{
  "dokument_id": "9f4439e6-6db7-5e85-abe6-31ff354262d3",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Samarbeidsavtale med den kinesiske byen Dalian ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10585308/Framstilling-Samarbeidsavtale-med-den-kinesiske-byen-Dalian-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/93660-1 Avvikling av samarbeidsavtale med den kinesiske byen Dalian Hva saken gjelder: Det ble inngått en avtale mellom den kinesiske byen Dalian og Bergen i 2010, underskrevet av daværende ordfører Bakke etter vedtak i byråd 12. mai 2010. Avtalen ble undertegnet som et resultat av et større delegasjonsbesøk til Dalian sammen med bergensbaserte bedrifter som var etablert i Dalian. Det ble argumentert med at det ville kunne ha positiv betydning både for disse bedriftene, og for et fremtidig næringssamarbeid, at Bergen kommune inngikk en samarbeidsavtale med hovedfokus på næringsutvikling mellom Bergen og Dalian. Senere samme år fikk den kinesiske dissidenten Liu Xiabo Nobels Fredspris, og samarbeidet mellom Norge og Kina ble i all hovedsak lagt på is. Det har vært sporadiske forsøk på å ta opp igjen dialog og samarbeid med Dalian etter 2017/2018, i all hovedsak etter initiativ fra Dalian, men vi møter i liten grad interesse fra andre samfunnsaktører i Bergen til å fylle samarbeidet med innhold. Dalian har et innbyggertall på rundt 6,7 millioner mot Bergens 293 000. Selv om byene har ulik størrelse, har begge byene en sterk marin og maritim sektor og anerkjente akademiske institusjoner. Både i 2017/2018 og 2021 var det dialog for å se om man kunne gi avtalen innhold, men eksterne forhold som pandemi og krigen i Ukraina satte en stopper for prosessene. I 2019 foreslo Dalian at samarbeidet mellom byene kunne ta utgangspunkt i utdanning, helse, kultur, handel og maritime industrier. Det var også innledende planer om å besøke Dalian som en del av Bergen Filharmoniske Orkesters turne i Kina i 2020, og One Ocean Expedition i 2022. Det ble ikke noe av noen av planene grunnet pandemi og tilhørende restriksjoner i Kina. I slutten av mars i år sendte Dalian en forespørsel om å fokusere et samarbeid mellom Dalian og Bergen rundt maritim industri og samarbeid mellom akademiske institusjoner. Forespørselen bidrar til at vi står foran et valg om vi ønsker å intensivere og aktivere avtalen eller avslutte samarbeidet. Samarbeidet med Kina er komplekst. I ytterpunktene står store muligheter for næringslivet i det kinesiske markedet på den ene siden og troverdighet som menneskerettighetsby på den andre. Kina er vår største handelspartner i Asia, både på eksport og importsiden, og vår tredje viktigste handelspartner etter EU og USA. Samtidig scorer Kina lavt på Freedom House sin rangering av land i forhold til individuelle, politiske og sosiale rettigheter. Samarbeid med Kina utgjør også en risikoutfordring. Kinesisk og russisk etterretningstjeneste er av PST regnet som de etterretningstjenestene som utgjør størst trussel mot norske interesser. I PST sin trusselvurdering for 2024 pekes det på at den kinesiske partistaten også jobber gjennom norske lokalpolitikere og næringsliv for å fremme sin utenrikspolitikk. PST trekker videre fram at flere norske kommuner har undertegnet vennskapsavtaler med kinesiske aktører som opererer på vegne av den kinesiske partistaten. 1 Forholdet til menneskerettigheter, sikkerhet og kapasitet er argumenter for å avslutte samarbeidet med Dalian. Økonomiske konsekvenser: Å avslutte avtalen med Dalian medfører ikke økonomiske konsekvenser for Bergen kommune. Byrådets vurdering og anbefaling/konklusjon: Bergen har en lang historie som internasjonalt orientert by. I dag har vi et nærings- og samfunnsliv som er en del av en internasjonal og mangfoldig verden – og som konkurrerer på globale arenaer. I et stadig økende tempo globaliseres verden, og denne utviklingen driver frem et behov for at også vi som kommune har en tydelig koordinering av vårt felles internasjonale engasjement. Et samarbeid med den kinesiske byen Dalian tydeliggjør en målkonflikt mellom målene i internasjonal strategi om at Bergen kommune skal være en ambassadør og døråpner for sentrale miljø i byen, og statusen som menneskerettighetsby. I tillegg har Bergen i en krevende økonomisk situasjon behov for å konsentrere ressursene om de viktigste oppgavene for kommunen. Bergen kommune ønsker å kunne bidra som ambassadør og døråpner for sentrale miljø i byen som skal etablere eller ønsker å styrke eksisterende internasjonale samarbeid. Bergen kommune støtter opp om viktige initiativ i Bergensregionen, og vil være en pådriver for at miljøer skal lykkes internasjonalt. Samtidig må Bergen kommune i samarbeid med andre evne å prioritere innsatsen for å løfte satsinger med særlig potensial. Ettersom behovet for kommunen som døråpner i Dalian i liten grad uttrykkes fra næringslivsaktører, mener byrådet at vi heller bør bruke våre ressurser og politiske kapital til å realisere andre muligheter. Ifølge Amnesty er Kina det landet som henretter flest i verden. Hvert år henretter Kina flere mennesker enn resten av verden til sammen. Ytringsfriheten er under press, overvåkning og sensur gjør at få tør å uttale seg1. FNs høykommissær for menneskerettigheter publiserte i 2022 en rapport som anklager Kina for brudd på menneskerettighetene for sin behandling av den muslimske minoriteten uigurer. Statusen som menneskerettighetsby kompliserer samarbeid med Kina, men gjør det ikke umulig. Åpne kommunikasjonskanaler og tette relasjoner gjør at vi kan ta opp menneskerettslige forhold og kommunisere våre verdier. Byrådet vurderer likevel at det krever for mye ressurser å etablere så tette relasjoner i forhold til antatt gjennomslagsverdi for våre synspunkt. PST sin trusselvurdering fra 2024 gjør at vi prioriterer sikkerhet høyere i samarbeid med Kina. Som allerede nevnt jobber den kinesiske partistaten også gjennom norske lokalpolitikere og næringslivsaktører for å fremme sin utenrikspolitikk og omgå nasjonale beslutningsprosesser. Ifølge PST kan dette for eksempel skje gjennom at kinesiske aktører tilbyr sponsede turer til Kina, gjentatte delegasjonsbesøk og andre former for positiv oppmerksomhet. Flere norske kommuner og enkeltpersoner har undertegnet vennskapsavtaler med kinesiske aktører som opererer på vegne av den kinesiske partistaten. Den kinesiske etterretningstrusselen gjør at samarbeid med kinesiske byer blir enda mer ressurskrevende. Etter en helhetlig vurdering mener byrådet at å avslutte avtalen med Dalian sikrer en bevisst tilnærming og mer effektiv ressursbruk i våre internasjonale relasjoner. 2 Begrunnelse for framleggelse til bystyret: I henhold til punkt 5.8.4 i reglement for Bergen bystyre og utvalgene 2023-2027 skal strategier for og avtaler om regionalt, interkommunalt og internasjonalt samarbeid til bystyret for behandling. Som det fremkommer av reglementet er det bystyret som vedtar om det skal inngås slike samarbeidsavtaler. Det er da naturlig at samme organ fatter vedtak om å avslutte avtalen. Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avslutter samarbeidsavtalen med Dalian i Kina. Dato: 13. august 2024 Marte Joan Monstad Fung. byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Samarbeidsavtalen med Dalian fra 2010 – «Agreement Dalian» 3 "
}