{
  "dokument_id": "13eec6c1-f6a5-5f36-a546-29d7a27736d3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "MUA-plan datert 08.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11187725/MUA-plan-datert-08-04-2024",
  "tekst": " v ings e Øvr Fyll 154/89 TEGNFORKLARING: PROSJEKT Detaljregulering for Laksevåg, Felles utareal på terreng gnr. 154 bnr. 408 mfl. Øvre ei Private altaner 1. etasje Fyllingsveien n sv se am Private terrasser 2. etasje rah PLAN-ID b eA 154/654 n 4601_70650000 V- Ar BxH: V- x1 3 16x13 16 H: Bx BxH V- : 16x13 16x13 V- BxH: BxH: V- 16x13 V- a 16x13 154/28 BxH: 16x13 V- YD- BxH: BxH: 11x2 1 75,1 m2 Bx V- 15x7 H: Bx YD 11x21 H: - 1 11x2 YD- 25,4 m2 BxH: YD- BxH: 11x2 1 OPPDRAGSGIVER c b Profix as 51 1 11x2 YD- BxH: ien 12x3 V- BxH: sve 5,5 m2 ARK 9,8 m 2 12x3 V- 5,5 m 2 6,8 m2 BxH: 3 9,8 m2 lling 154/565 3RW arkitekter 48 5,0 m2 12x3 V- BxH: d e Fy 5,0 m2 8,2 m 2 6,7 m2 12x3 V- BxH: 8,2 m2 5,0 m2 KOMMUNE Øvr 5,1 m2 6,5 m2 6,5 m 2 12x3 V- BxH: 7,2 m2 Bergen C 5,5 m2 5,4 m2 7,2 m2 7,7 m2 s 3D 3 5,5 m2 7,7 m 2 3B Abrahamsen shjem 5,5 m 2 154/476 8,9 m 2 154/4088,9 m2 n 5,5 m2 Soltu 5,5 m 2 alder Arne 5 Snitt MUA: 757,9 m2 154/28 B 154/479 vei /478 154/247 0 5 10 25m 154/481 50B /689 SNIT 50 T AA /668 154/388 N 1:500 SNIT T BB MUA innfridd i planen MUA på altaner/terrasser N kvm KRAV MUA Privat MUA innfridd på altaner Felles MUA innfridd på grunnen Total MUA innfridd Altan 1 vest, 1. et. 8,9 Øvre Fyllingsveien 48-ARK-AC26_13.pln TEGNINGS NAVN ANTALL ENHETER v/ 75 kvm per enhet (kvm) (kvm) (kvm) Altan 2 vest, 1. et. 7,7 MUA-plan 10 750 58 758 816 Altan 3 vest, 1. et. 8,2 Krav innfridd Altan 4 vest, 1. et. 9,8 STATUS SIGN KONTR GODKJ 2. gangs behandling IGB GRA JB Altan 1, øst, 2. et. 5,5 MÅLESTOKK REV. PROSJEKTNR. Altan 2, øst, 2. et. 5,5 1 : 500 002 2044 Altan 3, øst, 2. et. 6,5 DATO FORMAT FORELØPIG V TEGNING Altan 4, øst, 2. et. 5,5 08.04.2024 A3 TEGNINGSNUMMER Stor terrasse, 2. et. (ikke medregnet i MUA) Stor terrasse, 1. et. (ikke medregnet i MUA) A-10-002 58 "
}