{
  "dokument_id": "c4e8a26f-6e06-5f66-8933-3025b864a7c8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 18.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11372493/Fagnotat-datert-18-10-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/16227-3 (Arbeidssted) Saksbehandler: Herman Grøm Dato: 18.10.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 209/543/0/0 Våganeset 36B. Klage på avslag. Treplatting på gruset uteplass Ansvarlig søker Target Consulting AS klager, på vegne av tiltakshaver Hvem klager? Trond Grønhaug, i brev datert 13.09.2024. Oppføring av platting, ca. 65 m2 BYA, trapp med rapo og badestige. Det Tiltaket er søkt om dispensasjoner fra KPA2018 § 6 om byggegrense mot sjø og § 32.9.1 om forbud mot inngrep og faste installasjoner. Det ble gitt avslag den 21.08.2024, jf. KPA2018 § 6 om byggegrense mot Vedtaket sjø og § 32.9.1 om forbud mot inngrep og faste installasjoner. Eiendommen omfattes av reguleringsplan 9770000 Åsane. Gnr 209 bnr 3 mfl., Våganeset (1994) og er regulert til boliger. Kommuneplanens Planstatus arealdel viser eiendommen som øvrig byggesone, og innenfor hensynssonene funksjonell strandsone på land, og kombinerte formål i sjø og vassdrag på sjøarealene. Klagen anfører at det kan gis dispensasjoner. Tiltaket er for lite konkret vurdert, og vil dessuten ikke ha større privatiserende virkning enn Klagegrunner eksisterende situasjon. Tiltaket er lite synlig sjø eller land. Fagetatens uttalelser er ikke anvendt riktig. Det er større fordeler ved tiltaket, og færre ulemper, enn vedtaket vektlegger. Behov for ytterligere saksbehandling ved Ingen ytterligere saksbehandling. eventuell omgjøring Anbefalt vedtak Avslag datert 21.08.2024 opprettholdes. Klagen fører ikke fram. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje I. Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknad ble først mottatt 02.04.2024, og gjaldt treplatting, trapp og badestige i sammenheng. Underveis i søknadsomgangen ble søknaden supplert med enkelte opplysninger, inkludert med nye plan- og snittegninger og mer utførlig dispensasjonssøknad, Tiltakenes utforming har vært lik gjennom søknadsprosessen, og det er ikke nabovarslet på nytt. Treplatting består av flere deler i sammenheng, og har ujevn utforming hvor den største delen har største lengde på 17,2 meter og bredde på 2,8 meter. Den mindre delen har på det største lengde på 2,765 m og bredde på 1,944 m. Til sammen er det lagt til grunn at platting, trapp og tilhørende strukturer som søknaden omfatter utgjør bebygd areal tilsvarende ca. 65 m2. Til venstre: situasjonsplan datert 22.03.2022. Til høyre: Plantegning datert 08.05.2024. Tiltaket er allerede gjennomført. Våre undersøkelser viser at platting og trapper var oppført i 2019 eller 2020. Kommunen mottok melding om mulig ulovlige tiltak på eiendommen i november 2020. Det ble gjennomført befaring i januar 2022, og den 01.03.2022 ble det fattet pålegg om retting og ilegging av tvangsmulkt for flere tiltak på eiendommen, inkludert treplatting og trapp. Badestige var ikke vurdert som ulovlig i saken. Våre saksnumre er ULOV-2022/21628 og 202026849. Tiltakshaver har opplyst at flere av tiltakene som ble fulgt opp i saken er rettet. Det er tidligere søkt om lignende tiltak på eiendommen. I sak BYGG-2022/24180 ble det i juni 2022 søkt om treplatting med tilhørende strukturer, og to trapper. Søknaden ble avslått 29.09.2022 som følge av at det ikke kunne dispensere fra KPA2018 § 6 om byggegrense mot sjø og § 32.9 om forbud mot inngrep og faste installasjoner. Vedtaket ble påklaget, og utvalg for miljø og byutvikling tok klagen til følge den 25.04.2023, og innvilget de nødvendige dispensasjonene. Statsforvalteren i Vestland klaget på utvalgets tillatelse, og den 19.10.2023 omgjorde settestatsforvalter tillatelsen til et avslag, ettersom det ikke var anledning til å innvilge omsøkte dispensasjoner. Det ble også anmodet om omgjøring av vedtaket, som Statsforvalteren i Rogaland ikke tok til følge 09.11.2023. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Saksnummer KLAGE-2024/16227 Side 2 av 9 Statsforvalteren i Vestland har gitt uttale til søknaden 20.06.2024. Statsforvalteren viser til nasjonalt strandsonevern og Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjøen, og opplyser om at alle tiltak av karakter utbygging og privatisering i strandsonen bryter med nasjonale verdier i strandsonen især der presset er stort, som strandsonen i Bergen. Det pekes også på en innskjerpet praksis på saker knyttet til dispensasjoner i strandsonen, og vises til Fylkesmannen i Hordaland sin uttale fra 05.11.2018. I denne saken viser Statsforvalteren til behandling av tidligere sak med lignende tiltak, og vurderer at foreliggende søknad gjelder mindre omfattende tiltak. Det vurderes likevel at tiltakene i sum fremdeles er av så privatiserende karakter at de er i strid med Statlige planretningslinjer og det nasjonale strandsonevernet. Det vises til at selve plattingen åpner for opphold og en bruk av privatiserende karakter, men at trappen i seg selv representerer et mindre fremmed element i landskapet. Badestigen er isolert et mindre tiltak som også kan representere et gode for allmennheten. Fjerning av elementer som virker privatiserende vil åpne for mer allmenn bruk av strandsonen. Strandsonen ved Eidsvågneset vurderes som særlig verdifull for friluftsliv og naturmangfold, og under sterkt press for nedbygging og privatisering. Tiltakene som omsøkt vil ytterligere bidra til dette. Kommunen oppfordres til å føre en streng praksis når det gjelder strandsonen i kommunen, og særlig i områder som har relativt stor verdi for friluftsliv. Bymiljøetaten har gitt uttale til søknaden 15.07.2024 og vurdert tiltakets mulige konsekvenser for natur, biologisk mangfold, landskap og friluftsliv. Friluftsområdet i sjøen er vurdert å være svært viktig i henhold til kartlegging av friluftsområder i Bergen kommune. Tiltaket er plassert i et større nabolagsområde hvor arealene som grenser til sjøen oppfattes i stor grad som privatisert, særlig i sørøst på neset. Bymiljøetaten vurderer at tiltaksområdet kan virke unaturlig å bruke av kajakkpadlere og andre brukere av friluftsområdet, og at område avsatt til grønnstruktur i KPA nordvest er et mer naturlig sted å benytte seg av. For det økologiske funksjonsområdet for ærfugl regnes ikke tiltaket å utgjøre nevneverdige negative virkninger. Bymiljøetaten vil under tvil ikke frarå at det gis dispensasjon for det omsøkte tiltaket. Til supplert søknad har søker framlagt uttale vedrørende badetrapper og sikkerhet på Våganeset fra Arne Berven. Merknaden går ut på at området mellom Storøyen og Våganeset blir brukt hele året i forbindelse med aktiviteter for barn og unge tilknyttet Åsane Seilforening og kajakklubben. Landsiden mot Våganeset er svært krevende å redde seg i land på, og store deler av området er svært bratt og utilgjengelig. Badestiger på privat eiendom langs Våganeset er eneste mulighet for båt eller kajakk som kantrer. Innsender ser en helt klar fordel i sikkerhet for brukere av sjøarealene med badestige og tilrettelegging av de bratte terrengene. I klagen har søker framsatt uttalelse fra Åsane seilforening underskrevet av Henning K Frønsdal. Det vises til selforeningens aktivitet i Eidsvågen, og behov for å ta seg i land ved uforutsette hendelser. Seilforeningen vurderer tiltaket som et positivt sikkerhetstiltak med flest mulig redningsstiger der terrenget er til hinder for selvredning. Seilforeningen vurderer også synligheten av tiltaket som lite og viser til det bratte terrenget. 2. Om klagen Ansvarlig søker Target Consulting AS klager, på vegne av tiltakshaver Trond Grønhaug, i brev datert 13.09.2024. Det redegjøres først for mottak og innsendelse av klagen. Saksnummer KLAGE-2024/16227 Side 3 av 9 Klager opplever overordnet at avslaget har vært svært selektivt, og at det i liten grad har blitt gjort konkrete vurderinger. Det anføres at tiltaket ikke vil ha en større privatiserende virkning enn eksisterende situasjon, ettersom arealet allerede er privatisert. Samtidig vil ikke tredekket være synlig fra sjø eller land. Plassering annet sted på eiendommen ville ikke medført søknadsplikt, noe som tilsier at tiltaket er lite og har neglisjerbare konsekvenser for naboer. Knyttet til trapp og badestige viser klagen til at Statsforvalteren vurderer disse delene av tiltaket som et mindre fremmedelement, og viser til at disse har et sikkerhetsaspekt for aktivitet i sjø. Det vises også til merknad fra seilforeningen. Det vises til bymiljøetatens uttale og anbefaling, og vurderes at tiltaket i sin helhet som følge av denne ikke kan være vesentlig i strid med regionale eller nasjonale interesser, og hensynene bak bestemmelsene kan ikke være vesentlig tilsidesatt. Det er heller ingen ting som tyder på at område er av interesse for allmennheten. Det vises samtidig til at området i nordvest ytterst på Våganeset, som i kommuneplanen er avsatt til grønnstruktur, som ivaretar allmennhetens interesser i området. Klagen viser til at flere av ulempene som fagetaten har vist til ikke kan tillegges så stor vekt, samt at det er flere fordeler som ikke er nevnt. Det vises til klagen i sin helhet. 3. Vurdering av klagen Om behandling av klagen Klager har redegjort for at tiltakshaver mottok vedtaket om avslag per post den 27.08.2024, 6 dager etter journalføringsdato. Klagen fra søker er innsendt 13.09.2024, som tilsvarer 23 dager fra journalføringsdato, og 17 dager fra dagen tiltakshaver mottok brev. Klagefristen på vedtaket er 3 uker, se fvl. § 29. Fagetaten har undersøkt og funnet at brevet ble sendt per post til tiltakshaver, og ikke har blitt sendt til ham på annen måte. Søker har mottatt brevet via SvarUt. Ettersom klagen er framsatt på vegne av tiltakshaver, vurderer vi klagefristen som overholdt, og har tatt klagen til behandling. Dispensasjoner Det er søkt om dispensasjon fra byggegrense mot sjø i KPA2018 § 6 for tiltak på land, treplatting og trapp, og dispensasjon fra forbud mot inngrep og faste installasjoner i § 32.9.1. Tiltakene på land og ved sjø vurderes i utgangspunktet som uavhengige av hverandre, og dispensasjonene likeså. Tiltakene er likevel omsøkt som sammenhengende utomhusområde, og fagetaten har derfor vurdert søknaden på denne måten. I søknaden er det nevnt at badestige i utgangspunktet ikke vurderes som et søknadspliktig tiltak, ettersom den er enkel å demontere. Det er ikke opplyst om inngrep i terrenget eller andre faste installasjoner som nødvendiggjøres av tiltaket. Fagetaten har ikke tatt stilling til dette, men Saksnummer KLAGE-2024/16227 Side 4 av 9 behandler søknaden slik den er framsatt med flere tiltak i sammenheng i strandsonen, inkludert nødvendige dispensasjoner fra plangrunnlaget. Etter pbl. § 19-2 kan kommunen gi dispensasjon fra bestemmelser fastsatt i eller i medhold av loven, såfremt en dispensasjon ikke vil vesentlige tilsidesette hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene. Nasjonale interesser Statsforvalteren i Vestland har vurdert at tiltaket strider mot Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjø. Det vises til at tiltakene i foreliggende sak er mindre omfattende i tidligere søknader, men at tiltakene i sum likevel er av for privatiserende karakter. Det vises videre til at selve plattingen åpner for opphold og bruk av privatiserende karakter i konflikt med strandsonevernet. For tiltaket trapp vil dette i seg selv representere et mindre fremmed element i landskapet, og tiltaket badestige vurderes isolert som et mindre tiltak som også kan representere et gode for allmennheten. Fagetaten vurderer at Statsforvalterens vurdering i hovedsak gjelder tiltaket treplatting, i tillegg til summen av tiltakene. Fagetaten vurderer derfor at tiltaket treplatting, og tiltakene som omsøkt til sammen, vesentlig tilsidesetter nasjonale interesser i strandsonen. Hensynene bak bestemmelsen Hensynene bak byggegrense langs sjø er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag og reduseres. Forbudet mot inngrep og faste installasjoner skal sikre naturmangfold, og at allmennhetens interesser blir ivaretatt i sjø. Fagetaten viser overordnet til at vi ikke ser rommet for realisering av nedbyggende tiltak i strid med plangrunnlaget i strandsonen, som særlig stort. Utbyggingspresset langs strandsonen i hele kommunen er stort, og særlig i områdene nærmere sentrum, inkludert langs Eidsvågen. Utbygging i strandsonen bør derfor løses gjennom planlegging, der forutsetningene er bedre for å avklare helhetlige løsninger, og ikke gjennom dispensasjoner i enkeltsaker. Statsforvalteren har som sektormyndighet for strandsoneinteressene uttalt at tiltaket platting i seg selv, i tillegg til alle tiltakene samlet, vil bidra til nedbygging og privatisering av arealene. Bymiljøetaten har som kommunal fagetat for naturmangfold og friluftsinteresser uttalt i hovedsak at tiltaket ikke vil negativt påvirke interessene de skal beskytte. Fagetaten er enig med søker og bymiljøetaten i deres vurdering av friluftsinteressene på land på eiendommen. Topografien er bratt skrånende ned mot vannet, og eiendommen på sjøsiden av boligen har i liten grad noen verdi for allmennheten i fysisk utfoldelse. Vi er samtidig enig i at enkel tilrettelegging i form av sikkerhetstiltak for ilandstigning fra sjø, særlig i form av badestigen, kan være en fordel for friluftsinteressene i sjøen. Saksnummer KLAGE-2024/16227 Side 5 av 9 Fagetaten ser likevel annerledes på fjernvirkningene av tiltaket, i form av opplevd grad av privatisering av arealene i strandsonen. Tiltakene legger opp til en bruk som muliggjør større privat bruk av de sjønære arealene, og fagetaten finner det derfor naturlig å omtale tiltaket som privatiserende. Forholdet til tidligere tilrettelagt bruk adresseres nedenfor. Denne fjernvirkningen utgjør en ulempe særlig i form av opplevelsen av det naturlige terrenget fra sjøsiden. Dette nyanseres noe av at terrenget gjør at de fysiske inngrepene blir mindre synlig som følge av terrenget og høydekurvene i fjellet, men vi ser det likevel som sannsynlig at den økte bruken tiltaket legger opp til i stor grad vil være synlig. Anførsel om grad av privatisering og alternative plasseringer Klagen anfører at plattingen andre steder i hagen ikke ville medført søknadsplikt, og at dette tilsier at tiltaket er lite, og har neglisjerbare konsekvenser for naboer og gjenboere. Boligen og bebyggelsen på eiendommen ble først gitt tillatelse i november 2015, i sak 201527398. Tillatelsen omfattet enebolig og parkeringsareal, i tillegg til 3 støttemurer. Det var tidligere gitt dispensasjon fra kommuneplanens arealdel i sak 201222519. Situasjonsplan vedlagt søknaden viste uteoppholdsareal på sør og østsiden av boligen, og øvrige deler som grønnstruktur. En av murene lå i grønnstruktur. Tiltaksområdet i foreliggende sak ligger i helhet i område vist som grønnstruktur, og ikke i område angitt som uteoppholdsareal. Etter byggesaksforskriften § 4-1 første ledd bokstav f nr. 7 er det unntak fra søknadsplikt for mindre fylling eller planering av terreng utendørs som ikke fører til mer enn 3,0 m avvik fra opprinnelig terrengnivå i spredtbygd strøk eller 1,5 m i tettbygd strøk, forutsatt at tiltaket ikke er strider med bestemmelser i blant annet loven, forskrifter eller kommunale planer eller tillatelser. Etter kommuneplanens arealdel av 2010 var byggegrense til sjø for eiendommen i funksjonell strandsone 25 m, som tilsvarer hele grønnstrukturen vist foran boligen på eiendommen. Det ble også gitt dispensasjon fra funksjonell strandsone i KPA2010 både i 2009 og 2012, som ble lagt til grunn som gjeldende for tillatelsen til boligen. Dispensasjonens varighet utløp høsten 2016. I perioden fram til vedtakelse av ny kommuneplan (2019) kunne lignende tiltak ikke oppføres på sjøsiden av boligen. Etter ny kommuneplan er det gitt samme byggegrense på 25 m i regulerte områder for øvrig byggesone, og den rettslige situasjonen er derfor uendret. Oppføring av lignende tiltak uten søknadsplikt kunne tenkes på vestsiden av bolig, forutsatt at 4 meters-regelen i pbl. § 29-4 overholdes. Vi antar likevel at intensjonen med tiltaket ligger i nærhet til sjøen, slik at plassering på et område der tiltaket kunne vært unntatt søknadsplikt ikke er ønskelig. Lignende tiltak på eiendommen er tidligere omsøkt i sak BYGG-2922/24180. Resultatet av denne ble at det ikke kunne dispenseres fra KPA2018 § 6 om byggegrense mot sjø og § 32.9 om forbud mot inngrep og faste installasjoner, etter klageomgangen. Tiltaket i foreliggende sak er noe redusert i omfang, og omfatter ikke blomsterkasse, sittegruppe, én trapp og levegg. Treplatting, én trapp og badestige er likt. Tillatelsen fra 2015 ble i 2016 endret med hensyn til heving av gjennomsnittlig planert terreng, og vedlagt tegning viste et større uteoppholdsareal med utstrekning nærmere sjøen, og nye murer i det skrånende terrenget. Tillatelsen ble også endret to øvrige ganger i 2016, uten betydning for arealene mot sjølinjen. Det ble gitt ferdigattest 18.10.2017, uten at det var opplyst om øvrige søknadspliktige endringer. Vi legger med dette til grunn at det er den første endringstillatelsen fra 2016 som søker viser til som referansepunkt for godkjente tiltak. Saksnummer KLAGE-2024/16227 Side 6 av 9 Plassering av godkjent bolig øverst på tomten medfører at allmennheten ikke har alminnelig tilgang til arealene på eiendommen i nærhet til sjøen fra land. På denne måten er det derfor mulig å si at videre tilrettelegging av disse arealene ikke vil redusere allmennhetens opplevelse av arealene, ettersom de uansett ikke har tilgang fra land. Fagetaten vil likevel trekke fram at allmennhetens interesser i arealene langs sjø strekker seg videre enn kun fysisk tilgang og utfoldelse. Tilgang fra sjø er fortsatt ikke begrenset eller privatisert som følge av fysiske tiltak på land. Videre vil en tilrettelegging for økt bruk på land gi en opplevelse av privatisert område for allmennheten fra sjøsiden, og gjøre arealene mindre attraktive samt redusere det visuelt opplevde uttrykket av de naturlige omgivelsene. Betydning av annen bebyggelse i Eidsvågen Klagen viser videre til at hvert enkelte tiltak må vurderes i den enkelte saken, og at det derfor ikke kan vektlegges øvrig utbygging i Eidsvågen eller området rundt. Fagetaten er enig i at utvikling i området ikke i seg selv ikke vil påvirke allmennhetens bruk av sjølinjen på eiendommen i særlig grad. Vi viser likevel til Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjø, der det er en sentral føring at nedbygging og privatisering i enkeltsaker ikke skal føre til en bit-for-bit-nedbygging av strandsonen, og at det derfor er behov for å vurdere utbyggingspresset i større områder. Forringelse av estetiske landskapskvaliteter Klager er uenig i at tiltaket bidrar til forringelse av estetiske landskapskvaliteter. Fagetaten vil for det første trekke fram at vi ikke har vurdert at tiltaket strider med kravet til visuelle kvaliteter i seg selv eller i forhold til dets bygde og naturlige omgivelser, etter pbl. § 29-2. Fagetaten er enige i at de fysiske tiltakene i seg selv ikke forringer landskapskvalitetene i særlig grad, på grunn av de topografiske forholdene på eiendommen, der størstedelen av treplattingen vil skjermes i terrenget. Det er den økte bruken og belastningen på arealene som tiltaket legger opp til som vil forringe landskapskvalitetene, og gjøre arealene mindre attraktive for allmennheten, særlig fra sjø. Vi vil samtidig trekke fram at vi er noe uenig med Statsforvalteren i deres vurdering av opplevelsen av tiltaket trapp mellom platting og badestige. Vi ser det som klart i søknaden at denne vil være synlig fra sjøsiden og bidra til nedbygging av det bratte terrenget nærmest sjøen, men ser samtidig andre fordeler ved dette tiltaket. Vesentlig tilsidesette av hensynene bak bestemmelsen Fagetaten vurderer at en dispensasjon vil vesentlig tilsidesette hensynene bak bestemmelsen, og viser til redegjørelsen over. Det sentrale er den økte bruken av arealene som tilrettelegging ved tiltakene vil legge opp til, og denne privatiserende brukens belastning for allmennhetens opplevde interesse i arealene. Fagetaten vurderer at denne bruken vil vesentlig tilsidesette hensynene bak bestemmelsene om byggegrense langs og forbud mot faste installasjoner og inngrep i den funksjonelle strandsonen. Fordeler og ulemper For at kommunen skal ha anledning til å gi dispensasjon, kreves det i tillegg at tiltakets fordeler er klart større enn ulempene. Klager anfører at vurderingen av fordeler og ulemper i vedtaket er begrenset, og at det eksisterer flere fordeler som må vektlegges. Flere av ulempene kan heller ikke tillegges vekt. Saksnummer KLAGE-2024/16227 Side 7 av 9 Det er for det første klart at tilrettelegging på land vil være en stor fordel for tiltakshaver, og denne fordelen inkluderer økt bokvalitet. Fagetaten vil likevel bemerke at subjektive fordeler av et tiltak, i liten grad kan vektlegges som en fordel i vurderingen. Vi er videre uenige i at tiltaket ikke vanskeliggjør allmennhetens utnytting av arealene, se ovenfor. I tillegg presiseres at fraværet av ulemper ikke kan utgjøre en fordel i vurderingen. Klagen viser til at tiltaket er lite. Vedrørende størrelsen på tiltaket kan ikke fagetaten se at dette kan vektlegges som en betydelig fordel. Tiltaket er søknadspliktig, og fraværet av betydelig størrelse vil da ikke kunne vektlegges som en fordel. Samtidig vil vi trekke fram at tiltaket legger beslag på en relativt stor del av eiendommens sjølinje, i tillegg til at bruken tiltaket legger opp til vil gi økt belastning. Klagen viser også til at det er en fordel med dispensasjonene at tiltakshaver får legalisert tiltakene sine. Fagetaten vil vise til at hvorvidt et tiltak allerede er realisert ulovlig, ikke kan vektlegges i vurderingen av søknaden. Søknaden må behandles som om tiltaket ikke er realisert. Videre kan det vektlegges som en begrenset fordel å få «ryddet opp» i forholdene på eiendommen. Denne fordelen har likevel svært begrenset vekt, ettersom tiltakshaver også kunne «ryddet opp» i ulovligheter på eiendommen ved å fjerne tiltakene. Vi vil samtidig trekke fram at tilrettelegging langs sjølinjen vil være en fordel for allmennhetens tilgang fra sjøsiden. Presedensvirkninger Klagen anfører at presedensvirkninger av trapp til sjø ikke kan vektlegges, og viser til at alle tilsvarende eiendommer allerede har trapp til sjø. Fagetaten har undersøkt enkelte nærliggende eiendommer. Nabo på gnr 209 bnr 542, vest for tiltakseiendommen, fikk tillatelse til trapp med platting mot sjø av UMBY i november 2023, i sak BYGG-2022/27998. Vedtaket er påklaget av Statsforvalteren i Vestland, og ikke avgjort per tid. I denne saken ble det også vektlagt sikkerhetsaspekter ved tiltaket i det bratte terrenget, i tillegg til blant annet tilgjengelighet for allmennheten. Saken har likheter med foreliggende sak, ettersom terrenget er bratt og utilgjengelighet mot sjøen, samtidig som bolig på eiendommene sperrer naturlig tilkomst til sjøarealene fra land. Vi minner om at vedtaket ikke er forvaltningsmessig avgjort, og det bør derfor utvises forsiktighet med å vektlegge eller dedusere presedensvirkninger fra resultatet. På gnr 209 bnr 260, rett øst for tiltakseiendommen, ble tiltakene kai og gangvei til sjøen ulovlighetsvurdert, i september 2021 i sak 201209614. Det kunne ikke slås fast at tiltakene var lovlige, men forholdene ble ikke forfulgt videre. Dette betyr ikke at kaien er lovlig, men at den vil bli stående fram til eier gjør søknadspliktige endringer. Kaien er derfor tilgjengelig og kan bidra og sikre redning fra sjø til land i området. Avstand til badestige i foreliggende sak er ca. 60 meter. Det er videre klart at det eksisterer flere typer tilrettelegginger, inkludert trapper, på begge sider langs Våganeset. Vi mener likevel det er uheldig dersom opplevelsen av hvilke tiltak som eksisterer, uavhengig av deres lovlige status, skal få avgjørende vekt for hvilke forventninger innbyggerne har til å få sine prosjekter godkjent. Fagetaten er enig i at Saksnummer KLAGE-2024/16227 Side 8 av 9 presedensvirkninger ikke kan vektlegges som en ulempe i seg selv i vurderingen. Vi mener likevel det er uheldig dersom det sprer seg en forventning blant innbyggerne i område om at det er kurant å få dispensasjon fra viktige bestemmelser i kommuneplanen. Tiltaks skal som hovedregel reguleres i plan, og dispensasjon skal kun gis i særegne unntakstilfeller. Situasjonen på tiltakshavers eiendom kan sammenlignes med mange områder langs Våganeset og Eidsvågneset, og det ville vært uheldig om en tillatelse i denne saken ville fått virkninger for øvrige eiendommer. Sikkerhetsaspekter – forhold til redning til land fra aktiviteter i sjø Klager anfører at tilrettelegging av arealer på land vil ha store fordeler ved behov for redning til land fra aktiviteter i sjø. Dette underbygges av merknad fra Arne Berven og uttale fra Åsane Seilforening. Fagetaten mener i utgangspunktet at tilrettelegging for aktiviteter i sjø bør avklares gjennom planer der det er behov for søknadspliktig tilrettelegging. I tillegg vil det være mulig å gjøre enklere, ikke-søknadspliktige, tilrettelegginger. Selv om fagetaten er enige i at økt sikkerhet for aktiviteter i sjø vil være en fordel med tiltaket, mener vi at dette vil være en fordel med begrenset vekt, særlig når det eksisterer andre tilrettelegginger i området. Den økte sikkerheten vil likevel være en fordel med noe vekt. Videre presiserer vi at sikkerhetsaspekter ved tiltaket ikke er en særlig relevant å vektlegge knyttet til det første vilkåret for å dispensere, vesentlighetsvurderingen, men vil få noe vekt ved vurderingen av fordeler og ulemper. Oppsummering Fagetaten kan ikke se at fordelene ved tiltaket vil være klart større enn ulempene. Fordelene inkluderer i hovedsak betydelige subjektive fordeler for tiltakshaver, som ikke kan tillegges særlig vekt. I tillegg vil det gi enkelte andre fordeler, som sikkerhetsaspektet og allmennhetens tilgang fra sjø. Vi vurderer likevel at ulempene med nedbygging av strandsonen, grad av privatisering og allmennhetens interesse i tiltaket, fører til at fordelene ikke er klart større enn ulempene. 4. Konklusjon Avslag datert 21.08.2024 opprettholdes. Klagen fører ikke fram. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klage datert 13.09.2024 5. Avslag datert 21.08.2024 6. Uttale Statsforvalteren i Vestland datert 20.06.2024 7. Uttale Fylkesmannen i Hordaland datert 05.11.2018 8. Uttale bymiljøetaten datert 15.07.2024 9. Merknad fra Arne Berven 10. Søknad 11. Tegninger Saksnummer KLAGE-2024/16227 Side 9 av 9 "
}