{
  "dokument_id": "d7bc292a-924d-5181-adc1-0381baaadc23",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "VA-rammeplan flerbrukshall datert 14.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12706132/VA-rammeplan-flerbrukshall-datert-14-02-2025",
  "tekst": "VA-rammeplan for Sædalen flerbrukshall VA-rammeplan for Sædalen flerbrukshall Bergen kommune gnr/bnr. 7/34 Nasjonal arealplan-ID: 70470000 Kunde: Prosjektnummer: Utgivelsesdato: Backe Bergen AS 103306 14.02.2025 Utarbeidet av: Kontrollert av: Revisjon: VUT THPH - 13.02.2025 Side 1 av 21 VA-rammeplan for Sædalen flerbrukshall Revisjonshistorikk Revisjon Dato Endring - 14.02.2025 Innsending av VA-rammeplan Vedleggsoversikt Navn Beskrivelse Vedlegg 1 – GH01 Situasjonsplan eksisterende og planlagt VAO-anlegg Vedlegg 2 – GH02 Avrenningsmønster før utbygging Vedlegg 3 – GH03 Avrenningsmønster etter utbygging Vedlegg 4 – GH04 Flomveger før utbygging Vedlegg 5 – GH05 Flomveger etter utbygging Vedlegg 6 – OV-beregninger Overvannsberegninger Vedlegg 7 - Takberegning Blueproof beregning Vedlegg 8 – Skred AS flomvurdering Rapport - flomfarevurdering Vedlegg 9 - Flomsonekartlegging Områdereguleringsplan Sædalen – flomsonekartlegging Multiconsult 13.02.2025 Side 2 av 21 VA-rammeplan for Sædalen flerbrukshall INNHOLD 1 Innledning .......................................................................................................................................... 4 2 Vannforsyning .................................................................................................................................... 6 4.1 Estimert vannforbruk for ny bebyggelse .................................................................................. 6 4.2 Trykkforhold ............................................................................................................................. 7 4.3 Branndekning/slokkevann ........................................................................................................ 7 4.4 Nye ledningsanlegg................................................................................................................... 7 4.4.1 Offentlig anlegg ................................................................................................................ 7 4.4.2 Privat anlegg..................................................................................................................... 8 3 Spillvannshåndtering ......................................................................................................................... 9 4.1 Estimert avløpsmengde ............................................................................................................ 9 4.2 Nye ledningsanlegg................................................................................................................... 9 4.2.1 Offentlig anlegg ................................................................................................................ 9 4.2.2 Privat anlegg..................................................................................................................... 9 4 Overvannshåndtering ...................................................................................................................... 10 4.1 Nedbørsfelt ............................................................................................................................. 14 4.2 Beregning av overvannsmengder ........................................................................................... 16 4.3 Avrenningsmønster ................................................................................................................ 18 4.3.1 Eksisterende avrenningsmønster................................................................................... 18 4.3.2 Fremtidig avrenningsmønster ........................................................................................ 19 4.4 Flomveger ............................................................................................................................... 19 4.5 Konsekvens nedstrøms planområdet ..................................................................................... 19 4.6 Nye ledningsanlegg................................................................................................................. 20 4.6.1 Offentlig anlegg .............................................................................................................. 20 4.6.2 Privat anlegg................................................................................................................... 20 13.02.2025 Side 3 av 21 VA-rammeplan for Sædalen flerbrukshall 1 INNLEDNING Denne VA-rammeplanen med kartvedlegg beskriver rammevilkår og prinsipielle løsninger for vannforsyning (vanlig forbruk og brannslukking), avløpshåndtering og overvannshåndtering ifm. etablering av ny flerbrukshall ved Sædalen skole i Indre Sædal i Bergen. Planområdet er på ca. 6650 m2 og er regulert til idrettsanlegg i vedtatt områdeplan, Plan ID 62650000: «FANA GNR. 6 OG 7, INDRE SÆDAL». Formålet med planarbeidet er å utvide idrettsområdet med ny innendørs flerbrukshall, friidrettsbane og utvidelse av eksisterende fotballbane. Forslagstiller er Sædalen Idrettspark AS. Det aktuelle området for flerbrukshallen fremstår i dag som tidligere landbruksareal som ikke er i aktiv drift. Planområdet er avgrenset av Nye Sædalsveien i sør og øst og Indre Sædal i vest. Det er spredt boligbebyggelse både øst og vest for reguleringsgrensen. Rett øst for planområdet ligger Sædalen skole. Området ligger på ca. kote + 149. Planområdet befinner seg i bunnen av en skråning, og terrenget har helning fra vest mot øst. Det foreligger en overordnet VA-rammeplan for områdereguleringsplanen (plan ID: 62650000) datert 16.03.2018, samt en overordnet flomsonekartlegging for samme områdereguleringsplan datert 04.05.2017. I tillegg til dette har Skred AS gjort en flomfarevurdering i forbindelse med reguleringen av ny Sædalen flerbrukshall på dette planområdet. Figur 2 - Planområdet fra områdereguleringsplanen Figur 1 - Planområdet fra flyfoto 13.02.2025 Side 4 av 21 VA-rammeplan for Sædalen flerbrukshall VA-rammeplanen legger føringer ved nyetablering av bygningsmasse og uteareal. Planen beskriver de eksisterende forhold samt vurderer hvorvidt eksisterende infrastruktur håndterer den planlagte utbyggingen. VA-rammeplanen forutsetter at bygningsmassens omfang ikke endres vesentlig som følge av den kommunale saksgangen. Ved etablering av nye interne føringer, eller vesentlig endring av prosjektforutsetninger vil ikke VA-rammeplanen lenger være valid. VA-rammeplanen gir en generell beskrivelse av eksisterende infrastruktur og prinsipielle løsninger for fremtidig VAO-håndtering. All videre VA-prosjektering og overvannshåndtering må følge retningslinjer og krav gitt i Bergen kommune sin VA- og overvannsnorm samt sanitærreglementet. VA-rammeplanen er utarbeidet med utgangspunkt i følgende grunnlag: • Situasjonsplan, datert 07.01.25, levert av Backe • VA-kart, datert 29.01.25, levert av Bergen Vann • Områdereguleringsplan for Sædalen, utarbeidet av Multiconsult, datert 16.03.18 • Skred AS rapport flomfarevurdering, datert 04.06.24 13.02.2025 Side 5 av 21 VA-rammeplan for Sædalen flerbrukshall 2 VANNFORSYNING Sædalen vannverk er et av 5 store vannbehandlingsanlegg i Bergen kommune og ligger nordøst for planområdet. Vannbehandlingsanlegget ligger på ca. kote +224. Vannkildene til dette vannverket er Stemmevatn og Øvre og Nedre Gløvrevatn. Fra vannverket går det en DN400 støpejerns ledning fra 2010 nedover Sædalssvingene og inn på Nye Sædalsveien. Det er flere avgreninger på denne overføringsledningen som forsyner lokalt. Denne ledningen forsyner området via en privat Ø180 mm PE100 øst for planområdet langs Nye Sædalsveien. 4.1 Estimert vannforbruk for ny bebyggelse Dusjhoder: Gjennomsnittlig vannforbruk: 0,15 l/s per dusjhode Antall: 27 Totalt: 4,05 l/s Toaletter: Gjennomsnittlig vannforbruk spyling: 0,10-0,15 l/s Antall: 18 Totalt: 2,25 l/s Servanter: Gjennomsnittlig vannforbruk vanlig servant: 0,10-0,20 l/s Gjennomsnittlig vannforbruk utslagsservant: 0,15-0,25 l/s Antall vanlig servant: 20 Antall utslagsservant: 7 Totalt: 4,4 l/s Totalt vannforbruk i l/s: Dusjhoder: 4,05 l/s Toaletter: 2,25 l/s Servanter: 4,4 l/s Samlet vannforbruk: 10,7 l/s Alt utstyr vil ikke være i bruk samtidig, så vi bruker en reduksjonsfaktor for å få et mer riktig vannforbruk. En vanlig simultanitetsfaktor for sanitærinstallasjoner er mellom 0,3 og 0,6, avhengig av type bygg og bruksmønster. Ettersom dette er et offentlig bygg med moderat bruk, bruker vi simultanitetsfaktor 0,4. Snittforbruket for flerbrukshallen vil da bli 4,28 l/s. 13.02.2025 Side 6 av 21 VA-rammeplan for Sædalen flerbrukshall 4.2 Trykkforhold Statisk trykkhøyde på offentlig vannledningsnett i området er normalt maks 125 moh. Det antas at kommunal vannledning har normalt driftstrykk ettersom området ligger på ca. kote +149. Trykksone og tilgjengelig kapasitet må verifiseres i detaljfase. Dersom trykket ikke er tilstrekkelig må tiltak vurderes. Nye arealformål ligger i omtrent samme høyde som eksisterende bebyggelse. Det antas dermed at trykkforhold på eksisterende ledningsnett er tilfredsstillende for fremtidige utbygginger, uten behov for trykkøkning eller trykkreduksjon. 4.3 Branndekning/slokkevann Det skal være tilgjengelig uttaksmulighet for slokkevann i området. I TEK17 stilles det krav om slokkevannskapasitet på minst 20 l/s i småhusbebyggelse og minst 50 l/s fordelt på to brannuttak i områder med annen bebyggelse. Gjeldende krav for denne ombyggingen er antatt å bli 50 l/s. Det stilles også krav om minst en hydrant eller brannkum innenfor 25-50 m fra bygg/hovedangrepsvei. Eksisterende brannvannsdekning tilfredsstiller ikke avstandskravet. Dersom kravet skal tilfredsstilles må det etableres en kum med brannventil, kum VK1, se Vedlegg 1 – GH01 Eksisterende og planlagt VAO-anlegg. Endelig plassering av kum og ledningstrase må verifiseres i detaljfase i samråd med Bergen Brannvesen. Ved utarbeiding av detaljplaner må reell kapasitet i eksisterende ledningsnett undersøkes nærmere, og plassering og antall brannvannsuttak må avklares i samarbeid med en brannrådgiver. Det er ikke planlagt etablering av parkeringskjeller i planområdet. 4.4 Nye ledningsanlegg Vannledning kobles på langs Indre Sædal som tilkobles Ø180 PE ved Sædalen skole. 4.4.1 Offentlig anlegg Vannledning fra VK1 til VK2 skal overtas til offentlig drift og vedlikehold. Traseen er iht. til områdeplan og detaljering av kryssing av elv er ikke fastslått, men det foreslås at ledningen klamres til bro og frostisoleres med varmekabler eller tilsvarende. På grunn av nivået på vannspeilet og flomsikringssonen, som er utredet av Skred AS, må det i detaljfasen avklares om røranlegget skal sikres mot oppdrift ved bruk av betonglodd, betongomstøping, komprimerte masser, forankringsbånd eller andre relevante tiltak Ledningskvalitet: DN150 mm duktilt støpejern med utvendig PE-kappe. 13.02.2025 Side 7 av 21 VA-rammeplan for Sædalen flerbrukshall 4.4.2 Privat anlegg Ledningsanlegget fra VK1 og inn til bygget vil være i privat drift. Ettersom bygget ikke skal sprinkles, blir det etablert mindre stikkledning. Ledningskvalitet vannforsyning: Ø63 mm PE 100 SDR11 Endelig ledningsdimensjoner og materiale må verifiseres i detaljfasen. 13.02.2025 Side 8 av 21 VA-rammeplan for Sædalen flerbrukshall 3 SPILLVANNSHÅNDTERING I all hovedsak blir alt spillvann fra området samlet via selvfallsledninger i en pumpestasjon ved Lonemyra. Pumpestasjonen er fra 2005, i likhet med tilhørende ledningsnett langs Nye Sædalsvegen. Fra pumpestasjonen pumpes spillvannet via pumpeledning langs Nye Sædalsvegen opp til høybrekk, før det renner med selvfall videre i retning Nedre Nattland. Videre går spillvannet til avløpstunnel ved Nesttun og ender til slutt i Flesland avløpsrenseanlegg. Oppstrøms pumpestasjonen ved Lonemyra, er det et stort nettverk av spillvannsledninger fordelt ut i området, både kommunale og private ledninger. 4.1 Estimert avløpsmengde Vannføringen i spillvannsledningen anses tilnærmet lik vannforbruket. I detaljprosjekteringen må det utføres en ny vurdering av spillvannsmengder og hovedledning må dimensjoneres ut ifra dette. 4.2 Nye ledningsanlegg Ny spillvannsledning langs Indre Sædal tilkobles Ø160 PE ved Sædalen skole. 4.2.1 Offentlig anlegg Det etableres ny offentlig selvfallsledning fra S1 til eksisterende kum, i samme trase som vannledning. Detaljering av kryssing av elv er ikke fastslått, men det foreslås at ledningen klamres til bro og frostisoleres med varmekabler eller tilsvarende. Også ledningsanlegget fra S1 til S2 skal overtas til offentlig drift og vedlikehold. På grunn av nivået på vannspeilet og flomsikringssonen, som er utredet av Skred AS, må det i detaljfasen avklares om røranlegget skal sikres mot oppdrift ved bruk av betonglodd, betongomstøping, komprimerte masser, forankringsbånd eller andre relevante tiltak Ledningskvalitet: DN200 mm betong 4.2.2 Privat anlegg Spillvannsledning Ø110 mm fra flerbrukshallen til S1 vest for planområdet i Indre Sædal. Endelige ledningsdimensjoner og materiale må verifiseres i detaljfasen 13.02.2025 Side 9 av 21 VA-rammeplan for Sædalen flerbrukshall 4 OVERVANNSHÅNDTERING Ved etablering av ny bygningsmasse og infrastruktur som øker andelen impermeable flater, må det gjennomføres tiltak hos den enkelte tiltakshaver for å hindre økt avrenning. Området består i dag for det meste av ubebygd grøntareal med noen grusplasser som benyttes til parkering og en fotballbane. Ellers er det kun Nye Sædalsvegen og Indre Sædal som består av impermeable flater. Etter utbygging vil ikke andelen impermeable flater øke drastisk. Områdereguleringsplanen legger opp til at mest mulig av eksisterende grøntareal beholdes, og det er hovedsakelig flerbrukshallen samt vei- og parkeringsareal som vil bidra til økt avrenning i forhold til eksisterende situasjon. Avrenningen som genereres på tomten vil være rent og det vil ikke være behov for ytterligere rensing av overvannet. I planområdet er det registrert overvannsnett i Nye Sædalsveien øst for den nye flerbrukshallen. Overvannsnettet i vegen har utløp til bekken som renner mellom Nye Sædalsveien og idrettshallen. Det er også registrert overvannsanlegg rundt eksisterende fotballbane på gnr/bnr. 7/316. Utløpet herfra ledes også til bekken. Sandalselva har sitt utspring fra Nubbevatnet på Landåsfjellet og krysser hele planområdet på langs, før den renner videre ned Sandalen og med utløp i Nesttunvatnet. Sandalselva krysser under Nye Sædalsveien via tre stykk DN1000 betongrør. På grunn av setninger i området er disse ved normal vannføring helt neddykket, både innløp og utløp. Elven har de siste årene stadig gått over veien ved høy vannføring. 5 Figur 4 - Sandalselva under Nye Sædalsveien Figur 3 - Sandalselva gjennom planområdet Sandalselva er et vassdrag som oppnår en betydelig økning i vannføringen ved mye nedbør. Dette har jevnlig medført tilfeller av flom med skader på blant annet infrastrukturen i området. I forbindelse med etablering av Sædalen flerbrukshall har Skred AS utført en flomfarevurdering for planområdet, hvor det blant annet konkluderes med at «Økning i vannstand og vannhastighet vurderes fra Skred AS som små til neglisjerbare, og vil ikke ha betydelig negative konsekvenser for tilgrensende områder.». 13.02.2025 Side 10 av 21 VA-rammeplan for Sædalen flerbrukshall En beregning som oppsummerer disse flomberegningene, inkludert flomsonekart, er vedlagt til denne VA-rammeplanen. Utbygging vil medføre flere tette flater og dermed en økt avrenning fra disse områdene. I tillegg vil mer intens nedbør som følge av klimaendringer, gi økt avrenning fra alle flater. Det tillates ikke å slippe økte overvannsmengder inn på eksisterende offentlig ledningsnett, og overvannet må håndteres lokalt i tråd med VA-normen for Bergen kommune, Retningslinjer for overvannshåndtering. I dette området er det også avgjørende å ikke øke belastningen på eksisterende vassdrag, og det tillates dermed heller ikke økt avrenning til eksisterende vassdrag fra utbygde felt. Iht. NGU løsmassekart er det oppgitt at grunnen på eiendommen i hovedsak består av tynn morene, se Figur 5. Figur 5 - Oversikt over type løsmasseavsetninger i planområdet (hentet fra NGU) Med bakgrunn i et hovedprinsipp om å størst mulig grad ha en lokal håndtering av overvann for planområdet, vil det være ønskelig å infiltrere overvann i grunnen. Løsmassene må derfor være av en slik karakter at dette er mulig. Figur 6 viser egnetheten til løsmassene i området for infiltrasjon. Hele området er definert som antatt uegnet/ikke klassifisert. Faktiske grunnforhold må derfor verifiseres før oppstart. 13.02.2025 Side 11 av 21 VA-rammeplan for Sædalen flerbrukshall Figur 6 - Oversikt over infiltrasjonsevne i planområdet (hentet fra NGU) For å minimere andelen av tette flater i ny situasjon, skal taket på flerbrukshallen utnyttes til anleggelse av grønt tak. Takarealet vil dermed være et overvannstiltak for både små regn (trinn 1) og større regnhendelser (trinn 2). Taket vil håndtere store deler av avrenningen i fremtidig situasjon. Takflaten er foreslått etablert i form av grønt tak for å forsinke og fordrøye avrenning. Takflaten vil på denne måten kunne håndtere store deler av det fordrøyningsvolumet som blir nødvendig etter utbyggingen. Grønt tak er bærekraftig, miljøvennlig og har lang levetid, i tillegg til å være konstruert for å håndtere enorme nedbørsmengder. Ved hjelp av grønt tak er det mulig å senke tempoet på avrenningen, slik at vannet sendes gradvis og kontrollert til fordrøyningsløsning. Det betyr at ikke all nedbøren sendes ned i bakken samtidig, men at deler av vannet blir værende på taket. På denne måten reduseres overbelastningen som fører til oversvømmelser og flomskader. Ettersom det monteres en restriktor i sluket, slik at vannet magasineres på taket en stund før det renner sakte ut, vil dette forebygge oversvømmelser og avrenning av forurensning i nærliggende elv, og kan dermed forbedre vannkvaliteten og beskytte økosystemene. Det er gjort en beregning for dette tiltaket som har et prosjektert takareal på 2132,8 m2. Beregningen viser at taket har et samlet fordrøyningsvolum på 91,56 m3. Vannmengdene ut fra takflatene kan strupes til et kontrollert utslipp på rundt 3,38 l/s og utslippet vil først oppstå et døgn etter regnhendelsen. Disse vannmengdene kan enten føres til direkte utslipp mot terreng (forutsatt at dette ikke medfører ulempe nedstrøm), evt. kan deler føres til masser under terreng. Det anbefales derimot at taknedløpet fra fordrøyningsmagasin samles og føres mot eksisterende utslippspunkt. 13.02.2025 Side 12 av 21 VA-rammeplan for Sædalen flerbrukshall Figur 7 - Illustrasjon grønt tak Ettersom deler av grunnen med flerbrukshallen skal masseutskiftes og peles, kan man også vurdere å benytte sprengsteinfyllingen til magasinering av overvannet. Man benytter da overvannsledninger med toppslisser for å fordele vannet jevnt utover fyllingen. De perforerte ledningene legges uten fall med inspeksjonskummer imellom for å sikre inspeksjons- og vedlikeholds muligheter. Hvilken metode som benyttes må avklares nærmere i detaljprosjekteringen når endelige utforming av flerbrukshallen foreligger. 13.02.2025 Side 13 av 21 VA-rammeplan for Sædalen flerbrukshall 4.1 Nedbørsfelt Planområdet har to tilstøtende nedslagsfelt som har avrenning til planområdet. Begge disse nedslagsfeltene befinner seg vest for planområdet. Nedbørsfeltene består i dagens situasjon i hovedsak av skog/vegetasjon, samt noe bebyggelse og enkelte grusplasser. Nedbørsfelt 1 er det største nedbørsfeltet med avrenning gjennom planområdet, og inkluderer avrenning fra deler av Rinddalen. Nedbørsfelt 1 utgjør et areal på ca. 12 163 m2 og består i dagens situasjon av vegetasjon og terreng, samt litt småhusbebyggelse og enkelte grusplasser. Utløpet fra nedbørsfelt 1 er ut i Sandalselva på sørsiden av fotballbanen. Figur 8 - Nedslagsfelt 1 (hentet fra Scalgo Live) Figur 9 - Utløpet fra nedbørsfelt 1 på sørsiden av eksisterende fotballbane 13.02.2025 Side 14 av 21 VA-rammeplan for Sædalen flerbrukshall Avrenningskoeffisienten til feltet er satt til 0,47 i ny situasjon, mot 0,44 i eksiterende situasjon, på grunn av en liten økning i takflater. En klimafaktor på 1,4 er benyttet ved overvannsberegning av ny situasjon. Som Tabell 1 og Tabell 2 i neste kapittel viser, vil overvannsmengden for Nedbørsfelt 1 økes fra 134 l/s i eksisterende situasjon til 199 l/s i ny situasjon. Nedbørsfelt 2 er mindre i størrelse, men er det nedbørsfeltet som berører planområdet i størst grad. Nedbørsfelt 2 utgjør et areal på ca. 4201 m2, og består i dagens situasjon av mye terreng og vegetasjon, samt en eksisterende bolig. Utløpet på nedbørsfelt 2 er ut i Sandalselva på sørsiden av kommende flerbrukshall. Figur 12 - Deler av Nedslagsfelt 2 observert på befaring 12.02.25 Figur 11 - Nedbørsfelt 2 (hentet fra Scalgo Live) Figur 10 - Nedbørsfelt 2 observert på befaring 12.02.25 Avrenningskoeffisienten til feltet er satt til 0,68 i ny situasjon, mot 0,38 i eksiterende situasjon, på grunn av en etablering av flerbrukshall innenfor nedbørsfeltet. En klimafaktor på 1,4 er benyttet ved overvannsberegning av ny situasjon. Som Tabell 1 og Tabell 2 i neste kapittel viser, vil overvannsmengden for Nedbørsfelt 2 økes fra 40 l/s i eksisterende situasjon til 101 l/s i ny situasjon. På vestsiden av flerbrukshallen må det etableres en grøft i bunn av fjellskråningen. Utformingen av grøften er ikke bestemt, men funksjonen skal være å avskjære vannet som kommer ned skråningen, og lede det til infiltrasjonssandfang. Infiltrasjonssandfang med sluk etableres på egnete lavpunkt for å fange opp overvannet. 13.02.2025 Side 15 av 21 VA-rammeplan for Sædalen flerbrukshall 4.2 Beregning av overvannsmengder Til beregning av overvannsmengder og fordrøyningsvolum følges gjeldende retningslinjer for overvannshåndtering i Bergen kommune – veileder «Retningslinjer for overvannshåndtering i Bergen kommune». Det er gjennomført en forenklet beregning av overvannsmengder for eksisterende situasjon, samt en kontrollberegning som tar høyde for fremtidig avrenning med en klimafaktor i ny situasjon. Beregninger er utført ved hjelp av den rasjonelle formel: QQ = AA × CC × II × KKff Der: Q = Dimensjonerende overvannsmengde for valgte gjentaksintervall. A = Nedbørsfeltets areal. C = Midlere avrenningskoeffisient. I = Nedbørsintensitet, hentes fra IVF-kurve basert på regnvarighet og valgt gjentaksintervall. Kf = Klimafaktor, benyttes kun for beregning av fremtidig avrenning. For dette tiltaket er det valgt et dimensjonerende gjentaksintervall på 20 år, som gir en årlig sannsynlighet for retur på 5 %. For beregning av fremtidig avrenning er det benyttet en klimafaktor på 1,4. IVF-verdiene er hentet fra Norsk Klimaservicesenter. Nærmeste målestasjonen med tilstrekkelig nedbørsstatistikk (IVF-data) er Bergen – Sandsli (SN50480) Vedlegg 6 – OV-beregning viser overvannsberegninger for planområdet. Oppsummeringen av beregningene er vist i tabellene under. Beregning for overvannsmengder uten klimafaktor før tiltak er oppsummert i Tabell 1 under. Feltnavn Retur Areal Tc C Qdim Planområdet 20 år 7248,8 m2 10 min 0,39 52 l/s Nedbørsfelt 1 20 år 12163 m2 5 min 0,44 134 l/s Nedbørsfelt 2 20 år 4201 m 2 5 min 0,38 40 l/s Tabell 1 - Overvannsberegning for planområdet Det er gjort overvannsberegninger med klimafaktor etter planlagt tiltak, se Tabell 2 under. Feltnavn Retur Areal Tc C Qdim Planområdet 20 år 7248,8 m2 10 min 0,64 121 l/s Nedbørsfelt 1 20 år 12163 m2 5 min 0,47 199 l/s Nedbørsfelt 2 20 år 12163 m 2 5 min 0,68 101 l/s Tabell 2 - Overvannsberegning for planområdet etter tiltak, inkl. klimafaktor 13.02.2025 Side 16 av 21 VA-rammeplan for Sædalen flerbrukshall Avrenningsfaktorene påvirkes av at antatte grunnforhold og omkringliggende bebyggelse begrenser infiltrasjonsevnen for planområdet. Tette og harde flater som tak, parkering og andre konstruksjoner fører til en økt avrenningsfaktor etter utbygging. Dimensjonerende avrenning før utbygging beregnes til 226 l/s. Dimensjonerende avrenning etter utbygging inkludert klimapåslag på 40% beregnes til 421 l/s. Hovedårsaken til økningen av overvann omhandler klimafaktoren. Dersom eksisterende avrenningsmengder kan opprettholdes vil dette medføre et fordrøyningsbehov på 116,2 m3. Som en del av tretrinnsstrategien er det gjennomført en beregning av fordrøyningsbehov, se Tabell 3 for oppsummering. Basert på gjennomførte beregninger foreslås det et fordrøyningsvolum på totalt 116,2 m3. Beregnet fordrøyningsvolum skal håndteres ved hjelp av grønt tak på flerbrukshallen, resterende fordrøyningsbehov håndteres av infiltrasjonsgrøfter og infiltrasjonssandfang. Feltnavn Retur Areal Tc C Qdim Fordrøyningsbehov Planområdet 20 år 7248,8 m2 10 min 0,64 121 l/s 55,9 m3 Nedbørsfelt 1 20 år 12163 m2 5 min 0,47 208 l/s 32,2 m3 Nedbørsfelt 2 20 år 12163 m2 5 min 0,68 105 l/s 28,1 m3 Tabell 3 - Nødvendig fordrøyningsbehov planområdet etter tiltak 13.02.2025 Side 17 av 21 VA-rammeplan for Sædalen flerbrukshall 4.3 Avrenningsmønster Analyse av avrennningsmønster er foretatt via SCALGO live. Vedlegg 2 – GHO2 Avrenningsmønster før utbygging viser avrenning på dagens terrengoverflate i en situasjon der alle rør er tett/har sprengt kapasitet. I dagens situasjon renner overvannet over eiendommen og ned mot elven som renner gjennom planområdet mot andedammen ved hovedvegen i Sædalen. Sanddalselva og andedammen tilhører Nesttunvassdraget, og leder videre mot Sandalen og Nesttunvatnet. 4.3.1 Eksisterende avrenningsmønster Planområdet består i dagens situasjon av terreng og små grusplasser. Planområdet befinner seg i bunnen av en skråning, hvor terrenget har helning fra vest mot øst. Avrenningen som treffer planområdet, kommer hovedsakelig fra dette høybrekket. Videre ledes avrenningsmønsteret på planområdet mot Sandalselva. Figur 13 - Avrenningsmønster eksisterende situasjon (illustrert med blå avrenningslinjer) Det er i dagens situasjon to høybrekk i terrenget/nedbørsfelt vest for planområdet som har avrenning inn i planområdet. Avrenningen til planområdet stammer derfor hovedsakelig fra disse høybrekkene. 13.02.2025 Side 18 av 21 VA-rammeplan for Sædalen flerbrukshall Området har videre generell avrenning mot Nye Sædalsveien og renner derifra videre sørover med Sandalselva. Avrenningsmønsteret er vist i Vedlegg 2 – GH02 Avrenningsmønster før utbygging. 4.3.2 Fremtidig avrenningsmønster I ny situasjon vil overvannet i stor grad følge det samme avrenningsmønsteret som i dagens situasjon, se Vedlegg 3 – G03 Avrenningsmønster etter utbygging. Avrenningsmønsteret etter utbygging vil antakeligvis være noe forandret, da deler av terrenget vil bli erstattet av tettere flater. Dette vil bidra til raskere avrenning ettersom man tar bort deler av den eksisterende vegetasjonen for å få plass til flerbrukshall og friidrettsbane. Mulig økt overvannsoppsamling på planområdet vil bli håndtert lokalt med grønt tak på flerbrukshallen, infiltrasjonsgrøfter og permeable flater. Dette for å hindre økt avrenning nedstrøm og for å hindre økt belastning på Sandalselva. 4.4 Flomveger Trinn 3 i Tretrinnsstrategien omfatter alle fysiske tiltak som sikrer at overskytende vannmengder (ved ekstremregn) føres trygt ut av planområdet, som regle på terreng, og frem til vassdrag eller et avsatt oversvømmelsesareal. I praksis gjelder dette alt regn som er større enn dimensjonerende regn, og som ikke blir fanget opp i fordrøyningsanlegg. Eksisterende vassdrag fungerer i dag som hovedflomvei gjennom området, og skal ikke bli påvirket negativt av planlagt utbygging, eksisterende og fremtidige flomveger er vist i Vedlegg 4 - GH04 Flomveger før utbygging og Vedlegg 5 - GH05 Flomveger etter utbygging. Det er et viktig prinsipp at nye byggetiltak ikke skal redusere området sin evne til å holde på og forsinke overvann. Flom og erosjon er nærmere utgreid gjennom rapporten fra Skred AS «Skred AS Flomvurdering», datert 05.06.2024. Overvann må håndteres må vanlig måte. Ingen av de nye tiltakene skal øke farten på avrenningen til elven, og dermed medvirke til økt flomfare nedstrøms. Ettersom det allerede er gjennomført en større flomfarevurdering av Skred AS henvises det til rapporten, uten at det gjøres videre utgreiinger i VA-rammeplanen. 4.5 Konsekvens nedstrøms planområdet Avrenning til nabotomter etter utbygging skal i utgangspunktet ikke øke. For å redusere konsekvensene nedstrøms etter utbygging foreslås det å legges opp til etablering av fordrøyningsgrøfter langs eiendomsgrensen i vest, se Vedlegg 1 – GH01 Eksisterende og planlagt VAO- anlegg. Dette for å fordrøye overvannet ved store nedbørshendelser. Infiltrasjonskummer plasseres ved behov for å fange opp vann fra lokale bunnpunkt på området, behov og plassering av disse må verifiseres i en detaljfase med ARK/LARK. 13.02.2025 Side 19 av 21 VA-rammeplan for Sædalen flerbrukshall Overvannssystemet må vedlikeholdes jevnlig for å opprettholde den tiltenkte funksjonen over tid. Nesttunvassdraget er flomutsatt nedstrøms planområdet. Ved lokal overvannshåndtering, basert på infiltrasjon og fordrøyning, skal ikke dette tiltaket avgi større overvannsmengder til vassdraget enn i dagens situasjon. 4.6 Nye ledningsanlegg Det fremtidige overvannsnettet etableres med bakgrunn retningslinjer for overvannshåndtering i Bergen kommune (OVBK). Overvann og takvann fra utbygging håndteres lokalt ved at det etableres grønt tak og infiltrasjonsgrøfter. For tette flater foreslås det å legge permeable dekker. Dette vil bidra til at overvannet fordrøyes i markoverflaten ved store nedbørshendelser. Videre bør det i detaljprosjekteringen vurderes ulike former for bruk av overvann i uteoppholdsarealet og til rekreasjon, som for eksempel regnbed. Friidrettsbanen skal legges med selvdrenerende dekke på drensasfalt. Det vil si vanngjennomslipplige/permeable kunststoffdekker med struktursprøytet overflate. Ved parkeringsdekket vil det utplasseres infiltrasjonssandfang som både renser og fordrøyer overvannet. Behov for sluker i planområdet må avklares i detaljprosjekteringen. Summen av disse tiltakene vil gi en bedre og kontrollert overvannssituasjon for både planområdet og nærliggende området. 4.6.1 Offentlig anlegg Overvannet håndteres lokalt, og det er ikke planlagt føringer for kommunale overvannstraseer. 4.6.2 Privat anlegg Fordrøyning på tak av flerbrukshallen med tilhørende ledningsanlegg vil være i privat drift og vedlikehold. Overvannsledninger må dimensjoneres i detaljplanleggingen når endelig avrenningsplan fra flerbrukshallen foreligger. Utbyggingen bør basere seg på åpen overvannshåndtering og naturbaserte overvannsløsninger. Åpne blågrønne løsninger som for eksempel regnbed og beplantning skal prioriteres. I hovedsak er det planlagt at overvannet skal fordrøyes i åpne løsninger. Foreløpig er det planlagt at området skal masseutskiftes for å sikre nødvendig fordrøyningsvolum. Som følge av dette vil det 13.02.2025 Side 20 av 21 VA-rammeplan for Sædalen flerbrukshall tilstrebes at overvannssystemer etableres som naturbaserte løsninger basert på levende vegetasjon i egnet vekstmedium, slik at overvannet forsinkes i alle ledd. 13.02.2025 Side 21 av 21 "
}