{
  "dokument_id": "2b17a74c-d65c-53ef-a830-10888bdda177",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "UMBYs vedtak datert 05.10.2023.PDF",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9424197/UMBYs-vedtak-datert-05-10-2023-PDF",
  "tekst": "BERGEN KOMMUNE Saknr 351/23 Arkivsak: 2022/54563 Til mottaker Bergenhus, gnr. 164, bnr. 923. Foreningsgaten 3. Klage på vedtak om endring av tillatelse, oppføring av yttervegger i nabogrense, oppføring av trappehus m.m. Del 1 av 3 Utvalg for miljø og byutvikling behandlet saken i møtet 05.10.2023 sak 351/23 og fattet følgende vedtak: Bystyret sender saken tilbake til byrådet for ny behandling og ber byrådet følge opp saken i henhold til utvalgets vedtak datert 05.11.2020. Utvalget forstår det som at rammetillatelsen fra 01.02.11 er siste lovlige vedtak. Da med utgangspunkt i tillatelse til bruksendring og påbygg vedtatt av KMBY 20.10.2010. Det sentrale i saken er at rammetillatelsen fra 01.02.2011 legger til grunn at tiltaket ikke skal bryte med mønehøyde til Rica hotell. Dette er uavhengig av forskjeller i tegninger og kan kun tolkes som at det forholder seg til de faktiske forholdene. I mangel på skriftliggjøring av kotehøyder og juridisk bindende formuleringer knyttet til byggehøyder må formuleringene i søknadsprosessen legges til grunn. Dette ser vi også at fagetaten gjør i fagnotat datert 23.02.2010 “Ansvarlig søker har i klage anført for det første at det omsøkte prosjektet er utformet slik at takoppbygg ikke blir synlig fra gaten, og at det derfor ikke kan sies å forringe det eksisterende bygg. Det blir vist til påbygg til Rica Hotell som klager hevder har bakbygg med samme høyde. “ Utvalget hadde i 2010 ikke kotehøyde å forholde seg til. Kmby hadde KDP Sentrum og maksimal byggehøyde på 21 meter. Det er ikke søkt om dispensasjon i forhold til høydebestemmelse. Tegningsmateriell viser høyder nesten lik som nabobygg og søker viser til at påbyggets mønehøyde ligger i lik linje med den gang Rica hotell. I 2013 sender de endringssøknad på rammetillatelse gitt 11.02.11 og søker skriftlig på tiltak i 4 punkt, men vedlagt søknad er nye tegninger som viser helt andre dimensjoner og skriftlig viser til utvidelser opptil 710,5 m2 totalt bruksareal 4025,5m2 og kotehøyder over 26 m. Disse utvidelsene er ikke søkt om og endringer i tegningsgrunnlag er heller ikke søkt om. Hva er da de godkjente høyder og totalt BRA? Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 351-353. Følgende representanter tok ordet: Lillian Blom (SV), Haakon Gaute Lønning Aarø (Sp), Charlotte Spurkeland (H), Geir Steinar Dale (A), Tore Landmark (FP), Andreas Madsen Berg (SV), Per-Arne Larsen (V). Forslag fremsatt i utvalget: Andreas Madsen Berg (SV) framsatte på vegne av H, A, FP og SV følgende alternative forslag: Bystyret sender saken tilbake til byrådet for ny behandling og ber byrådet følge opp saken i henhold til utvalgets vedtak datert 05.11.2020. Utvalget forstår det som at rammetillatelsen fra 01.02.11 er siste lovlige vedtak. Da med utgangspunkt i tillatelse til bruksendring og påbygg vedtatt av KMBY 20.10.2010. Det sentrale i saken er at rammetillatelsen fra 01.02.2011 legger til grunn at tiltaket ikke skal bryte med mønehøyde til Rica hotell. Dette er uavhengig av forskjeller i tegninger og kan kun tolkes som at det forholder seg til de faktiske forholdene. I mangel på skriftliggjøring av kotehøyder og juridisk bindende formuleringer knyttet til byggehøyder må formuleringene i søknadsprosessen legges til grunn. Dette ser vi også at fagetaten gjør i fagnotat datert 23.02.2010 “Ansvarlig søker har i klage anført for det første at det omsøkte prosjektet er utformet slik at takoppbygg ikke blir synlig fra gaten, og at det derfor ikke kan sies å forringe det eksisterende bygg. Det blir vist til påbygg til Rica Hotell som klager hevder har bakbygg med samme høyde. “ Utvalget hadde i 2010 ikke kotehøyde å forholde seg til. Kmby hadde KDP Sentrum og maksimal byggehøyde på 21 meter. Det er ikke søkt om dispensasjon i forhold til høydebestemmelse. Tegningsmateriell viser høyder nesten lik som nabobygg og søker viser til at påbyggets mønehøyde ligger i lik linje med den gang Rica hotell. I 2013 sender de endringssøknad på rammetillatelse gitt 11.02.11 og søker skriftlig på tiltak i 4 punkt, men vedlagt søknad er nye tegninger som viser helt andre dimensjoner og skriftlig viser til utvidelser opptil 710,5 m2 totalt bruksareal 4025,5m2 og kotehøyder over 26 m. Disse utvidelsene er ikke søkt om og endringer i tegningsgrunnlag er heller ikke søkt om. Hva er da de godkjente høyder og totalt BRA? Votering: Alternativt forslag fra H, A, FP og SV, fremsatt av Andreas Madsen Berg (SV), ble vedtatt enstemmig. Innstillingen fikk 0 stemmer, og var dermed falt. Byrådet behandlet saken i møtet 10.08.2023 sak 255/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 20.01.2017, stadfestes for punkt 2,3, 4 og 9 med tilhørende dispensasjoner. 2. Klagen tas ikke til følge. Bystyrets kontor, 09.10.2023 Andreas Graue Berg 2 "
}