{
  "dokument_id": "c1e4f33f-2804-5c09-ad45-80ac3e845359",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat fastlegeforskrift",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12330750/Horingsnotat-fastlegeforskrift",
  "tekst": " Helse- og omsorgsdepartementet Høringsnotat Forskrift om fastlegeordning i kommunene mv. Høringsfrist: 18. juni 2025 1 1 Hovedinnhold i høringsnotatet.........................................................................5 2 Bakgrunn ......................................................................................................7 3 Gjeldende rett – overordnet om fastlegeordningen ...........................................8 4 Ny struktur for fastlegeforskriften ..................................................................10 4.1 Innledning .............................................................................................10 4.2 Bakgrunn ...............................................................................................10 4.3 Forslag til ny struktur i fastlegeforskriften ................................................11 5 Formål og definisjoner ..................................................................................13 5.1 Innledning .............................................................................................13 5.2 Gjeldende rett ........................................................................................13 5.3 Departementets vurderinger og forslag ....................................................13 6 Kommunens overordnede ansvar...................................................................14 6.1 Innledning .............................................................................................14 6.2 Gjeldende rett ........................................................................................14 6.2.1 Kommunens overordnede «sørge-for-ansvar» for helse- og omsorgstjenester i kommunen ......................................................................14 6.2.2 Kommunens ansvar for fastlegeordningen ..........................................15 6.3 Departementets vurderinger og forslag ....................................................16 7 Fastlegeavtalen ............................................................................................17 7.1 Innledning .............................................................................................17 7.2 Inngåelse av fastlegeavtale for næringsdrivende fastlege og for fastleger som er ansatt i kommunen...............................................................................17 7.2.1 Gjeldende rett ..................................................................................17 7.2.2 Departementets vurderinger og forslag ..............................................17 7.3 Heving av aldersgrense for inngåelse av tidsbegrenset avtale om fastlegevirksomhet ..........................................................................................19 7.3.1 Innledning .......................................................................................19 7.3.2 Gjeldende rett ..................................................................................19 7.3.3 Departementets vurderinger og forslag ..............................................19 7.4 Regulering av inngåelse av ny fastlegeavtale ved svikt i rekrutteringen ......20 2 7.4.1 Innledning .......................................................................................20 7.4.2 Gjeldende rett ..................................................................................20 7.4.3 Ekspertutvalgets forslag ....................................................................23 7.4.4 Departementets vurderinger og forslag ..............................................25 8 Ansvar og ledelse ved kommunale og næringsdrivende fastlegekontor .............29 8.1 Innledning .............................................................................................29 8.2 Gjeldende rett ........................................................................................29 8.3 Departementets vurderinger og forslag ....................................................30 8.3.1 Presisering av kommunale fastlegekontor og næringsdrivende fastlegers virksomhetsansvar ........................................................................30 8.3.2 Krav til ledelse og kvalitetsforbedring .................................................31 8.3.3 Krav om å sørge for allmennlegeoppgaver overfor innbyggerne på listen 32 8.3.4 Krav om å sørge for koordinering og samarbeid ..................................32 8.3.5 Presisering av ansvarsforholdene ved fellesliste ..................................33 8.3.6 Ny plikt for kommunale legekontorer og næringsdrivende fastleger til å innrette sin praksis slik at innbyggerne tilbys digitale tjenester......................33 9 Fastlegens oppgaver.....................................................................................38 9.1 Innledning .............................................................................................38 9.2 Gjeldende rett ........................................................................................39 9.3 Departementets vurderinger og forslag ....................................................39 9.3.1 Samling av bestemmelser om fastlegens oppgaver .............................39 9.3.2 Plikt for fastlegene til å utstede attester og erklæringer ......................40 10 Særlige bestemmelser ...............................................................................43 10.1 Innledning .......................................................................................43 10.2 Gjeldende rett ..................................................................................43 10.3 Departementets vurderinger og forslag ..............................................43 11 Endringer i forskrift om standarder og nasjonale e-helseløsninger .................45 11.1 Innledning .......................................................................................45 11.2 Gjeldende rett ..................................................................................45 3 11.3 Departementets vurderinger og forslag ..............................................46 11.4 Fremtidig innføring av plikt til bruk av digital dialog og videokonsultasjon på helsenorge.no .................................................................47 11.5 Økonomiske og administrative konsekvenser ......................................47 12 Endringer i stønadsforskriften .....................................................................48 12.1 Innledning .......................................................................................48 12.2 Gjeldende rett ..................................................................................48 12.3 Departementets forslag og vurdering .................................................48 12.4 Økonomiske og administrative konsekvenser ......................................50 13 Økonomiske og administrative konsekvenser ...............................................50 13.1 Regulering av inngåelse av ny fastlegeavtale ved svikt i rekrutteringen .................................................................................................50 13.2 Ny plikt for fastlegene til å tilby digitale tjenester, herunder digitale konsultasjoner ................................................................................................51 13.3 Attester og erklæringer .....................................................................51 13.4 Heving av aldersgrense.....................................................................51 14 Merknader til forskrift om fastlegeordningen i kommunene ...........................52 Kapittel 1 Formål og definisjoner ......................................................................52 Kapittel 2 Kommunens ansvar ..........................................................................53 Kapittel 3 Fastlegeavtale, liste mv. ....................................................................55 Kapittel 4 Ansvar og ledelse ved kommunale fastlegekontor og næringsdrivende fastlege .................................................................................61 Kapittel 5 Fastlegens oppgaver .........................................................................65 Kapittel 6 Særlige bestemmelser ......................................................................74 15 Forslag til endringer i regelverk ..................................................................76 15.1 Forslag til ny forskrift om fastlegeordning i kommunene ......................76 15.2 Forslag til endringer i stønadsforskriften.............................................85 15.3 Forslag til endringer i forskrift om standarder og nasjonale e- helseløsninger .................................................................................................86 4 1 Hovedinnhold i høringsnotatet Helse- og omsorgsdepartementet foreslår i dette høringsnotatet flere endringer i fastlegeforskriften i form av en ny fastlegeforskrift. Selv om hoveddelen av det materielle innholdet fra nåværende fastlegeforskrift foreslås videreført, er det etter departementets vurdering behov for flere presiseringer og endringer, herunder en ny struktur i forskriften. Departementet foreslår i hovedtrekk følgende: • en ny kapittelinndeling av forskriften og justeringer i enkelte bestemmelser som skal gi bedre oversikt over ansvar og oppgaver for henholdsvis kommunen, kommunale fastlegekontor, næringsdrivende fastleger og kommunalt ansatte fastleger. • å heve aldersgrensen fra 75 år til 80 år for leger for å kunne inngå tidsbegrenset avtale med kommunen om fastlegevirksomhet. Aldersgrensen samsvarer med bestemmelsen om autorisasjon i helsepersonelloven § 54. • en ny bestemmelse for å styrke kommunens mulighet til å på nærmere vilkår inngå ny fastlegeavtale i de tilfeller der det ikke lar seg gjøre å rekruttere en ny næringsdrivende fastlege som er villig til å kjøpe den fratredende leges praksis. • en ny bestemmelse som presiserer at fastlegenes plikter til å utarbeide attester er avgrenset til det som følger av lov og forskrift. Formålet er å skape en bevissthet rundt hvilke oppgaver fastleger pålegges eller forventes å utføre. • en ny plikt for kommunale fastlegekontorer og næringsdrivende fastleger til å innrette sin praksis slik at innbyggerne tilbys digitale tjenester, herunder konsultasjoner via video, tekst og telefon, for henvendelser som er egnet for slik oppfølging. • endring i forskrift om standarder og nasjonale e-helseløsninger som innebærer at kommunale fastlegekontor og selvstendig næringsdrivende fastleger må tilby digital timebestilling på helsenorge.no. • endringer i stønadsforskriften som skal legge til rette for oppgavedeling og en mer tverrfaglig fastlegetjeneste, i form av forslag om at det ytes stønad for konsultasjon som delegeres fra lege til sykepleier. Av regeltekniske og pedagogiske hensyn foreslår departementet at endringene i gjeldende fastlegeforskrift foreslås som en ny forskrift, fremfor en endringsforskrift. Det vises til at en ny kapittelinndeling gjør det nødvendig å omnummerere paragrafene i store deler av forskriften. I en endringsforskrift gjengis bare de bestemmelsene i den eksisterende forskriften som foreslås endret. Departementet mener at en presentasjon av forslag til endringer i form av et høringsnotat med forslag til en ny forskrift vil gi en bedre oversikt over hva endringene går ut på. Følgelig vil det også bli enklere for høringsinstansene å gi gode og konstruktive høringssvar. I kapittel 2 i høringsnotatet gis det en overordnet beskrivelse av bakgrunnen for de endringene som foreslås, og i kapittel 3 gis det en overordnet beskrivelse av den rettslige reguleringen av fastlegeordningen. 5 I kapittel 4 redegjøres det for departementets forslag til ny struktur for fastlegeforskriften. Det foreslås blant annet en ny kapittelinndeling som skal gi bedre oversikt over ansvar og oppgaver for henholdsvis kommunen, kommunale fastlegekontor, næringsdrivende fastleger og kommunalt ansatte fastleger. I kapittel 5 slås det fast at formålet og definsjonene av sentrale begreper i dagens fastlegeforskrift foreslås videreført. I tillegg foreslår departementet å presisere begrepet «fastlegeavtale» ytterligere, og å definere flere begreper som «kommunalt fastlegekontor», «næringsdrivende fastlege» og «fellesliste». I kapittel 6 redegjøres det for kommunens overordnede ansvar for å «sørge for» helse- og omsorgstjenester i kommunen, herunder fastlegeordningen. Departementet foreslår å videreføre gjeldende regulering i fastlegeforskriften av kommunens overordnede ansvar for fastlegeordningen. I kapittel 7 redegjøres det for forslag til presiseringer i bestemmelser som gjelder fastlegeavtalen. Departementet foreslår noen presiseringer med hensyn til hva som omfattes av avtalen, forslag om å heve aldersgrensen for inngåelse av tidsbegrenset fastlegeavtale og en ny bestemmelse som regulerer når kommunen kan inngå avtale med ny fastlege om å betjene fratredende fastleges liste, i situasjoner der det ikke lar seg gjøre å rekruttere ny næringsdrivende fastlege som er villig til å kjøpe fratredende leges praksis. I kapittel 8 redegjøres det for forslag som skal bidra til å tydeliggjøre virksomhetsansvaret som henholdsvis kommunen har når den yter fastlegetjenester i egen regi med kommunalt ansatte fastleger (kommunale fastlegekontor), og som næringsdrivende fastleger har i kraft av ansvaret for sin selvstendige næringsvirksomhet som fastlege. Med virksomhetsansvar menes bl.a. ansvaret for å gjennomføre systematisk styring med at virksomhetens aktiviteter er i samsvar med krav fastsatt i lov og forskrift. Det foreslås en bestemmelse som tydeliggjør ansvarsforholdene ved fellesliste. Det foreslås også en ny plikt for kommunale fastlegekontor og næringsdrivende fastleger til å innrette sin praksis slik at innbyggerne tilbys digitale tjenester, herunder konsultasjoner via video, tekst og telefon, for henvendelser som er egnet for slik oppfølging. I kapittel 9 redegjøres det for et nytt kapittel i fastlegeforskriften om fastlegens oppgaver. Hensikten er å samle bestemmelser som gjelder fastlegeoppgaver som ikke er et virksom- hetsansvar, og som gjelder uavhengig av om fastlegen arbeider som ansatt ved et kommu- nalt fastlegekontor eller som næringsdrivende fastlege. Det foreslås en ny bestemmelse som presiser omfanget av fastlegens plikt til å utstede attester og erklæringer. Kapittel 10 beskriver enkelte særlige bestemmelser i forskriften. I kapittel 11 beskrives endring i forskrift om standarder og nasjonale e-helseløsninger som innebærer at kommunale fastlegekontor og selvstendig næringsdrivende fastleger må tilby digital timebestilling på helsenorge.no. I kapittel 12 beskrives endringer i forskrift om stønad til dekning av utgifter til under- søkelse og behandling hos lege (heretter «stønadsforskriften) for å legge til rette for oppgavedeling og en mer tverrfaglig fastlegetjeneste. Departementet foreslår endringer 6 slik at det ytes stønad for konsultasjon som delegeres fra lege til sykepleier, jf. forskriftens kapittel II punkt B, der det anses forsvarlig i fastlegetjenesten. 2 Bakgrunn Det er snart 25 år siden fastlegeordningen ble innført og over ti år siden fastlegeforskriften ble revidert. Som kjent har fastlegeordningen gjennom årene blitt utfordret av en mer krevende arbeidshverdag med økt arbeidsbelastning for fastlegene. I en evalueringsrapport av fastlegeordningen fra 2019 (Evaluering av fastlegeordningen, EY og Vista Analyse 2019) pekes det på Samhandlingsreformen, flere eldre og sykere pasienter som behandles i kommunene, medisinsk og teknologisk utvikling, endringer i demografi, forventninger i befolkningen og krav i fastlegeforskriften fra 2012 som sentrale forklaringer på den økte arbeidsmengden. Evalueringsrapporten viser til at utfordringene i tjenesten og et synkende omdømme blant legene har ført til svikt i rekrutteringen til fastlegeordningen og en økning i tilbøyeligheten til å slutte som fastlege. Oppgavemengden har blitt fremmet som nøkkelutfordringen, samtidig som at kommunene har måttet styrke oppfølgingen av legene og at fastlegeordningen har vært underfinansiert. Opprinnelig har hovedmodellen for fastlegeordningen vært næringsdrift. Denne ordningen går ut på at privatpraktiserende fastleger yter fastlegetjenester på bakgrunn av individuelle avtaler med kommunen, som er ansvarlig for ordningen. I evalueringrapporten fra 2019 pekes det på at hovedmodellen med næringsdrift ser ut til å skape en distanse mellom kommunene og fastlegene, hvor fastlegeordningen fremstår som en satellitt i kommunen. Det pekes på behovet for å tydeliggjøre kommunens rolle og ansvar, og for å avklare hva fastlegene kan og bør kunne forvente av kommunen. Evalueringen har blitt fulgt opp gjennom «Handlingsplanen for allmennlegetjenesten for 2020-2024». Handlingsplanen har 17 tiltak som dekket utfordringsbildet bredt fordelt på tre målområder: «En attraktiv og trygg karrierevei», «God kvalitet til alle» og «Fremtiden er teambasert». Regjeringen satt i 2022 ned Ekspertutvalget for gjennomgang av allmennlegetjenesten. Parallelt med ekspertutvalgets arbeid er det i perioden 2022-2024 gjennomført en betydelig økonomisk styrking av allmennlegetjenesten. Regjeringen styrket bl.a. ordningen for allmennleger i spesialisering og den ble gjort nasjonal. For å møte utfordringene i de minste kommunene med høy legevaktbelastning ble det etablert en tilskuddsordning i 2022, som senere er utvidet i omfang. Helsedirektoratet har gjennomført en rekrutteringskampanje rettet mot medisinstudenter og LIS-1. Samtidig har kommunene bidratt med lokale tiltak for å rekruttere og stabilisere fastlegeordningen. Disse tiltakene har hatt positive effekter. Siden sommeren 2023 har rekrutteringen av fastleger vært god og antall listeinnbyggere som står på lister uten fastlege er redusert. Flere kommuner yter nå fastlegetjenester i egenregi med kommunalt ansatte fastleger fremfor å ha avtaler med næringsdrivende fastleger. Samtidig er gjeldende fastlegeforskrift utformet med utgangspunkt i en tid da næringsdrift var hovedregelen. Det 7 er behov for å tilpasse og presisere regelverket til dagens realitet, hvor det er betydelig flere kommunalt ansatte fastleger enn ved innføring av fastlegeordningen. Grepene som foreslås i høringsnotatet skal bl.a. bidra til å tydeliggjøre hva som er kommunens og fastlegens ansvar og oppgaver, både i de tilfellene der fastlegen er kommunalt ansatt og der fastlegen er næringsdrivende. Forslagene skal også styrke kommunens mulighet til å inngå nye fastlegeavtaler og å lette arbeidsbyrden til fastlegene ved å avgrense hvilke oppgaver som er pålagte. En ny plikt om digital tilgjengelighet og en åpning for å yte stønad for konsultasjon som delegeres fra lege til sykepleier skal også bidra til å modernisere fastlegetjenestene i møte med forventninger fra innbyggerne. Forslagene som presenteres i dette høringsnotatet vil etter departementets vurdering danne et godt grunnlag for videre arbeid med å legge til rette for mer tverrfaglighet og kvalitet i fastlegeordningen. Flere av forslagene som presenteres i høringsnotatet omhandler tiltak som har vært etterspurt av både Legeforeningen og KS. Dette gjelder for eksempel endring av aldersgrense, regulering av inngåelse av ny fastlegeavtale ved svikt i rekrutteringen, klargjøring av ansvarforhold og delegasjonstakst. Etter departementets oppfatning vil den foreslåtte tydeliggjøringen av ansvarsforholdene i ordningen bidra til en forutsigbarhet som vil komme alle partene (kommunene, næringsdrivende fastleger, ansatte fastleger og listeinnbyggere) til gode. I stortingsmelding om allmennlegetjenestene som fremlegges til våren vil departementet omtale grep som skal legge bedre til rette for interkommunalt samarbeid, også for fastlegeordningen. 3 Gjeldende rett – overordnet om fastlegeordningen Fastlegeordningen er regulert på fire nivåer i lov, forskrift og ulike avtaler på sentralt og lokalt nivå: - Kommunens plikt til å organisere fastlegeordning og sentrale pasientrettigheter er hjemlet i helse- og omsorgstjenesteloven og pasient- og brukerrettighetsloven. - Utfyllende bestemmelser er gitt i forskrift 14. april 2000 nr. 328 om fastlegeordning i kommunene (fastlegeforskriften) og i forskrift 29. august 2012 nr. 843 om pasient- og brukerrettigheter i fastlegeordningen. Forskriftene omfatter blant annet kommunens plikter, legenes rettigheter og plikter, og innbyggernes rettigheter. - En nærmere utforming av kommunenes og legenes rettigheter og plikter, samarbeid mellom partene og økonomiske forhold er regulert i sentralt avtaleverk mellom staten, Den norske legeforening og KS. Avtalene er ASA 4310 (rammeavtalen om allmennlegepraksis i fastlegeordningen), ASA 2305 (Kommunelegeavtalen, som regulerer kommunalt ansatte fastleger og legevaktarbeid med mer) og ASA 4301 (statsavtalen, som regulerer økonomiske vilkår). Oslo kommune har en egen avtale til erstatning for ASA 4310. 8 - Videre inngås lokal, individuell fastlegeavtale mellom kommunen og den enkelte fastlege. Denne avtalen er et viktig styringsverktøy for kommunen i oppfyllelsen av lovpålagte plikter. I fastlegeavtalen settes ytterligere rammer for fastlegens ansvar og oppgaver. Fastlegeordningen består av tre kjerneelementer. For det første er det selve listesystemet, som løpende registrerer alle innbyggere som ønsker å være tilknyttet en fastlege. Personer som ønsker fastlege vil følgelig være på listen til en lege som har en fastlegeavtale med en kommune. For det andre innebærer listesystemet at innbyggerne som står på listen hos en navngitt lege vet hvor de skal henvende seg dersom de har behov for legehjelp. Selv om fastlegen har ansvar for å følge opp pasientene på sin liste, må det likevel presiseres at det er kommunen som har det overordnede ansvaret for allmennlegetilbudet i kommunen. Dette gjelder uavhengig av om fastlegen er fast ansatt i kommunen eller selvstendig næringsdrivende. I sistnevnte tilfelle er fastlegene følgelig en kontraktspart som utfører oppgaver som inngår i kommunens «sørge-for-ansvar». Kommunen kan ikke delegere bort sitt «sørge-for-ansvar» etter helse- og omsorgstjenesteloven til fastlegene. Videre innebærer fastlegeordningen at den øvrige kommunale helse- og omsorgstjenesten kan innhente informasjon fra pasient eller pårørende om hvilken lege de skal kontakte når det er behov for medisinsk oppfølging, eller ved søknad om spesifikke tjenester på vegne av innbyggeren. Dette gjør også at legevakt og sykehus har en adressat for epikriser når det er behov for medisinsk oppfølgning etter en øyeblikkelig hjelp situasjon, eller etter utskrivning fra sykehus. Det tredje kjerneelementet i fastlegeordningen er kontraktsinstituttet. Dette er fastlegeavtalen mellom kommunen og den enkelte fastlege. De individuelle avtalene synliggjør kommunens oppfølging av sine plikter i henhold til lov, forskrifter og sentralt avtaleverk om fastlegeordningen. Avtalene synliggjør også hvilke oppgaver legene har overfor innbyggere på sin liste og for eventuelle andre allmennlegeoppgaver organisert utenfor fastlegeordningen i kommunen, som for eksempel legeoppgaver ved sykehjem og helsestasjon. Kommunen har gjennom sitt lovfestede «sørge-for-ansvar» det overordnede ansvaret for å sørge for fastlegetjenester til innbyggerne i kommunen, jf. helse- og omsorgstjenesteloven §§ 3-1 og 3-2, og fastlegeforskriften § 3. Kommunens «sørge-for-ansvar» etter loven § 3-1 innebærer også en plikt til å planlegge, gjennomføre, evaluere og korrigere virksomheten slik at tjenestenes omfang og innhold er i samsvar med krav fastsatt i lov eller forskrift, jf. § 3-1 tredje ledd. Kommunens plikt til å sørge for at det etableres og gjennomføres systematisk styring av virksomheten er nærmere regulert i forskrift 28. oktober 2016 nr. 1250 om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten. Se nærmere omtale av kommunens overordnede ansvar under kapittel 6. Hovedmodellen i fastlegeordningen er næringsdrift, som innebærer at mange kommuner har valgt å inngå avtaler med private tjenesteytere om å yte fastlegetjenester, jf. helse- og omsorgstjenesteloven § 3-1 femte ledd. Selv om kommunen har inngått slike avtaler, er 9 det fortsatt kommunen, og ikke den enkelte fastlege, som har det overordnede ansvaret for at innbyggere i kommunen tilbys fastlegetjenester. I Prop. 91 L (2010-2011) kapittel 19 er det særlig presisert at kommunen har et overordnet ansvar for å tilrettelegge for etterlevelse av nasjonale krav om fastlegens virksomhet som ligger i regel- og avtaleverket. Kommunen må sørge for at deres fastlegeavtaler sikrer etterlevelse av nasjonale krav, og kommunen må påse at nasjonale krav faktisk blir fulgt. Kommunen må ved fastlegeavtale med den enkelte fastlege legge til rette for at de nasjonale kravene kan etterleves, og ha en slik sikring som en del av sitt styringssystem. Det innebærer også et krav til kommunene om å ha tilstrekkelig faglig kompetanse for å kunne utøve en forsvarlig styring av den kommunale allmennlegetjenesten. Det er videre presisert i proposisjonen at en forutsetning for at kommunen skal være i stand til å overholde det overordnede ansvaret for allmennlegetjenesten, er at de har tilstrekkelige gode styringsmuligheter til å korrigere de fastlegene som ikke oppfyller sine plikter. Helse- og omsorgstjenesteloven § 3-2 gir Kongen i statsråd myndighet til å forskriftsfeste nærmere bestemmelser om krav til innhold i tjenestene etter bestemmelsen, herunder bestemmelser om kompetansekrav for ulike typer tjenester. Bestemmelsen gir videre departementet myndighet til å forskriftsfeste nærmere bestemmelser om fastlegeordningen, herunder om kvalitets- og funksjonskrav og om adgangen til suspensjon av fastlegeordningen. Departementet kan også i forskrift gi nærmere bestemmelser om privat helse- og omsorgsvirksomhet i kommunen, herunder om kvalitets- og funksjonskrav. Dette gjelder også private tjenesteytere som ikke har avtale med kommunen. Dagens fastlegeforskrift regulerer nærmere hvilket ansvar, plikter og oppgaver henholdsvis kommunen og fastlegene har med hensyn til fastlegeordningen. 4 Ny struktur for fastlegeforskriften 4.1 Innledning I dette kapittelet redegjøres det for forslag til en ny struktur i fastlegeforskriften. 4.2 Bakgrunn Det er snart 25 år siden fastlegeordningen ble etablert og det er over 10 år siden fastlegeforskriften ble revidert. Selv om det er kommunen som har ansvaret for fastlegeordningen har hovedmodellen i alle år vært næringsdrift. Kommunene har inngått individuelle avtaler med privatpraktiserende fastleger om å yte fastlegetjenester. I de senere år har imidlertid flere kommuner gått over til å yte fastlegetjenester i egen regi ved at fastlegene ikke er selvstendig næringsdrivende, men ansatte i kommunen. I dag er ca. 20 prosent av fastlegene i landet kommunalt ansatte. For ytterligere ca. 10 prosent har kommunene ulike varianter av driftsansvar for legekontoret gjennom såkalte 8.2-avtaler, 10 navngitt etter hjemmelen for slike avtaler i ASA 4310. Slikt kommunalt driftsansvar avtales konkret for den enkelte lege. Det inngås da avtale mellom kommunen og legen om at kommunen skal stå for praktisk drift av kontoret, helt eller delvis, og fastlegen betaler vederlag etter avtale. Det er også mulig for partene å avtale andre, særegne vilkår knyttet til den enkelte leges praksis, for eksempel ansvar for sosiale ytelser mv. At kommuner i større grad yter fastlegetjenester i egenregi med ansatte fastleger er særlig aktuelt i kommuner der befolkningsgrunnlaget eller andre forhold gjør at det ikke er grunnlag for ren næringsdrift, men omfanget av ansatte fastleger har økt også i sentrale strøk. Yngre leger har i ulike sammenhenger gitt uttrykk for at de i økende grad ønsker å være ansatt i kommunen fremfor å være næringsdrivende12. Tall fra Helsedirektoratet viser at 21,2 prosent av fastlegelistene var knyttet til en ansatt fastlege i desember 20243. Gjeldende fastlegeforskrift er i stor grad utformet med tanke på privat næringsdrift som hovedmodell. Den er også utformet med tanke på at fastlegene alene yter de tjenestene listeinnbyggerne trenger. Fastlegeforskriften bygger med andre ord på at det ved innføringen av fastlegeordningen i hovedsak var næringsdrivende leger som sto for allmennlegetjenestene til listeinnbyggerne. Dette innebærer at forskriften i mindre grad har en tydelig regulering av ansvarsforhold og oppgaver i situasjoner der kommunen selv yter fastlegetjenester med kommunalt ansatte fastleger. Med utviklingen som er beskrevet ovenfor, med flere fastlegetjenester i egenregi av kommunene, mener departementet det er behov for å presisere kommunens ansvar og handlingsrom, både overfor ansatte fastleger og overfor næringsdrivende fastleger. Det er også behov for å tydeliggjøre hva som er fastlegens kjerneoppgaver, uavhengig av om vedkommende er ansatt fastlege i kommunen eller selvstendig næringsdrivende fastlege. 4.3 Forslag til ny struktur i fastlegeforskriften Fastlegeforskriften er i dag delt inn i følgende åtte kapitler: Kap. 1 Formål og definisjoner Kap. 2 Kommunens ansvar Kap. 3 Fastlegens ansvar Kap. 4 Funksjons- og kvalitetskrav Kap. 5 Fastlegeavtalen Kap. 6 Fastlegens liste Kap. 7 Særlige tiltak ved legemangel Kap. 8 Ikrafttredelse 1 Evaluering av fastlegeordningen – EY og Vista Analyse (2019) 2 Evaluering av handlingsplan for allmennlegetjenesten, Oslo economics og UiO (2022) 3 Fastlegestatistikk - Helfo - for helseaktører 11 Departementet foreslår å endre fastlegeforskriftens systematikk, for å gjøre den mer tilgjengelig og oversiktlig med hensyn til hvordan fastlegeordningen er organisert og praktiseres i dag. Selv om det materielle innholdet i gjeldende fastlegeforskrift i hovedsak foreslås videreført, foreslår departementet å endre kapittelinndelingen. Etter departementets vurdering vil et slikt grep bidra til å tydeliggjøre ansvar og oppgaver for kommunen, både som overordnet ansvarlig for fastlegeordningen i kommunen og i de tilfeller der kommunen selv yter fastlegetjenester gjennom kommunalt ansatte fastleger. En ny kapittelinndeling vil også i større grad synliggjøre hvilke oppgaver som gjelder for fastleger som er henholdsvis næringsdrivende og kommunalt ansatte. I stor grad vil for eksempel fastlegenes kjerneoppgaver være de samme uavhengig av om de er ansatt i kommunen eller selvstendig næringsdrivende. Det er likevel oppgaver som ikke er sammenfallende. Departementet ønsker i større grad å tydeliggjøre hvilke oppgaver som er knyttet styring og ledelse av virksomheten som næringsdrivende fastleger har et selvstendig ansvar for. For næringsdrivende fastleger er dette et virksomhetsansvar, som kommer i tillegg til fastlegeoppgavene som gjelder for alle fastleger uavhengig av om vedkommende er ansatt i kommunen eller er næringsdrivende fastlege. Departementet foreslår derfor en ny kapittelinndeling av forskriften som følger: Kapittel 1 Formål og definisjoner Kapittel 2 Kommunens ansvar Kapittel 3 Fastlegeavtale, liste mv. Kapittel 4 Ansvar og ledelse ved kommunale og næringsdrivende fastlegekontor Kapittel 5 Fastlegens oppgaver Kapittel 6 Særlige bestemmelser Kapittel 7 Ikrafttredelse Av regeltekniske og pedagogiske hensyn foreslår departementet at endringene i gjeldende forskrift foreslås som en ny forskrift, fremfor en endringsforskrift. Dette er begrunnet i at en ny kapittelinndeling gjør det nødvendig å omnummerere paragrafene i store deler av forskriften. I en endringsforskrift gjengis bare de bestemmelser i den eksisterende forskriften som foreslås endret. Etter departementets vurdering vil en presentasjon av forslag til endringer i form av et høringsnotat med forslag til en ny forskrift derfor gi en bedre oversikt over hva endringene går ut på. Det er viktig at helheten blir tydelig, slik at høringsinstansene kan gi gode høringsinnspill. Departmentet vil i de følgende kapitlene redegjøre nærmere for hvilke bestemmelser og presiseringer som foreslås. I de spesielle merknadene til forskriften vil det fremgå mer detaljert hvilke bestemmelser som foreslås videreført fra gjeldende forskrift og hvilke justeringer som foreslås. 12 5 Formål og definisjoner 5.1 Innledning I dette kapittelet redegjøres det for forslag til enkelte endringer i forskriftens kapittel 1, herunder med forslag til definisjon av noen nye begreper. 5.2 Gjeldende rett Formålet med fastlegeordningen er regulert i gjeldende fastlegeforskrift §1 og går ut på at ordningen skal «sikre at alle får nødvendige allmennlegetjenester av god kvalitet til rett tid, og at personer bosatt i Norge får en fast allmennlege å forholde seg til». Forskriften § 2 definerer flere begreper som brukes i forskriften som for eksempel fastlege, fastlegeavtale og listeinnbygger. 5.3 Departementets vurderinger og forslag Departementet foreslår å videreføre gjeldende regulering av formålet i § 1 i forskriften. For å klargjøre forskriftens innhold finner departementet det hensiktsmessig å definere flere begreper i forskriften § 2. Departementet foreslår en presisering av begrepet «fastlegeavtale» slik at det fremgår eksplisitt at avtalen mellom kommunen og den enkelte fastlege gjelder det å være fastlege for et gitt antall listeinnbyggere og å utføre oppgaver som fremgår av kapittel 6 i fastlegeforskriften. Departementet foreslår også å ta inn og definere begrepet «kommunalt fastlegekontor» som «fastlegekontor drevet av kommunen, der kommunen har driftsansvaret og fastlegene er ansatt i kommunen». Departementet foreslår også at det tas inn en definisjon av «næringsdrivende fastlege» som «selvstendig næringsdrivende lege som har avtale med kommunen om å yte fastlegetjenester på vegne av kommunen». Disse presiseringene foreslås for å tydeliggjøre forskriftens innhold og for å synliggjøre at fastlegetjenester også ytes av kommunalt ansatte fastleger. Videre er det ønskelig å tydeliggjøre at næringsdrivende fastleger har ansvar både etter kapittel 4 og kapittel 5 i forskriften, som både virksomhet og medisinsk ansvarlig for å yte fastlegeoppgaver. Når det gjelder leger med såkalte 8.2-avtaler, der kommunen etter særskilt avtale har ansvar for deler av utgiftene til driften av legekontoret, vil departementet bemerke at legene i en slik situasjon fortsatt vil være å anse som næringsdrivende etter fastlegeforskriften. Det avgjørende er om det er inngått en arbeidsavtale som ansatt eller ikke. Videre foreslår departementet å definere begrepet «fellesliste» som «fastlegeliste der flere fastleger har felles solidarisk ansvar for allmennlegetilbudet til personene på listen.» Fellesliste er ikke et nytt begrep som innføres nå. Fellesliste har vært benyttet av fastleger 13 i tråd med tidligere forskriftsbestemmelse om fastlegens liste. Det har likevel ikke vært gitt en tydelig definisjon av begrepet, og departementet mener det er nødvendig å la definisjonen inngå her. Det er ikke ment noen materiell endring sammenliknet med det som kunne utledes av tidligere forskriftsbestemmelse. 6 Kommunens overordnede ansvar 6.1 Innledning I dette kapittelet redegjøres det kort for kommunens overordnede ansvar for å «sørge for» helse- og omsorgstjenester i kommunen, herunder fastlegeordningen. Departementet foreslår å videreføre gjeldende regulering i fastlegeforskriften av kommunens overordnede ansvar for fastlegeordningen. 6.2 Gjeldende rett 6.2.1 Kommunens overordnede «sørge-for-ansvar» for helse- og omsorgstjenester i kommunen Etter helse- og omsorgstjenesteloven § 3-1 har kommunen det overordnede ansvaret for å «sørge for» at personer som oppholder seg i kommunen tilbys nødvendige helse- og omsorgstjenester. Hvilke helse- og omsorgstjenester det er snakk om utdypes nærmere i § 3-2 hvor det bl.a. fremgår at kommunen skal sørge for legevakt, sykehjem og fastlegeordning. Kommunens «sørge-for-ansvar» etter loven § 3-1 innebærer også en plikt til å planlegge, gjennomføre, evaluere og korrigere virksomheten slik at tjenestenes omfang og innhold er i samsvar med krav fastsatt i lov eller forskrift. Plikt til å sørge for at det arbeides systematisk for kvalitetsforbedring og pasientsikkerhet er lagt til «enhver som yter helse- og omsorgstjeneste etter loven her» i helse- og omsorgstjenesteloven § 4-2. I forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten § 3 fremgår det at «den som har det overordnede ansvaret for virksomheten skal sørge for at det etableres og gjennomføres systematisk styring av virksomhetens aktiviteter i tråd med denne forskriften og at medarbeiderne i virksomheten medvirker til dette.» Ordet «ansvar» brukes i dagligtalen om flere situasjoner og forhold enn det ansvaret det siktes til i forskriften. Det å føle et ansvar for å utføre en bestemt oppgave er ikke nødvendigvis et ansvar som det knytter seg rettsvirkninger til. Med ansvar siktes det i forskriften til «rettslig» ansvar. Det er med andre ord snakk om den type ansvar som det knytter seg rettsvirkninger til, som for eksempel erstatningsansvar, straffeansvar eller reaksjoner fra tilsynsorgan, og ikke kun en opplevd følelse av ansvar. Dette rettslige ansvaret vil påligge ledelsen for virksomheten. Med virksomhet siktes det til virksomheter som er juridiske personer. Juridiske personer er selvstendige rettssubjekter som opptrer utad som en enhet. En juridisk person har 14 kompetanse til inngå avtaler som om de var en fysisk person. Eksempler på juridiske personer er staten, statsinstitusjoner/-bedrifter/-selskaper, regionale helseforetak, helseforetak, kommuner, fylkeskommuner, virksomheter (selskaper, aksjeselskaper, samvirker) og stiftelser. Virksomheter i helse- og omsorgstjenesten varierer i størrelse, oppgaver og organisering. En næringsdrivende fastlege har for eksempel ansvar for å planlegge, gjennomføre, evaluere og korrigere virksomheten hen har for å yte fastlegetjenester overfor sine listepasienter slik at denne er i tråd med lov- og forskriftskrav. Det er alltid den ansvarlige for virksomheten som har det overordnede ansvaret for styringssystemet, jf forskriften § 3. Det betyr imidlertid ikke at ikke andre i virksomheten også må sørge for at kravene i styringssystemet følges. Myndigheten til å gjennomføre de ulike oppgavene i styringssystemet vil ofte være delegert. Hvem som skal gjøre hva vil med andre ord variere etter hvilke oppgaver som er innenfor virksomhetens ansvarsområde, hvordan virksomheten er organisert og hvordan oppgaver er delegert. Ansvaret for styringsystemet er et lederansvar, men alle medarbeiderne må medvirke. Det er også et lederansvar å få dette til. Kommunedirektøren i en kommune har for eksempel ansvaret for å planlegge slik at antall ansatte i hjemmesykepleien er forsvarlig. En avdelingsleder ved et sykehjem forventes å følge med på at rutiner for sårstell av beboere følges. Lederen for sykehjemmet vil for eksempel ha som oppgave å sørge for at sykehjemmet har rutiner for å evaluere om rutiner følges osv. Videre vil hver enkelt fastlege ha ansvar for å oppfylle kravene i fastlegeforskriften til for eksempel å drive sin virksomhet i tråd med krav fastsatt i lov- og forskrift, oppdatert kunnskap og nasjonale faglige retningslinjer, å være tilgjengelig for sine listepasienter og sørge for fraværsdekning ved ferier. Administrasjonssjefen i kommunen vil imidlertid ha ansvaret for at kommunen har et styringssystem for å følge opp og kontrollere om fastlegetjenestene i kommunen leveres i tråd med regelverket og avtalene kommunen har inngått med fastlegene i kommunen. Dersom dette svikter er det kommunedirektøren som har det overordnede ansvaret. Uavhengig av ledelsens overordnede ansvar for styringssystemet kan medarbeidere imidlertid også stilles rettslig ansvarlig for uaktsomt eller forsettlig for brudd på helse- og omsorgslovgivingen. Det enkelte helsepersonell er forpliktet til å overholde kravene lovgivningen stiller til tjenestene. I Prop. 91 L (2010- 2011) uttales bl.a. følgende på side 164: «Det enkelte helsepersonell, også privatpraktiserende leger, fysioterapeuter og jordmødre, er uansett forpliktet av helsepersonellovens krav til forsvarlig yrkesutøvelse. De virksomheter som dette helsepersonellet virker i har en selvstendig plikt etter helsepe- rsonelloven § 16 til å legge til rette for at helsepersonellet oppfyller sine forpliktelser. Tilsynslovens krav til internkontroll gjelder for øvrig også for disse virksomhetene.» 6.2.2 Kommunens ansvar for fastlegeordningen I gjeldende fastlegeforskrift er kommunens ansvar for fastlegeordningen nærmere regulert i kapittel 2 i forskriften. 15 Bestemmelsene i kapittelet regulerer blant annet kommunens ansvar for å organisere fastlegetilbudet, at kommunen skal sørge for at allmennlegetjenesten i kommunen er forsvarlig og at fastsatte kvalitets- og funksjonskrav overholdes og at det skal arbeides systematisk med kvalitetsforbedring og pasient- og brukersikkerhet. Kapittelet inneholder også bestemmelser om at kommunen skal sørge for at innbyggerne i kommunen gis nødvendig informasjon om fastlegeordningen og at kommunen skal legge til rette for samarbeid mellom kommunen og fastlegene, samt fastlegene og andre tjenesteytere, som for eksempel spesialisthelsetjenesten. 6.3 Departementets vurderinger og forslag Departementet foreslår å videreføre flere bestemmelser i kapittel 2 i dagens fastlegeforskrift om kommunens ansvar. Det foreslås enkelte språklige presiseringer for å synliggjøre at fastleger kan ha ulik tilknytningsform overfor kommunen, som selvstendig næringsdrivende og ansatt. Gjeldende forskrift § 3 om det kommunale ansvaret for allmennlegetilbudet foreslås videreført uendret i forskriften § 3. Bestemmelsen slår fast gjeldende rett etter helse- og omsorgstjenesteloven § 3-1 og § 3-2 første ledd om at det er kommunen som skal «sørge for» at personer som oppholder seg i kommunen tilbys nødvendige allmennlegetjenester. I ny forskrift § 4 videreføres også gjeldende forskrift § 4 uendret. Bestemmelsen slår fast at «kommunen skal organisere fastlegeordningen og sørge for at personer som ønsker det, får tilbud om plass på fastleges liste, jf. pasient- og brukerrettighetsloven § 2-1c og forskrift om pasient- og brukerrettigheter i fastlegeordningen § 2». Det fremgår også av bestemmelsen at kommunen skal sørge for at et tilstrekkelig antall leger deltar i fastlegeordningen. Bestemmelsen i gjeldende forskrift § 7 om kommunens ansvar for kvalitet i allmennlegetjenesten foreslås også videreført uendret i ny forskrift § 5. Departementet foreslår imidlertid å presisere i siste ledd at ansvaret gjelder uavhengig av om tjenesten ytes av leger ansatt i «kommunen» eller det inngås avtaler med selvstendig næringsdrivende leger om å yte tjenestene. Det samme gjelder for bestemmelsen i gjeldende forskrift § 8 om kommunens ansvar for å tilrettelegge for samarbeid som i hovedsak foreslås videreført i ny forskrift § 7. Også her foreslås det en presisering i siste ledd om at ansvaret gjelder uavhengig av om tjenesten ytes av leger ansatt i «kommunen» eller om de har avtale med kommunen som næringsdrivende fastlege. I ny forskrift § 6 videreføres gjeldende forskrift § 6 om kommunens ansvar for informasjon til innbyggerne i kommunen om fastlegeordningen, herunder om hvilke leger som deltar i ordningen og hvem som har ledig plass på sin liste. For en nærmere redegjørelse av bestemmelsene som foreslås videreført vises det til de spesielle merknadene til bestemmelsen i kap 14. 16 7 Fastlegeavtalen 7.1 Innledning I gjeldende fastlegeforskrift kapittel 5 er det gitt bestemmelser om fastlegeavtalen. I kapittelet her redegjøres det for forslag til presiseringer i bestemmelser som gjelder fastlegeavtalen. Departementet foreslår noen presiseringer med hensyn til hva som omfattes av avtalen, forslag om å heve aldersgrensen for inngåelse av tidsbegrenset fastlegeavtale, og en ny bestemmelse som tydeliggjør kommunens muligheter til å inngå ny fastlegeavtale knyttet til listeinnebyggerne på en fratredende fastleges liste, herunder fratredende leges rett til overdragelse av fastlegepraksis ved opphør av fastlegeavtale der det ikke lar seg gjøre å rekruttere ny næringsdrivende fastlege. 7.2 Inngåelse av fastlegeavtale for næringsdrivende fastlege og for fastleger som er ansatt i kommunen 7.2.1 Gjeldende rett Etter gjeldende forskrift § 30 skal kommunen inngå «en individuell avtale med alle leger som skal delta i fastlegeordningen». Bestemmelsen slår også fast at avtalen blant annet skal «regulere åpningstid, listetak, lokalisering og eventuelle andre legeoppgaver som fastlegen skal utføre på vegne av kommunen, utover det som fremgår av listeansvaret, jf. § 12». Videre slås det fast at «avtalen bør regulere hvordan fastlegen kan bidra i kommunens folkehelsearbeid, herunder bidrag til oversikten over helsetilstand og påvirkningsfaktorer etter folkehelseloven § 5.». Bestemmelsen slår også fast at kommunen og fastlegen ikke kan inngå avtaler som er i strid med forskriften. Gjeldende § 31 regulerer blant annet i hvilke tilfeller det er aktuelt å inngå en ny fastlegeavtale og overføring av personer på en fastleges liste når en ny fastlege overtar praksisen. 7.2.2 Departementets vurderinger og forslag Departementet foreslår at gjeldende regulering i forskriften § 30 om at «kommunen skal inngå en individuell avtale med alle leger som skal delta i fastlegeordningen» videreføres i § 8 i ny forskrift. Hensikten med kravet til individuelle avtaler er å sikre at det er tydelig hvilke navngitte fastleger som yter fastlegetjenestene til innbyggerne på vegne av kommunen. At innbyggerne i størst mulig grad kan forholde seg til den samme fastlegen er viktig ikke bare av hensyn til at innbyggeren skal få en best mulig medisinskfaglig oppfølgning, men er også for at fastlegen skal kunne ivareta sin «portvokterfunksjon». God kjennskap til pasienten over tid er av stor verdi i så måte. Departementet ser imidlertid at forskriftsregulering av fastlegeavtalen i større grad bør gjenspeile at fastlegetjenester ikke bare ytes av næringsdrivende fastleger, men også av kommunalt ansatte fastleger. Som nevnt over blir stadig flere leger ansatt i kommunen som fastlege, istedenfor å drive fastlegepraksis som selvstendig næringsdrivende. Etter 17 departementets vurdering er det viktig at forskriften gjenspeiler dette ved at den er tydeligere på hvilke bestemmelser som særskilt gjelder for henholdsvis næringsdrivende fastleger, kommunale fastlegekontorer og for alle fastleger uavhengig av tilknytningsform. Departementet foreslår derfor flere presiseringer når det gjelder fastlegeavtalen. For det første foreslås det i første ledd at det fremgår av bestemmelsen at kravet om at kommunen skal inngå en individuell avtale med alle leger som skal delta i fastlegeordningen gjelder «uavhengig av om fastlegen er selvstendig næringsdrivende, er del av en fellesliste eller er ansatt i kommunen.» Departementet foreslår også at det presiseres i bestemmelsens andre ledd at for fastleger som er ansatt i kommunen omfattes fastlegeavtalen av den alminnelige arbeidsavtalen. Videre foreslås det at arbeidsavtalen skal regulere hvor mange innbyggere fastlegen skal ha på sin liste, og at den bør omfatte andre sentrale forhold, som lokalisering. Arbeidsavtalen mellom kommunen og den aktuelle fastlegen vil med andre ord også omfatte den individuelle avtalen om at legen skal være fastlege for et gitt antall listeinnbyggere. Departementet foreslår videre at det fremgår tydeligere av bestemmelsen at kravet om at avtalen skal gjelde åpningstid, lokalisering osv. kun er aktuell for de næringsdrivende fastlegene. Den øvrige reguleringen i gjeldende forskrift § 30 om blant annet at avtalen skal regulere hvordan fastlegen kan bidra i kommunens folkehelsearbeid og at det ikke kan avtales i strid med bestemmelser i forskriften, foreslås videreført uendret. Når det gjelder gjeldende § 31 om inngåelse av ny fastlegeavtale foreslår departementet at bestemmelsen i hovedsak videreføres i § 9 i ny fastlegeforskrift. Gjeldende bestemmelse regulerer imidlertid kun eksplisitt hva som skjer med pasientlisten ved inngåelse av avtale med ny næringsdrivende fastlege som overtar tidligere næringsdrivende leges praksis. Det er ikke regulert hva som skjer med listeinnbyggerne når en kommunalt ansatt fastlege avslutter sitt arbeidsforhold. Etter departementets vurdering er det derfor behov for å presisere hva som skjer med innbyggere som står på en kommunalt ansatt fastleges liste i de tilfellene dennes ansettelsesforhold med kommunen opphører. Departementet foreslår en presisering i ny § 9 tredje ledd at det i de «tilfeller der ansettelsesforhold for kommunalt ansatt fastlege avsluttes, skal kommunen sørge for at innbyggerne på legens liste blir overført til en ny fastlege». En slik presisering vil etter departementets vurdering klargjøre både handlingsrommet og ansvaret for kommunen til å sørge for at innbyggerne på legens liste får en ny fastlege, og på denne måten bidra til forutsigbarhet for fastleger som velger å bli kommunalt ansatt. 18 7.3 Heving av aldersgrense for inngåelse av tidsbegrenset avtale om fastlegevirksomhet 7.3.1 Innledning Helsepersonelloven § 54 om bortfall av autorisasjon, lisens og spesialistgodkjenning ble endret i 2015 slik at autorisasjon som lege bortfaller når vedkommende fyller 80 år, mot ved fylte 75 år tidligere. Begrunnelsen for heving av aldersgrensen for bortfall av autorisasjon var blant annet en økende andel eldre i befolkningen, og at de fleste lever lenger med bedre funksjonsevne enn før. Aldersgrensen for mulighet for inngåelse av tidsbegrenset avtale om fastlegevirksomhet etter fastlegeforskriften § 32 annet ledd ble imidlertid ikke endret. Departementet foreslår i dette kapittelet å heve aldersgrensen for leger til å kunne inngå tidsbegrenset avtale med kommunen om fastlegevirksomhet, fra 75 år til 80 år, slik at denne kommer i samsvar med bestemmelsen om autorisasjon i helsepersonelloven § 54. 7.3.2 Gjeldende rett Det følger av gjeldende fastlegeforskrift § 32 annet ledd at den individuelle fastlegeavtalen mellom legen og kommunen opphører uten oppsigelse når legen fyller 70 år. Partene kan deretter inngå en tidsbegrenset avtale om fortsatt fastlegevirksomhet frem til fastlegen fyller 75 år. Det er i henhold til fastlegeforskriften ikke adgang til å avtale videre fastlegevirksomhet etter at fastlegen har fylt 75 år. Helsepersonelloven regulerer i kapittel 9 helsepersonells autorisasjon. Hovedformålet med autorisasjonsordningen er å ivareta pasienters sikkerhet. Autorisasjonsordningen skal sikre at helsepersonellet har nødvendige kvalifikasjoner til å inneha en bestemt yrkesrolle. Det følger av helsepersonelloven § 54 at autorisasjon, lisens eller spesialistgodkjenning bortfaller når vedkommende fyller 80 år. Denne aldersgrensen ble endret fra 75 år til 80 år i 2015, se Prop. 74 l (2014-2015). 7.3.3 Departementets vurderinger og forslag Formålet med dagens aldersgrense er å sikre at grunnleggende hensyn til kvalitet og pasientsikkerhet ivaretas, samt å sikre tillit til helsepersonellet og helse- og omsorgstjenesten i de tilfellene helsepersonell ønsker å videreføre pasientrettet virksomhet etter å ha oppnådd en særlig høy alder. Aldersgrensen for bortfall av autorisasjon i henhold til helsepersonelloven § 54 ble økt fra 75 til 80 år i 2015. Ved denne endringen av aldersgrensen ble mulig innvirkning på kravene til forsvarlighet i yrkesutøvelsen og allmennhetens tillit til den som utøver virksomheten og helse- og omsorgstjenesten som sådan, gjennomgått. Det ble vektlagt at det for alt helsepersonell gjelder at vedkommende selv må foreta en egen vurdering av forsvarligheten, og sørge for å unngå å påta seg oppgaver som hun eller han ikke kunnskapsmessig eller ferdighetsmessig er kvalifisert for, og videre at arbeidsgiver også 19 har et ansvar for forsvarligheten i yrkesutøvelsen. Reaksjonsmuligheter og kontroll fra tilsynsmyndighetene bidrar også til kvalitetssikring av tjenesteutøvelsen. Departementet vurderer at autorisasjonsstatus bør være avgjørende, slik at leger som innehar autorisasjon må vurderes å være egnet til fortsatt yrkesutøvelse i fastlegevirksomhet. Endringen vil kunne bidra positivt til å beholde enkelte leger i arbeid som fastlege, og dermed redusere antallet pasienter uten fastlege. På denne bakgrunn foreslår departementet at gjeldende bestemmelse i § 32 videreføres i ny fastlegeforskrift § 12, men at at aldersgrensen endres til 80 år for å harmonere med autorisasjonsordningen i helsepersonelloven. På samme måte som i dag må forutsetningen for fortsatt arbeid være at dette ikke går ut over forsvarligheten i tjenesten. Kontroll av dette må i disse tilfellene ivaretas gjennom det ordinære apparat som internkontroll, klage og tilsyn, og særlig ved den enkelte kommunes inngåelse av midlertidige avtaler med fastleger over 70 år. Avtale om fortsatt arbeid som fastlege etter fylte 70 år vil som før kreve enighet mellom lege og kommune i det enkelte tilfelle. 7.4 Regulering av inngåelse av ny fastlegeavtale ved svikt i rekrutteringen 7.4.1 Innledning Dette kapittelet omhandler situasjonen der en næringsdrivende fastleges avtale med kommunen er kommet til opphør, men der det ikke lar seg gjøre å rekruttere en ny næringsdrivende fastlege som er villig til å kjøpe den fratredende legens praksis. Det foreslås regulering som styrker kommunenes mulighet til å ivareta sin plikt til å sørge for fastlegetjenester til innbyggerne, og som samtidig regulerer fratredende leges rett til overdragelse av praksis i slike situasjoner. 7.4.2 Gjeldende rett I dette kapittelet omtales gjeldende rett om overdragelse av eksisterende fastlegepraksis, i tilfeller ved svikt i rekrutteringen av næringsdrivende fastlege. Regulering av overdragelse i tilfeller der det lykkes å rekruttere ny næringsdrivende fastlege oppsummeres kort. Gjeldende rett om kommunens plikt til å sørge for en fastlegeordning og om pasientrettigheter knyttet til fastlegeordningen er omtalt i kapittel 3 ovenfor. Overdragelse av fastlegepraksis er ikke regulert i lov eller forskrift, men i avtale mellom partene i fastlegeordningen. Det er inngått rammeavtale om fastlegeordningen mellom KS og Legeforeningen, ASA 4310. Oslo kommune og Legeforeningen har en egen rammeavtale om fastlegeordningen, «Rammeavtalen mellom Oslo kommune og Den norske legeforening om privat allmennpraksis i fastlegeordningen i kommunen». Oppsummeringen her av gjeldende rett gjøres ut fra ASA 4310, heretter omtalt som rammeavtalen. Materielt er de to avtalene i stor grad sammenfallende, men med enkelte 20 vesentlige avvik for temaet overdragelse. Relevante avvik fra ASA 4310 i avtalen mellom Oslo kommune og Legeforeningen følger til slutt. Fra 1984 ble omsetning av legepraksis regulert i nasjonale avtaler, med en grense for hva som kunne betales relatert til omsetningen. På denne tiden hadde man en ordning med allmennlegetjeneste etter avtale med kommunen, men ikke knyttet til faste pasientlister. Slike lister ble innført med fastlegeordningen i 2001. Rammeavtalen har siden hatt bestemmelser knyttet til overdragelse av fastlegepraksis i forbindelse med ny leges inngåelse av fastlegeavtale, der fratredende fastlege har hatt rett til å overdra sin praksis til tiltredende fastlege. Denne ordningen innebærer en kobling mellom offentlig myndighetsutøvelse i form av et enkeltvedtak etter forvaltningsloven om tildeling av fastlegeavtale, og et privatrettslig oppgjør mellom to parter. Rammeavtalen mellom KS og Legeforeningen ble revidert i 2023, og partene ble enige om blant annet endringer knyttet til prosessen under utlysning av ledige fastlegeavtaler og til overdragelse av legepraksis, herunder nemndsbehandling ved uenighet om betingelser. Endringene trådte i kraft 1. april 2024. Hovedregel om overdragelse av fastlegepraksis i rammeavtalen punkt 5.6 lyder: «5.6 Vilkår i forbindelse med tildeling av fastlegeavtale Fratredende lege har rett til å kreve overdratt praksis til overtagende lege. Til praksis regnes relevant utstyr og inventar, husleieavtaler og kompensasjon for opparbeidet praksis. Overdragelsesbetingelsene avtales mellom fratredende og overtagende lege. Kommunen er ikke part i denne avtalen. Når en lege har mottatt tilbud om fastlegeavtale, må tiltredende og fratredende lege snarest mulig starte forhandlinger om betingelser for overdragelse av praksis. Blir fratredende og overtagende lege ikke enige om overdragelsesbeløpet innen 5 uker etter at kommunens tilbud er mottatt, fastsettes prisen av nasjonal nemnd (voldgift) oppnevnt av Legeforeningen og KS. Nærmere retningslinjer for nemndsbehandlingen utarbeides av Legeforeningen og KS, jf. punkt 5.9. Begge leger plikter å medvirke til nemndsbehandling. Fratredende lege som ikke medvirker til nemndsbehandling, mister retten til overdragelse av praksis etter denne avtalen. Overtakende lege som ikke medvirker til nemndsbehandling, skal anses å ha trukket seg fra tildelingen. Utgifter og tilrettelegging i forbindelse med nemndsbehandling er kommunen uvedkommende, kommunen skal likevel gjøre partene oppmerksom på relevante avtalebestemmelser slik at prosessen mellom berørte leger kommer i gang og gjennomføres på en hensiktsmessig måte. Dersom kommunens tilbud ikke aksepteres innen 5 uker etter at tilbud er gitt, kan kommunen trekke tilbudet tilbake og behandle saken på nytt. Frist for oppstart av praksis avtales mellom legen og kommunen. Dette skal ikke ha konsekvenser for tidligere avtaleinnehavers rett til oppgjør for inventar, utstyr og kompensasjon for opparbeidet praksis.» I avtalerevisjonen i 2023 ble det tatt inn en ny bestemmelse om overdragelse for situasjoner med rekrutteringsvansker. Også disse endringene trådte i kraft 1. april 2024. Rammeavtalens punkt 5.8 lyder: 21 «5.8 Hjemfall av fastlegeavtale ved rekrutteringsutfordringer Fastlegeavtalen hjemfaller til kommunen dersom det etter seks måneder etter oppsigelsesfristens utløp og etter minst tre korrekte utlysninger ikke er kvalifisert lege som ønsker å inngå fastlegeavtale med kommunen på det vilkår at det skal betales kompensasjon for opparbeidet praksis. Ved hjemfall av fastlegeavtalen kan kommunen fritt disponere over avtalen, og det betales ikke kompensasjon til fratredende lege. Ved hjemfall av fastlegeavtalen skal kommunen drøfte lokalisering av den ledige fastlegeavtalen med gjenværende leger i gruppepraksisen. Før beslutning om lokalisering treffes skal kommunen innhente uttalelse fra samarbeidsutvalget. Den ledige fastlegeavtalen skal som hovedregel lokaliseres til eksisterende gruppepraksis. I perioden mellom oppsigelsesfristens utløp og hjemfall av fastlegeavtalen plikter kommunen å sørge for vikar og dekke dokumenterte driftsutgifter i praksisen.» Utlysning av fastlegeavtale er regulert i rammeavtalen punkt 5.4 som lyder: «5.4 Kunngjøring av fastlegeavtale Kommunen skal kunngjøre ny eller ledig fastlegeavtale i landsdekkende avis/tidsskrift, nettbasert portal eller liknende med minst 3 ukers søknadsfrist. Ledig fastlegeavtale skal sendes til utlysning uten ubegrunnet opphold, se likevel punkt 5.2 annet ledd. Forhold og vilkår av betydning for fastlegeavtalen må fremgå av kunngjøringen, slik som  lokalisering  listelengde  organiseringsform  type praksis (gruppe- eller solopraksis)  relevant informasjon om praksisen Fratredende lege skal på tidspunktet for kunngjøring ha fylt ut skjema om forhold ved praksisen som kan danne grunnlag for omsetning etter punkt 5.6, herunder prisantydning, som søkere skal få tilsendt. Potensielle søkere kan også be om innsyn i skjemaet. Skjema for slik orientering utarbeides av Legeforeningen. Forhandlinger om overdragelsesbetingelser skal ikke finne sted før kommunen har gitt tilbud om fastlegeavtale, jf. punkt 5.5.» Rammeavtalens bestemmelser her supplerer de offentligrettslige kravene som stilles til prosessen der slike finnes, slik som for eksempel forvaltningsrettslige krav til inngåelsen av fastlegeavtale. Tildeling av fastlegeavtale til ny lege er et enkeltvedtak etter forvaltningsloven § 2 første ledd bokstav b. Lokalisering av praksis ved inngåelse av ny fastlegeavtale er regulert i rammeavtalen punkt 5.2 som lyder: «5.2 Ledighet og lokalisering Ledighet i allerede eksisterende fastlegeavtale lyses ut med eksisterende lokalisering, med mindre annet avtales med fratredende lege. 22 Når en fastlegeavtale blir ledig kan kommunen utlyse avtalen, eller la innbyggerne på fratredende leges liste fordeles blant gjenværende leger i kommunen etter avtale mellom berørte leger, jf. punkt 5.6.1 første ledd. Etter avtale med fratredende lege kan kommunen utlyse fastlegeavtalen med lavere listelengde enn inneværende fastlegeavtale.» Overdragelse av legepraksis i situasjoner der ny næringsdrivende fastlege skal rekrutteres og det kommer kvalifiserte søkere er også regulert av rammeavtalen kapittel 5. Når kommunen har inngått avtale med ny fastlege i form av et enkeltvedtak etter forvaltningsloven, kan fratredende og tiltredende lege gå i forhandlinger om overdragelse av eksisterende praksis, i tråd med avtalens punkt 5.6 som gjengitt ovenfor. Dette er et privatrettslig forhold som kommunen ikke er del av. Dersom partene ikke blir enige om prisen for praksisen kan forholdet med bindende virkning bringes inn for en nasjonal tvisteløsningsnemnd, jf. avtalens punkt 5.9. Dette lyder: «5.9 Nasjonal tvisteløsningsnemnd Legeforeningen og KS oppretter en nasjonal tvisteløsningsnemnd med leder oppnevnt av Riksmekleren og utarbeider saksbehandlingsregler/retningslinjer for denne. Nemnda avgjør tvister etter rammeavtalen punkt 5.6 og 5.7 med bindende virkning for partene. Nemnda er selvfinansierende. Partene er solidarisk ansvarlige overfor nemnda for nemndas utgifter i den enkelte sak, og pro rata ansvarlige overfor hverandre. Dette er ikke til hinder for at den ene part pålegges å erstatte den annen parts andel av nemndas utgifter etter de saksomkostningsregler som gjelder for nemnda.» Som nevnt innledningsvis er det enkelte avvik mellom ASA 4310 og avtalen om privat allmennpraksis i fastlegeordningen i Oslo kommune. Av betydning her er at det i sistnevnte avtale ikke er gjort unntak fra bestemmelsen om fratredende leges rett til overdragelse av praksis til tiltredende lege, slik det er gjort for situasjoner med rekrutteringssvikt i ASA 4310. Søkere til fastlegeavtaler i Oslo kommune får ikke opplysninger om pris for kjøp av praksisen, slik det ble gjort endringer i ved reforhandlingene av ASA 4310 i 2023. 7.4.3 Ekspertutvalgets forslag Utvalgets anbefaling nummer 7 gjelder overdragelse av fastlegepraksis, og lyder: «Fratredende fastleges rett til å selge sin praksis bør reguleres, for å fjerne alle uklarheter rundt når kommunen kan gi innbyggerne i hjemmelen en annen fastlege.» Ekspertutvalget omtaler overdragelse av fastlegepraksis bredt, både de situasjoner der overdragelse blir gjennomført fra fratredende til tiltredende, næringsdrivende fastlege, og de situasjoner der det er vanskelig å rekruttere nye fastleger og dermed et problem å finne kjøpere til en legepraksis som blir ledig. Utvalget uttaler at kommunens evne til å ivareta sitt lovpålagte «sørge-for-ansvar» begrenses av fratredende leges rett etter rammeavtalen til å selge sin praksis før kommunen kan la en ny fastlege betjene listeinnbyggerne, at dette kan gi økonomiske 23 konsekvenser og at det kan gå ut over kontinuiteten i pasient-lege-relasjonen der det ikke blir en rask overgang fra tidligere til ny lege. Utvalget peker på at bindingen mellom overføringen av ansvaret for en pasientliste og den fratredende legens næringsinteresser, er uheldig. De foreslår at fratredende leges rett til å selge sin praksis reguleres, slik at det ikke er tvil om når kommunen fritt kan sette en ny lege til å overta den eksisterende sin fastlegeliste. Utvalget peker på at det kan vurderes kompensasjonsordninger. Ekspertutvalget beskriver at reglene om overdragelse med fratredende leges rett til å selge sin praksis utgjør et hinder for leger som ønsker å etablere seg som næringsdrivende fastlege, og utvalget omtaler reglene som kompliserte og uoversiktlige. Flertallet i utvalget anbefaler at pasientlisten til en fastlege som sier opp skal hjemfalle til kommunen, og at kommunen skal stå fritt til å omdisponere listen og ressursene. Videre mener flertallet at takseringen av en praksis som skal overdras bør gjøres på en enklere og mer standardisert måte enn i dag for å bidra til mer forutsigbarhet for kjøper, samt at prisen for praksisen bør oppgis i kommunens utlysning. Utvalget mener dagens ordning for overdragelse er et trykkende punkt i fastlegeordningen, og med unntak av ett medlem (Sakshaug), mener utvalget at det raskest mulig bør gjøres endring i forskrift for å sikre at listeinnebyggeres tilgang til fastlege ikke hindres av næringsinteresser hos fratredende lege. Utvalget peker på at sentrale deler av fastlegeordningen er regulert i rammeavtale mellom partene, og at det når det gjelder overdragelse av praksis er uavklarte rettslige spørsmål knyttet til forholdet mellom lov og forskrift på den ene siden og rammeavtalens punkt 5.6 på den andre siden. Utvalget viser til at det er uklart når kommunen kan sette en ny lege til å betjene pasientlisten til en avtroppende lege som ikke samtidig får overdratt sin praksis, og beskriver ulike og til dels uheldige måter dette løses på i praksis. Utvalget anbefaler en avklaring. Utvalget uttaler under punkt 4.8.6: «Etter flertallets syn er en ordning der kommunenes rett og plikt til å yte fastlegetjenester begrenses av denne typen næringsinteresser, i strid med grunnleggende pasientrettigheter og prinsippet om likeverdige helsetjenester. I prinsippet anbefaler flertallet derfor at hjemmelen til en fastlege som sier opp, hjemfaller til kommunen etter klare frister som fastsettes i lov eller forskrift.» For leger i eksisterende praksiser som har betalt for denne i sin tid og har en forventning om å kunne overdra den, foreslår utvalget en overgangsordning. Et flertall i utvalget anbefaler at overdragelse reguleres i fastlegeforskriften, og ikke i avtaleverket. Et mindretall på en person (Sakshaug) mener det ikke er hensiktsmessig med forskriftsfesting av overdragelsesprosessene, og at det fortsatt bør følge av rammeavtalen. Etter at Ekspertutvalget leverte sin rapport har det skjedd endringer i ASA 4310 når det gjelder overdragelse, både i situasjoner med rekrutteringssvikt og i situasjoner der ny næringsdrivende lege kjøper legepraksis fra fratredende lege, slik det er beskrevet i punktet om gjeldende rett ovenfor. 24 7.4.4 Departementets vurderinger og forslag I den kommunale helse- og omsorgstjenesten har fastlegene en grunnleggende rolle, og innbyggerne har pasientrettigheter knyttet til fastlegeordningen. Kommunene har et lovpålagt ansvar etter helse- og omsorgstjenesteloven § 3-2 for å sørge for en fastlegeordning, og det er derfor helt nødvendig at kommunene har det nødvendige handlingsrommet til å styre sin fastlegetjeneste. Dette har også betydning for at pasientene får oppfylt sin rett til nødvendige helse- og omsorgstjenester, herunder sin rett til å stå på liste hos lege med fastlegeavtale. Departementet foreslår en regulering i de situasjoner der det er dokumentert vanskelig eller umulig å rekruttere ny næringsdrivende fastlege til å overta en eksisterende praksis fra næringsdrivende fastlege på det vilkår at tiltredende lege skal betale fratredende lege for såkalt «opparbeidet praksis». Det er for denne situasjonen nylig gjort endringer i rammeavtalen slik det er beskrevet ovenfor, slik at kommunen på nærmere vilkår kan sette ny fastlege til å betjene pasientlisten der det ikke kommer kvalifiserte søkere ved utlysning av ny fastlegeavtale til eksisterende praksis. Selv om partene har kommet til enighet om ny regulering for en slik ordning, mener departementet at det er nødvendig å innta en regulering i fastlegeforskriften. Over tid har slike situasjoner vist seg å skape betydelige uklarheter i praksis, og det har oppstått tvil rundt kommunens muligheter til å sette ny lege til å betjene fratredende leges pasientliste dersom fratredende lege ikke har fått overdratt sin praksis hvor listen har vært tilknyttet. Dette var tvistespørsmålet i en sak i Sunnmøre tingrett, der kjennelse ble avsagt 19.12.2018. Fratredende fastlege begjærte midlertidig forføyning overfor kommunen, med krav om at kommunen skulle stanse tilsettingsprosessen av fastlønnede leger og at ny fastlegeavtale skulle utlyses i tråd med rammeavtalen. Legen vant frem med sitt krav om midlertidig forføyning. Departementet tar ikke med dette stilling til de rettslige spørsmålene rammeavtalen leder til i slike situasjoner, men mener uansett slike uklarheter er svært uheldig. Uavhengig av de avtalefestede forpliktelsene for partene, har innbyggerne lovfestet rett etter pasient- og brukerrettighetsloven § 2-1 c til å stå på liste hos en lege med fastlegeavtale, og kommunene har et korresponderende ansvar etter helse- og omsorgstjenesteloven for å sørge for en fastlegeordning. Dette viser viktigheten av en fungerende fastlegeordning med tilstrekkelig antall leger tilknyttet. Der det har oppstått uklarheter om når kommunen kan sette ny fastlege til å betjene fratredende leges liste, har kommuner benyttet midlertidige og kostbare løsninger for å sikre innbyggernes pasientrettigheter. Departementet ønsker med reguleringen som foreslås her å sikre at kommunen kan følge opp sine plikter overfor innbyggerne med en fungerende fastlegeordning, uten unødige avbrudd i kontinuiteten. Departementet vil i denne omgang ikke foreslå regulering av fratredende leges rett til overdragelse av legepraksis i sin helhet. Etter departementets vurdering er dette verken ønskelig eller nødvendig på nåværende tidspunkt. Departementet ser at ordningen med at leger for å starte som fastlege må kjøpe seg inn i eksisterende praksis, herunder betale for «opparbeidet praksis», kan fremstå som hinder for å velge å jobbe som fastlege. På denne 25 måten knyttes en lege i større grad rent praktisk opp til sin jobb som fastlege, gjennom at en slik investering er en innfallsport og forutsetning. Departementet antar at dette kan føre til at søkere er mer tilbakeholdne. Samtidig mener departementet at en slik regulering nå kan avventes, ettersom det nylig, med ikrafttredelse 1. april 2024, er gjort endringer i den avtalefestete reguleringen av utlysning av ledig fastlegeavtale. Det følger nå av rammeavtalen punkt 5.4 at det ved utlysning av fastlegeavtale skal utarbeides skjema med opplysninger om prisantydning for praksisen, tilgjengelig for søkere og potensielle søkere. Slik departementet ser det kan dette bidra til en mer forutsigbar situasjon for potensielle søkere til fastlegeavtaler, og det er grunn til å observere effekten av denne endringen over en periode videre. Departementet peker også på at rekrutteringen til fastlegeyrket har styrket seg noe i senere tid, noe som gir ytterligere grunn til å avvente mer inngripende regulering av dette. For de særskilte situasjonene der det er krevende å rekruttere næringsdrivende fastleger, foreslår departementet imidlertid en ny bestemmelse i fastlegeforskriften § 13. Denne innebærer at kommunen på nærmere bestemte vilkår skal kunne inngå avtale med ny fastlege om å være fastlege for listeinnbyggere på fratredende leges liste, selv om fratredende lege ikke har fått overdratt sin praksis. Bestemmelsen vil kun være relevant for næringsdrivende fastleger med egen praksis, og formålet med reguleringen er å forhindre at de involverte partene blir stående i en låst situasjon når det ikke er søkere som ønsker å betale for en opparbeidet praksis, slik at fratredende lege ikke får overdratt sin praksis. Frem til revidert avtale trådte i kraft 1. april 2024 var det uklart hvilken mulighet kommunen hadde i slike situasjoner til å tilknytte seg en ny fastlege som kunne betjene fratredende leges pasientliste, og departementet er, som nevnt over, kjent med at det oppsto ulike løsninger som var til dels kostbare for kommunene og innebar manglende kontinuitet for listeinnbyggerne. I forslaget til regulering har departementet utarbeidet to alternative forskriftsbestemmelser, med ulike vilkår til tidsfristen som oppstilles før kommunen kan inngå ny avtale. Vilkårene for at kommunen kan inngå avtale med ny fastlege om samme pasientliste fremgår av den foreslåtte bestemmelsens første ledd, første setning i begge alternativer. Vilkårene innebærer både et krav til tidsfrist og et krav til gjentatte kunngjøringer av den ledige fastlegeavtalen. Av hensyn til listeinnebyggerne er det ønskelig å ha kortest mulig periode før det inngås avtale med ny fastlege. En kortere periode vil også gi mindre behov for å innta vikarer for avtroppende fastlege. Det kan derav argumenteres med at det ikke bør gis tid ut over de seks månedene som ligger i den alminnelige oppsigelsesperioden i seg selv, og at denne oppsigelsestiden må sies å være tilstrekkelig tidsrom for søkere til fastlegeavtalen til å komme på banen. En kortere tidsperiode må imidlertid veies mot hensynet til avtroppende leges interesse i å få overdratt sin praksis på alminnelig måte. Departementet ønsker å høre begge de alternative bestemmelsene. Alminnelig oppsigelsestid for fastlegeavtaler følger av forskriften § 12, og er seks måneder. I det første alternativet til ny § 13 er det vilkår om at det må gå seks måneder ut over oppsigelsestiden, og dermed totalt 12 måneder etter at fastlegeavtalen er sagt opp, før 26 ny avtale kan inngås. Dette er i tråd med det partene har avtalt i rammeavtalen. Hensikten med forlenget tid er at det gir større muligheter for at potensielle søkere til den utlyste fastlegeavtalen kan komme på banen, og derav øker muligheten for at fratredende lege kan finne en kjøper til sin praksis. I det andre alternativet til bestemmelse stilles det ikke krav om tid ut over alminnelig oppsigelsestid, dvs. seks måneder. For begge alternativer foreslås vilkår om at den ledige avtalen skal utlyses tre ganger. Departementet ber høringsinstansene særskilt om synspunkter på dette. Det vises til to alternative formuleringer av forslag til forskriftsbestemmelse under kapittel 15. I bestemmelsen stilles det videre krav om at det må være tilfelle at det «ikke er kvalifiserte søkere til fastlegeavtale med næringsdrift på det vilkår at tiltredende lege skal kjøpe eksisterende praksis». Hvilke kvalifikasjonskrav som stilles for å inngå fastlegeavtale vil fremgå av utlysningen, og vil dels følge av kommunens egne behov for kompetanse i sin fastlegeordning og dels av offentligrettslige krav til kvalifikasjoner og kompetanse for fastleger. Som det fremgår av ordlyden kan det være tilfelle at det er kvalifiserte søkere til fastlegeavtalen, men vedkommende må altså også være villig til å kjøpe eksisterende praksis. Prisen for eksisterende praksis skal som nevnt ovenfor være tilgjengelig for søkere og potensielle søkere, jf. rammeavtalen punkt 5.4 tredje avsnitt. Prisen er et privatrettslig forhold mellom legene, og hvordan prisen settes følger av rammeavtalen punkt 5.6 første avsnitt annen setning. Der fremgår det at i prisen ved overdragelse «regnes relevant utstyr og inventar, husleieavtaler og kompensasjon for opparbeidet praksis». Prisen utgjøres altså dels av en sum for tekniske og materielle goder, og i tillegg en sum knyttet til det immaterielle i en legepraksis, betegnet som «opparbeidet praksis». I situasjoner der alle vilkårene er oppfylt, følger det av første ledd i bestemmelsen at rettsvirkningen er at kommunen «står (..) fritt til å inngå ny fastlegeavtale for å betjene listeinnbyggerne på fratredende leges pasientliste». Dette innebærer at kommunen kan velge å ansette en ny lege for å være fastlege i kommunen, eller å inngå avtale om annen tilknytningsform for en ny fastlege. Det sentrale punktet er at kommunen kan inngå ny individuell avtale med ny fastlege som kan yte allmennlegetjenester som fastlege for de samme listeinnbyggerne. På denne måten kan kommunen oppfylle sin plikt til å sørge for en fastlegeordning samtidig som innbyggernes rett til å stå på liste hos lege med fastlegeavtale ivaretas, også i situasjoner der det ikke lar seg gjøre å rekruttere ny, næringsdrivende fastlege. Departementet understreker at det ikke med dette legges noen føringer på hvilke tilknytningsformer som er ønskelig for fastlegene. Det følger videre av forslagets første ledd siste setning at «(f)ratredende leges rett til å kreve kompensasjon for opparbeidet praksis faller i slike tilfeller bort». Dette samsvarer med løsningen avtalefestet av partene i ASA 4310. Som det fremgår av ordlyden er det kun retten til å kreve kompensasjon for «opparbeidet praksis», det vil si kompensasjon for de immaterielle sidene ved legepraksisen, som faller bort. Departementet viser til partenes felles forståelse av innholdet i begrepet 27 «opparbeidet praksis», som er godt innarbeidet. Bestemmelsen regulerer altså ikke annen form for kompensasjon, og reglene i avtaleverket om rett til overdragelse for øvrig, består. Fratredende lege kan på ulike måter ha eierskap til utstyr, lokaler og annet knyttet til praksisen, alene eller i eierskap med andre leger i en gruppepraksis, og den foreslåtte reguleringen griper ikke inn i dette. Dette innebærer at kommunene fortsatt må forholde seg til avtaleverket når det gjelder fratredende leges øvrige rett til overdragelse, og at partene må vurdere om det er behov for å tilpasse avtaleverket. Departementet forutsetter at man i det enkelte tilfelle finner gode løsninger som kan gi robuste fastlegetjenester i fremtiden. Departementet har vurdert om kompensasjon for blant annet utstyr og lokaler tilknyttet praksisen også bør reguleres i forskriften, men har kommet til at den beste løsningen vil være at partene selv regulerer dette gjennom avtale. Dette vil gi tilstrekkelig forutsigbarhet og kan åpne for ulike løsninger, som er nødvendig siden hver praksis og situasjon er ulik. Vi ber likevel om høringsinstansenes syn på om avtaleregulering er tilstrekkelig. Av andre ledd i bestemmelsen fremgår det at kommunen i tilfeller som her skal «drøfte lokaliseringen av ny fastleges praksis med gjenværende leger i gruppepraksisen». Med lokalisering menes hvilket legekontor. Hovedregelen etter rammeavtalen punkt 5.2 er at ledighet i allerede eksisterende fastlegeavtale skal lyses ut med eksisterende lokalisering, med mindre annet avtales med fratredende lege. På den måten vil fratredende lege allerede i forkant av utlysningen ha vært involvert i spørsmålet om lokalisering, og en ny avtale vil som følge av rammeavtalen punkt 5.2 lyses ut i samme gruppepraksis dersom fratredende lege var del av en slik, med mindre annet avtales. Formålet med å forskriftsfeste at kommunen skal drøfte lokaliseringen av den nye avtalen særskilt med gjenværende leger i situasjoner der det viser seg vanskelig å rekruttere ny fastlege, er å særlig legge til rette for dialog om videre drift i gruppepraksisen. Det vil i slike tilfeller også i fremtiden kunne vise seg vanskelig å rekruttere næringsdrivende leger til samme gruppepraksis, slik at det også vil være i kommunens interesse å ha en slik dialog. Når det gjelder en eventuell inntreden i eksisterende gruppepraksis av ny fastlege, næringsdrivende eller fast ansatt i kommunen, må dette løses i tråd med eksisterende avtaler. Ved tildeling av fastlegeavtale følger det av rammeavtalen punkt 5.5 at uttalelse fra gjenværende leger i samme gruppepraksis skal «tillegges stor vekt» så fremt det er lagt vekt på saklige kriterier. Samlet sett mener departementet at hensynet og interessene til gjenværende leger i en gruppepraksis i slike tilfeller vil bli godt belyst. 28 8 Ansvar og ledelse ved kommunale og næringsdrivende fastlegekontor 8.1 Innledning I dette kapittelet redegjøres det for forslag som skal bidra til å tydeliggjøre virksomhetsansvaret som henholdsvis kommunen har når den yter fastlegetjenester i egen regi med kommunalt ansatte fastleger, og som næringsdrivende fastleger har i kraft av ansvaret for sin selvstendige næringsvirksomhet som fastlege. Med virksomhetsansvar menes bl.a. ansvaret for å gjennomføre systematisk styring med at virksomhetens aktiviteter er i samsvar med krav fastsatt i lov og forskrift. 8.2 Gjeldende rett Som omtalt i kapittel 6 skal kommunen sørge for å tilby nødvendige helse- og omsorgstjenester for personer som oppholder seg i kommunen, jf helse- og omsorgstjenesteloven § 3-1. Dette innebærer også at kommunen har en plikt til «å planlegge, gjennomføre, evaluere og korrigere virksomheten, slik at tjenestenes omfang og innhold er i samsvar med krav fastsatt i lov eller forskrift», jf. helse- og omsorgstjenesteloven § 3-1 tredje ledd. Helse- og omsorgstjenesteloven § 4-2 gir også en plikt til å sørge for at det arbeides systematisk for kvalitetsforbedring og pasientsikkerhet er lagt til ”enhver som yter helse- og omsorgstjeneste etter loven her”. I forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten § 3 fremgår det at «den som har det overordnede ansvaret for virksomheten skal sørge for at det etableres og gjennomføres systematisk styring av virksomhetens aktiviteter i tråd med denne forskriften og at medarbeiderne i virksomheten medvirker til dette.» Ordet ”ansvar” brukes i dagligtalen om flere situasjoner og forhold enn det ansvaret det siktes til i forskriften. Det å føle et ansvar for å utføre en bestemt oppgave er ikke nødvendigvis et ansvar som det knytter seg rettsvirkninger til. Med ansvar siktes det i forskriften til ”rettslig” ansvar. Det er med andre ord snakk om den type ansvar som det knytter seg rettsvirkninger til, som for eksempel erstatningsansvar, straffeansvar eller reaksjoner fra tilsynsorgan og ikke kun en opplevd følelse av ansvar. Dette rettslige ansvaret vil påligge ledelsen for virksomheten. Med virksomhet siktes det til virksomheter som er juridiske personer. Juridiske personer er selvstendige rettssubjekter som opptrer utad som en enhet. En juridisk person har kompetanse til inngå avtaler som om de var en fysisk person. Eksempler på juridiske personer er staten, statsinstitusjoner/-bedrifter/-selskaper, regionale helseforetak, helseforetak, kommuner, fylkeskommuner, virksomheter (selskaper, aksjeselskaper, samvirker) og stiftelser. Virksomheter i helse- og omsorgstjenesten varierer i størrelse, oppgaver og organisering. En næringsdrivende fastlege har for eksempel ansvaret for virksomheten hen har for å yte fastlegetjenester overfor sine listepasienter. 29 Det er alltid den ansvarlige for virksomheten som har det overordnede ansvaret for styringssystemet. Det betyr imidlertid ikke at ikke andre i virksomheten også må sørge for at kravene i styringssystemet følges. Myndigheten til å gjennomføre de ulike oppgavene i styringssystemet vil ofte være delegert. Hvem som skal gjøre hva vil med andre ord variere etter hvilke oppgaver som er innenfor virksomhetens ansvarsområde, hvordan virksomheten er organisert og hvordan oppgaver er delegert. Ansvaret for styringsystemet er et lederansvar, men alle medarbeiderne må medvirke. Det er også et lederansvar å få dette til. I gjeldende fastlegeforskrift er det flere bestemmelser som typisk knytter seg til driften av fastlegekontor. For eksempel stilles det i § 21 krav om at fastlegen skal kunne motta og vurdere alle henvendelser i åpningstiden, krav til system for mottak av telefonhenvendelser, krav til elektronisk timebestilling og å sørge for fraværsdekning. I § 22 stilles det krav om at «fastlegen skal innrette sin praksis slik at listeinnbyggerne som må ha øyeblikkelig hjelp kan mottas og vurderes i åpningstiden». Videre stiller § 27 krav til fastlegens elektroniske journalsystem og § 29 regulerer krav til rapportering til myndighetene. 8.3 Departementets vurderinger og forslag 8.3.1 Presisering av kommunale fastlegekontor og næringsdrivende fastlegers virksomhetsansvar I gjeldende fastlegeforskrift er «fastlegen» benyttet som pliktsubjekt i flere av bestemmelsene som regulerer krav som gjelder drift av virksomheten og som naturlig hører inn under et virksomhetsansvar. Overfor næringsdrivende fastleger er betegnelsen «fastlegen» som pliktsubjekt i slike tilfeller treffende, da det også vil være fastlegen som selvstendig næringsdrivende av egen virksomhet som fastlege som har dette ansvaret. I de tilfellene der fastlegetjenestene ytes av kommunen selv, i for eksempel kommunale fastlegekontor med ansatte fastleger, er benevnelsen «fastlegen» som pliktsubjekt imidlertid ikke treffende. I slike tilfeller er det kommunen som har det overordnede ansvaret for virksomheten. Det fremgår imidlertid verken av ordlyden i bestemmelsene eller av merknadene til bestemmelsene. Departementet foreslår derfor at det opprettes et nytt kapittel i fastlegeforskriften om «Ansvar og ledelse ved kommunale fastlegekontor og hos næringsdrivende fastlege» hvor bestemmelsene i gjeldende fastlegeforskrift som dreier seg om virksomhetsansvar samles og videreføres. Samtidig foreslår departementet at ordlyden i bestemmelsene justeres slik at det fremgår at plikten gjelder «næringsdrivende fastleger og kommunale fastlegekontor». Med betegnelsen «kommunale fastlegekontor» siktes det til kommuner som yter fastlegetjenester i egenregi enten gjennom et kommunalt fastlegekontor eller på annen måte når kommunen tilbyr tjenesten i egenregi. Departementet foreslår en slik presisering i gjeldende bestemmelser som regulerer krav til tilgjengelighet og øyeblikkelig hjelp i gjeldende forskrift §§ 21 og 22. Bestemmelsene foreslås for øvrig i hovedsak videreført i § 17 i ny forskrift. Den samme presiseringen 30 foreslås også i gjeldende bestemmelser som regulerer elektronisk pasientjournal og krav til rapportering i gjeldende forskrift §§ 27 og 29. Bestemmelsene foreslås videreført i §§ 19 og 20 i ny forskrift. 8.3.2 Krav til ledelse og kvalitetsforbedring Departementet foreslår videre en ny bestemmelse i fastlegeforskriften § 15 som synliggjør gjeldende rett om at den som har det overordnede ansvaret for virksomheten har ansvar for at virksomheten planlegges, gjennomføres, evalueres og korrigeres i samsvar med krav fastsatt i eller i medhold av helse- og omsorgslovgivningen. Dette ansvaret gjelder den som har det overordnede ansvaret i kommunen for det overordnede styringssystemet (kommunedirektøren), men også ledelsen ved kommunalt fastlegekontor har som oppgave å planlegge, gjennomføre, evaluere og korrigere de oppgaver som hører inn under fastlegetjenestene som kommunen yter i egenregi. Tilsvarende ansvar for sin virksomhet har også hver enkelt næringsdrivende fastlege som har avtale med kommunen. Det nærmere innholdet i plikten fremgår av forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten. Den enkelte fastleges legefaglige oppgaver foreslås regulert i kapittel 5 i fastlegeforskriften. En næringsdrivende fastlege vil med andre ord både ha et ansvar for styringssystemet for sin virksomhet som fastlege som beskrevet i forskriften § 15, i tillegg til de mer konkrete og typisk allmennlegefaglige oppgavene som fremgår av forskriften kapittel 5. En kommunalt ansatt fastlege vil imidlertid primært ha plikt til å oppfylle oppgavene som følger av kapittel 5 etter den arbeidsavtalen legen har med kommunen. Her vil det være kommunen som har det overordnede ansvaret og i praksis ledelsen ved det kommunale fastlegekontoret som skal sørge for styringssystemet. Etter forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten § 5 fremgår det at styringssystemet skal «tilpasses virksomhetens størrelse, egenart, aktiviteter og risikoforhold og ha det omfang som er nødvendig». Forskriften regulerer også nærmere hvilke oppgaver plikten til å planlegge, gjennomføre, evaluere og korrigere virksomheten innebærer. For eksempel fremgår det av forskriften § 6 at plikten til å planlegge virksomhetens aktiviteter innebærer følgende oppgaver: «a. ha oversikt over og beskrive virksomhetens mål, oppgaver, aktiviteter og organisering. Det skal klart fremgå hvordan ansvar, oppgaver og myndighet er fordelt og hvordan det skal arbeides systematisk for kvalitetsforbedring og pasient- og brukersikkerhet i virksomheten b. innhente tilstrekkelig informasjon og kunnskap til å kunne planlegge og gjennomføre oppgavene c. ha oversikt over relevant regelverk, retningslinjer og veiledere, og planlegge hvordan dette skal gjøres kjent i virksomheten d. ha oversikt over områder i virksomheten hvor det er risiko for svikt eller mangel på etterlevelse av myndighetskrav og områder hvor det er behov for vesentlig forbedring av kvaliteten på tjenesten og pasient- og brukersikkerheten 31 e. planlegge hvordan risiko som beskrevet i § 6 d kan minimaliseres og særlig legge vekt på risikofaktorer forbundet med samhandling internt og eksternt f. ha oversikt over medarbeideres kompetanse og behov for opplæring. g. ha oversikt over avvik, herunder uønskede hendelser, evalueringer, klager, brukererfaringer, statistikk, informasjon og annet som sier noe om virksomheten overholder helse- og omsorgslovgivningen, inkludert om tjenestene er faglig forsvarlige og om virksomheten arbeider systematisk for kvalitetsforbedring og pasient- og brukersikkerhet.» Tilsvarende oversikt over hvilke oppgaver som følger av plikten til å gjennomføre, evaluere og korrigere virksomheten følger av forskriften §§7-9. 8.3.3 Krav om å sørge for allmennlegeoppgaver overfor innbyggerne på listen Departementet ønsker å presisere gjeldende rett om at det er et virksomhetsansvar for kommunalt fastlegekontor å sørge for at det ytes allmennlegeoppgaver til innbyggerne på fastlegenes lister. Det foreslås en ny bestemmelse i fastlegeforskriften § 16 som synliggjør gjeldende rett om at kommuner som yter fastlegetjenester i egenregi (kommunalt fastlegekontor) skal «sørge for at det ytes allmennlegeoppgaver innen somatikk, psykisk helse og rus for innbyggerne på fastlegenes lister». I praksis innebærer dette for eksempel at ledelsen ved kommunalt fastelegekontor må planlegge virksomheten og legge til rette for at de ansatte fastlegene kan utføre de ulike oppgavene de har overfor sine listeinnbyggere. Tilsvarende ansvar for sin virksomhet har også hver enkelt næringsdrivende fastlege som har avtale med kommunen. Bestemmelsen må ses i sammenheng med forskriften § 22 som regulerer fastlegens oppgaver overfor innbyggerne på listen og hvor det går frem at fastlegen skal «yte» disse tjenestene. 8.3.4 Krav om å sørge for koordinering og samarbeid Departementet ønsker også å presisere gjeldende rett i en ny bestemmelse i § 18 om at det er et virksomhetsansvar for kommunalt fastlegekontor å sørge for at det koordineres og samarbeides med andre relevante tjenesteytere om fastlegenes listeinnbyggere. Dette innebærer for eksempel at ledelsen ved kommunalt fastlegekontor må legge til rette for at fastlegene og øvrig personell ved legekontoret kan ivareta koordinering og samarbeid med andre tjenesteytere om listeinnbyggere, både innad i legekontoret, med andre deler av kommunale helse- og omsorgstjenester og med spesialisthelsetjenestene. Se forskriften § 27 som pålegger fastlegene en slik oppgave. Tilsvarende ansvar for sin virksomhet har også hver enkelt næringsdrivende fastlege som har avtale med kommunen. 32 8.3.5 Presisering av ansvarsforholdene ved fellesliste Departementet foreslår videre en delvis ny bestemmelse i § 21 om ansvar ved fellesliste. Den viderefører i stor grad tidligere § 11, men med en ny oppbygging for å synliggjøre ansvarsforholdene. Første ledd i bestemmelsen presiserer at «kommunalt fastlegekontor og næringsdrivende fastleger som har avtale om fellesliste, skal legge til rette for at fastleger som har fellesliste kan fordele ansvar og arbeidsoppgaver mellom seg i oppfølgingen av listeinnbyggerne». I kommunale fastlegekontorer er det kommunen som har virksomhetsansvaret og som skal legge til rette for at ansvar og arbeidsoppgaver kan fordeles mellom legene. Tilsvarende vil næringsdrivende fastleger (med fastlegeavtale med kommunen) og med avtale om fellesliste, være ansvarlige for at at ansvar og arbeidsoppgaver i praksis kan fordeles. Leger som har inngått avtale om fellesliste er solidarisk ansvarlige for å yte allmennlegeoppgaver til innbyggerne på listen jf. § 21 andre ledd. Det er likevel slik at innbyggeren skal ha én av fastlegene som betjener felleslisten som sin ansvarlige lege med hovedansvar for journal og oppfølging, jf. tredje ledd. Departementet nevner her for sammenhengens skyld at når det gjelder prioritering av listeinnbyggere på fellesliste, jf. fastlegens plikt til prioritering etter § 23, følger det av det solidariske ansvaret legene har for felleslisten at alle listeinnbyggerne i prinsippet har samme prioritet hos alle legene som betjener felleslisten. Innbyggerne på felleslisten har prioritet foran innbyggere som ikke er tilmeldt felleslisten, og da til enhver av legene. Dette utgjør ikke materielle endringer, men er en presisering her. Fjerde ledd er en videreføring fra tidligere § 11. 8.3.6 Ny plikt for kommunale legekontorer og næringsdrivende fastleger til å innrette sin praksis slik at innbyggerne tilbys digitale tjenester 8.3.6.1 Innledning I dette kapittelet beskrives og foreslås nye krav til kommunale fastlegekontorer og næringsdrivende fastleger hva gjelder digital tilgjengelighet overfor innbyggerne. Det foreslås en ny plikt til å innrette sin praksis slik at innbyggerne tilbys digitale tjenester, herunder konsultasjoner via video, tekst og telefon, for henvendelser som er egnet for slik oppfølging. Den nye plikten er en del av arbeidet med å bedre tilgjengeligheten til og moderniseringen av fastlegetjenesten i møte med nye forventninger fra innbyggerne, men også for å møte behovet for mer effektiv bruk av samlede ressurser der fysisk undersøkelse av pasienten ikke er nødvendig. 8.3.6.2 Gjeldende rett Fastlegeforskriften § 21 første til fjerde ledd om allmenne tilgjengelighetsbestemmelser lyder: «Fastlegen skal kunne motta og vurdere alle typer henvendelser i sin åpningstid. 33 Fastlegen skal prioritere listeinnbyggerne ut i fra en konkret medisinsk vurdering av haste- og alvorlighetsgrad. Listeinnbyggeren skal få tilbud om konsultasjon så tidlig som mulig, og normalt innen fem arbeidsdager. Systemet for mottak av telefonhenvendelser skal innrettes slik at 80 prosent av alle henvendelser normalt kan besvares innen to minutter. Fastlegen skal kunne motta timebestilling elektronisk.» Av dette følger at fastlegen må ha tilgjengelighet på telefon, og at fastlegen må kunne «motta timebestilling elektronisk». Det er ikke konkrete krav til teknisk løsning for timebestillingen. For øvrig er det ikke krav etter fastlegeforskriften til digitale tjenester fra fastlegene. Departementet kan pålegge virksomheter i helse- og omsorgstjenesten, herunder kommunale og selvstendig næringsdrivende fastleger, å gjøre konkrete digitale tjenester tilgjengelig på helsenorge.no, jf. pasientjournalloven § 8 tredje ledd. I dag har helseforetakene plikt til å tilgjengeliggjøre tjenester for selvbetjening, dialog og innsyn på helsenorge.no, jf. forskrift om standarder og nasjonale e-helseløsninger § 12. Det er ikke gitt en tilsvarende plikt for kommunene eller selvstendig næringsdrivende fastleger. 8.3.6.3 Departementets vurderinger og forslag Fastlegeordningen er en grunnleggende del av den offentlige helse- og omsorgstjenesten, og undersøkelser viser at ordningen har høy tillit og oppslutning i befolkningen. Det er imidlertid viktig at fastlegeordningen holder tritt med den teknologiske utviklingen i samfunnet for å fortsatt sikre ordningens sentrale rolle i helse- og omsorgstjenesten. Som det fremgår ovenfor, er det ingen krav etter fastlegeforskriften til at fastlegene skal tilby digitale tjenester ut over «elektronisk» timebestilling. Selv om departementet vet at en del fastleger allerede i dag tilbyr digitale konsultasjoner via tekst gjennom for eksempel helsenorge.no, og at mange legekontor har enkelte digitale tjenester tilgjengelig for sine listeinnbyggere også på andre måter, gjelder ikke dette alle. Svært få tilbyr konsultasjon på video. Det er en målsetting å tilby tjenester på en slik måte at innbyggerne velger fastlegen når de har behov for allmennlegetjenester. Departementet er kjent med at det har vært en stor økning i innbyggernes bruk av private allmennlegetjenester, både gjennom ulike behandlingsforsikringer og ved direkte kontakt med tilbydere av slike tjenester. Noe av denne økningen antas å kunne tilskrives utfordringer med tilgjengelighet i de offentlige tjenestene. Disse private tjenestene ytes i ganske stor utstrekning i form av digitale konsultasjoner, i tillegg til fysiske konsultasjoner. Slik departementet ser det vil digital konsultasjon med en lege innbyggeren har en relasjon til, fastlegen, og som har tilgang til innbyggerens journal, være en styrke for kvaliteten og pasientsikkerheten i en digital konsultasjon. Etter departementets vurdering er det derfor ønskelig å stille ytterligere krav til fastlegenes tilgjengelighet digitalt. Det foreslås på denne bakgrunn å forskriftsfeste en plikt for virksomhetene til å «innrette sin praksis slik at (...) innbyggerne tilbys digitale tjenester, herunder konsultasjoner via video, tekst og telefon, for henvendelser som er egnet for slik oppfølging» i ny bokstav d i forskriften § 17. 34 Slik det fremgår av ordlyden i forskriftsbestemmelsen og plasseringen av bestemmelsen i kapittel 4 i forskriften, vil det være et virksomhetsansvar å sørge for at den enkelte lege har praktisk mulighet til å tilby tjenester digitalt. Pliktsubjektet i bestemmelsen er «kommunalt fastlegekontor og næringsdrivende fastlege». Ordlyden i bestemmelsen om at kommunale fastlegekontor og næringsdrivende fastleger skal « innrette sin praksis slik at (...) innbyggerne tilbys digitale tjenester, herunder konsultasjoner via video, tekst og telefon» er ment å vise til at innbyggerne kan ha forventninger til at fastlegen er digitalt tilgjengelig, og at de kan etterspørre dette. Departementet foreslår med hensikt en åpen formulering, «digitale tjenester», og ikke en nøyaktig avgrensning av hvilke tjenester som skal tilbys digitalt. Unntaket er digitale «konsultasjoner via video, tekst og telefon», som er eksplisitt tatt inn i bestemmelsen og omtales særskilt nedenfor. Det er også formuleringen «digitale tjenester» som brukes i pasientjournalloven § 8 tredje ledd, som omhandler virksomheters plikt til å gjøre digitale tjenester tilgjengelig på nasjonal innbyggerportal (helsenorge.no). På området for digitale tjenester er det kontinuerlig og rask utvikling, og departementet ser det ikke som ønskelig å begrense plikten til kun å omfatte enkelte tjenester, med unntak for konsultasjoner, som altså er presisert og som nevnt omtales nedenfor. For øvrig må det, slik departementet ser det, være opp til legekontoret å vurdere sine tjenester opp mot digital egnethet. Det er flere tekniske løsninger fastlegen kan benytte for å tilby digitale tjenester. Den mest vanlige er å benytte helsenorge. I dag tilbyr ca 85 prosent av landets fastleger en eller flere av tjenestene fra helsenorge. 75 prosent bruker timereservasjon, 85 prosent reseptfornyelse, 64 prosent e-konsultasjon skriftlig og 79 prosent benytter digital kontakt med legekontoret. Flere journalleverandører (slik som Epic/Helseplattformen) har egne løsninger for pasientene. Når det gjelder timebestilling, digitale enkle kontakter, fornying av resept og digital konsultasjon med tekst, vil fastlegen og medarbeidere ved legekontoret normalt håndtere dette gjennom sitt journalsystem. Videokonsultasjon anskaffes normalt via en egen videotjenesteleverandør som journalleverandøren kan ha en avtale med. Oppsett for pasientbetaling skjer normalt gjennom en betalingsleverandør som journalleverandøren har en avtale med. Departementet peker på at en viktig hensikt med bestemmelsen er at virksomhetene i større grad yter tjenester uten at det er nødvendig med fysisk oppmøte. Ulike typer henvendelser vil fordre ulike digitale og tekniske kanaler, og i noen tilfeller er det hensiktsmessig med telefon. Til sammenlikning vil det i andre tilfeller være nødvendig med video for å kunne gjøre forsvarlige medisinske vurderinger. Digital reseptfornyelse er et annet eksempel på en digital tjeneste. Hvilken digital form tjenesten skal ha i det enkelte tilfellet, må avgjøres konkret av helsepersonellet. Avgrensning av plikten rent praktisk vil ligge i formuleringen om at den omfatter «henvendelser som er egnet for slik oppfølging». Det er viktig å understreke at når det gjelder konsultasjoner digitalt, er slike ikke egnet for alle typer henvendelser og tilstander. Departementet viser til at det alltid må gjøres en medisinskfaglig vurdering av om den konkrete forespørselen er egnet for konsultasjon over tekst, telefon eller video, og om det 35 kreves fysisk undersøkelse. Det er viktig å sikre at digitale konsultasjoner ikke blir en ekstra konsultasjon for en tilstand der innbyggeren uansett vil ende opp med å trenge en fysisk konsultasjon, og slik beslaglegge mer ressurser enn i dag – både for innbygger og fastlege. Departementet viser til at tjenester som åpenbart er egnet til å tilbys digitalt, bør tilbys digitalt. Som veiledning til hvilke tjenester dette kan være, peker departementet på tjenestene som i dag tilbys via helsenorge.no. Departementet peker også på plikten til å ha timebestilling digitalt (tidligere «elektronisk»), som nå ligger i bokstav c) i samme bestemmelse. Disse bestemmelsene må sees i sammenheng. Her viser departementet også til kapittel 11, med forslag om å gi fastlegevirksomheter en plikt til å ha digital timebestilling på helsenorge.no. Frem til nå har det ikke vært krav om en spesifikk plattform for timebestilling. Når det gjelder pliktens omfang videre, foreslår departementet ikke en konkret regulering, men viser til at det fremgår av bestemmelsen at virksomheten «skal innrette sin praksis slik» at innbyggerne tilbys digitale tjenester, herunder konsultasjoner via video, tekst og telefon. I dette ligger at det må være en faktisk mulighet for slike tjenester, og departementet viser til at hensikten med den nye plikten er å stimulere til en utvikling av fastlegetjenestene, med økt tilgjengelighet tilpasset ulike pasientgruppers behov i tråd med samfunnsutviklingen. Departementet vektlegger også hensiktsmessig ressursbruk, blant annet for pasienter og helsepersonell. Det vil være ulike behov i ulike fastlegepraksiser, og departementet gir som nevnt ovenfor ikke en helt konkret angivelse av plikten med opplisting av bestemte tjenester. I noen tilfeller vil pasientlistens sammensetning kunne tilsi at flere konsultasjoner og henvendelser er egnet til å bli håndtert digitalt. Formuleringen «konsultasjoner via video, tekst og telefon» er likevel nevnt konkret for å peke på at de digitale tjenestene må omfatte også konsultasjoner, som utgjør en stor del av fastlegenes oppgaver og dermed vil kunne være til nytte for mange innbyggere. Departementet mener dette er en viktig utvikling og modernisering av allmennlegetjenestene, som innbyggerne i stadig større grad har forventninger om å få. Som nevnt over, mener departementet at det er viktig for de offentlige tjenestene å holde tritt med utviklingen i samfunnet og jobbe for å beholde sin sentrale posisjon i ytelsen av allmennlegetjenester til innbyggerne. Her vil departementet understreke at konsultasjonsbegrepet i bestemmelsen må forstås videre enn slik det er forstått i stønadsforskriften etter folketrygdloven, og at flere former for kontakt med legekontoret vil kunne omfattes av begrepet konsultasjon. Det vil for eksempel også kunne favne det som i stønadsforskriften omtales som enkel kontakt. I noen deler av landet kan geografiske forhold innebære at digitale tjenester er spesielt nyttig. Et riktig forhold mellom digitale tjenester og fysisk oppmøte er ikke verken ønskelig eller mulig å angi, også ettersom det alltid vil være et medisinskfaglig spørsmål hvilke konsultasjoner og tjenester som er egnet for vurdering digitalt. Departementet ønsker med dette å få erfaringer som følge av denne nye plikten til å ha et tilbud om digitale tjenester, på grunnlag av legers konkrete vurderinger. 36 Gevinster ved konsultasjoner og kontakt med legekontoret digitalt kommer i form av besparelser av fravær fra arbeid og skole for pasientene. Man unngår unødvendige reiser som både tar tid, koster penger og belaster miljøet. I tillegg kan det være en god løsning der pasienten er syk og ikke bør møte opp på legekontoret, både av hensyn til egen tilstand og av hensyn til mulig smittespredning. Samtidig må det understrekes at innbyggeren alltid skal ha mulighet til å komme til fysisk konsultasjon dersom personen ønsker det. Digital konsultasjon skal være et alternativ for lege og innbygger, men departementet vil understreke at innbyggere ikke kan kreve digital konsultasjon. Dette er følgelig ikke en pasientrettighet som sådan, men det skal være et tilgjengelig tilbud for innbyggerne på listen. For legen kan digitale konsultasjoner riktig anvendt gi effektiv ressursbruk, der en del praktiske forhold rundt oppmøte ved legekontoret faller bort. Digital kontakt med legekontoret vil også kunne avlaste telefontid og -køer, og noen typer henvendelser vil kunne besvares når det er ledig kapasitet ved kontoret. Det er likevel klart at det fordrer god logistikk og gode rutiner ved legekontoret, med forventningsstyring av hvilke henvendelse som egner seg for slik oppfølging for at det skal gi faktiske ressursbesparelser for virksomhetene. Departementet er for eksempel kjent med at det finnes muligheter for å avgrense lengde på meldinger, samt hvilke tema som kan tas opp i ulike digitale kanaler. På helsenorge.no er det lagt til rette for at enkelte tjenester kan blokkeres ved misbruk. Departementet legger til grunn at en praktisk situasjon for bruk av digital konsultasjon kan være som del av pågående oppfølging av en kjent tilstand, der lege og pasient avtaler digital konsultasjon som neste møtepunkt. For personer fastlegen kjenner fra før kan det også antas at det er flere henvendelser som vil kunne egne seg som digital konsultasjon, sammenliknet med personer som ikke er kjent for legen fra tidligere. Det nevnes her at muligheten til å dokumentere arbeidsuførhet (skrive sykemelding) etter digital konsultasjon er avgrenset med egne kriterier som må være oppfylt, jf. folketrygdloven § 8- 7 tredje til femte ledd. Under pandemien ble digitale konsultasjoner (video, tekst eller telefon) tatt i bruk av langt flere fastleger enn tidligere, som følge av restriksjonene som ble lagt på fysisk kontakt. Ut fra legenes takstbruk så man at andelen digitale konsultasjoner gikk fra i gjennomsnitt ca 5 prosent i januar 2020, til at andelen var på over 60 prosent i mars/april samme år. Etter pandemien har tallene stabilisert seg på et gjennomsnitt på i overkant av 20 prosent. Fordelingen mellom de ulike formene for digital konsultasjon (video, tekst eller telefon) er ikke kjent fra gjeldende takstdata, men det er grunn til å tro at video utgjør en liten andel av de digitale konsultasjonene i dag. Folkehelseinstituttet har gjort en undersøkelse som viser at bare 4,5% av innbyggerne hadde videokonsultasjon hos fastlegen sin i 2023- 24. Departementet mener at disse erfaringene kan tilsi at fastlegene i større grad kan ta i bruk digitale konsultasjoner, i tråd med hensynet bak den nye plikten som foreslås. Det er allerede takster i forskrift om stønad til dekning av utgifter til undersøkelse og behandling hos lege (stønadsforskriften) som kan benyttes ved de aktuelle digitale tjenestene, digital 37 konsultasjon hos fastlege og såkalt enkel kontakt for andre typer henvendelser. Det er derfor heller ikke nødvendig med endringer i stønadsforskriften for å yte de mest sentrale tjenestene. Det er naturlig at det fra myndighetenes side utvikles nasjonale retningslinjer som gir veiledning om digitale helsetjenester. Når det gjelder digital pasientkommunikasjon finnes en veileder i Norm for informasjonssikkerhet og personvern i helse- og omsorgssektoren4, som utgis av Helsedirektoratet. Alle virksomheter som er tilknyttet helsenettet er pliktige til å følge Normen. Normen tar blant annet for seg risiko og risikoscenarier ved de ulike kommunikasjonsteknologiene, samt ulike temaer innen personvern og informasjonssikkerhet, juridiske spørsmål og tiltak. Formålet med Normen er å belyse grunnleggende spørsmål og prosesser virksomheten må ta stilling til for å oppnå god sikkerhet og ivaretakelse av personvernet, både i løsningen som benyttes og i kommunikasjonen i seg selv. Når det gjelder tekniske løsninger for å kunne tilby ulike digitale tjenester, er det i dag allerede mange muligheter via eksisterende journalløsninger og den nasjonale e- helseløsningen, helsenorge.no. Konkret for tjenesten digital timebestilling foreslår departementet altså også at tjenesten skal tilbys på helsenorge.no, slik det fremgår av kapittel 11 nedenfor. Departementet ser det for øvrig ikke som hensiktsmessig å regulere nærmere konkret hvilke tekniske løsninger som skal benyttes ved ulike typer digitale tjenester og konsultasjoner. Det er allerede ulike tekniske løsninger i bruk, og departementet lar det være opp til den enkelte virksomhet å avgjøre hva som passer for dem. Departementet vil på sikt utrede å pålegge kommuner og næringsdrivende fastleger å tilgjengeliggjøre flere digitale tjenester på helsenorge.no på lik linje med helseforetakene, jf. pasientjournalloven § 8 og forskrift om standarder og nasjonale e-helseløsninger § 12. Dette inkluderer blant annet digital dialog, som omfatter både videokonsultasjon og skriftlig e-konsultasjon. Departementet tar i utgangspunktet sikte på at de kommunale fastlegekontorene/næringsdrivende fastlegenes plikt til å tilby innbyggerne digitale tjenester skal gjelde fra 1. januar 2026. Det bes om høringsinstansenes vurdering av ikrafttredelsesdato. 9 Fastlegens oppgaver 9.1 Innledning I dette kapittelet redegjøres det for et nytt kapittel i fastlegeforskriften om fastlegens oppgaver. Hensikten er å samle bestemmelser som gjelder fastlegeoppgaver som ikke er et virksomhetsansvar, og som gjelder uavhengig av om fastlegen arbeider som ansatt ved et kommunalt fastlegekontor eller om fastlegen er næringsdrivende. 4 Normen – Norm for informasjonssikkerhet og personvern i helse- og omsorgssektoren - ehelse 38 9.2 Gjeldende rett I gjeldende fastlegeforskrift stilles det flere ulike krav til fastlegen. I forskriften § 10 beskrives overordnet hva fastlegens listeansvar går ut på. Bestemmelsen slår fast at fastlegens listeansvar dekker «alle allmennlegeoppgaver innen somatikk, psykisk helse og rus for innbyggerne på listen dersom ikke annet er presisert i lov eller forskrift». Videre stilles det flere spesifikke krav til fastlegen i ulike bestemmelser som for eksempel plikt til deltakelse i andre allmenlegeoppgaver og legevakt, jf. §§ 12 og 13 og ansvar for listeinnbyggere som oppholder seg på institusjon, jf. § 14. Forskriften stiller også ulike funksjons- og kvalitetskrav, som for eksempel at fastlegen skal drive sin virksomhet i tråd med krav fastsatt i lov og forskrift, jf. § 16, ha oversikt over listeinnbyggerne, jf. § 17, krav til medisinskfaglig kordinering og samarbeid, jf. § 19. Det stilles bl.a. også krav om at fastlegen skal tilby individrettede forebyggende tiltak, jf. § 20 og krav til åpningstid og tilgjengelighet,jf. § 21, legemiddelbehandling, jf. § 25, sykefraværsoppfølgning, jf. § 26, og elektronisk pasientjournal, jf. § 27. 9.3 Departementets vurderinger og forslag 9.3.1 Samling av bestemmelser om fastlegens oppgaver Departementet foreslår å opprette ett kapittel med bestemmelser om fastlegeoppgaver som i hovedsak er «allmennlegefaglige» oppgaver og som ikke er å anse som et virksomhets- ansvar. Dette er oppgaver som gjelder for fastlegen uavhengig av om fastlegen er ansatt ved et kommunalt fastlegekontor eller er næringsdrivende fastlege. Bestemmelser i gjeldende fastlegeforskrift som i større grad er knyttet til driften av fastlegekontor og som kan anse som et virksomhetsansvar, som for eksempel krav til åpningstider osv., foreslås regulert i forskriften kapittel 4 «Ansvar og ledelse ved kommunale og næringsdrivende fastlegekontor». Se nærmere omtale ovenfor i kapittel 8. I hovedsak innebærer dette at de aktuelle bestemmelsene i gjeldende fastlegeforskrift om fastlegeoppgaver videreføres uendret. Departementet foreslår imidlertid at ordlyden endres noe i flere av bestemmelsene som i hovedsak gjelder «allmennlegefaglige oppgaver», ved at der det av ordlyden fremgår at fastlegen har «ansvar» erstattes med «oppgaver». Etter departementets vurdering gir en slik ordlyd et riktigere bilde av realiteten. Det vises til at det er kommunen som har det overordnede ansvaret for fastlegeordningen. I tillegg har kommunen virksomhetsansvaret og dermed ansvaret for styringssystemet ved kommunalt drevne fastlegekontor, mens de ansatte legene har som oppgave å utføre de allmennlegefaglige oppgavene. Næringsdrivende fastleger vil både ha ansvar for driften av sin virksomhet som fastlege, styringssystem for denne og for å yte de konkrete fastlegeoppgavene. Departementet foreslår også noen materielle endringer. Dette gjelder en ny bestemmelse som slår fast at fastlegen kun har plikt til å utarbeide helseattest der helseattest er påkrevd i lov eller forskrift. Dette forslaget omtales nærmere nedenfor i kapittel 9.3.2. 39 9.3.2 Plikt for fastlegene til å utstede attester og erklæringer 9.3.2.1 Innledning Offentlige og private aktører etterspør i stadig større grad attester og erklæringer fra fastleger til ulike formål. Dette skjer uten at det alltid gjøres en overordnet vurdering av om fastlegen er rett instans for oppgaven, eller hvordan det påvirker den totale arbeidsbyrden for fastlegene. Den største arbeidsbelastningen for fastleger når det gjelder attester og erklæringer er knyttet til arbeids- og velferdsområdet, for eksempel sykemeldinger. Andre eksempler er fraværsattester og attester til private helseforsikringer. I Handlingsplanen for allmennlegetjenesten 2020-2024 foreslås å regulere i fastlegeforskriften hvilke attester og erklæringer fastleger skal være forpliktet til å utstede. I dette kapittelet foreslår departementet en ny bestemmelse i fastlegeforskriften som presiserer hvilke attester mv. fastlegene skal være forpliktet til å utstede. 9.3.2.2 Gjeldende rett Krav til utforming av attester og erklæringer følger av helsepersonelloven § 15 og forskrift om krav til helsepersonells attester av 18. desember 2008 nr. 1486. Hvilke attester og erklæringer helsepersonell er pliktige å utstede, er imidlertid ikke regulert her. På fastlegenes område har forskrift om fastlegeordningen i kommunene ikke noen bestemmelse som direkte omhandler utarbeiding av attester eller erklæringer. Gjeldende forskrift § 10 gjelder fastlegens listeansvar, og det fremkommer der av første ledd at listeansvaret «dekker alle allmennlegeoppgaver innen somatikk, psykisk helse og rus for innbyggerne på listen dersom ikke annet er presisert i lov eller forskrift». I merknader til fastlegeforskriften § 10 står det: «En naturlig del av de allmennlegetjenestene fastlegen skal tilby sine listeinnbyggere er å skrive helseattester som er påkrevd i lov eller forskrift, og å gi opplysninger som er nødvendige for listeinnbyggeren ved søknad om helse- og omsorgstjenester, trygdeytelser og sosiale tjenester i arbeids- og velferdsforvaltningen. Som eksempel nevnes helseopplysninger i forbindelse med en sykemelding.» Når det gjelder de konkrete hjemlene for aktuelle attester, erklæringer mv., er disse spredt i flere ulike lover og forskrifter. Noen attester er også forutsatt utarbeidet av fastlege gjennom andre myndighetsdokumenter, som merknader eller veiledere til lov og forskrift. Det er ikke i gjeldende forskrift eller merknader gitt noen uttømmende opplisting av hvilke helseattester som følger av lov og forskrift. Det er heller ikke i fastlegeforskriften eller merknader nevnt noe om fastlegers arbeid med attester eller erklæringer som ikke er påkrevd i lov eller forskrift. 9.3.2.3 Rapporter om fastlegers arbeid med attester og erklæringer Helsedirektoratet har utarbeidet to rapporter, i 2019 og 2022, med vurderinger av fastlegers arbeid med ulike erklæringer og attester. Det ble konkludert med at arbeidet for fastlegene var omfattende og ressurskrevende, og at disse oppgavene har økt i omfang over tid. Dokumentasjon, attestering osv. knyttet til sykefraværsoppfølging ble trukket 40 frem som den klart mest omfattende delen av arbeidet. Videre ble det pekt på at det er stor variasjon innen typer attester og erklæringer, og at det etterspørres til mange ulike formål. Også dokumentasjonsarbeid for finanssektoren (helseerklæringer for forsikring) ble trukket frem som tidkrevende. Det ble anbefalt en helhetlig gjennomgang av disse oppgavene for å prioritere ressursene i en presset fastlegeordning. Arbeids- og velferdsdirektoratet i samråd med Helsedirektoratet utarbeidet i 2021 rapporten «Informasjonsutveksling mellom NAV og fastleger – En gjennomgang av attester og erklæringer som fastleger utsteder for Arbeids- og velferdsetaten». Det ble gitt flere anbefalinger for å bedre informasjonsflyt mellom fastleger og NAV, og tiltak for å begrense arbeidsbelastningen for fastlegene. Tiltakene omhandler forbedrede elektroniske løsninger knyttet til pasientjournalsystemene, bedre og mer enhetlige skjemaer som forenkler bruken for legene, samt tilpasning og spissete bestillinger for informasjonsinnhenting. Helsedirektoratet har i sin rapport fra 2022 om fastlegers arbeid med attester, erklæringer og lignende utenfor NAV-området, vurdert at dagens praksis med å etterspørre attester, erklæringer o.l. fra fastleger bidrar til et utilsiktet arbeidspress på fastlegene, og at det er behov for endret praksis og for å tydeliggjøre dette i fastlegeforskriften. Partene ved KS og Legeforeningen har vært tett involvert i arbeidet, og i rapporten frem- heves fem grunnforutsetninger de er enige om: 1. Ikke skyve oppgaver fra fastleger over til annet helsepersonell utenfor legepraksis og øke deres arbeidsbelastning, uten at endringer er kunnskapsbasert, faglig forankret og forankret i aktuelle organisasjoner. 2. Reguleringen av attester, erklæringer o.l. i lov og forskrift må ikke gjøres for rigid. 3. Det er ønskelig å få avviklet en situasjon der legeattester, erklæringer o.l. brukes som en terskel for å redusere antall henvendelser og arbeidsmengden for private og offentlige aktører, og at det legges til grunn mer tillitsbaserte løsninger. 4. Anbefalinger om endringer fra dagens praksis må være konkrete og stimulere til faktisk endring. 5. Endringer fra dagens praksis må sikre at innbyggernes rettigheter og hensynet til særlige behov hos sårbare listeinnbyggere ivaretas på en forsvarlig måte. I tillegg vurderes det i rapporten en rekke tiltak, hvorav ny bestemmelse i fastlegeforskriften er ett av dem. Øvrige foreslåtte tiltak i rapporten omfatter å koordinere reguleringen av krav som stilles til leger, økt innsats for samordnet digitalisering, endring av kultur samt en rekke forslag knyttet til de enkelte attester og erklæringer, både de som er regulert og de som ikke er regulert i lov og forskrift. Ekspertutvalget (Gjennomgang av allmennlegetjenesten av 18. april 2023) mente det bør være et mål at fastlegen ikke skriver attester med mindre det er direkte knyttet til bedring av pasientens helse. Generelt bør tillitsbaserte systemer for innhenting av helseopplysninger og egenerklæringer benyttes i større grad. Ekspertutvalget anbefalte å tydeliggjøre gjennom forskrift hvilke attester fastlegene er pliktige til å skrive. 41 9.3.2.4 Departementets vurderinger og forslag Å presisere tydeligere hvilke oppgaver fastlegene er pliktige å utføre vil kunne gjøre det enklere for den enkelte lege å prioritere sine oppgaver riktig og å avvise oppgaver der det er grunnlag for det. Etter departementets vurdering kan en slik presisering av pliktene bidra til å lette arbeidsbyrden for fastlegene. Mange aktører krever attest eller erklæring fra lege eller helsepersonell for å vurdere eksempelvis søknader og krav innenfor sine felt. Det er, som beskrevet, stor variasjon i både type aktør og formålet med bruken av opplysningene. Det er i de færreste tilfeller klart tatt stilling til hvilken lege eller helsepersonell som er forutsatt å utarbeide attesten eller erklæringen. Formålet med fastlegeordningen er primært å yte allmennlegetjenester til personer som oppholder seg i kommunen. Det er press på disse ressursene. Slik departementet ser det er det nødvendig å skape en større bevissthet rundt hvilke oppgaver fastleger pålegges eller kan forventes å utføre. Aktører med behov for attest eller erklæring fra lege kan ikke uten videre kreve dette fra fastlegene. Fastlegeordningen er finansiert av offentlige midler, og kan ikke uten videre benyttes til andre formål enn offentlig helse- og omsorgstjeneste. Departementet vil på denne bakgrunn foreslå en ny bestemmelse i fastlegeforskriften som tydeliggjør at fastlegenes plikter til å utarbeide attester er begrenset til det som følger av lov og forskrift, i ny § 36. Slik departementet ser det vil den foreslåtte presiseringen i fastlegeforskriften bidra til å tydeliggjøre hva som kan kreves, og øke forutberegneligheten for både fastlege og listeinnbygger. Ekspertutvalget var av den oppfatning at fastlegen ikke skulle bruke tid på å attestere fravær i skole- og utdanningssektoren, da det ikke foreligger noen medisinske grunner for slik attestering. Departementet finner det imidlertid ikke hensiktsmessig å foreta noen endring her. Departementet viser til at nye fraværsregler i videregående skole som vil gjelde fra august 2025 hindrer at elever vil oppsøke lege for å «spare» egenmeldingsdagene sine. Målet er å skjerme fastlegene og redusere antallet legebesøk fra skoleelever ved kortvarig sykdom der det ikke er grunn til å oppsøke lege. Regelverket om fravær forutsetter imidlertid at elever også kan få dokumentasjon fra lege når fraværet er høyt og når de ellers trenger det. Elever, studenter mv. kan trenge dokumentasjon fra helsepersonell for eksempel ved behov for tilrettelegging av eksamen eller undervisning, og ved fravær på eksamen. I disse tilfellene er det ikke nødvendigvis fastsatt i reglene at det skal legges frem attest fra lege, men det er forutsatt at eleven legger frem dokumentasjon som er relevant for saken, for eksempel attest fra sin fastlege. Slike forhold kan for eksempel være fastsatt i lokale regler av utdanningsvirksomhetene selv. Departementet vil derfor foreslå en bestemmelse som presiserer at en naturlig del av de allmennlegetjenestene fastlegen skal tilby sine listeinnbyggere, er å skrive helseattester som er forutsatt i lov eller forskrift. Departementet vil presisere at denne reguleringen ikke innebærer et forbud for fastleger mot å utarbeide andre attester og erklæringer enn det som følger av lov og forskrift. Det 42 blir likevel tydeliggjort at dersom en listeinnbygger har behov for attest eller erklæring fra lege til bruk som ikke er fastsatt i lov eller forskrift, kan ikke dette kreves fra fastlegen. Det vil være opp til fastlegen å vurdere om attest skal gis eller ikke. Departementet vil særlig bemerke at når det gjelder å innhente opplysninger i form av attester, erklæringer mv. fra fastlege til Arbeids- og velferdsetaten (NAV), har disse overordnet hjemmel i lov, se folketrygdloven § 21-4 første ledd. Dette arbeidet for folketrygden inngår som en sentral del av jobben for fastlegene, og utgjør også en stor del av det totale arbeidet med attester og erklæringer for de fleste legene. Dette vil også i det videre være fastlegenes oppgave. Den foreslåtte tydeliggjøringen i forskriften vil derfor ikke i omfattende grad endre den totale arbeidsbelastningen fastlegene opplever knyttet til utarbeidelse av attester og erklæringer. Departementet finner det likevel hensiktsmessig å foreta endringen for å skape bevisstgjøring rundt bruken av fastlegetjenesten. 10 Særlige bestemmelser 10.1 Innledning I dette kapittelet foreslås det å samle enkelte bestemmelser som ikke naturlig faller inn under kategoriseringen i andre kapitler. Disse bestemmelsene gjelder uavhengig av legens tilknytningsform til fastlegeordningen. Her omtales også forslag til opphevelse av § 37 om suspensjon av fastlegeordningen i enkeltkommuner. 10.2 Gjeldende rett I gjeldende fastlegeforskrift er det en rekke bestemmelser som omhandler ulike temaer med tilknytning til fastlegeordningen. Forskriften § 5 gjelder kommunens plikter i situasjoner der personer utgjør en sikkerhetsrisiko for sin fastlege. Denne bestemmelsen speiles av § 15 om legens rett til å få flyttet person fra listen ved truende eller voldelig atferd. I § 28 reguleres fastlegens bruk av tolk. I § 33 reguleres inngåelse av avtale mellom partene om korrigerende tiltak ved manglende oppfyllelse av forskrift og individuell avtale, og § 36 omhandler prioritering av samisktalende personer på samisktalende leges liste. Bestemmelsen i § 37 gjelder statsforvalterens myndighet til å vedta suspensjon av kommunens plikt til å ha en fastlegeordning. 10.3 Departementets vurderinger og forslag Departementet foreslår ingen materielle endringer i bestemmelsene som flyttes til dette kapittelet. Hensikten med endringen av rekkefølge og kapittelplassering for bestemmelsene, er å i større grad kategorisere bestemmelsene i forskriften ut fra fastlegeordningens organisering og på den måten tydeliggjøre ansvar og oppgaver for kommunen og legene. Bestemmelsene videreføres med uendret ordlyd, men ny plassering i kapittel 6 og nye paragrafnummer. 43 Det nevnes særskilt her at eksisterende § 28 om fastlegens bruk av tolk foreslås videreført i ny § 38, men med et nytt annet punktum for å presisere at det er et kommunalt ansvar å å sørge for at tolk er tilgjengelig når det oppstår et behov. Dette er ikke en materiell endring, men en presisering av det som følger av at kommunen skal sørge for nødvendige helse- og omsorgstjenester til de som oppholder seg i kommunen. Pasienter har rett til informasjon etter pasient- og brukerrettighetsloven § 3-5, og informasjonen skal være tilpasset mottakerens individuelle forutsetninger som alder, modenhet, erfaring og kultur- og språkbakgrunn. For å sikre forsvarlig behandling og at gitt informasjon blir oppfattet korrekt, kan det være nødvendig å bruke tolk. Det vil altså være kommunens plikt å sørge for at tolk er tilgjengelig ved behov, men det vil også ligge en selvstendig plikt på fastlegen ved ytelse av helsehjelp å sørge for at tolk faktisk blir benyttet der dette er nødvendig for at helsehjelpen skal være forsvarlig samt å sikre at pasienten får sin rett til tolk etter pasient- og brukerrettighetsloven oppfylt. Videre, når det gjelder eksisterende § 37 om kommunens mulighet til å søke statsforvalteren om å suspendere plikten til å ha en fastlegeordning, foreslår departementet å oppheve denne bestemmelsen. Suspensjonsadgangen ble foreslått ved innføringen av fastlegeordningen som en konsekvens av at man så at en del kommuner kunne få problemer med å innføre fastlegeordningen på grunn av legemangel, jf. Ot. prp. nr. 99 (1998-1999) kapittel 5.9.4.2. Det ble imidlertid forutsatt at ulike tiltak etter hvert ville få virkning og bidra til mindre grad av rekrutteringsproblemer. Departementet peker på at det er prinsipielt problematisk å gjennom forskriftsbestemmelse og forvaltningsvedtak sette til side lovfestete pasient- og brukerrettigheter, retten til å stå på liste hos en fastlege, på grunn av rekrutteringsproblemer. Samtidig er det fortsatt i noen grad en realitet at ikke alle kommuner har tilstrekkelig antall søkere til sin fastlegeordning. Departementet mener likevel at løsningen ikke er å ha en adgang til suspendere plikten til å ha en fastlegeordning. Mangel på personell gjør seg gjeldende i flere deler av helsesektoren, uten at pasient- og brukerrettigheter settes til side. Departementet nevner likevel her at kommunens plikt til å ha et allmennlegetilbud til sine innbyggere ikke bortfaller selv om plikten til å ha en fastlegeordning suspenderes for en periode. En adgang til å søke suspensjon kan også, i alle fall teoretisk, bidra til at kommuner ikke i tilstrekkelig grad arbeider for å løse en situasjon med rekrutteringssvikt. Departementet mener kommunene må arbeide for å løse problemer med rekrutteringen på andre måter, slik det også arbeides systematisk fra statlig side for å bidra til at flere leger ønsker å jobbe som fastleger. Departementet foreslår derfor på denne bakgrunn å oppheve dagens fastlegeforskrift § 37. 44 11 Endringer i forskrift om standarder og nasjonale e- helseløsninger 11.1 Innledning Departementet foreslår at det fra 1. januar 2026 innføres en plikt for selvstendig næringsdrivende fastleger og for kommunene å legge til rette for at kommunale legekontorer tilgjengeliggjør timebestilling på helsenorge.no. Departementet vil utrede om plikten skal utvides til å også å omfatte digital dialog, herunder videokonsultasjon. Helsenorge er en nasjonal innbyggerportal med kvalitetssikret helseinformasjon, kombinert med digitale helsetilbud, selvbetjeningstjenester og en infrastruktur som muliggjør sikker kommunikasjon og samhandling mellom innbyggerne og aktørene i helse- og omsorgssektoren. I Nasjonal helse- og samhandlingsplan punkt 3.2.3, presiseres det at helsenorge.no er hovedinngangen til den digitale helse- og omsorgstjenesten. Som det fremkommer i punkt 8.3.6, tilbyr en stor andel av fastlegene i dag administrasjon og dialogtjenester på helsenorge.no, for eksempel videotimer og timeavtaler. På helsenorge.no kan innbyggere også kommunisere med andre deler av den kommunale helse- og omsorgstjenesten. Det er ønskelig at alle fastleger skal være digitalt tilgjengelige for innbyggere og tilby digitale tjenester gjennom helsenorge.no slik at det er enkelt og forutsigbart for innbygger. 11.2 Gjeldende rett Pasientjournalloven § 8 andre og tredje ledd hjemler at departementet i forskrift kan gi regionale helseforetak, kommuner, apotek, bandasjister og andre virksomheter plikt til bruk av de nasjonale e-helseløsningene helsenettet, nasjonal kjernejournal, e-resept og helsenorge.no. For helsenorge.no gjelder ikke plikt til bruk av helsenorge.no som sådan, men plikten til å tilgjengeliggjøre spesifikke tjenester på helsenorge.no. Bestemmelsens femte ledd stiller vilkår om at kommunene ikke kan pålegges en slik plikt før en vesentlig andel av kommunene har tatt den aktuelle løsningen i bruk. Vilkåret om «vesentlig andel» ble foreslått i Stortinget ved behandlingen av Prop 3 L (2021-2022). Dette fremkommer av Innst. 47 L (2021-2022). Hvor mange kommuner som vil utgjøre «en vesentlig andel», er ikke nærmere angitt verken i loven eller i forarbeidene. Selve uttrykket «en vesentlig andel» er et skjønnsmessig vilkår. Bestemmelsen skal sikre at formålet med å innføre en plikt til bruk er å få de siste kommunene i et innføringsløp til å ta i bruk løsningen. Departementet legger til grunn at vurderingen av «vesentlig andel» i hovedsak refererer til antallet kommuner som har tatt en løsning i bruk, jf. bestemmelsens ordlyd, ikke hvilken andel av landets befolkning disse representerer. Før kommune kan pålegges en plikt til å ta i bruk kjernejournal og e-resept og gjøre tjenester tilgjengelig på helsenorge.no forutsettes det at: 45 • økonomiske og administrative konsekvenser er utredet, herunder teknologiske forutsetninger og avhengigheter, • det skal være utarbeidet nasjonale innføringsplaner basert på erfaring fra utprøving av løsningene i kommunene, • Norsk helsenett SF har nødvendig kapasitet til test og godkjenning og at det skal være gjennomført tekniske tilpasninger i de nasjonale løsningene og • innføring av plikt har vært drøftet i konsultasjonsordningen mellom KS og regjeringen. 11.3 Departementets vurderinger og forslag Helsenorge er en nasjonal innbyggerportal med kvalitetssikret helseinformasjon, kombinert med digitale helsetilbud, selvbetjeningstjenester og en infrastruktur som muliggjør sikker kommunikasjon og samhandling mellom innbyggerne og aktørene i helse- og omsorgssektoren. På helsenorge.no kan innbyggere kommunisere med andre deler av den kommunale helse- og omsorgstjenesten. Det er ønskelig at alle fastleger skal være digitalt tilgjengelige for innbyggere og tilby digitale tjenester gjennom helsenorge som for eksempel timebestilling og videokonsultasjon slik at det er enkelt og forutsigbart for innbygger. For helsenorge.no er ikke plikten for virksomhetene å ta i bruk helsenorge som sådan, men plikten er å tilgjengeliggjøre spesifikke tjenester på helsenorge.no. Hvilke tjenester som omfattes av plikten, reguleres i forskrift. Plikt til tilgjengeliggjøring på helsenorge er i dag knyttet til tre grupper av tjenester: • Selvbetjening: Tjenester for administrasjon av avtaler og kontakt med helse- og omsorgstjenesten. • Dialog: Informasjon om innbyggers kontaktpunkter i helse- og omsorgstjenesten og mulighet for digital dialog med helse- og omsorgstjenesten • Innsyn: Innsyn i de deler av pasientjournalen som den dataansvarlige har gjort tilgjengelig I dag er det bare helseforetak som har plikt til å gjøre de ovennevnte tjenestene tilgjengelig på helsenorge.no. Kommuner eller fastleger har ikke en tilsvarende plikt til å tilgjengeliggjøre disse eller andre tjenester på helsenorge. Per i dag er det 75 prosent av fastlegene som har timebestilling tilgjengelig på helsenorge.no. Dette gjelder både hos kommunale legekontor og selvstendig næringsdrivende fastleger. Færre fastleger har digitalt tilbud på helsenorge.no for videokonsultasjoner, og andre dialogtjenester. På bakgrunn av dagens andel av kommunalt ansatte fastleger som har tatt i bruk timebestilling på helsenorge, og det pågående arbeidet med digital almennlegetjeneste, vurderer departementet at en vesentlig andel av kommunene har innført timebestilling ved kommunale legekontor og hos kommunalt ansatte fastleger og at formålet med en plikt nå 46 vil være å få de siste kommunene til å ta løsningen i bruk. Vilkåret i § 8 femte ledd anses derfor som oppfylt. Tilsvarende gjelder for selvstendig næringsdrivende fastleger. Plikten foreslås at trer i kraft fra 1. januar 2026. Det bes om høringsinstansenes vurdering av ikrafttredelsesdato. 11.4 Fremtidig innføring av plikt til bruk av digital dialog og videokonsultasjon på helsenorge.no Det er en ønsket utvikling at alle kommunale fastlegekontor og selvstendig næringsdrivende fastleger på sikt skal tilby tjenester for selvbetjening og dialog, inkludert e-konsultasjoner og videokonsultasjoner på helsenorge.no for å underbygge at helsenorge er innbyggeres hovedinngang til helse- og omsorgstjenesten digitalt. Per i dag er det lav utbredelse i bruk av videokonsultasjoner i kommuner og blant fastlegene. Departementet vil derfor i forbindelse med den årlige endringen av forskrift om standarder og nasjonale e-helseløsninger utrede om kommunale fastlegekontor og selvstendig næringsdrivende fastleger skal pålegges bruk av flere digitale tjenester på helsenorge.no herunder bruk av videokonsultasjon 11.5 Økonomiske og administrative konsekvenser Innføring av plikt til bruk av digital dialog fastlege vil ha begrensede økonomiske og administrative konsekvenser. Timebestilling er en funksjonalitet som har vært tilgjengelig på helsenorge.no i flere år. Alle leverandører til fastlegene tilbyr i dag timebestilling på helsenorge.no. De fleste leverandører inkluderer dette som del av sitt standardabonnement. Det antas derfor at en plikt til å tilby timebestilling på helsenorge.no ikke vil medføre økte kostnader til utvikling, verken for kommunene eller de selvstendig næringsdrivende fastlegene. Innføring av plikt til bruk vil gi en mindre økning i bruken av helsenorge.no og vil dermed kunne gi noe økte kostnader til forvaltning og drift av helsenorge.no. Dette håndteres imidlertid gjennom de årlig prosessene med å fastsette betaling. Videre er det departements vurdering at det vil påløpe mindre engangskostnader til påkopling og opplæring av gjenstående fastleger og fastlegekontor. I tillegg vil fastlegekontorene måtte håndtere administrasjon av timeboken mot helsenorge.no. Innføring av digital dialog vil også kunne påvirke etterspørselen etter timer og kan føre til endringer i type henvendelser. Departementet viser imidlertid til at de fleste fastleger allerede tilbyr slik tjenester og at dette både kan bidra til enklere tilgjengelighet for pasientene og være mer effektivt for pasientene og fastlegene. 47 12 Endringer i stønadsforskriften 12.1 Innledning Helse- og omsorgsdepartementet foreslår endring i FOR-2024-06-26-1322 Forskrift om stønad til dekning av utgifter til undersøkelse og behandling hos lege. Det foreslås å endre merknad B1 i forskriftens kapittel II for å legge til rette for at fastlegen kan delegere gjennomføring av enkelte konsultasjoner til sykepleier ved fastlegekontoret. Forslaget innebærer at takst for konsultasjon etter ovennevnte forskrift også kan kreves refundert av fastlegen med grunnlag i arbeid utført av sykepleier ved fastlegekontoret, der konsultasjonen er delegert fra legen. 12.2 Gjeldende rett Trygden yter stønad etter folketrygdloven § 5-4 til dekning av utgifter til undersøkelse og behandling hos lege. Stønad til legehjelp gis som hovedregel bare dersom legen har fastlegeavtale med kommunen eller avtale om driftstilskudd med regionalt helseforetak. Det kreves ikke fastlegeavtale eller avtale om driftstilskudd når legehjelpen gis av kommunal legevakt eller gjelder øyeblikkelig hjelp. I bestemmelsens fjerde ledd er departementet gitt hjemmel til å fastsette forskrifter om stønad til legehjelp. Departementet har med hjemmel i besemmelsen vedtatt forskrift 26. juni 2024 nr. 1322 om stønad til dekning av utgifter til undersøkelse og behandling hos lege (heretter «stønadsforskriften»). Stønaden fastsettes årlig og fremgår av stønadsforskriften. Revideringen er et resultat av årlige forhandlinger mellom staten, KS, de regionale helseforetakene og Den norske legeforening. Forskriften har i kapittel I mer generelle regler, mens kapittel II gir en detaljert angivelse av hva som kan kreves i oppgjøret med trygden, det som betegnes som takster. Stønaden ytes enten etter såkalt refusjonstakst (det beløpet som refunderes etter folketrygdlovens bestemmelser) eller etter honorartakst (refusjonstakst samt medlemmets egenandel). Forskriftens kapittel II – Takster for allmennlege og privatpraktiserende spesialist – angir under punkt B takstene for konsultasjoner og sykebesøk. Av merknad B1 til disse takstene fremgår at konsultasjonstaksten ikke kan kreves refundert med grunnlag i arbeid utført av hjelpepersonell alene. Det betyr at legen ikke kan delegere konsultasjoner for så å kreve konsultasjonen refundert av folketrygden. 12.3 Departementets forslag og vurdering Helse- og omsorgstjenestene står overfor store utfordringer, med økende behov for helse- og omsorgstjenester som følge av demografiutviklingen. Utfordringene krever omstilling i tjenesten som bidrar til at helsepersonell i framtiden skal kunne ta hånd om flere pasienter og brukere enn i dag. En viktig del av denne omstillingen innebærer å bruke tilgjengelig kompetanse gjennom god oppgavedeling. 48 Ekspertutvalget for gjennomgang av allmennlegetjenesten (Ekspertutvalget) leverte sin rapport 18. april 2023. Sentralt i forslagene var forslag til endringer for å dele oppgaver med annet personell og å oppnå en mer tverrfaglig tjeneste. I lovgivningen er det i hovedsak forsvarlighetskravet etter helsepersonelloven § 4 som avgrenser hvilke oppgaver de ulike gruppene av helsepersonell kan gjøre. Imidlertid begrenses oppgavefordeling i realiteten av dagens finansieringsordning, hvor det ikke ytes stønad for delegerte konsultasjoner. Fastlegen får dermed ikke refusjon for konsultasjoner utført av annet personell. Det begrenser hvilke oppgaver det er økonomisk insentiv (ev. rasjonale) for fastlegene til å delegere til annet personell. Det er i dag kun når legen selv utfører konsultasjoner at legen får refusjon. Norske fastlegekontorer har følgelig en smal sammensetning av personell sammenliknet med andre sammenlignbare land. Ekspertutvalget mener behovet for omstilling tilsier å ta i bruk virkemidler som gjør at hver fastlege kan ivareta flere innbyggere på sin liste, for eksempel ved at andre helsepersonellgrupper kan overta en del av oppgavene til fastlegen. For å bidra til økt kapasitet og kvalitet i fastlegekontoret anbefaler Ekspertutvalget blant annet at stønadsforskriften endres slik at det ytes stønad for delegerte konsultasjoner utført av sykepleiere. Departementet deler dette synet, og vil i denne sammenheng nevne erfaringer fra piloten med primærhelseteam. Piloten viste at en hensiktsmessig oppgavedeling og tverrfaglig tilnærming også ga gevinster i andre kommunale tjenester, ved å øke samhandlingen og et tettere samarbeid mellom fastlegetjenesten og de øvrige kommunale helse- og omsorgstjenestene. Stønadsforskriften § 2 nr. 1 sikrer stønad til «legehjelp hos allmennlege og privatpraktiserende spesialist». Forskriften stiller ikke noe krav om at alle oppgavene utføres av lege. For eksempel krever legen en rekke av takstene under bokstav F Laboratorieundersøkelser og prøver refundert, selv om oppgaven er utført av annet personell. Stønad utbetales direkte til legen. Det avgjørende er at behandlingen/konsultasjonen som kan kreves refundert av legen kan kategoriseres som «legehjelp hos allmennlege og privatpraktiserende spesialist». Departementet foreslår på denne bakgrunn å endre stønadsforskriften slik at konsultasjon angitt i forskriftens kapittel II punkt B kan delegeres fra fastlege til sykepleier ved fastlegekontoret der det anses forsvarlig og adekvat. Departementet vil vurdere nærmere om det skal fastsettes særskilte takster for disse delegasjonstilfellene. Refusjonen for konsultasjonen vil uansett gå til fastlegen. Departementet har vurdert om det også bør ytes stønad for konsultasjoner utført av andre helsepersonellgrupper. Ut fra en samlet vurdering mener departementet at hensynet til kostnadskontroll, kvalitet i tjenesten og samfunnsøkonomisk nytte tilsier at stønad for konsultasjoner delegert til annet helsepersonell i første omgang avgrenses til sykepleiere. Regjeringen tar sikte på å legge fram en stortingsmelding om allmennlegetjenesten før påske. Gjennomføring av endringene som her foreslås i stønadsforskriften vil være avhengige av Stortingets konklusjoner i behandling av stortingsmeldingen. 49 Ved en inkurie falt en setning knyttet til listen om hva som inngår i takstene for konsultasjon/sykebesøk bort i siste revisjon av stønadsforskriften: «Takstene for konsultasjon/sykebesøk innbefatter». Denne tas nå inn igjen i forskriften. 12.4 Økonomiske og administrative konsekvenser Forslaget innebærer potensiell økt kapasitet i fastlegeordningen, ved at det ytes stønad for delegerte konsultasjoner utført av sykepleiere. Helsedirektoratet legger til grunn at om lag 1,7 mill. innbyggere står på liste der det er tilgang til sykepleier i legekontoret, noe som utgjør 31 prosent av samlet antall listeinnbyggere. Dette er basert på en antakelse om at alle kommunale legekontor og 20 prosent av næringsdrivende leger (inkludert de med 8.2- avtale) har ansatt sykepleier. Videre legges det til grunn en 10 prosent årlig vekst i antall listeinnbyggere som vil ha tilgang til sykepleier de neste årene. Merkostnader ved endringen følger dels av økt aktivitet i ordningen og dels av at kontakter som i dag kodes som enkle kontakter etter endringen i stedet kodes som konsultasjoner. Skillet mellom «enkle pasientkontakter» og «konsultasjoner» er dels skjønnsmessig. Å åpne for delegasjon vil gjøre det enklere å tolke og dermed takste enkle pasientkontakter som konsultasjoner. På den andre siden kan i dag ikke annet personell utføre konsultasjoner selv om det innholdsmessig kunne kvalifisert til en «konsultasjon». Departementet vil komme tilbake med nærmere presisering av begrepene. Det er utfordrende å forutsi fremtidig utvikling av aktivitet, men forventede økte utgifter over stønadsbudsjettet på bakgrunn av denne endringen estimeres, med stor usikkerhet, til 60-100 mill. kroner per år. Initialt vil det være sykepleiere som allerede er i fastlegeordningen som tar i bruk muligheten for å gjennomføre konsultasjoner. Etter hvert forventes flere sykepleiere å bli ansatt i fastlegeordningen, men Helsedirektoratet vurderer likevel de personellmessige konsekvensene av endringen som små. 13 Økonomiske og administrative konsekvenser 13.1 Regulering av inngåelse av ny fastlegeavtale ved svikt i rekrutteringen Forslaget innebærer i stort at dagens bestemmelser i avtaleverket løftes inn i forskrift, noe som i seg selv ikke medfører endrede rammevilkår for impliserte kommuner og leger. De nye bestemmelsene kan redusere kommunenes behov for kostbare «mellomløsninger», og således medføre besparelser, selv om dette allerede var konsekvensen av endringen i avtaleverket fra 2024. Det vil kunne være aktuelt for kommunene å gå inn med midler for å gjøre nødvendige endringer der de går fra næringsdrift til ansettelse. I sum forventes små endringer i kommunenes kostnader. 50 13.2 Ny plikt for fastlegene til å tilby digitale tjenester, herunder digitale konsultasjoner Fastlegene har i stor grad tatt i bruk ulike digitale løsninger innenfor Digital dialog fastlege (DDFL) på helsenorge.no. 75 prosent har digital timereservasjon, 85 prosent digital reseptfornyelse, 64 prosent digital konsultasjon og 79 prosent e-kontakt. Andelen som tilbyr videokonsultasjon er langt lavere, anslagsvis 5 prosent. Ny plikt til å tilby digitale tjenester for konsultasjon, herunder videokonsultasjon, inne- bærer estimerte investeringskostnader på totalt 5-6 mill. kroner samlet for alle fastleger. Videre kommer anslagsvis 5-6 mill. kroner i investeringskostnader for Norsk helsenett, som dekkes innenfor Norsk helsenetts eksisterende budsjettrammer. Samlede årlige lisenskostnader for videoløsninger til fastlegene estimeres til 30-35 mill. kroner. Kostnadene forbundet med anskaffelse og bruk av digitale løsninger, inkludert plikt til å tilby digital konsultasjon, skal dekkes av fastlegevirksomhetene selv. Når fastlegene er ansatt i kommunen, er det kommunene som dekker kostnaden. Departementet viser her til at majoriteten av fastlegene, med unntak av for videoløsninger, allerede bruker disse løsningene i dag og at de tilbys innenfor DDFL på helsenorge.no. Norsk helsenett sin kostnad for tilpasning av helsenorge.no dekkes innenfor gjeldende økonomiske rammer. Per februar 2025 var 21,4 prosent av alle fastleger kommunalt ansatte. For disse legene faller merkostnadene på kommunene. Basert på dette estimeres de økte kommunale utgiftene å være totalt 1,0-1,3 mill. kroner i investeringskostnader og 6,0-8,0 mill. kroner i årlige lisenskostander for alle kommunalt ansatte fastleger samlet. En ny plikt forventes å medføre økt bruk av e-konsultasjoner. Hvorvidt dette medfører økte kostnader over folketrygden avhenger av om den ekstra aktiviteten erstatter ordinære konsultasjoner eller om det kommer i tillegg til dagens aktivitet. For de legene som allerede bruker digitale konsultasjoner i dag forventes endringene å bli små. Økt bruk av digitale konsultasjoner vil gi mindre reisetid og lavere reisekostnader sammenliknet med fysiske konsultasjoner, og på denne måten redusere fravær fra skole og jobb. 13.3 Attester og erklæringer Endringen innebærer en presisering av gjeldende rett og vil ikke i seg selv ha økonomiske eller administrative konsekvenser. 13.4 Heving av aldersgrense Heving av øvre aldersgrense for å virke som fastlege til 80 år vil kunne medføre besparelser i noen kommuner ved at antall tilgjengelige fastleger øker og rekrutteringsutfordringene dempes. Særlig kan det tenkes at prosessene ved erstatning av fastleger som fyller 75 år blir smidigere, ved at legene har mulighet til å fortsette utover 75-årsdagen dersom kommunene ikke har på plass en erstatter. Totalt sett vil likevel økonomiske og administrative konsekvenser av forslaget være små. 51 14 Merknader til forskrift om fastlegeordningen i kommunene Kapittel 1 Formål og definisjoner Til § 1 Formål Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 1. Det følger av helse- og omsorgstjenesteloven § 3-1, jf § 3-2 at alle som oppholder seg i en norsk kommune skal tilbys nødvendige helse- og omsorgstjenester, herunder kommunale allmennlegetjenester. Videre følger det av helse- og omsorgstjenesteloven § 4-1 første ledd at alle helse- og omsorgstjenester kommunen tilbyr skal være forsvarlige. Fastlegeordningen skal bidra til dette. Fastlegeordningen er særlig rettet inn mot personer bosatt i Norge, jf. pasient- og brukerrettighetsloven § 2-1c og forskrift om pasient- og brukerrettigheter i fastlegeordningen § 2. I formålsbestemmelsen presiseres det at et av formålene med ordningen også er å sikre kontinuitet mellom lege og listeinnbygger. God tilgang til tjenesten og kontinuitet i forholdet mellom legen og innbyggerne på listen er viktige indikatorer på kvalitet. I bestemmelsen presiseres det at nødvendige allmennlegetjenester skal tilbys til rett tid. «Til rett tid» er ikke en rettslig standard og vil kunne variere avhengig av legens medisinske vurdering. Begrepet må ses i sammenheng med § 17 om tilgjengelighet og tilgang til øyeblikkelig hjelp på dagtid. Til § 2 Definisjon Bestemmelsen er en videreføring av tidligere § 2, med tilføyelse av nye begreper i bokstav d, e og f. I definisjonen av begrepet fastlege under bokstav a) avgrenses begrepet, og dermed også forskriftens virkeområde, til de leger som har inngått fastlegeavtale med kommunen. Dette gjelder uavhengig av legens tilknytningsform, altså om legen skal delta i ordningen som ansatt i kommunen eller som selvstendig næringsdrivende. Bestemmelsene i forskriften gjelder uavhengig av hvilken organisatorisk driftsform næringsdrivende fastleger velger. Definisjonen av «fastlegeavtale» under bokstav b) tydeliggjør kravet om at det skal inngås en individuell avtale mellom kommunen og den enkelte fastlege. Det kan følgelig ikke inngås en felles fastlegeavtale med alle leger i kommunen. Definisjonen sier også noe om innholdet i avtalen, ved at det presiseres at avtalen omhandler å være fastlege for et gitt antall listeinnbyggere. I forskriften § 8 er det presisert nærmere hva fastlegeavtalen skal regulere for ansatte og for næringsdrivende fastleger, og det vises til merknaden her. «Listeinnbygger» er under bokstav c) definert som en person som er tilknyttet en fastlegeliste. Begrepet omfatter en videre personkrets enn for eksempel pasientbegrepet, ettersom begrepet listeinnbygger også innbefatter personer på fastlegens liste som ikke har oppsøkt fastlegen for å motta helsehjelp. 52 Kommunalt fastlegekontor i bokstav d) er definert som et fastlegekontor drevet av kommunen, der kommunen har driftsansvaret og fastlegene er ansatt i kommunen. Med begrepet «fastlegekontor» siktes det først og fremst til kommuner som yter fastlegetjenester i egenregi og gir ikke føringer på kommunens frihet til å bestemme hvordan tjenesten organiseres. Forslaget rokker ikke ved kommunenes overordnede ansvar og organisasjonsfrihet. Det stilles for eksempel ikke krav om at det må opprettes et eget kontor. Det vesentlige er at kommunen i slike tilfeller har styringsrett som arbeidsgiver overfor sine ansatte fastleger. I bokstav e) defineres næringsdrivende fastlege, og det presiseres at en næringsdrivende fastlege har individuell avtale med kommunen om å yte tjenester på vegne av kommunen. Det følger av dette at en næringsdrivende fastlege har virksomhetsansvar for sin egen fastlegevirksomhet. Fellesliste i bokstav f) er definert som en fastlegeliste der flere fastleger har felles, solidarisk ansvar for fastlegetilbudet til listeinnebyggerne på listen. Det vises til omtalen av ansvar ved felleslister, herunder om prioritering på felleslister, i punkt 8.3.5. Kapittel 2 Kommunens ansvar Til § 3 Det kommunale ansvaret for allmennlegetilbudet Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 3. Bestemmelsen presiserer det kommunale ansvaret for allmennlegetilbudet. Kommunen skal sørge for at personer som bor eller midlertidig oppholder seg i kommunen, tilbys nødvendige allmennlegetjenester. Plikten fremgår av helse- og omsorgstjenesteloven § 3-1 og 3-2 første ledd, men er tatt med i fastlegeforskriften for oversiktens skyld, og for å tydeliggjøre kommunens ansvar. Departementet mener det er viktig å fremheve at kommunen har det overordnede ansvaret for en god og forsvarlig allmennlegetjeneste til alle som oppholder seg i kommunen. Det at kommunen skal sørge for en allmennlegetjeneste er ikke til hinder for at kommuner samarbeider om å tilby en interkommunal allmennlegetjeneste. Dette følger av helse- og omsorgstjenesteloven § 3-1 femte ledd. Til § 4 Det kommunale ansvaret for organisering av fastlegeordningen Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 4 om ansvar for organisering av fastlegeordningen. Første ledd er en presisering av helse- og omsorgstjenesteloven § 3-2. Av loven følger det at kommunen skal tilby fastlegeordning. Dette innebærer at kommunen både skal organisere ordningen og sørge for at alle som ønsker fastlege i kommunen får et tilbud om det, forutsatt at personen har rett til å stå på en fastlegeliste, jf. pasient- og brukerrettighetsloven § 2-1c. 53 Andre ledd presiserer at kommunen, for å oppfylle sitt ansvar etter første ledd, må sørge for at et tilstrekkelig antall fastleger deltar i fastlegeordningen. Kommunen må sørge for at den totale kapasiteten i ordningen er stor nok til å sikre pasient- og brukerrettighetene, jf. pasient- og brukerrettighetsloven § 2-1c og forskrift om pasient- og brukerrettighetene i fastlegeordningen § 2, § 6 og § 7. Kapasiteten må blant annet være stor nok til at mulighetene for å bytte fastlege er tilstede. Det må også være kapasitet nok til å sikre mulighet for en «second opinion». Kommuner kan samarbeide om organisering av fastlegeordningen. Til § 5 Kommunens ansvar for kvalitet i allmennlegetjenesten Bestemmelsen er en videreføring av § 7 i tidligere fastlegeforskrift. Henvisningen til kapittelet om kvalitets- og funksjonskrav i første ledd er fjernet fordi forskriftens kapittelinndeling er endret, men dette har ingen materiell betydning. Bestemmelsen er en tydeliggjøring og presisering av helse- og omsorgstjenesteloven § 3- 1, § 4-1 og § 4-2. Det følger av helse- og omsorgstjenesteloven § 3-2 nr. 3 at kommunen skal tilby en fastlegeordning til befolkningen. I første ledd presiseres det at kommunen er ansvarlig for å tilby forsvarlige allmennlegetjenester til befolkningen, herunder at det tilbys forsvarlige fastlegetjenester. Dette «sørge for-ansvaret» for fastlegeordningen innebærer at kommunen skal legge til rette for og sikre at fastlegene i kommunen overholder de krav som stilles i fastlegeforskriften. I andre ledd presiseres det at kommunen skal sørge for at det arbeides systematisk med kvalitetsforbedring og pasient- og brukerrettigheter. Dette ansvaret fremkommer allerede av helse- og omsorgstjenesteloven § 4-1 og § 4-2. Det er tatt med her for å vise at dette ansvaret også gjelder overfor fastlegene i kommunen. I tredje ledd presiseres det at ansvaret som pålegges kommunen i første og andre ledd, gjelder uavhengig av om fastlegen er fast ansatt i kommunen eller er selvstendig næringsdrivende med avtale om å levere fastlegetjenester for kommunen. Til § 6 Kommunens ansvar for informasjon Bestemmelsen er en videreføring av § 6 i tidligere fastlegeforskrift. Bestemmelsen er en delvis forskriftsfesting av rammeavtalens punkt 7.1 og 7.2. Helseøkonomiforvaltningen (HELFO) har et betydelig ansvar for å informere om fastlegeordningen, herunder administrasjon av fastlegebytter og utsending av informasjon til fastlegene om hvem som er deres listeinnbyggere. HELFO utfører denne administrasjonsfunksjonen på vegne av kommunene. Bestemmelsen presiserer at det er kommunen som er ansvarlig for informasjon om ordningen til befolkningen og for å gi aktuell informasjon til fastlegen. 54 Første ledd pålegger kommunen ansvar om å sørge for at befolkningen er informert om fastlegeordningen. Plassering av ansvaret hos kommunen følger av at det er kommunen som skal sørge for fastlegeordningen, jf. helse- og omsorgstjenesteloven § 3-2 og forskriften § 4. Bestemmelsen vil også motvirke at den enkelte lege skal ha ansvar for å bruke tid og ressurser på alminnelig informasjonsarbeid overfor befolkningen og overfor den enkelte pasient. Andre ledd forplikter kommunene til å informere om alle forhold som kan få betydning for den enkelte leges virksomhet. Det vil for eksempel være informasjon om en forventet legemangelsituasjon. Kommunene bør som hovedregel informere legen på et så tidlig tidspunkt som mulig. Det vil vanligvis innebære tidspunktet for når kommunen har fått den aktuelle kunnskapen. HELFO skal fortsatt sende oppdaterte lister over listeinnbyggere til fastlegen Til § 7 Kommunens ansvar for å tilrettelegge for samarbeid Bestemmelsen er en videreføring av tidligere § 8. Det er ingen materiell endring, men det presiseres at kommunens ansvar er uavhengig av fastlegens tilknytningsform. Denne bestemmelsen er en presisering av helse- og omsorgstjenesteloven § 3-4. Kommunen plikter å legge til rette for samhandling mellom ulike deltjenester innad i kommunen og med andre tjenesteytere der dette er nødvendig for å tilby tjenester som er omfattet av helse- og omsorgstjenesteloven. Første ledd presiserer at kommunen skal legge til rette for samarbeid med fastlegene. Fastlegene vil være en viktig ressurs for kommunen til å løse ulike kommunale problemstillinger. Et godt samarbeid mellom kommunen og fastlegene vil derfor være viktig. Andre ledd presiserer at kommunen også skal legge til rette for samarbeid mellom de kommunale tjenestene, og sørge for at fastlegetjenesten blir godt integrert i sine tjenester. Fastlegen tilbyr en kommunal tjeneste på vegne av kommunen, og en god ressursutnyttelse forutsetter at alle delene av kommunens helse- og omsorgstilbud er godt integrert. Kommunen må sørge for at samarbeidet er forutsigbart for alle parter, og at rutiner for samarbeid er godt kjent for alle involverte. Tredje ledd presiserer at kommunen også har et ansvar for å legge til rette for et godt samarbeid mellom fastlegene og spesialisthelsetjenesten. Dette skal for eksempel sikres gjennom de lovpålagte samarbeidsavtalene. Fjerde ledd er nytt, og presiserer at kommunens ansvar er uavhengig av fastlegens tilknytningsform. Kapittel 3 Fastlegeavtale, liste mv. Til § 8 Fastlegeavtale 55 Denne bestemmelsen er en videreføring av tidligere § 30, men med enkelte endringer for å tilpasse bestemmelsen til organiseringen av fastlegeordningen og tydeliggjøre hvordan ansatte fastleger skal omfattes. Det følger av helse- og omsorgstjenesteloven § 3-1 femte ledd at tjenester etter loven kan utføres av kommunen selv eller ved at kommunen inngår avtale med andre tjenesteytere. Loven forutsetter altså at det inngås en individuell avtale med de som utfører helse- og omsorgstjenester på vegne av kommunen. Forskriften forholder seg derfor til kommunen og fastlegen som pliktsubjekter. Fastlegeordningen er et eksempel på en kommunal helse- og omsorgstjeneste der kommunen i mange tilfeller har inngått avtale med private tjenesteytere om å oppfylle deler av sitt «sørge-for-ansvar». For ansatte fastleger vil kommunen kunne påvirke tjenesteutøvelsen gjennom arbeidsgivers styringsrett. Ved inngåelse av avtale med private tjenesteytere må kommunens mulighet til å påvirke tjenesteutøvelsen ivaretas på annen måte. Fastlegeavtalen vil således være et viktig dokument for kommunen, og den vil være et utgangspunkt for kommunens dialog med den næringsdrivende fastlegen om de tjenestene fastlegen skal yte. Første ledd presiserer at kommunen skal inngå en individuell fastlegeavtale med hver enkelt lege som skal delta i fastlegeordningen. Det er tatt inn et nytt annet punktum med presisering av at det skal inngås fastlegeavtale med både næringsdrivende og ansatte fastleger. Henvisningen til gruppepraksis er fjernet for å klargjøre at bestemmelsen omhandler selve fastlegeavtalen. Henvisningen til fellesliste er videreført fordi det er knyttet til listen, som er en del av fastlegeavtalen. Se § 21 om felleslister. Det er tatt inn et nytt andre ledd, som presiserer at for fastleger som er ansatt i kommunen omfattes fastlegeavtalen av den alminnelige arbeidsavtalen. Det er altså ikke nødvendig for kommunen å inngå både arbeidsavtale og fastlegeavtale med ansatte fastleger. Det vises også til enkelte sentrale forhold som skal inngå i fastlegeavtalen for ansatte leger. Tredje ledd viser til hva fastlegeavtalen for næringsdrivende fastleger som et minimum skal inneholde. Dette er bestemmelser om åpningstider, listetak og lokalisering. Åpningstiden avtales mellom kommunen og fastlegen. Avtalt åpningstid vil være avgjørende for fastlegens plikter om blant annet tilgjengelighet for listeinnbyggere og i øyeblikkelig hjelp-situasjoner, jf. fastlegeforskriften § 17. Det er derfor viktig at fastlegeavtalen regulerer åpningstiden. Videre presiseres det at avtalen skal omtale eventuelle andre legeoppgaver som fastlegen skal utføre på vegne av kommunen, jf. § 33. Dette gjelder uavhengig av om oppgavene er avtalt mellom partene eller ensidig pålagt av kommunen. Der kommunen benytter seg av muligheten til å pålegge eller avtale at fastlegen skal utføre andre allmennlegeoppgaver, er det en forutsetning at partene har en felles forståelse av hvilke oppgaver som skal utføres. Dersom avtalte eller pålagte allmennlegeoppgaver endres, bør dette gjenspeiles ved at fastlegeavtalen oppdateres i tråd med dette. Det vil være viktig å skape en viss forutsigbarhet når det gjelder hvilke oppgaver fastlegen skal utføre, og skriftlighet kan bidra til dette. I følge lov om folkehelsearbeid § 5 skal kommunen ha nødvendig oversikt over helsetilstanden i befolkningen og de positive og negative faktorer som kan virke inn på denne. Oversikten over helseutfordringene i kommunen vil danne grunnlag for 56 folkehelsearbeid og forebyggende tjenester. I tillegg til god helsestatistikk er det avgjørende at oversikten også bygger på erfaringer i helsetjenesten lokalt, også erfaringene til fastlegene. Fjerde ledd presiserer derfor at kommunen bør bruke fastlegeavtalen for å oppnå enighet om hvordan fastlegen på best mulig måte kan bidra i kommunens folkehelsearbeid. Slik presisering i avtale vil kunne være mest relevant for fastlegeavtaler som inngås med næringsdrivende fastleger, ettersom kommunen har styringsrett som arbeidsgiver overfor ansatte fastleger. I femte ledd presiseres det at kommunen og fastlegen ikke kan inngå avtaler som er i strid med forskriften. Unntak gjelder dersom det er åpnet for dette i selve bestemmelsen. Et eksempel er § 33 annet ledd, der det fremgår at kommunen og fastlegen kan avtale i strid med første ledd. Bestemmelsen er ikke til hinder for at kommunen og fastlegen inngår avtaler som utfyller og utdyper forskriften. Den er heller ikke til hinder for at det inngås avtaler om forhold som ikke er regulert i forskriften. Når det gjelder forholdet til avtaler inngått forut for ikrafttredelse av forskriftsendringene er ikke dette spesielt regulert. Det har sammenheng med at inngåtte avtaler er inngått innenfor rammene av de til enhver tid gjeldende av lover og forskrifter. Dette følger også av utkast til individuell avtale som er vedlagt rammeavtalen mellom KS og Legeforeningen (ASA 4310). For inngåtte fastlegeavtaler vil typisk ny helse- og omsorgstjenestelov og en revisjon av fastlegeforskriften være av betydning. I den grad inngåtte avtaler strider mot ny lov eller revidert forskrift, vil avtalen på dette punktet være ugyldig. Utover en retting av slike uoverensstemmelser mellom avtale og nytt regelverk, vil det i utgangspunktet ikke være behov for en reforhandling av avtalen mellom kommunen og fastlegen. Til § 9 Inngåelse av ny fastlegeavtale Bestemmelsen er i hovedsak en videreføring av tidligere fastlegeforskrift § 31. Bestemmelsen regulerer blant annet overføring av personer på en fastleges liste når en ny fastlege overtar praksisen. Bestemmelsen regulerer også kommunens mulighet til å kanalisere personer til en nyopprettet liste for å sikre driften av den nyopprettede listen. Det fremgår av første ledd i hvilke tilfeller det er aktuelt å inngå en ny fastlegeavtale. Det kan være når en fastlege avslutter sin virksomhet, når en ubesatt legestilling skal besettes eller når kommunen oppretter ny fastlegeliste. Det følger av andre ledd at når en fastlege overtar praksis fra en annen fastlege som avslutter sin virksomhet og sitt avtaleforhold, blir listen overført til den nye fastlegen. Av tredje ledd følger det at kommunen har ansvar for å overføre personene på listen til ny fastlege når ansatte fastleger slutter. Etter fjerde ledd skal de personer som står på listen informeres om dette, og om retten til skifte fastlege. Det er kommunen som er ansvarlig for å inngå en fastlegeavtale med den nye fastlegen. Kommunen må gi melding om ny fastlege til det organ Helsedirektoratet bestemmer. Informasjon om ny fastlege vil deretter bli sendt til de som står på listen, fra 57 det organ Helsedirektoratet bestemmer. Det skal opplyses om navn på den nye legen, og retten de har til å skifte lege etter § 6 i forskrift om pasient- og brukerrettigheter i fastlegeordningen. Det er behov for at det til enhver tid er ledig kapasitet på listene i en kommune. For å ivareta dette kan det være nødvendig å opprette en eller flere nye lister. Når en ny liste med ingen eller få personer opprettes, kan det være behov for å kanalisere personer til denne listen i en periode, for å sikre driftsgrunnlaget. Det fremgår av femte ledd bokstav a at nytilmeldte som ikke oppgir legeønske, kan overføres til den nye listen. Det samme gjelder nytilmeldte som oppgir legeønske, men hvor den ønskede legen har full liste. Med nytilmeldte menes de som ikke tidligere har hatt fastlege eller som har hatt fastlege i en annen kommune og som nå ønsker fastlege i kommunen. Det følger av femte ledd bokstav b at personer fra lister hvor det er foretatt reduksjon etter § 11, og som ikke har skiftet til en annen fastlege med ledig plass på listen kan overføres til den nye listen. Til § 10 Listetak Bestemmelsen setter rammer for antall innbyggere på fastlegens liste, og er en videreføring av tidligere fastlegeforskrift § 34. I medhold av bestemmelsen er det ikke adgang til å ha flere enn 2 500 personer på listen. Det er således ikke adgang for fastlege og kommune å avtale et høyere listetak. Det er ingen tilsvarende nedre grense for hvor lavt listetaket kan være, men det bør normalt ikke være lavere enn 500. Et lavere tak enn 500 krever godkjenning fra kommunen. Den øvre grensen på 2 500 er satt for at fastlegene ikke skal få lengre lister enn det de kan betjene på en forsvarlig måte. Når fastsatt listetak er nådd, anses listen som lukket. Bestemmelsen om lukking er ikke absolutt og ses i sammenheng med forskrift om pasient- og brukerrettigheter i fastlegeordningen § 4 om tilgang til lukkede lister Til § 11 Reduksjon av listetaket Bestemmelsen er en videreføring av tidligere § 35. Bestemmelsen gjelder i et hvert tilfelle der en etablert liste blir redusert, og viderefører gjeldende rett. Bestemmelsen gir ingen rettigheter for kommunen til ensidig å redusere taket på en etablert fastlegeliste. Det følger av første ledd at fastlegen har et krav på listereduksjon i de tilfellene fastsatt listetak er høyere enn det listetaket fastlegen kan sette i medhold av denne forskriften eller avtale. Det følger av andre ledd at krav om reduksjon i listetaket skal meldes til kommunen, og at fristen kommunen har til å gjennomføre listejusteringen i utgangspunktet er seks måneder, men at det kan avtales en annen frist. Kommunens plikt inntrer kun dersom fastlegen krever det. Fristen for kommunen på seks måneder er satt for at kommunen skal kunne ha mulighet for å forberede reduksjonen, og eventuelt avtale nødvendig listeplass med andre 58 fastleger. Dette innebærer at kommunen og fastlegen fritt kan avtale å redusere listetaket gradvis over tid. Av hensyn til listeinnbyggeren er det en fordel om reduksjonen i størst mulig grad skjer ved «naturlig frafall», ved at vedkommende strykes fra listen på grunn av flytting, bytte av fastlege eller ved dødsfall, eller av andre årsaker. I tredje ledd sies det at selve listereduksjonen skal skje ved et tilfeldig utvalg. Utvelgelsen gjøres av Helsedirektoratet eller det organ Helsedirektoratet bestemmer. De som blir trukket skal tilbys plass på listen til en annen fastlege. Kommunen må sørge for at aktuelle listeinnbyggere får tilbud om ny fastlege. Bytte av fastlege som følge av listereduksjon regnes ikke som bytte, og reduserer således ikke retten til å skifte fastlege, jf. forskrift om pasient- og brukerrettigheter i fastlegeordningen § 6. Ved listereduksjon skal familie som er registrert bosatt i samme husstand, holdes samlet på en liste. Bestemmelsen om tilfeldig utvelgelse er begrunnet med at det ikke er vedkommende lege som skal bestemme hvilke innbyggere som skal trekkes ut av listen. Til § 12 Avslutning av individuell avtale Bestemmelsen er i all hovedsak en videreføring av tidligere fastlegeforskrift § 32, men øvre aldersgrense for inngåelse av tidsbegrenset avtale er hevet fra 75 til 80 år. Bestemmelsen er også tilpasset situasjonen med ansatte fastleger. I første ledd gis både kommunen og næringsdrivende lege en rett til å si opp avtalen med seks måneders varsel. Oppsigelse fra kommunen må være saklig begrunnet. Med saklig grunn menes det samme som etter arbeidsmiljøloven § 15-7. Ved vesentlig mislighold kan kommunen heve avtale med øyeblikkelig virkning. Kravet til vesentlig mislighold er det samme vurderingstema som for avskjed etter arbeidsmiljøloven § 15-14. Et eksempel på vesentlig mislighold er tilbakekall av autorisasjon. Annet ledd fastslår at oppsigelsesfristen for ansatte leger skal være den samme som for næringsdrivende fastleger. Det fremgår av tredje ledd at den individuelle avtalen opphører uten oppsigelse når legen fyller 70 år. Det innebærer at fastlegen ikke kan kreve å få fortsette avtalen utover fylte 70 år. Dette er imidlertid ikke til hinder for kommunen og fastlegen inngår en tidsbegrenset avtale utover fylte 70 år, men da ikke lenger enn til fylte 80 år. Formålet med aldersgrense er å sikre at grunnleggende hensyn til kvalitet, pasientsikkerhet og tillit til helsepersonellet og helse- og omsorgstjenesten blir ivaretatt i de tilfellene helsepersonell ønsker å videreføre pasientrettet virksomhet etter å ha oppnådd en særlig høy alder. I medhold av fjerde ledd faller avtalen mellom kommunen og fastlegen bort med umiddelbar virkning når legen ikke lenger har autorisasjon som lege. Det kreves ingen aktivitet fra kommunens side når fastlegen mister autorisasjonen. Det presiseres i bestemmelsen at avtalen først faller bort når vedtaket om tilbakekall av autorisasjon er endelig. En fastlege som mister autorisasjonen kan ikke selv arbeide som fastlege i påvente av klagebehandlingen, men har rett til å ta inn vikar, jf. under. Tilsvarende faller avtalen bort når det fattes vedtak om å begrense fastlegens autorisasjon på en slik måte at fastlegen ikke kan overholde bestemmelsene i fastlegeforskriften. Et eksempel vil være 59 begrensninger i legens mulighet til å ha pasientkontakt. Det vises for øvrig til helsepersonelloven § 59a, jf. § 57. For ansatte leger er det avtale om å være fastlege som faller bort. Arbeidsrettslige følger for ansettelsesforholdet for øvrig vil måtte vurderes konkret i det enkelte tilfelle. Det følger av femte ledd at når legens autorisasjon er suspendert kan næringsdrivende lege ta inn vikar inntil saken er avgjort av tilsynsmyndigheten. Tilsvarende gjelder dersom fastlegen påklager vedtak om tap av eller betydelige begrensninger i autorisasjonen. Vikaren kan ikke utvide fastlegepraksisen i vikarperioden, jf. forskrift om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter § 6. Til § 13 Om inngåelse av ny fastlegeavtale ved svikt i rekrutteringen av næringsdrivende fastlege Bestemmelsen er ny, og forskriftsfester dels forhold som partene har avtaleregulert. Bestemmelsen gjelder der næringsdrivende fastlege har sagt opp sin avtale, men der det ikke er ny, næringsdrivende fastlege som ønsker å kjøpe fratredende leges praksis på det vilkår at det skal betales for «opparbeidet praksis». Bestemmelsen avklarer når kommunen kan sette ny fastlege til å betjene pasientlisten som har vært knyttet til fratredende leges praksis. I første ledd første punktum oppstilles det prosessuelle krav til samlet tidsperiode og antall utlysninger av ledig fastlegeavtale. [Alternativ I: Ledig avtale skal lyses ut over en periode på totalt 12 måneder, der seks måneder utgjør den alminnelige oppsigelsefristen i henhold til forskriften § 12 og med en forlengelse på ytterligere seks måneder. Ledig avtale skal lyses ut tre ganger i denne tidsperioden.] [Alternativ II: Ledig avtale skal lyses ut tre ganger i løpet av perioden for oppsigelsesfrist i samsvar med § 12.] Dersom det når disse vilkårene er oppfylt ikke er kvalifiserte søkere som ønsker å inngå ny fastlegeavtale på det vilkår at tiltredende lege skal kjøpe eksisterende praksis knyttet til pasientlisten, følger det videre at kommunen står fritt til å inngå ny fastlegeavtale for å betjene listeinnbyggerne på pasientlisten. Kommunen kan her selv velge tilknytningsform for ny fastlege. Det følger av første ledd annet punktum at fratredende leges rett til å kreve kompensasjon for opparbeidet praksis faller bort i slike tilfeller. Dette samsvarer med dagens avtaleregulering. Fratredende lege har fortsatt rett til kompensasjon for øvrig verdi i praksisen, i tråd med alminnelige eiendomsrettslige prinsipper. Andre avtalefestede forhold vil også gjelde for partene. Det følger av annet ledd at for situasjoner der fastlegeavtalen har vært knyttet til en gruppepraksis, skal kommunen drøfte lokaliseringen av ny fastleges praksis med gjenværende leger i gruppepraksisen. Med lokalisiering menes fysisk plassering av ny praksis. Det er ønskelig med god dialog med alle leger i praksisen. Kommunen må for øvrig følge avtalefestet regulering om lokalisering ved utlysning av ledig fastlegeavtale knyttet til eksisterende praksis. 60 Til § 14 Økonomisk vederlag til næringsdrivende fastlege m.m. Denne bestemmelsen er en videreføring av tidligere § 9. Første ledd sier at næringsdrivende fastlege skal motta et tilskudd for hver person som står oppført på listen. Tilskuddet gis uavhengig av i hvilket omfang personene på listen benytter fastlegen. I tillegg skal fastlegen motta aktivitetsbaserte ytelser for arbeid som honoreres etter forskrift om stønad til dekning av utgifter til undersøkelse og behandling hos lege. Det skal skje i form av fastsatt egenandel fra pasienten og refusjon fra trygden, jf. folketrygdloven § 5-4. Andre ledd bestemmer at i kommuner med mindre enn 5000 innbyggere skal kommunen gi et utjamningstilskudd til næringsdrivende fastleger dersom gjennomsnittlig listelengde i kommunen er lavere enn en avtalt referanseliste. Utjamningstilskuddet gis for å bedre driftsgrunnlaget for privat praksis i små kommuner der fastlegene får korte lister og dermed mindre per capita-tilskudd fra kommunene. Gjennomsnittlig listelengde defineres som antall innbyggere i kommunen delt på antall opprettede legestillinger eller hjemler i kommunen. Utjamningstilskuddet regnes således ut ved å dividere befolkningstall etter folkeregisteret med antall fast opprettede hjemler/stillinger i kurativ praksis i fastlegeordningen. Her er organisasjonsform, og heltid eller deltid uten betydning, ettersom alle skal regnes med. Differansen mellom gjennomsnittlig teoretisk listelengde og størrelsen på referanselisten multipliseres med per capita-tilskuddet. Fastlønnet lege som har liste inngår således i beregningen, men skal ikke selv ha utjamningstilskudd. Det at kommunen eventuelt har turnuslege har ikke innvirkning på utjamningstilskuddet, siden turnuslegen ikke har egen liste. Størrelsen på referanselisten avtales i sentrale forhandlinger Kapittel 4 Ansvar og ledelse ved kommunale fastlegekontor og næringsdrivende fastlege Til § 15 Krav til ledelse og kvalitetsforbedring Bestemmelsen er ny, men presiserer gjeldende rett i helse- og omsorgstjenesteloven § 3-1 tredje ledd, § 4-2 og forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten relatert til fastlegeordningen. Hensikten med bestemmelsen er å tydeliggjøre hvem som har det overordnede ansvaret for at det etableres og gjennomføres systematisk styring av virksomheten og hva dette ansvaret går ut på. Dette ansvaret gjelder for kommunen, men den som har det overordnede ansvaret ved kommunalt fastlegekontor og hver enkelt næringsdrivende fastlege har også ansvar for systematisk styring innenfor sin virksomhet. Bestemmelsen henviser også til forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten. Denne forskriften gir en nærmere regulering av dette ansvaret bl.a. med 61 en oversikt over hvilke oppgaver som følger av hver av pliktene til å planlegge, gjennomføre, evaluere og korrigere virksomheten. Til § 16 Krav om å sørge for allmennlegeoppgaver overfor innbyggerne på listen Bestemmelsen er ny, men presiserer gjeldende rett knyttet til kommuner som yter fastlegetjenester i egenregi (kommunalt fastlegekontor) og næringsdrivende fastleges virksomhetsansvar relatert til fastlegeordningen. Bestemmelsen utdyper nærmere kommunens ansvar ved at det tydeliggjøres at kommunalt fastlegekontor skal sørge for at det ytes allmennlegeoppgaver innen somatikk, psykisk helse og rus for innbyggerne på de ansatte fastlegenes lister. Tilsvarende skal hver enkelt næringsdrivende fastlege sørge for innenfor sin virksomhet. Bestemmelsen må ses i sammenheng med forskriften § 21 som regulerer ansvar ved felleslister. Til § 17 Krav om å sørge for tilgjengelighet og øyeblikkelig hjelp Bestemmelsen er en revidert versjon av tidligere fastlegeforskrift §§ 21 og 22 om tilgjengelighet og øyeblikkelig hjelp. Dette er videreføring av tidligere krav til tilgjengelighet og øyeblikkelig hjelp, men med en tydeliggjøring av at pliktsubjektet er kommunalt fastlegekontor og næringsdrivende fastlege. Kravet til å innrette praksisen slik at kravene til tilgjengelighet og øyeblikkelig hjelp oppfylles, er først og fremst et virksomhetsansvar. Selvstendig næringsdrivende vil i kraft av ansvar for egen virksomhet som fastlege ha et eget ansvar for styring av virksomheten. I de tilfellene der fastlegetjenestene ytes av kommunale fastlegekontor med ansatte fastleger er det den som har det overordnede ansvaret for virksomheten ved det kommunale fastlegekontoret som har ansvaret for styring av virksomheten. Det innføres også en ny plikt til å tilby digitale tjenester, herunder digital konsultasjon, se omtale av denne under andre ledd bokstav c nedenfor. Tidligere forskrift § 10 andre ledd om prioritering er flyttet til ny § 23 under kapittel 5. Ny § 17 angir allmenne krav til tilgjengelighet til fastlegene. God tilgjengelighet henger imidlertid også nært sammen med tilstrekkelig kapasitet i fastlegeordningen, og det er kommunen er ansvarlig for, jf. forskriften § 4. Første ledd pålegger kommunalt fastlegekontor og næringsdrivende fastlege å kunne motta og vurdere alle typer henvendelser i sin åpningstid. Med alle typer henvendelse menes her spørsmål om øyeblikkelig hjelp, ønske om time eller sykebesøk som følge av mistanke om sykdom, spørsmål om råd og veiledning, spørsmål om fornying av resepter med mer. Av andre ledd fremgår det at kommunalt fastlegekontor og næringsdrivende fastlege skal innrette sin praksis slik at nærmere angitte krav som følger av bokstav a til e i 62 bestemmelsen oppfylles. Med sin praksis menes sin virksomhet som lege, praktisk i tjenesteytelsen. Andre ledd bokstav a er en videreføring av tidligere § 22 om øyeblikkelig hjelp. Bestemmelsen sier at kommunalt fastlegekontor og næringsdrivende fastlege skal innrette sin praksis slik at listeinnbyggere som må ha øyeblikkelig hjelp kan mottas og vurderes. Dette innebærer at øyeblikkelig hjelp til egne listeinnbyggere er en del av fastlegenes ansvar. Bestemmelsen er en videreføring av hvordan plikten til å tilrettelegge for øyeblikkelig hjelp har vært regulert i rammeavtale mellom KS og Legeforeningen, jf. avtalens pkt. 10.1 og 10.4. Fastlegen har et særskilt ansvar for å tilrettelegge for at listeinnbyggere kan få øyeblikkelig hjelp i åpningstiden. Dette kan for eksempel være å skjerme noen timer av åpningstiden hver dag til slike henvendelser. Bestemmelsen gjelder kun for fastlegens åpningstid. Dette innebærer at pasienter som har valgt lege som ikke har åpningstid alle virkedager må ha et alternativt tilbud om øyeblikkelig hjelp. Det er kommunens ansvar å organisere dette,jf. akuttmedisinforskriften § 6. Dersom fastlegen er fraværende fra praksis i åpningstiden, for eksempel i dialogmøte hos en arbeidsgiver, må fastlegen sørge for at listeinnbyggere som henvender seg med behov for øyeblikkelig hjelp får informasjon om hvor slik hjelp kan gis, for eksempel legevakt. Andre ledd bokstav b er en videreføring av tidligere tredje ledd. Det følger av denne at kommunalt fastlegekontor og næringsdrivende fastlege skal ha et system for mottak av telefonhenvendelser som er innrettet slik at 80 prosent av alle telefonhenvendelser kan besvares innen to minutter. Med som regel menes her at systemet, og kapasiteten i dette, må innrettes slik at dette kravet kan oppfylles på arbeidsdager med normal pågang. Andre ledd bokstav c er en videreføring av tidligere fjerde ledd om plikt til å kunne ta imot timebestilling elektronisk. Det er presisert at timebestilling skal kunne mottas både på telefon og digitale løsninger. Denne plikten må sees i sammenheng med den nye plikten til å tilby digitale tjenester, jf. bokstav d. I forskrift om standarder og nasjonale e- helseløsninger § 12 andre ledd er det tatt inn en plikt for kommunale fastlegekontorer og selvstendig næringsdrivende fastleger til å gjøre tjenester for selvbetjening (timebestilling) tilgjengelig for pasienter og brukere på helsenorge.no. Andre ledd bokstav d er en ny plikt for kommunale fastlegekontor og næringsdrivende fastleger til å innrette sin praksis slik at innbyggerne tilbys digitale tjenester, herunder konsultasjoner via video, tekst og telefon, for henvendelser som er egnet for slik oppfølging. Begrepet digitale tjenester er vidt, og innebærer at det ikke er en nøyaktig avgrensning av hvilke tjenester som skal tilbys digitalt. På området for digitale tjenester er det kontinuerlig og rask utvikling, og det er ikke ønskelig å begrense plikten til kun å omfatte enkelte tjenester, med unntak for konsultasjoner, som er presisert og omtales nedenfor. For øvrig er det opp til legekontoret å vurdere sine tjenester opp mot digital egnethet. Digital konsultasjon er nevnt spesielt. Konsultasjon er forstått bredere enn slik begrepet anvendes i stønadsforskriften, og det vises til omtalen av dette ovenfor. Det vil være en faglig vurdering hvilke konsultasjoner og pasienter tjenesten er egnet for. Det må foretas 63 en konkret vurdering av om det er medisinskfaglig forsvarlig å følge opp den aktuelle henvendelsen digitalt (via video, tekst eller telefon.). Plikten til å tilby digitale tjenester er for eksempel ikke ment for henvendelser som gjelder øyeblikkelig hjelp og tilstander som krever fysisk undersøkelse. Alle de tekniske løsningene som er nevnt skal være tilgjengelige, men det må vurderes konkret hva som er en hensiktsmessig digital form for den enkelte henvendelse. Det knyttes ingen pasientrettighet til digital konsultasjon, men digital konsultasjon skal i utgangspunktet tilbys innbyggerne for henvendelser som er egnet for slik oppfølgning. Andre ledd bokstav e er en videreføring av tidligere femte ledd om fraværsdekning. Det følger av denne bestemmelsen at ledelsen ved kommunalt fastlegekontor og næringsdrivende fastlege skal sørge for fraværsdekning ved fravær fra egen praksis (ordinært fravær). Dersom det benyttes vikar, og ikke ordinær fraværsdekning, er det en forutsetning at vikaren har nødvendig kompetanse og at vikaren overholder fastlegens forpliktelser. Det økonomiske oppgjøret mellom næringsdrivende fastlege og vikaren er kommunen uvedkommende Til § 18 Krav om å sørge for koordinering og samarbeid Bestemmelsen er ny, men presiserer gjeldende rett knyttet til kommunalt fastlegekontor og næringsdrivende fastleges virksomhetsansvar. Bestemmelsen slår fast at kommunalt fastlegekontor skal sørge for at det koordineres og samarbeides med andre relevante tjenesteytere om fastlegenes listeinnbyggere. Tilsvarende ansvar for sin virksomhet har også hver enkelt næringsdrivende fastlege. Bestemmelsen må ses i sammenheng med § 27 som regulerer fastlegens medisinskfaglige koordineringsrolle og samarbeid med relevante tjenesteytere om egne listeinnbyggere. Til § 19 Elektronisk pasientjournal m.m. Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 27. Bestemmelsen er delvis en forskriftsfesting av punkt 5.1 i avtalen mellom Staten ved Helse- og omsorgsdepartementet, KS og de regionale helseforetakene på den ene siden og Legeforeningen på den andre siden, om økonomiske vilkår for allmennleger med kommunal fastlegeavtale m.m. (statsavtalen). Det fremgår av bestemmelsen at fastlegen skal ha et elektronisk pasientjournalsystem som oppfyller krav til journalføring, elektronisk samhandling og personvern som følger av lov og forskrift. For at fastlegen skal kunne utføre stadig flere og mer spesialiserte oppgaver på en trygg og effektiv måte, er det helt nødvendig med velfungerende IKT-løsninger. Det arbeides kontinuerlig med utvikling av IKT tjenester innen helsesektoren, som for eksempel mer bruk av meldingsutveksling, kjernejournal, statistikk og rapportering for virksomhetsstyring. Bestemmelsen tydeliggjør ansvaret for den delen av helse- og omsorgstjenestene som fastlegene utfører. 64 Til § 20 Krav til rapportering Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 29. For å muliggjøre en kunnskapsbasert utvikling av fastlegetjenesten må kommune og stat ha tilgang på data om aktivitet og kvalitet i tjenesten. I første ledd pålegges kommunalt fastlegekontor og næringsdrivende fastlege en vid rapporteringsplikt. Plikt til å rapportere er ikke begrenset til anonymiserte styringsdata. Staten vil i forskriftsform fastsette hvilke data som skal avgis. Dersom kommunen ønsker ytterligere data fra fastlegen skjer uttrekket i samarbeid med fastlegen. Kommunen står ikke fritt til å be om all type data. Det er avgjørende at de aktuelle skal brukes til det formål oppgitt i bestemmelsen. I andre ledd presiseres det at de alminnelige regler om taushetsplikt gjelder ved utlevering av opplysninger etter første ledd. Personidentifiserbare helseopplysninger vil følgelig kun i begrenset grad kunne bli avkrevd av fastlegen med henvisning til denne bestemmelsen, jf. blant annet helseregisterloven § 2 og § 5. Til § 21 Ansvar ved fellesliste Bestemmelsen er delvis ny. Den viderefører i stor grad tidligere fastlegeforskrift § 11 om ansvar ved fellesliste, men med presiseringer av ansvarforholdene. Første ledd presiserer at det er et virksomhetsansvar å legge til rette for fastlegenes fordeling av arbeid og oppgaver for listeinnbyggerne på felleslisten. Andre ledd tydeliggjør det solidariske ansvaret fastleger med fellesliste har for fastlegetilbudet til listeinnbyggerne på listen, jf. kapittel 5 om fastlegens oppgaver. Listeinnbyggerne har følgelig prioritet hos begge/alle fastleger som skal betjene samme fellesliste, i samsvar med § 23. Se likevel tredje ledd, der det fremgår at det skal være én ansvarlig lege med hovedansvar for journal og oppfølging av den enkelte listeinnbygger. Det er denne ansvarlige legen som vil stå som listeinnbyggers fastlege på helsenorge mv., der det også vil fremgå at den aktuelle legen har fellesliste. Av fjerde ledd fremgår at reglene om listelengde og reduksjon av lister gjelder tilsvarende ved felleslister, se §§ 10 og 11. Kapittel 5 Fastlegens oppgaver Til § 22 Fastlegens oppgaver overfor innbyggerne på listen Bestemmelsen er i hovedsak en videreføring av tidligere fastlegeforskrift § 10 og presiserer hva som er hovedoppgavene for fastlegen overfor innbyggerne på listen. Første ledd slår fast at fastlegen i utgangspunktet er ansvarlig for å tilby alle typer allmennlegetjenester til egne listeinnbyggere. Det er i bestemmelsen presisert at dette gjelder både innen somatikk, psykisk helse og rus. En fastlege kan ikke velge bort å tilby 65 allmennlegetjenester til egne listeinnbyggere, med mindre allmennlegeoppgavene er positivt unntatt fra legens ansvar. En naturlig del av de allmennlegetjenestene fastlegen skal tilby sine listeinnbyggere er å skrive helseattester som er påkrevd i lov eller forskrift, og å gi opplysninger som er nødvendige for listeinnbyggeren ved søknad om helse- og omsorgstjenester, trygdeytelser og sosiale tjenester i arbeids- og velferdsforvaltningen. Som eksempel nevnes helseopplysninger i forbindelse med en sykmelding. Leger er en av tre helsepersonellgrupper som kan dokumentere at et medlem av trygden har rett til sykepenger, jf. folketrygdloven § 8-7. Helseattester og opplysninger i denne sammenheng skal bare gis ut når det foreligger rettslig grunnlag for det, normalt ved samtykke fra den personen aktuelle opplysninger gjelder. Andre ledd presiserer at allmennlegeoppgaver utført i helsestasjons- og skolehelsetjenesten, fengsler, ved sykehjem og andre kommunale institusjoner med en organisert legetjeneste ikke inngår i ansvaret etter første ledd. Det forventes følgelig ikke at fastlegen skal ansvaret for allmennlegetjenester til listeinnbyggere som oppholder seg i institusjoner med egen allmennlegetjeneste. Til § 23 Krav til prioritering Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 10 andre ledd og § 21 andre ledd. I første ledd slås det fast at fastlegen skal prioritere listeinnbyggere foran andre som ikke er på listen. Retten til å stå på liste hos fastlege innebærer at man har rett til å bli prioritert av fastlegen man står på liste hos. For eksempel blir pasienter som ber om en «second opinion» prioritert lavere enn en listeinnbygger. Det er likevel ikke slik at en listeinnbygger alltid blir prioritert høyest, for eksempel gjelder dette ikke ved øyeblikkelig hjelp eller andre lovpålagte eller kommunalt avtalte oppgaver. I slike tilfeller vil prioriteringen avhenge av legens medisinsk skjønn. Av andre ledd fremgår det at fastlegen skal prioritere pasientene ut fra en konkret medisinsk vurdering av haste- og alvorlighetsgrad. Fordi fastlegene ofte er første kontakt med helse- og omsorgstjenesten i et pasientforløp, og en tjeneste som derfor generelt bør ha god tilgjengelighet, sier bestemmelsen at listeinnbyggeren skal få tilbud om konsultasjon så tidlig som mulig, og normalt innen fem arbeidsdager. Det innebærer at det kun unntaksvis skal være mer enn fem dagers ventetid. Det kan likevel være situasjoner eller perioder der ventetiden vil være lengre. Dette kan for eksempel være i influensaperioder med stor pågang for noen typer tjenester, eller dersom kommunen over lengre tid har hatt problemer med å rekruttere fastleger til ledige hjemler. Noen typer attester vil det for eksempel ikke være noen hast med, og for at legen skal kunne gi kort ventetid til listeinnbyggere med høyere prioritet, kan ventetiden i noen tilfeller bli lengre for andre 66 Til § 24 Krav til kvalitet Bestemmelsen er en viderføring av tidligere fastlegeforskrift § 16. Bestemmelsen stiller krav til kvalitet i tjenestene fastlegen skal tilby. Fastlegenes virksomhet skal ytes i tråd med oppdatert kunnskap og krav som fremgår av lov og forskrift. Første ledd pålegger fastlegen å drive sin virksomhet i tråd med oppdatert kunnskap. Fastlegene skal være kjent med hvilke nasjonale faglige retningslinjer som gjelder. Legen skal likevel bruke sitt medisinske skjønn i det enkelte tilfelle. Legens avveielser må dokumenteres i samsvar med kravene i forskrift om pasientjournal § 4. Andre ledd pålegger legen å tilstrebe og redusere risikoen for uønskede hendelser. Dette er en presisering av helse- og omsorgstjenestelovens § 4-2 første ledd, om at enhver som yter helse- og omsorgstjeneste etter loven skal sørge for at virksomheten arbeider systematisk for kvalitetsforbedring og pasient- og brukersikkerhet. Til § 25 Oversikt over listeinnbyggere Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 17. Etableringen av et listesystem legger til rette for at fastlegene kan ta et helhetlig ansvar for å yte allmennlegetjenester til innbyggerne på listen. Fastlegen skal tilstrebe å ha oversikt over listeinnbyggerne og deres behov for medisinsk oppfølging og koordinering av tjenester. Oversikten skal bygge på foreliggende journalinformasjon. Dette innebærer at det ikke stilles krav om at fastlegene skal oppsøke annen informasjon enn den som til enhver tid finnes i legens journalsystem, men det stilles krav om å bruke tilgjengelig informasjon på en systematisk måte. Journalinformasjon omfatter journaldata fra egne konsultasjoner, data fra mottatte epikriser eller andre opplysninger fra spesialisthelsetjenesten, andre samarbeidende tjenesteytere eller pårørende, jf. forskrift om pasientjournal § 4. Til § 26 Oppfølgningstilbud Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 18. Bestemmelsen presiserer at fastlegens ansvar også omfatter å tilby oppfølging av listeinnbyggere som ikke selv etterspør fastlegens tjenester. Tilbud om oppfølging skal skje i form av tilbud om konsultasjon eller hjemmebesøk. Ansvaret forutsetter at fastlegen har kunnskap om behovet og kunnskap om at listeinnbyggeren ikke søker helsehjelp selv. Det stilles ikke krav om at fastlegene skal oppsøke annen informasjon enn den som til en hver tid finnes i legens journalsystem, jf. merknad til § 25. Basert på journalinformasjon skal fastlegen foreta en medisinsk vurdering av om det er behov for å tilby oppfølging og eventuelt hvordan det skal skje. Dersom den aktuelle listeinnbyggeren har en påvist lidelse, og det ut fra en medisinsk vurdering er et åpenbart behov for behandling eller oppfølging, skal fastlegen gi tilbud om enten en konsultasjon 67 eller et hjemmebesøk. Reglene om samtykke gjelder. Dersom personen avslår tilbudet, har fastlegen ingen ytterligere plikter. Fastlegen dokumenterer begrunnelsen for sitt tilbud i pasientjournalen og eventuelt avslag. Gjennomførte konsultasjoner og hjemmebesøk honoreres på vanlig måte etter forskrift om stønad til dekning av utgifter til undersøkelse og behandling hos lege. Til § 27 Medisinskfaglig koordinering og samarbeid Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 19. Bestemmelsen beskriver fastlegens ansvar for medisinskfaglig koordinering og samarbeid. Første ledd sier at fastlegen skal ivareta en medisinskfaglig koordineringsrolle for egne listeinnbyggere. Fastlegens koordineringsansvar etter denne bestemmelsen er ikke sammenfallende med koordinators oppgaver etter forskrift om habilitering, rehabilitering og koordinator. Fastlegen har ansvar for koordinering av de medisinskfaglige tjenester. Rehabiliteringsfasen er inkludert i forløpet. Videre sier bestemmelsen at fastlegen skal samarbeide med andre relevante tjenesteytere om egne listeinnbyggere. Dette innebærer at fastlegen må ha systemer som gjør at andre tjenesteytere og samarbeidspartnere får tak i legen for å avklare nødvendige spørsmål eller gitt informasjon. Fastlegen har i tillegg et eget ansvar for å kontakte andre tjenesteytere når faglige forhold tilsier dette. Det vises til § 7 i fastlegeforskriften, der det fremgår at kommunen skal legge til rette for samarbeid mellom fastlegene og andre tjenesteytere i kommunen, og sikre en hensiktsmessig og god integrering av fastlegeordningen i kommunens øvrige helse- og omsorgstilbud. Det fremgår videre av samme paragraf at kommunene skal legge til rette for samarbeid mellom fastlegene og spesialisthelsetjenesten. Dette kan ivaretas blant annet ved å utarbeide skriftlige rutiner for samarbeid. Andre ledd sier at dersom en innbygger på listen har behov for langvarige og koordinerte tjenester, plikter fastlegen å informere om rettigheter knyttet til individuell plan og koordinator i kommunen. Fastlegen skal medvirke ved utarbeidelse og annen oppfølging av individuell plan for innbyggere på sin liste. Det er kommunen som er ansvarlig for å utpeke en koordinator for den enkelte pasient/bruker. I de fleste tilfeller vil det uansett være behov for dialog og samarbeid mellom fastlegen og koordinatoren. Til § 28 Individrettet forebygging som integrert del av tjenesteytingen Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 20. Bestemmelsen sier at fastlegen skal tilby forebyggende tiltak overfor personer der det avdekkes betydelig risiko for utvikling av sykdom eller funksjonssvikt eller forverring av etablert sykdom eller funksjonssvikt. Før tiltak tilbys skal legen vurdere behovet for tiltak. At fastlegen skal tilby tiltak, betyr ikke at alle tiltakene må iverksettes av fastlegen selv. Slike tiltak kan være å henvise til en frisklivssentral eller et røykeavvenningstilbud. 68 Behovet for tiltak i regi av og oppfølging videre hos fastlegen må avgjøres i det enkelte tilfelle. I situasjoner der det avdekkes risiko for forverring av etablert sykdom eller funksjonssvikt, vil forebyggende tiltak inkludere både lærings- og mestringstiltak, og annen oppfølging eller behandling. Dette kan skje både hos fastlegen eller ved henvisning til andre tjenesteytere i den kommunale helse- og omsorgstjenesten eller spesialisthelsetjenesten. Risikofaktorene skal kartlegges ut fra hva som er relevant for den kliniske problemstillingen. Det innebærer at legene ikke skal gjennomføre brede screeningundersøkelser for å avdekke risikofaktorer som ikke er relevante for den eller de problemstillinger som gjør at personen oppsøker lege. Med risikofaktorer forstås her både fysiske, psykiske og sosiale faktorer som i følge oppdatert kunnskap gir økt risiko for sykdom/lidelse. Til § 29 Hjemmebesøk Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 23. Bestemmelsen tydeliggjør krav til når fastlegen skal gjennomføre hjemmebesøk. Første ledd sier at fastlegen skal gi tilbud om hjemmebesøk til personer på listen som på grunn av sin helsetilstand eller funksjonsevne, ikke er i stand til å møte på legekontoret. Fastlegen skal også gi tilbud om hjemmebesøk til listeinnbyggere som er i stand til å møte til konsultasjon, når dette anses nødvendig for å sikre forsvarlig helsehjelp. En vurdering av faglig forsvarlighet må skje ut fra fastlegens kjennskap til listeinnbyggeren. Andre ledd sier at fastlegen, når hun eller han gjør en medisinsk vurdering av om det skal gjennomføres hjemmebesøk, må denne oppgaven vurderes opp mot øvrige oppgaver. I denne vurderingen kan legen blant annet ta hensyn til reiseavstand til listeinnbyggeren, og om egen sikkerhet er tilstrekkelig ivaretatt Til § 30 Fastlegens oppgaver overfor listeinnbyggere som oppholder seg i institusjon Bestemmelsen er en videreføring av tidligere fastlegeforskrift §14. Bestemmelsen er særlig aktuell ved innleggelse i sykehus eller sykehjem. Andre institusjoner med organisert legetjeneste reguleres også i denne bestemmelsen, som for eksempel fengsel. Med organisert legetjeneste menes her at det er lege tilknyttet institusjonen, og hvor denne legen også kan ivareta de allmennmedisinske oppgavene. Første ledd tilsier at når en person kommer på en institusjon med organisert legetjeneste overtar institusjonen det ansvaret fastlegen har etter § 22 i denne forskriften. Bestemmelsen er ikke til hinder for samarbeid mellom fastlegen og institusjonens lege når det er behov for det. Personen fortsetter å stå på fastleges liste og fastlegen mottar et per- capita-tilskudd for denne. Andre ledd presiserer at ved utskrivning vil ansvaret overtas av fastlegen igjen. Ved behov for tilrettelegging av allmennlegetilbudet ved utskrivning må institusjonen kontakte 69 fastlegen før utskrivningen. Med mindre personen motsetter seg det, skal epikrise og opplysninger som er nødvendig for å kunne gi forsvarlig legehjelp og oppfølging, gis fastlegen ved utskrivning, jf. helsepersonelloven § 45a. Eventuelt skal opplysninger gis den tid i forveien som er nødvendig for at fastlegen kan tilrettelegge for videre oppfølging. Til § 31 Henvisningspraksis Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 24. Bestemmelsen tydeliggjør noen faglige krav til fastlegenes henvisningspraksis. Første ledd sier at fastlegen ved behov skal henvise listeinnbyggere til spesialisthelsetjenesten og til øvrige kommunale helse- og omsorgstjenester. Av andre ledd følger det at fastlegene skal være kjent med hvilken oppgavefordeling som fremgår av lover og forskrifter, samt hva som er avtalt lokalt mellom kommunen og helseforetaket. Fastlegen må gjøre en medisinsk vurdering i det enkelte tilfelle av hvor henvisning skal rettes. Tredje ledd sier at fastlegen skal gi mottaker av henvisningen nødvendig informasjon slik at pasienten kan få god og forsvarlig behandling. Hvilken informasjon fastlegen plikter å gi vil variere fra tilfelle til tilfelle. Henvisningen må som et minimum inneholde opplysninger som er nødvendige for å kunne vurdere om vedkommende pasient har rett til å få fastsatt en frist for når faglig forsvarlighet krever at spesialisthelsetjenesten senest må yte helsehjelp for å oppfylle pasientens rettighet, jf. pasient- og brukerrettighetsloven kapittel 2 og 3. I medhold av fjerde ledd skal fastlegen informerer pasienten om retten til fritt sykehusvalg der det henvises til behandling i spesialisthelsetjenesten, jf. pasient- og brukerrettighetsloven § 2-4. I femte ledd fremgår fastlegens oppgaver når en gravid setter frem krav om abort etter abortloven § 7. Bestemmelsen er tilpasset ny abortlov som trer i kraft 1. juni 2025. Til § 32 Legemiddelbehandling Bestemmelsen viderefører tidligere fastlegeforskrift § 25. Bestemmelsen tydeliggjør faglige krav til fastlegene når det gjelder legemiddelbehandling. Legemiddelbehandling er en sentral del av den medisinske behandling som fastlegene selv yter og den medisinske behandling de har ansvar for å koordinere, jf. § 22 første ledd. Samtidig er legemiddelbehandling et område med stor risiko for feil. Første ledd sier at fastlegen skal koordinere legemiddelbehandlingen til innbyggerne på listen. Dette følger av fastlegens medisinske koordineringsrolle, jf. § 27. Fastlegen må innrette seg etter forsvarlighetskravet og egen kompetanse, og således være tilbakeholden 70 med å overprøve legemiddelbehandling iverksatt av leger med annen spesialitet, jf. helsepersonelloven § 4. Når fastlegen endrer eller får informasjon om at legemiddelbehandlingen er endret, skal fastlegen oppdatere legemiddellisten. Det følger av andre ledd at listeinnbyggeren skal få en oppdatert legemiddelliste ved første konsultasjon hos fastlegen etter at slik endring har skjedd. Videre pålegges fastlegene å gjennomføre en legemiddelgjennomgang når dette anses nødvendig ut fra en medisinsk vurdering, for listeinnbyggere som bruker fire legemidler eller mer. En legemiddelgjennomgang er en kritisk gjennomgang der man relaterer listeinnbyggerens legemiddelbruk til klinisk informasjon. Formålet er å redusere legemiddelinduserte bivirkninger og interaksjoner og samtidig optimalisere bruken av legemidler etter listeinnbyggerens behov. Gjennomgangen kan skje uten at listeinnbyggeren er til stede. Den kan eventuelt gjøres i samarbeid med relevant helsepersonell. Fastlegen må gjøre en konkret medisinsk risikovurdering av behovet for en legemiddelgjennomgang for den enkelte listeinnbygger, samt av behovet for å gjenta denne innen et gitt tidsrom. Det fremgår av § 24 at fastlegen i sin virksomhet skal tilstrebe å redusere risiko for uønskede hendelser. Legemiddelgjennomgang er et tiltak for å redusere slik risiko. At legemiddelgjennomgang er gjennomført og tiltak for å redusere risiko for legemiddelrelaterte problemer iverksatt skal fremgå av pasientjournalen. I tredje ledd fremgår det at fastlegen skal gi en oppdatert legemiddelliste til andre tjenesteytere i helse- og omsorgstjenesten dersom dette er nødvendig for å gi et forsvarlig tilbud til listeinnbyggeren. Dette kan være andre ansatte i helse- og omsorgstjenesten eller listeinnbyggerens pårørende. Fastlegene må gjøre en medisinsk vurdering av når det er behov for å gi andre tjenesteytere i helse- og omsorgstjenesten en oppdatert legemiddelliste. Til § 33 Fastlegens deltakelse i andre allmennlegeoppgaver i kommunen Bestemmelsen viderefører tidligere fastlegeforskrift § 12. Bestemmelsen er i hovedsak begrenset til allmennmedisinsk legearbeid som ikke inngår i ansvaret etter kapittel 5 om fastlegens oppgaver, se likevel andre ledd. Timeantallet på 7,5 time per uke som kan pålegges, er ikke til hinder for at det avtales et høyere timeantall mellom lege og kommunen, jf. § 8. Kommunen står nærmest til å vurdere hvilke allmennlegeoppgaver de til enhver tid har behov for å få løst. Det er følgelig viktig at kommunen kan endre innholdet i de oppgavene fastlegen skal utføre på deres vegne, og om nødvendig pålegge fastlegen å utføre nye oppgaver. Av hensyn til rekrutteringen av næringsdrivende fastleger bør det være en viss forutsigbarhet i avtaleforholdet mellom kommunen og fastlegen. For ansatte fastleger gjelder arbeidsgivers styringsrett. Dersom kommunen ansetter fastlegen i en deltidsstilling for å utføre disse allmennoppgavene, må eventuelle endringer av oppgaver skje innenfor de rammer som følger av arbeidsmiljøloven med mer. 71 Første ledd gir kommunen rett til å pålegge fastlege med fulltidspraksis å utføre andre allmennlegeoppgaver enn det som faller innenfor kapittel 5 i forskriften, i inntil 7,5 timer per uke. For fastleger som har avtalt redusert åpningstid, jf. § 8, reduseres antallet påleggstimer tilsvarende. Som allmennmedisinsk legearbeid regnes oppgaver som inngår som en del av kommunens ansvar etter helse- og omsorgstjenesteloven, og som kan defineres som allmennmedisinske oppgaver. I bestemmelsen er det listet opp enkelte eksempler på typer allmennlegeoppgaver som fastlegen kan pålegges. Dersom kommunen ønsker å tilplikte andre typer allmennlegeoppgaver enn disse, står kommunen fritt til å gjøre det. Kommunen kan kreve at alle fastleger påtar seg slike oppgaver, også leger som i utgangspunktet ikke ønsker det. Det er likevel presisert i bestemmelsen at kommunen skal søke å finne fastleger som ønsker å utføre disse oppgavene, før det gis pålegg om det. Bestemmelsen presiserer videre at tid som fastlegen bruker på å delta i administrative møter med kommunen eller i møter på vegne av kommunen, skal regnes inn i de 7,5 timene kommunen kan pålegge. Kommunens fastleger vil i mange sammenhenger være en ressurs for kommunen som det er ønskelig å benytte seg av. I den grad kommunen ønsker å bruke fastlegen er det naturlig å se dette i sammenheng med de timene per uke kommunen kan pålegge fastlegen å delta i andre allmennlegeoppgaver. Møter som er et ledd i behandlingsopplegg for enkeltpasienter holdes her utenfor, jf. takstene 14 og 14d i forskrift om stønad til dekning av utgifter til undersøkelse og behandling hos lege. Det samme gjelder deltakelse i møter som ligger utenfor det ansvaret kommunen har etter i helse- og omsorgstjenesteloven, som for eksempel møter i forbindelse med oppfølging av sykemeldte (dialogmøter). Andre ledd presiserer at fastlegen og kommunen kan inngå avtale om andre oppgaver som skal inngå i påleggstimene etter første ledd. Kommunen og fastlegen kan inngå avtale om at fastlegens deltakelse i oppgaver som ikke inngår som en del av kommunens ansvar etter helse- og omsorgstjenesteloven, likevel kommer til fratrekk i de 7,5 timene som kan pålegges etter første ledd. Fastleger som har inngått avtaler om fritak etter denne bestemmelsen, vil ikke nødvendigvis være fritatt fra et senere pålegg, jf. første ledd. Til § 34 Fastlegens plikt til deltakelse i legevakt Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 13. I første ledd bokstav a fremgår det at fastlegen plikter å delta i kommunal/interkommunal legevakt utenom ordinær åpningstid. Fastlegen har en plikt, men ingen rett, til å delta i legevakt utenom ordinær åpningstid. Det vil være opp til kommunen å vurdere om fastlegen skal delta, jf. også bestemmelsens tredje og fjerde ledd. I bokstav b fremgår det det at fastlegen også har plikt til å delta i kommunens organiserte øyeblikkelig hjelp tjeneste i kontortiden/åpningstiden. Denne plikten innebærer også å være tilgjengelig i helseradionettet og nødnett. I tillegg skal fastlegen ivareta utrykningsplikten dersom kommunen ikke har organisert legevakt i arbeidstiden på annen måte. Fastlegen som pålegges å delta i øyeblikkelig hjelp tjeneste i åpningstiden, må derfor innrette praksisen slik at øyeblikkelig hjelp-trengende kan mottas og vurderes. Bestemmelsen må også ses i 72 sammenheng med § 17 om fastlegens ansvar for øyeblikkelig hjelp til egne listeinnbyggere i åpningstiden. Kommunen er ansvarlig for kostnader knyttet til oppkobling til og drift av helseradionett/nødnett for kommunens fastleger, slik at AMK-sentral og legevaktsentral kan komme i kontakt med fastlegene innenfor avtalt åpningstid, jf. akuttmedisinforskriften § 12. Andre ledd presiserer at deltakelse i legevakt etter første ledd ikke inngår i de 7,5 timene per uke med annet allmennlegearbeid som kommunen kan pålegge fastlegene i medhold av § 33. Oppgaver etter denne bestemmelsen kommer i tillegg til allmennlegeoppgavene som avtales eller pålegges i medhold av § 33. Etter tredje ledd er det åpnet for at fastlegen kan anmode om å bli fritatt fra deltakelse i legevakt utenom ordinær åpningstid. I medhold av bestemmelsen er det kommunen som bestemmer om den enkelte fastlegen skal fritas. Kommunen må foreta en skjønnsmessig vurdering, og kommunens beslutning vil være et enkeltvedtak, jf. forvaltningsloven § 2 bokstav b. Legens alder er ikke en selvstendig grunn til fritak etter denne bestemmelsen. Alder over 55 år blir et moment i vurderingen når det i tillegg foreligger helsemessige eller vektige sosiale grunner. Bestemmelsen må ses i sammenheng med fjerde ledd, som gir fastlegen rett til fritak dersom visse vilkår er oppfylt. Kommunen kan dessuten frita fastleger fra å delta ut fra en konkret vurdering av behov, jf. merknaden til første ledd bokstav a. Dersom slike fritak har vært grunnlaget for rekrutteringen av fastlege og inngåelse av avtalen, må den opprettholdes med mindre partene blir enige om noe annet. I fjerde ledd reguleres fastlegens rett til fritak fra å delta i legevakt utenom ordinær åpningstid. Det er opp til fastlegen å fremsette et krav om fritak. Bestemmelsen er således ikke til hinder for at en fastlege over 60 år deltar i legevaktordningen dersom både fastlegen og kommunen ønsker det. Til § 35 Sykefraværsoppfølgning Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 26, og presiserer at fastlegen skal følge opp sykmeldte listeinnbyggere. Fastlegens plikter henger dels sammen med rollen som sykemelder og dels sammen med fastlegens plikter i medhold av ansvaret for sine listeinnbyggere. En av oppgavene for fastlegen er å bidra til at alle listeinnbyggere som kan, beholder sin arbeidstilknytning. Målet ved sykmelding er at den sykmeldte skal komme raskest mulig tilbake i vanlig arbeid. Fra 1. juli 2011 ble det gitt nye regler om tidligere og tettere oppfølging av sykmeldte i arbeidsmiljøloven og folketrygdloven. Sykemelder har blant annet en plikt til å delta i dialogmøter i regi av arbeidsgiver og arbeids- og velferdsetaten dersom de blir innkalt. Det er utarbeidet en faglig veileder for sykemeldere til støtte i sykemeldingsarbeidet. Til § 36 Plikt til utarbeidelse av attester, erklæringer mv. 73 Bestemmelsen er ny. En naturlig del av de allmennlegetjenestene fastlegen skal tilby sine listeinnbyggere er å skrive helseattester som er påkrevd i lov eller forskrift, og å gi opplysninger som er nødvendige for listeinnbyggeren ved søknad om helse- og omsorgstjenester, trygdeytelser og sosiale tjenester i arbeids- og velferdsforvaltningen. Bestemmelsen avgrenser fastlegens plikt til å utarbeide attester til det som følger av lov og forskrift. Bestemmelsen er gitt for å skape en bevissthet rundt hvilke oppgaver fastleger pålegges eller forventes å utføre. Aktører med behov for attest eller erklæring fra lege kan ikke uten videre kreve dette fra fastlegene. Fastlegeordningen er finansiert av offentlige midler, som ikke uten videre kan benyttes til andre formål enn offentlig helse- og omsorgstjeneste. Bestemmelsen innebærer ikke et forbud for fastleger mot å utarbeide andre attester og erklæringer enn det som følger av lov og forskrift. Det blir likevel tydeliggjort at dersom en listeinnbygger har behov for attest eller erklæring fra lege til bruk som ikke er fastsatt i lov eller forskrift, kan dette ikke kreves fra fastlegen. Kapittel 6 Særlige bestemmelser Til § 37 Prioritering av samisktalende personer Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 36. Det fremgår av bestemmelsen at samisktalende skal prioriteres på listene til samisktalende fastleger som har sin praksis i forvaltningsområdet for samisk språk, jf. sameloven § 3-1. Området er nærmere definert i forskrift om forvaltningsområdet for samiske språk § 1. Til § 38 Tolk Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 28, med tilføyelse av nytt annet punktum som presiserer kommunens ansvar for å sørge for at tolk er tilgjengelig ved behov. Bestemmelsen er en presisering av kravet om forsvarlige helsetjenester i pasient- og brukerrettighetsloven § 3-5. Det følger av pasient- og brukerrettighetsloven § 3-5 at informasjonen skal være tilpasset mottakerens individuelle forutsetninger som alder, modenhet, erfaring og kultur- og språkbakgrunn. For å sikre forsvarlig behandling og at gitt informasjon blir oppfattet korrekt, kan det være nødvendig å bruke tolk. Det vil være et kommunalt ansvar å sørge for at tolk er tilgjengelig når det oppstår et behov, ettersom kommunen skal sørge for nødvendige helse- og omsorgstjenester til de som oppholder seg i kommunen. I utgangspunktet vil det følgelig også være kommunen som må dekke eventuelle kostnader til bruk av tolk der dette er nødvendig for å kunne tilby en forsvarlig tjeneste. For at kommunen skal kunne oppfylle sitt ansvar må fastlegen informere kommunen om behovet for tolk i en konkret konsultasjon, eller ha avklart bruk av tolketjenester på forhånd generelt. 74 Fastlegen bør videre opplyse om behov for tolk ved videre henvisninger til spesialisthelsetjenesten eller til andre kommunale tjenesteytere. Til § 39 Rett til å få flyttet person fra listen Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 15. Fastlegen kan kreve at kommunen fatter vedtak om at en person flyttes fra listen, dersom personen har fremvist truende eller voldelig adferd overfor fastlegen, andre som er ansatt hos fastlegen eller deres familier. Til § 40 Særlig om personer som utgjør en sikkerhetsrisiko Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 5. Bestemmelsen er et snevert unntak fra innbyggernes generelle rett til selv å velge fastlege, jf. forskrift om pasient- og brukerrettigheter i fastlegeordningen § 2 og § 6. Det er politiets oppgave å ivareta den generelle sikkerheten i samfunnet. Det er derfor politiets oppgave å sørge for at fastleger kan utføre sitt virke uten frykt for egen sikkerhet. Innenfor sitt ansvarsområde må likevel kommunen bidra til å skape trygghet for den enkelte fastlege, ansatte ved fastlegekontoret og legens og ansattes familie, jf. første ledd. Andre ledd pålegger kommunen et ansvar for å fatte vedtak om å stryke en listeinnbygger fra en fastlegeliste dersom fastlegen krever det og vedkommende har opptrådt voldelig eller truende mot legen, ansatte eller deres familie. Det presiseres videre at kommunens avgjørelse om å stryke en person er et enkeltvedtak etter forvaltningsloven. Dette gjelder uavhengig av om en listeinnbygger blir flyttet fra en ansatt fastlege eller fra en næringsdrivende fastlege. Forvaltningslovens saksbehandlingsregler kommer til anvendelse så langt de passer, jf. helse- og omsorgstjenesteloven § 2-2. Når det gjelder eventuell klage fra innbyggeren på vedtaket, presiseres det i bestemmelsen at det gjelder spesielle klageregler, jf. pasient- og brukerrettighetsloven § 7-2. Fastlegen har ikke klagerett etter denne bestemmelsen. Bestemmelsen må ses i sammenheng med § 39 i denne forskriften. Dersom kommunen fatter vedtak om å tvangsflytte en listeinnbygger, må de sørge for å underrette Helseøkonomiforvaltningen (HELFO) om sin beslutning, slik at HELFO kan gjøre nødvendige endringer i aktuelle fastlegelister. Et vedtak om å stryke en listeinnbygger vil være en begrensning i retten til stå på liste hos en fastlege, jf. forskrift om pasient- og brukerrettigheter i fastlegeordningen § 2 og § 6. Tredje ledd presiserer at kommunen fortsatt er ansvarlig for allmennlegetjenester til personer som mot sin vilje er strøket fra en fastlegeliste. Pasienter som opptrer voldelig eller truende vil ofte ha et minst like stort behov for allmennlegetjenester som befolkningen for øvrig. En løsning kan være å flytte den aktuelle listeinnbyggeren til en annen fastleges liste. Kommunen bør søke å løse sine forpliktelser i samarbeid med kommunens øvrige fastleger. 75 Til § 41 Korrigerende tiltak ved manglende oppfyllelse av forskrift og individuell avtale Bestemmelsen er en videreføring av tidligere fastlegeforskrift § 33. Legeforeningen, KS og Oslo kommune må ha avtale om hvilke korrigerende tiltak kommunen kan iverksette overfor fastleger som ikke oppfyller kravene som stilles i fastlegeforskriften eller i individuell avtale. De må videre være enige om hvordan disse korrigerende tiltakene skal gjennomføres. 15 Forslag til endringer i regelverk 15.1 Forslag til ny forskrift om fastlegeordning i kommunene Kapittel 1 Formål og definisjoner § 1 Formål Formålet med fastlegeordningen er å sikre at alle får nødvendige allmennlegetjenester av god kvalitet til rett tid, og at personer bosatt i Norge får en fast allmennlege å forholde seg til. § 2 Definisjoner I forskriften her menes med: a) Fastlege: lege som inngår avtale med en kommune om deltakelse i fastlegeordningen, uavhengig av om legen er ansatt i kommunen eller er selvstendig næringsdrivende. b) Fastlegeavtale: en individuell avtale som inngås mellom kommune og den enkelte lege om å være fastlege for et bestemt antall listeinnbyggere. c) Listeinnbygger: en person som er tilknyttet en fastlegeliste d) Kommunalt fastlegekontor: Fastlegekontor drevet av kommunen, der kommunen har driftsansvaret og fastlegene er ansatt i kommunen. e) Næringsdrivende fastlege: Selvstendig næringsdrivende lege som har avtale med kommunen om å yte fastlegetjenester på vegne av kommunen. f) Fellesliste: Fastlegeliste der flere fastleger har felles, solidarisk ansvar for fastlegetilbudet til listeinnbyggerne på listen. Kapittel 2 Kommunens ansvar § 3 Det kommunale ansvaret for allmennlegetilbudet Kommunen skal sørge for at personer som oppholder seg i kommunen tilbys nødvendige allmennlegetjenester, jf. helse- og omsorgstjenesteloven § 3-1 og § 3-2 første ledd. § 4 Det kommunale ansvaret for organisering av fastlegeordningen 76 Kommunen skal organisere fastlegeordningen og sørge for at personer som ønsker det, får tilbud om plass på fastleges liste, jf. pasient- og brukerrettighetsloven § 2-1c og forskrift om pasient- og brukerrettigheter i fastlegeordningen § 2. Kommunen skal sørge for at et tilstrekkelig antall leger deltar i fastlegeordningen. § 5 Kommunens ansvar for kvalitet i allmennlegetjenesten Kommunen skal sørge for at befolkningen gis et forsvarlig tilbud av allmennlegetjenester, hvor fastsatte kvalitets- og funksjonskrav etter denne forskrift overholdes. Kommunen skal sørge for at det arbeides systematisk med kvalitetsforbedring og pasient- og brukersikkerhet, jf. helse- og omsorgstjenesteloven § 4-1 og § 4-2 og at tjenestene er i tråd med krav fastsatt i helse- og omsorgslovgivningen og i forskrifter gitt med hjemmel i disse lovene. Kommunens ansvar gjelder uavhengig av om tjenestene ytes av leger ansatt i kommunen eller det inngås avtaler med selvstendig næringsdrivende leger om å yte tjenestene. § 6 Kommunens ansvar for informasjon Kommunen skal sørge for at innbyggerne i kommunen gis nødvendig informasjon om fastlegeordningen, herunder om hvilke leger som deltar i ordningen og hvem som har ledig plass på sin liste. Kommunen plikter å holde legen informert om planer og forhold i den kommunale helse- og omsorgstjenesten som kan ha betydning for legens virksomhet. § 7 Kommunens ansvar for å tilrettelegge for samarbeid Kommunen skal legge til rette for samarbeid mellom kommunen og næringsdrivende fastleger. Kommunen skal legge til rette for samarbeid mellom fastlegene og andre tjenesteytere og sikre en hensiktsmessig og god integrering av fastlegeordningen i kommunens øvrige helse- og omsorgstjenestetilbud. Kommunen skal legge til rette for samarbeid mellom fastlegene og spesialisthelsetjenesten. Kommunens ansvar gjelder uavhengig av om fastlegen er ansatt i kommunen eller har avtale med kommunen som næringsdrivende fastlege. Kapittel 3 Fastlegeavtale, liste mv. § 8 Fastlegeavtale Kommunen skal inngå en individuell avtale med alle leger som skal delta i fastlegeordningen. Dette gjelder uavhengig av om fastlegen er selvstendig næringsdrivende, er del av en fellesliste eller er ansatt i kommunen. For fastleger som er ansatt i kommunen omfattes fastlegeavtalen av den alminnelige arbeidsavtalen. Av avtalen skal det fremgå antall plasser på fastlegens liste. Andre sentrale forhold, som lokalisering, bør også fremgå. 77 For selvstendig næringsdrivende fastleger skal avtalen blant annet regulere åpningstid, listetak, lokalisering og eventuelle andre legeoppgaver som fastlegen skal utføre på vegne av kommunen ut over det som fremgår av oppgavene etter § 22. Avtalen bør regulere hvordan fastlegen kan bidra i kommunens folkehelsearbeid, herunder bidrag til oversikten over helsetilstand og påvirkningsfaktorer etter folkehelseloven § 5. Fastlegen og kommunen kan ikke avtale i strid med bestemmelser i denne forskriften, med mindre det fremgår av den enkelte bestemmelse. § 9 Inngåelse av ny fastlegeavtale Ny fastlegeavtale kan inngås når en fastlege avslutter sin næringsvirksomhet og avtaleforhold, når ansettelsesforhold for kommunalt ansatt fastlege avsluttes eller når en ubesatt eller ny fastlegeavtale skal tildeles. Overtar en ny fastlege praksis fra en næringsdrivende fastlege som avslutter sin virksomhet og sitt avtaleforhold, blir listen over personer overført til den nye fastlegen. I tilfeller der ansettelsesforhold for kommunalt ansatt fastlege avsluttes, skal kommunen sørge for at personene på legens liste blir overført til en ny fastlege. Kommunen skal sørge for at personene på listen blir gjort oppmerksomme på bytte av fastlege, og på retten til å skifte fastlege etter § 6 i forskrift om pasient- og brukerrettigheter i fastlegeordningen. Dersom det er påkrevet for å sikre driften i en ny fastlegepraksis, kan kommunen overføre følgende personer til den nye listen: a) nytilmeldte uten oppgitt legeønske. b) personer fra liste hvor det er foretatt reduksjon etter § 11, og som ikke har skiftet til annen fastlege. § 10 Listetak Fastlegen skal ikke ha flere enn 2 500 personer på sin liste. Et listetak lavere enn 500 personer må avtales med kommunen. En liste anses lukket når antall innbyggere på listen har nådd fastsatt listetak. § 11 Reduksjon av listetaket Fastlege med flere personer på listen enn det tak vedkommende kan sette i henhold til forskrift og avtale, har rett til å få nedjustert listelengden til dette taket. Krav om reduksjon av listetaket skal meldes til kommunen med seks måneders frist. Kommunen og fastlegen kan i særlige tilfeller avtale kortere frist. Reduksjon av listen skal skje ved tilfeldig uttrekk. Ved listereduksjon holdes familie, som er registrert bosatt i samme husstand, samlet på en liste. § 12 Avslutning av individuell avtale Kommunen og næringsdrivende fastlege kan si opp avtalen med en frist på seks måneder. Oppsigelse fra kommunens side må være saklig begrunnet. Ved vesentlig mislighold kan kommunen heve avtalen med øyeblikkelig virkning. 78 For ansatte fastleger gjelder samme oppsigelsesfrist som følger av første ledd. Den individuelle avtalen opphører uten oppsigelse når legen fyller 70 år. Kommunen og legen kan inngå en tidsbegrenset avtale om fastlegevirksomhet ut over fylte 70 år, likevel ikke etter at legen er fylt 80 år. Avtalen bortfaller med umiddelbar virkning ved rettskraftig vedtak om tap av autorisasjon som lege, eller ved begrenset autorisasjon som medfører at fastlegen ikke kan overholde bestemmelsene i denne forskriften eller i forskrift om pasient- og brukerrettigheter i fastlegeordningen. Når legens autorisasjon er suspendert, eller i påvente av en overprøving av vedtak om tap av autorisasjon, kan næringsdrivende lege innta vikar inntil saken er avgjort av klage- og tilsynsmyndighetene. Alternativ I § 13 Om inngåelse av ny fastlegeavtale ved svikt i rekrutteringen av næringsdrivende fastlege Dersom det seks måneder etter utløp av oppsigelsesfrist i samsvar med § 12 og tre utlysninger ikke er kvalifiserte søkere til fastlegeavtale med næringsdrift på det vilkår at tiltredende lege skal kjøpe eksisterende praksis, står kommunen fritt til å inngå ny fastlegeavtale for å betjene listeinnbyggerne på fratredende leges pasientliste. Fratredende leges rett til å kreve kompensasjon for opparbeidet praksis faller i slike tilfeller bort. Der fratredende lege er del av gruppepraksis skal kommunen i tilfeller etter første ledd drøfte lokaliseringen av ny fastleges praksis med gjenværende leger i gruppepraksisen. Alternativ II § 13 (uten 6 mnd forlenget periode ut over oppsigelsesfristen etter forskriften) Dersom det etter tre utlysninger og oppsigelsesfrist i samsvar med § 12 ikke er kvalifiserte søkere til fastlegeavtale med næringsdrift på det vilkår at tiltredende lege skal kjøpe eksisterende praksis, står kommunen fritt til å inngå ny fastlegeavtale for å betjene listeinnbyggerne på fratredende leges pasientliste. Fratredende leges rett til å kreve kompensasjon for opparbeidet praksis faller i slike tilfeller bort. Der fratredende lege er del av gruppepraksis skal kommunen i tilfeller etter første ledd drøfte lokaliseringen av ny fastleges praksis med gjenværende leger i gruppepraksisen. § 14 Økonomisk vederlag til næringsdrivende fastlege m.m. Næringsdrivende fastleges økonomiske vederlag, for det arbeid som honoreres etter forskrift om stønad til dekning av utgifter til undersøkelse og behandling hos lege, består av et tilskudd fra kommunen for hver person (per capita-tilskudd) på listen og de til enhver tid gjeldende satser for egenandel og refusjon fra folketrygden for utført arbeid. Kommuner med mindre enn 5 000 innbyggere skal gi et utjamningstilskudd til fastleger dersom gjennomsnittlig listelengde i kommunen er lavere enn en avtalt referanseliste. Utjamningstilskuddet skal svare til differansen mellom per capita-tilskuddet 79 for fastsatte referanseliste og per capita-tilskudd for gjennomsnittlig listelengde i kommunen. Kapittel 4 Ansvar og ledelse ved kommunale og næringsdrivende fastlegekontor § 15 Krav til ledelse og kvalitetsforbedring Den som har det overordnede ansvaret for virksomheten ved kommunalt fastlegekontor har ansvar for at virksomheten planlegges, gjennomføres, evalueres og korrigeres i samsvar med krav fastsatt i eller i medhold av helse- og omsorgslovgivningen, jf. forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten §§ 3 og 4. Tilsvarende ansvar for sin virksomhet har også hver enkelt næringsdrivende fastlege. Dette gjelder også i tilfeller der flere næringsdrivende fastleger jobber i et kontorfellesskap/gruppepraksis. Fastlegens oppgaver følger av kapittel 5. § 16 Krav om å sørge for allmennlegeoppgaver overfor innbyggerne på listen Kommunalt fastlegekontor skal sørge for at det ytes allmennlegeoppgaver innen somatikk, psykisk helse og rus for innbyggerne på fastlegenes lister dersom ikke annet er presisert i lov eller forskrift. Tilsvarende ansvar for sin virksomhet har også hver enkelt næringsdrivende fastlege som har avtale med kommunen. § 17 Krav om å sørge for tilgjengelighet og øyeblikkelig hjelp Kommunalt fastlegekontor og næringsdrivende fastlege skal kunne motta og vurdere alle typer henvendelser i sin åpningstid. Kommunalt fastlegekontor og næringsdrivende fastlege skal innrette sin praksis slik at: a) listeinnbyggere som må ha øyeblikkelig hjelp, kan mottas og vurderes i åpningstiden, b) systemet for mottak av telefonhenvendelser innrettes slik at 80 prosent av alle henvendelser normalt kan besvares innen to minutter, c) timebestilling kan mottas både på telefon og gjennom digital løsning, d) innbyggerne tilbys digitale tjenester, herunder konsultasjoner via video, tekst og telefon, for henvendelser som er egnet for slik oppfølging, e) at det sørges for fraværsdekning i forbindelse med ordinært fravær ved for eksempel ferie, kurs og etterutdanning. § 18 Krav om å sørge for koordinering og samarbeid. Kommunalt fastlegekontor skal sørge for at det koordineres og samarbeides med andre relevante tjenesteytere om fastlegenes listeinnbyggere. Tilsvarende ansvar for sin virksomhet har også hver enkelt næringsdrivende fastlege som har avtale med kommunen. 80 § 19 Elektronisk pasientjournal m.m. Kommunalt fastlegekontor og næringsdrivende fastlege har ansvar for at fastlegens elektroniske pasientjournalsystem skal oppfylle krav til journalføring, elektronisk samhandling og personvern fastsatt i lov og forskrift. § 20 Krav til rapportering Kommunalt fastlegekontor og næringsdrivende fastlege skal avgi nødvendige data til styrings- og kvalitetsformål for å ivareta myndighetenes ansvar for et forsvarlig allmennlegetilbud og faglig utvikling av allmennlegetjenesten. Staten, eller kommunen i samarbeid med fastlegen, fastsetter hvilke data som skal avgis. De alminnelige regler om taushetsplikt gjelder ved utlevering av opplysninger etter første ledd. § 21 Ansvar ved fellesliste Kommunalt fastlegekontor og næringsdrivende fastleger som har avtale om fellesliste, skal legge til rette for at fastleger som har fellesliste kan fordele ansvar og arbeidsoppgaver mellom seg i oppfølgingen av listeinnbyggerne. Fastleger med fellesliste har felles, solidarisk ansvar for fastlegetilbudet til listeinnbyggerne på listen. Innbyggere som står på fellesliste skal ha en ansvarlig lege som har hovedansvaret for journal og oppfølging. Reglene om listelengde og reduksjon av lister gjelder tilsvarende ved felleslister. Kapittel 5 Fastlegens oppgaver §22 Fastlegens oppgaver overfor innbyggerne på listen Fastlegen skal yte alle allmennlegeoppgaver innen somatikk, psykisk helse og rus for innbyggerne på listen dersom ikke annet er presisert i lov eller forskrift. Allmennlegeoppgaver i helsestasjons- og skolehelsetjenesten, ved sykehjem, fengsler og andre kommunale institusjoner med en organisert legetjeneste er ikke en del av fastlegens oppgaver med mindre dette er avtalt med kommunen, jf. § 8. §23 Krav til prioritering Fastlegen skal prioritere personene på sin liste foran andre, med unntak av lovpålagte øyeblikkelig hjelp-henvendelser eller andre forpliktelser som er pålagt i medhold av lov, forskrift eller som er avtalt med kommunen. Fastlegen skal prioritere listeinnbyggerne ut i fra en konkret medisinsk vurdering av haste- og alvorlighetsgrad. Listeinnbyggeren skal få tilbud om konsultasjon så tidlig som mulig, og normalt innen fem arbeidsdager. 81 § 24 Krav til kvalitet Fastlegen skal utføre sine oppgaver i tråd med krav fastsatt i lov og forskrift, oppdatert kunnskap og nasjonale faglige retningslinjer. Fastlegen skal tilstrebe å redusere risiko for uønskede hendelser. § 25 Oversikt over listeinnbyggerne Fastlegen skal, basert på foreliggende journalinformasjon, søke å ha oversikt over innbyggere på listen der medisinskfaglig oppfølging og koordinering er nødvendig. § 26 Oppfølgingstilbud Fastlege som har eller mottar informasjon om at personer på listen har behov for helsehjelp, men selv ikke søker hjelp, skal tilby konsultasjon eller hjemmebesøk. Dette gjelder bare i tilfeller hvor pasienten har en påvist lidelse, og det fra en medisinsk vurdering er et åpenbart behov for behandling eller oppfølging. § 27 Medisinskfaglig koordinering og samarbeid Fastlegen skal ivareta en medisinskfaglig koordineringsrolle og samarbeide med andre relevante tjenesteytere om egne listeinnbyggere. Dersom en innbygger på listen har behov for langvarige og koordinerte tjenester, plikter fastlegen å informere om, og medvirke til utarbeidelse av, individuell plan og å samarbeide med koordinator i kommunen, jf. forskrift om habilitering, rehabilitering og koordinator. § 28 Individrettet forebygging som integrert del av tjenesteytingen Fastlegen skal, basert på en medisinsk vurdering av behov, tilby forebyggende tiltak til personer der det avdekkes betydelig risiko for utvikling eller forverring av sykdom eller funksjonssvikt. De helsemessige risikofaktorene skal kartlegges av legen ut fra hva som er relevant for den kliniske problemstillingen. § 29 Hjemmebesøk Fastlegen skal gi tilbud om hjemmebesøk til egne listeinnbyggere: a) som på grunn av sin helsetilstand eller funksjonsevne ikke er i stand til å møte til konsultasjon på legekontoret eller b) når dette anses nødvendig for å sikre pasienten forsvarlig helsehjelp. Fastlegen skal ut fra en medisinsk vurdering prioritere når hjemmebesøk skal foretas. I denne vurderingen kan legen ta hensyn til reiseavstand til pasienten, og om egen sikkerhet er tilstrekkelig ivaretatt. § 30 Fastlegens oppgaver overfor listeinnbyggere som oppholder seg i institusjon 82 Blir en person som står på fastleges liste inntatt i en helse- og omsorgsinstitusjon eller annen institusjon med organisert legetjeneste, overføres ansvaret for å tilby og yte oppgaver etter § 22 til institusjonen. Vedkommende blir likevel stående på fastlegens liste, og fastlegen skal tilrettelegge allmennlegetilbudet ved utskrivning. Ved behov for oppfølging etter utskrivning plikter institusjonen å orientere fastlegen før utskrivning skjer. Institusjonen skal gi fastlegen epikrise ved utskrivning, jf. helsepersonelloven § 45a. § 31 Henvisningspraksis Fastlegen skal ved behov henvise listeinnbyggere til spesialisthelsetjenesten og til andre kommunale helse- og omsorgstjenester. Fastlegenes henvisninger til spesialisthelsetjenesten skal støtte faglig riktig oppgavefordeling og god samhandling mellom behandlingsnivåene i tråd med lov, forskrift og lokale samarbeidsavtaler, jf. helse- og omsorgstjenesteloven § 6-1 og spesialisthelsetjenesteloven § 2-1e andre ledd. Henvisningen skal gi nødvendig informasjon slik at pasienten kan få god og forsvarlig behandling, jf. pasient- og brukerrettighetsloven kapittel 2 og 3. Fastlegen skal ved henvisning informere pasienten om retten til valg av behandlingssted, jf. pasient- og brukerrettighetsloven § 2-4. Dersom en gravid setter fram krav om abort etter abortloven § 7 skal fastlegen ikke henvise til abort, men sende den gravides krav om abort sammen med relevante og nødvendige medisinske opplysninger til det sykehus eller annen institusjon hvor aborten skal utføres. Dersom aborten ikke kan utføres før utgangen av 18. svangerskapsuke, skal fastlegen også sende en skriftlig utredning om de grunner den gravide anfører for sitt krav om abort. §32 Legemiddelbehandling Fastlegen skal koordinere legemiddelbehandlingen til innbyggerne på listen. Når fastlegen endrer eller får informasjon om at legemiddelbehandlingen er endret, skal legemiddellisten oppdateres. Listeinnbyggere skal få oppdatert legemiddelliste etter hver konsultasjon hos fastlegen hvis legemiddelbruken er endret. For listeinnbyggere som bruker fire legemidler eller mer, skal fastlegen gjennomføre en legemiddelgjennomgang når dette anses nødvendig ut fra en medisinsk vurdering. Fastlegen skal gi en oppdatert legemiddelliste til andre tjenesteytere i helse- og omsorgstjenesten dersom dette er nødvendig for å gi et forsvarlig tilbud til listeinnbyggeren. § 33 Fastlegens deltakelse i andre allmennlegeoppgaver i kommunen Fastlege i fulltidspraksis kan pålegges å delta inntil 7,5 timer per uke i andre allmennlegeoppgaver i kommunen, for eksempel i helsestasjons- og skolehelsetjenesten, sykehjem og fengsler. Før pålegg gis skal kommunen søke å inngå frivillige avtaler om 83 utføring av disse oppgavene. Fastlegens deltakelse i administrative møter med kommunen skal iberegnes i de 7,5 timene. Fastlegen og kommunen kan inngå avtale om andre oppgaver som skal inngå i de 7,5 timene, jf. første ledd. § 34 Fastlegens plikt til deltakelse i legevakt Fastlegen plikter å delta i: a) Kommunal eller interkommunal legevakt utenfor ordinær åpningstid. b) Kommunens organiserte øyeblikkelig hjelp-tjeneste i kontortid, herunder tilgjengelighet i helseradionettet/nødnettet og ivaretakelse av utrykningsplikten. Deltakelse i kommunal legevakt eller interkommunal legevakt utenfor ordinær åpningstid kommer i tillegg til andre allmennlegeoppgaver kommunen kan pålegge fastlegen å utføre, jf. § 33. Kommunen kan frita fastlegen fra plikt til legevaktdeltakelse etter første ledd bokstav a, når legen av helsemessige eller vektige sosiale grunner ber om det. I denne vurderingen tas det særlig hensyn til lege over 55 år. Fastlegen har rett til fritak til legevaktdeltakelse etter første ledd bokstav a når legen: a. er over 60 år b. er gravid i de tre siste måneder av svangerskapet eller når graviditeten er til hinder for deltakelse eller c. ammer barn som er under ett år. § 35 Sykefraværsoppfølging Fastlegen skal delta i oppfølgingen av sykemeldte listeinnbyggere, dersom fastlegen er sykemelder. Fastlegen skal gjennom sin medisinske oppfølging av listeinnbyggere bidra til at varig arbeidsuførhet unngås eller utsettes lengst mulig. § 36 Plikt til utarbeidelse av attester, erklæringer mv. Fastlegen har plikt til å utarbeide helseattest kun der helseattest er påkrevd i lov eller forskrift. Det samme gjelder plikt til å utgi opplysninger som er nødvendige for pasienten ved søknad om helse- og omsorgstjenester, trygdeytelser og sosiale tjenester i arbeids- og velferdsforvaltningen. Fastlegens plikt til å utarbeide helseattest omfatter ikke attester knyttet til fritidsaktiviteter, privatrettslige forhold o.l., med mindre det er uttrykkelig fastsatt i lov eller forskrift at fastlege eller helsepersonell skal utstede dette. Kapittel 6 Særlige bestemmelser § 37 Prioritering av samisktalende personer Ved etablering av liste hos samisktalende fastleger, som praktiserer i forvaltningsområdet for samisk språk, skal samisktalende ha fortrinnsrett til å stå på listen. 84 § 38 Tolk (gml. § 28 med nytt annet punktum som presisering) Fastlegen skal benytte tolk ved behov. Kommunen skal sørge for at tolketjenester er tilgjengelig. § 39 Rett til å få flyttet person fra listen Fastlegen kan kreve at kommunen fatter vedtak om at en person flyttes fra listen, dersom personen har fremvist truende eller voldelig adferd overfor fastlegen, andre som er ansatt hos fastlegen eller deres familier. § 40 Særlig om personer som utgjør en sikkerhetsrisiko Kommunen skal sørge for nødvendige tiltak i forbindelse med personer som utgjør en sikkerhetsrisiko. Dersom en fastlege krever en listeinnbygger strøket fra sin liste, jf. forskriften § 39, skal kommunen fatte vedtak om stryking når vilkårene for dette er oppfylt. Kommunens avgjørelse er å anse som et enkeltvedtak etter forvaltningsloven § 2 bokstav b. Vedtaket kan påklages til statsforvalteren. Kommunen skal sikre allmennlegetjenester til innbyggere som strykes fra en liste mot sin vilje. § 41 Korrigerende tiltak ved manglende oppfyllelse av forskrift og individuell avtale Den norske legeforening skal ha avtale med henholdsvis KS og Oslo kommune om hvilke korrigerende tiltak kommunen kan be om ved manglende oppfyllelse av forskrift eller individuell avtale, hvilke sanksjoner kommunen kan ilegge fastlegen og regler for hvordan dette skal gjennomføres. Kapittel 7 Ikrafttredelse 15.2 Forslag til endringer i stønadsforskriften Forskrift om stønad til dekning av utgifter til undersøkelse og behandling hos lege (FOR- 2024-06-26-1322) kapittel II merknad B1 skal lyde: En konsultasjon innebærer direktekontakt mellom lege og pasient på egnet behandlingssted. Konsultasjonen skal inneholde en medisinsk vurdering/samtale. Etter delegasjon fra lege kan konsultasjon også kreves refundert med grunnlag i arbeid utført av sykepleier alene, bortsett fra i legevakt. Taksten kan for øvrig ikke kreves refundert med grunnlag i arbeid utført av hjelpepersonell alene. Takstene for konsultasjoner/sykebesøk innbefatter 85  hemoglobin, blodsenkning, hematokrit  telling av hvite og røde blodlegemer  enkel urinundersøkelse og mikroskopi av urin. Enkle behandlinger som:  intramuskulære injeksjoner  overflateanestesi (OVA)  fjerning av overflatiske fremmedlegemer i hud og slimhinne  fjerning av sting i sår  rensing av små sår  åpning av overflatisk abscess  skriving av resept  henvisninger og rekvisisjoner. 15.3 Forslag til endringer i forskrift om standarder og nasjonale e- helseløsninger I forskrift om standarder og nasjonale e-helseløsninger (FOR-2015-07-01-853) skal § 12 nytt andre ledd lyde: Selvstendig næringsdrivende fastleger skal gjøre tjenester for selvbetjening tilgjengelig for pasienter og brukere på helsenorge.no fra 1. januar 2026. Kommunen skal gjøre tjenester for selvbetjening fra sine kommunalt ansatte fastleger tilgjengelig for pasienter og brukere på helsenorge.no fra 1. januar 2026. Nåværende andre ledd, blir tredje ledd. 86 "
}