{
  "dokument_id": "8e1865b8-0b85-5761-8763-6e6ac26f8435",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Utbyggingsavtale for Kokstadvegen 37",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9746085/Framstilling-Utbyggingsavtale-for-Kokstadvegen-37",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/200696-27 Utbyggingsavtale for Kokstadvegen 37 Hva saken gjelder: Bergen kommune ved Bymiljøetaten har fremforhandlet avtale med Kokstadvegen 37 AS og Vestland fylkeskommune om Kokstadvegen 37. Avtalen oppfyller rekkefølgekrav i områdereguleringsplan for Kokstad Øst, plan nr. 61130000 (Områdeplanen). Planen ble vedtatt av bystyret første gang den 22.03.2017. Etter klagebehandling med påfølgende opphevelse ble planen vedtatt på ny den 24.06.2020. Utbyggingsavtalen gjelder ombygging av Kokstadvegen 37 til ny bilforretning, verksted og lager som ligger i felt K/I1 i Områdeplanen. Felt K/I1 har rekkefølgekrav knyttet til Kokstadvegen samt til kollektivfelt i nord, jf. plan 17020000. Eiendommen ligger nord på Kokstad og er markert med rød strek på kartutsnittet (ortofoto) nedenfor: Dette er den 16. avtalen som inngås i planområdet etter at områdeplanen for Kokstad Øst ble vedtatt. Tiltaket gir en økt utnyttelse med nytt bruksareal (BRA) på 1 365 m2. Anleggsbidraget utgjør kr. 1 068 682,- (+ indeksregulering) og er innbetalt, jf. avtalens pkt. 8.3. Spesielle forhold: Utbygger er av den oppfatning at rekkefølgekravene i områdeplanen retter seg utelukkende mot ny utbygging av eiendommen, og ikke bruksendring med tilhørende endringer i eksisterende bygningsmasse. I vedtak om tillatelse til endring av rammetillatelse for rivning av eksisterende mesanin og oppføring av nytt plan 2, fastholdes at tiltaket treffes av rekkefølgekravene. Vedtaket er som følge av dette påklaget. Dersom rekkefølgekravene faller bort som følge av pågående klageprosess, rettslig overprøving eller etter klage til Sivilombudet, skal avtalen termineres og innbetalt anleggsbidrag tilbakebetales jf. avtalens punkt 17. Områdeplanens bestemmelser § 3.2.2 og §5.8.1 fastsetter krav om at kollektivfelt skal være ferdig opparbeidet før felt K/I1 kan bygges ut. Plan- og bygningsetaten har i vedtak av 1.12.2022 gitt dispensasjon fra rekkefølgekravet slik at det er tilstrekkelig at opparbeidelse av nytt kollektivfelt er sikret gjennomført før brukstillatelse kan gis. Tiltaket 1 inngår som følge av dette i utbyggingsavtalen. Fagetatens vurdering og anbefaling: Bymiljøetaten påpeker at områdeplanen har omfattende rekkefølgekrav om utbedring av Kokstadvegen med tilrettelegging for gange, sykkel og turveger, samt kollektivfelt i nordre del. Kokstadvegen er markert som bydelsrute i sykkelstrategien for Bergen (vedtatt 2010). Etter avtalen skal utbygger bidra med sin forholdsmessige andel til oppgradering av Kokstadvegen, basert på eksterne kostnadskalkyler for opparbeidelse/grunnerverv (Asplan Viak/Statens vegvesen i 2018, Sweco i 2020) og grunnerverv (HR Prosjekt AS i 2019), samt Bymiljøetatens beregninger av realistisk utbyggingspotensiale i den nærmeste 10- årsperioden. Kostnadsgrunnlaget og beregningen av anleggsbidrag pr. m2/ BRA fremgår av vedlegg til avtalen. Fagetaten har vurdert avtalen og anleggsbidraget til å være forholdsmessig i samsvar med lovens krav slik det fremgår av pbl § 17-3, 3. ledd. Vestland fylkeskommune har ansvar for å realisere samferdselsanleggene som får fylkesveistatus. Bergen kommune har ansvar for å realisere samferdselsanleggene som får kommunal vegstatus. Kostnadene for oppfyllelse av de samlede rekkefølgekravene i Kokstad Øst-planen er anslått til ca. 250 mill. kr. Fagetaten vurderer det som lite sannsynlig at kostnaden vil kunne dekkes kun gjennom utbyggerbidrag i avtaleperioden. Det vil altså være behov for en offentlig andel dersom reguleringsplanens hovedgrep med oppgradering av Kokstadvegen skal kunne gjennomføres. Fylkeskommunen har i brev datert 16.04.2021 tatt et generelt forbehold om finansiering og politisk godkjenning før prosjektoppstart av denne og tilsvarende avtaler. Avtalen har lagt ute til offentlig ettersyn i tidsrommet 20.05.23 - 18.06.23 Bymiljøetaten har ikke mottatt merknader til avtalen etter at den ble lagt ut til offentlig ettersyn. Økonomiske konsekvenser: Ikke relevant Byrådens vurdering og anbefaling/konklusjon: Byråden anbefaler at byrådet godkjenner utbyggingsavtalen med Kokstadveien 37 AS og Vestland Fylkeskommune om oppfyllelse av rekkefølgekrav i områdereguleringsplan for Kokstad Øst, plan nr. 61130000, jf. vilkår i rammetillatelse datert 23.06.2022. Reguleringsplanen ble vedtatt bystyret den 24.06.2022 etter ny 2. gangs behandling. Det er i vurderingen lagt vekt på at dette er den 16. avtalen som inngås i planområdet etter at områdeplan for Kokstad Øst ble vedtatt i 2017. Nødvendig utbedring av Kokstadvegen forutsetter offentlig bidrag, men avtalen om Kokstadvegen 37 vil også bidra til å oppfylle rekkefølgekrav om tilrettelegging for gange, sykkel og turveger, samt kollektivfelt i nordre del av Kokstadvegen. Byråden er videre enig med vurderingen som er foretatt av Bymiljøetaten, da en mener at rekkefølgekravene i utbyggingsavtalen er nødvendige, og at tiltak og kostnad anses som forholdsmessige etter kravene i pbl § 17-3. Vedtakskompetanse: Myndighet til å inngå utbyggingsavtaler er delegert til byrådet, jf. bystyresak 378-20 Byrådets fullmakter §18: «Byrådet kan også inngå utbyggingsavtaler jf. plbl § 17 (ref. bystyresak 63/07).» 2 Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Byrådet godkjenner utbyggingsavtalen med Kokstadvegen 37 AS. 2. Byråd for klima, miljø og byutvikling delegeres myndighet til å signere utbyggingsavtalen på vegne av kommunen. Dato: 6. februar 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat av 20.06.2023 med følgende vedlegg: - Fremforhandlet avtale med vedlegg: • Reguleringsplan for Kokstad Øst, kart datert 08.05.2020 • Reguleringsbestemmelser datert 24.06.2020 • Beregning av anleggsbidrag 3 "
}