{
  "dokument_id": "0c03b5ae-71cf-5b9a-84f6-cafbacc85d54",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TL UMBY-sak 68/24, Fana, gnr. 108, bnr. 108, Sletteneset 171. Klage på tillatelse - tilbygg til fritidsbolig. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9877929/TILLEGGSNOTAT-TL-UMBY-sak-68-24-Fana-gnr-108-bnr-108-Sletteneset-171-Klage-pa-tillatelse-tilbygg-til-fritidsbolig-",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2023/246219-23 Postboks 7700 Saksbehandler: Ståle Øvrebø 5020 BERGEN Dato: 13. februar 2024 Deres ref.: TILLEGGSNOTAT TL UMBY-sak 68/24, Fana, gnr. 108, bnr. 108, Sletteneset 171. Klage på tillatelse - tilbygg til fritidsbolig. Følgende spørsmål er meddelt til saken: Under deputasjonsinnlegg i saken i går ble det fra tiltakshavers side opplyst at eiendommen hadde vært matrikulert som boligeiendom siden 1990-tallet. Men at matrikkelføringen ble endret i oktober 2023 – slik at bygget i matrikkelen da ble oppført som fritidsbolig. Det bes om svar fra byrådsavdelingen på hvilken matrikkelstatus eiendommen har hatt historisk, og om det stemmer at matrikkelstatus ble endret i oktober 2023 fra bolig til fritidsbolig. Svar: Byråden viser til fagnotatet datert 24.10.2023 der følgende framgår på side 2-3 under pkt. 3: (Sitat): (Sitat slutt) Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 Fagetaten har vist til at en bruksendring fra fritidsbolig til bolig ikke vil kunne behandles som en slik meldingssak. Bruksendring ville altså kreve ordinær byggesøknad. Byråden viser til at de juridiske rammene for hva det er søkt om og gitt tillatelse til, er begrenset til mindre byggearbeider etter daværende pbl. § 86 a. En tillatelse til bruksendring måtte altså vært behandlet etter daværende pbl. § 93, som er en mer omfattende søknadsprosess enn en meldingssak. Dagens matrikkel gir ikke nødvendigvis et fullgodt bilde av lovlig status på bygninger. Flere av bygningene i området som er boligeiendommer i matrikkelen, har ikke nødvendige godkjenninger som boligeiendom. Oppsummert har den aktuelle boligen formelt status som fritidsbolig. Bruksendring krever som nevnt egen søknad, jf. pbl. § 20-2. Redegjørelse for tidligere matrikkelstatus og matrikkelutskrift for gnr. 108 bnr. 108 følger vedlagt. Med hilsen Byråd for byutvikling – Christine Kahrs Dokumentet er godkjent elektronisk. Vedlegg: 1. Redegjørelse for tidligere matrikkelstatus. 2. Matrikkelutskrift 108 108. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Side 2 av 2 "
}