{
  "dokument_id": "1bc94a28-95af-513d-a781-890737e514da",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Krav om lovlighetskontroll av sak 495-24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11744684/Krav-om-lovlighetskontroll-av-sak-495-24",
  "tekst": "Krav om lovlighetskontroll av sak 495/24 - Byrådets forslag til handlings- og økonomiplan for 2025 - 2028. Budsjett 2025 - Innstilling 1 i bystyrets møte 17. desember 2024 Med hjemmel i kommunelovens §27-1 kreves det herved lovlighetskontroll av bystyrets vedtak i sak 495/24. Bystyremedlemmene Rune Bakervik (Ap), Mikkel Grüner (SV) og Linn Engø (Ap) fremsetter følgende lovlighetskontroll: Representantene viser til Bergen kommunes budsjettvedtak for 2025 som ble behandlet og vedtatt av bystyret 17. desember 2024. Driftsdelen av budsjettvedtaket inneholder et merforbruk på 32,080 mill. kr. i 2025, 1,8 mill. kr. i 2026, 1 mill. kr. i 2027 og 1 mill. kr. i 2028. Representantene kan ikke se at dette merforbruket er saldert i bystyrets vedtak, og er følgelig ikke i tråd med kommunelovens § 14-4. Økonomiplan og årsbudsjett som sier: «Økonomiplanen og årsbudsjettet skal settes opp i balanse og være realistiske, fullstendige og oversiktlige.» Investeringsdelen av budsjettvedtaket inneholder et merforbruk 5,75 mill. kr. i 2025, 1,25 mill. kr. i 2026, 9,75 mill. kr. i 2027 og 23,5 mill. kr. i 2028. Det er ikke beskrevet i budsjettvedtaket hvordan merforbruket på investeringer i 2025 skal dekkes inn, og det er derfor svært sannsynlig at merforbruket vil måtte dekkes inn via økt låneopptak. Representantene mener derfor vedtaket kan være i strid med kommunelovens § 14-4. Økonomiplan og årsbudsjett som sier: «Vedtaket om årsbudsjett skal angi hvor mye lån som skal tas opp i budsjettåret.» I byrådets opprinnelige behandling av sin tilleggsinnstilling i byrådsmøte 31.10.2024 ble det fastslått at budsjettforslaget innebærer lån kr. 2.904.000.000 til investeringsformål. I behandlingen i utvalg for finans, kultur og næring 12.12.2024 og i bystyrets møte 17.12.2024 er denne summen økt til kl. 2.918.000.0000 men uten at bruken av den økte summen på 14 mill. kr. i låneopptak er spesifisert. Basert på disse forholdene mener representantene det er grunn til å vurdere om dette er et ulovlig budsjettvedtak. Med vennlig hilsen Rune Bakervik (Ap) Mikkel Grüner (SV) Linn Engø (Ap) "
}