{
  "dokument_id": "850ec71e-e94f-5d7d-8670-78f308bd9797",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fana gnr 91 bnr 65 Sagstadvika. Klage på avslått søknad om kai",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11100416/Fana-gnr-91-bnr-65-Sagstadvika-Klage-pa-avslatt-soknad-om-kai",
  "tekst": " Byråd for byutvikling Fullmaktssak /24 Saksframstilling Vår referanse: 2024/70505-12 Fana gnr 91 bnr 65 Sagstadvika. Klage på avslått søknad om kai Hva saken gjelder: Saken gjelder søknad om rehabilitering av eksisterende kaier og gjenstøping av eksisterende båtslipp mellom dem. Det er også søkt om etablering av kaikran. Søknaden ble avslått i vedtak datert 03.04.2024, da tiltakets visuelle kvaliteter ikke ble vurdert tilstrekkelig gode og vilkårene for dispensasjon ikke ble vurdert som oppfylt. Det var også søkt om dispensasjon fra feil arealformål i sjø. Avslaget ble påklaget av ansvarlig søker, VMB Gruppen AS v/Alexander Opheim, på vegne av tiltakshaver Svein Vidar Ersvær. Eiendommen er uregulert. I kommuneplanens arealdel (KPA 2018), vedtatt 19.06.2019, er eiendommens landareal satt av til landbruk-, natur- og friluftsformål (LNF). Arealet i sjø er lagt til friluftsområde. Se avslagsvedtaket § 3.1 for utfyllende planstatus. Tiltaket utløser behov for dispensasjon fra KPA 2018 § 3.1 plankrav, § 6.1 byggegrense mot sjø, § 31 LNF- områder og § 32.8 friluftsområder i sjø. Det er søkt om nødvendige dispensasjoner, plankrav og arealformålet friluftsliv er supplert i klageomgangen. Seksjon for næring og landbruk har gitt uttale datert 27.02.2024, hvor de uttaler at tiltaket ikke vil ha negative virkninger for landbruk. Bymiljøetaten har gitt uttale datert 18.03.2024, hvor de uttaler at rehabilitering i liten grad vil endre dagens situasjon, og dermed ha lite negativ konsekvens for natur, biologisk mangfold, friluftsliv og landskap. De har uttalt seg om tiltak for å hindre avrenning og forstyrrelser for hekkende fugl. Ansvarlig søker opplyser at søknaden er nabovarslet i tråd med kravene i pbl. § 21-3, og bekrefter at det ikke er kommet merknader. Klage: Klager ber om at vedtaket blir gjort om, og at det blir gitt dispensasjon som omsøkt. Klager viser til at eiendommen ikke er egnet for ferdsel eller bading, og allmenne interesser kan ikke bli påvirket av omsøkte utvidelse. Vest for eiendommen er det en naustrekke med kai og båtopptrekk, lik omsøkte i denne saken. Klager kan derfor vanskelig akseptere at omsøkte tiltak medfører vesentlig privatisering av strandsonen. Det erkjennes at østre kai ikke var del av opprinnelig byggesøknad, men datidens krav til formalia var ikke like høye som i dag. Kaien fremkommer imidlertid på flyfoto fra 1976, i ferdigattest i 1979 og har vært gjenstand for flere kontroller av ulovlige kaier og brygger uten at noen ulovlighet har blitt påpekt. Tiltakshaver har derfor vært under den klare oppfatning at begge kaier var lovlige, og at omsøkte tiltak ikke bare er en utvidelse av vestre kai. 1 Hva gjelder plankrav, viser klager til at tiltaket er et mindre tiltak, og hovedsakelig å støpe opp allerede støpt båtslipp til kaihøyde. Dette sikrer blant annet naustet mot utglidning, og er etter fagmessig vurdering eneste og enkleste måten å gjøre dette. Klager mener hensynene bak plankravet ikke blir vesentlig tilsidesatt. Klager mener tiltaket ikke går ut over hva som er nødvendig for hensiktsmessig bruk, og fordelene fremstår klart større enn ulempene. Det vises ellers til komplett klage. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har vurdert klagen, og anbefaler at vedtak om avslag opprettholdes. Fagetaten anser omsøkt tiltak som en utvidelse av vestre kai, da østre ikke er omsøkt. Det vises også til at det er søkt om å sette opp kaikran. Tiltakene er av en vesentlig størrelse som medfører forringelse av strandsoneverdiene og landskapsestetiske hensyn loven skal ivareta. Summen av tiltak og tiltakenes omfang vil i vesentlig grad fremstå privatiserende både sett fra land og fra sjø. Når det gjelder plankrav, vises det til at tiltaket er i strid med arealformål i kommuneplanen, som går det nødvendig at hele området vurderes gjennom plan før det tillates utbygging i strid med plan. Det vises til at fravær av innsigelser ikke utelukkende kan anses som en fordel i seg selv. Det er også opp til plan- og bygningsetaten å vurdere om det skal gis dispensasjon, og man er ikke bundet av uttalelser fra andre statlige og regionale myndigheter. Fordelene er av privat karakter, og er ikke «klart» større enn ulempene. Tiltaket er vurdert å være uhensiktsmessig stort i forhold til eksisterende naust, og vil medføre økt privatisering av strandsonen, til ulempe for allmennheten og utøvere av friluftsliv. Hensynene bak arealformålet LNF blir imidlertid ikke vurdert å bli vesentlig tilsidesatt ved omsøkte tiltak. Det er opplyst i søknaden at eksisterende naust står i fare for utglidning, men det er ikke redegjort for alternative tiltak som ikke innebærer at det oppføres en betongkai på over 30 m2. Fagetaten holder fast ved at betongkaien har et omfang som vesentlig overgår hva som er nødvendig for å oppnå hensiktsmessig bruk av lovlig etablerte tiltak. Fordelene vurderes å ha privat karakter, mens tiltaket har ulemper for allmennheten. Det vises ellers til fagnotatet i sin helhet. Byrådens vurdering og konklusjon: Byråden har vurdert klagen, og har kommet til at denne kan tas til følge på vilkår. Plankrav Hjemmelen for dispensasjonsvurderingen er pbl. § 19-2, som sier at dispensasjon «kan» gis, der den ikke «vesentlig tilsidesetter» hensynene bak forholdet det dispenseres fra, plan- og bygningslovens formålsparagraf eller nasjonale eller regionale interesser. Det må også være «klart» større fordeler enn ulemper med å gi dispensasjon. Byråden viser til fagnotatet for gjennomgang av hensynene bak plankravet. Spørsmålet er først om disse, hensynene i formålsparagrafen eller nasjonale eller regionale interesser blir «vesentlig tilsidesatt». Fagetaten har argumentert at tiltaket ligger i et område med byggeforbud gjennom LNF- formålet, og at man trenger helhetlig planlegging for å bygge i strid med dette. Byråden er i utgangspunktet enig i dette, men er uenig i vurderingen av ny utbygging i denne saken. Eiendommen er bebygd med et eldre naust, med eksisterende kai og støpt slipp. Tiltaket innebærer godkjenning av østre kai og utvidelse av denne, samt gjenstøping av slippen. Etablering av kaikran vil også være nytt tiltak, men med plassering på kaien vil inntrykket av 2 denne dempes av det eksisterende naustet. Det etableres altså ikke ny bruk, men legges til rette for at eksisterende anlegg blir mer hensiktsmessig utformet. Dette taler etter byrådens vurdering for at hensynene ikke blir «vesentlig» tilsidesatt. I denne saken er det heller ikke kommet merknader fra høringsparter. Dette er, som fagetaten påpeker, ikke avgjørende i seg selv, men taler for at saken ikke utløser behov for slike avklaringer og avveiinger som plankravet skal ivareta. Byråden viser også til at man må se på hva en reguleringsplan vil «gi» som man ikke kan få gjennom dispensasjonsvurdering. I dette området er det ikke ønskelig med videre naustutbygging i strandsonen – egnede tomter er bygget ut, og de fradelte eiendommene i samme rekke som omsøkte fremstår mer som båtfester enn nausttomter. Det er ikke ønskelig med ytterligere terrenginngrep og utbygging, noe det fort ville blitt press om dersom man krever at det lages en kostbar reguleringsplan for området. Omsøkte tiltak er stort, men har etter byrådens vurdering ikke en slik effekt at hensynene bak plankravet blir «vesentlig» tilsidesatt. Byråden kan ikke se at det er hensyn i formålsparagrafen eller nasjonale eller regionale interesser som blir «vesentlig» tilsidesatt. Spørsmålet er så om det er «klart» større fordeler enn ulemper med å gi dispensasjon. Fagetaten vist til at det er private fordeler med dispensasjon, mens ulempene er knyttet til allmenne verdier. Byråden er enig i at fordelene i stor grad er private, men viser til at mulighet for tilkomst til sjø og fortøyning av båt ved en strandeiendom er en objektiv fordel for eiendommen, som iht. Sivilombudets sak 2014/334 skal telle med i vurderingen, vektet mot ulempene med dispensasjon. Byråden mener det er en fordel at eksisterende kai og slipp blir satt i stand, både for å sikre naustet, men også da det er oppgitt at det er en badevik like ved. En delvis sammenrast konstruksjon kan være et spennende element for barn og unge, som kan medføre fare for skade. Eier av konstruksjonen har plikt til å holde denne i sikker stand, og selv om naustet trolig kan sikres med en mindre omfattende konstruksjon, vurderer byråden det som en fordel at man både oppnår sikring og funksjonell bruk av kaien. En planprosess i dette området vil være både kostbart og trolig tidkrevende. Dette er ikke ulemper i seg selv, men sett i forhold til den utbyggingen det ville være aktuelt å åpne for, fremstår et plankrav noe uproporsjonalt. En planprosess ville også åpnet for et større press på utbygging i området, noe byråden anser som uheldig. At tiltaket blir større er en ulempe for allmennheten, men byråden viser til at eiendommen allerede er bebygget med naust, kai og slipp. Det er også bygget tilsvarende tiltak i nærområdet, og byråden vurderer at omsøkte tiltak ikke vil fremstå uproporsjonalt i forhold til omgivelsene. Tiltaket vil heller ikke utvide den opplevd private sonen ved naustet, selv om kaien kan se større ut sett fra sjø. Det understrekes at tiltakshaver ikke kan påregne å få tillatelse til ytterligere tiltak, som flytebrygge, uten at området er vurdert gjennom reguleringsplan. Byråden finner at fordelene er «klart» større enn ulempene ved å dispensere fra plankravet. Dispensasjon byggegrense mot sjø Spørsmålet er først om dispensasjon vil «vesentlig tilsidesette» hensyn bak byggegrensen, formålsparagrafen eller nasjonale eller regionale interesser. Fagetaten har lagt vekt på at tiltaket vil medføre privatisering, til ulempe for allmenheten. Byråden viser her til drøfting over, og finner at tiltaket ikke utvider det opplevd private området ved naustet, men at tiltaket vil se større ut fra sjø. Dette er i utgangspunktet 3 negativt, spesielt da sjøarealet er satt av til friluftsliv. Området er imidlertid i stor grad bygget ned ved land, og det er lite trolig at besøkende uten tilknytning til området ville oppholdt seg like utenfor land, eller lagt til ved ledige plasser. Det er flere holmer/små øyer lengre ut i fjorden som fremstår ubebygd, hvor det trolig vil være mer attraktivt for allmennheten å utøve friluftsliv, fiske og bade. At et område er bygget ut betyr ikke at det skal være «fritt fram» å bygge videre, men kan tvert om bety at man bør sette på bremsen for å bevare de verdiene som er igjen. I denne konkrete saken finner byråden at omsøkte eiendom og omkringliggende areal i så stor grad er nedbygd, at allmennheten i praksis har mistet tilgangen fra sjø. Det er fortsatt enkelte åpne områder, som naboeiendommen gbnr. 91/71, hvor man har tilkomst fra land. Byråden vurderer at bruken av dette området i liten grad påvirkes av størrelsen på kaien utenfor naustet. Selv om en større kai kan innby til økt bruk, vurderer byråden at denne økningen ikke medfører en «vesentlig» større privatiseringsvirkning i forhold til det som allerede følger med naustet. I denne saken vil det også bli plassert en kran på kaien, noe som begrenser opphold på den. Byråden kan ikke se at det er hensyn i formålsparagrafen eller nasjonale eller regionale interesser som blir «vesentlig» tilsidesatt ved dispensasjon. Byråden finner derfor første vilkår oppfylt. Spørsmålet er så om det er «klart» større fordeler enn ulemper. Byråden viser her til at en kai gir bedre tilkomst til sjø på strandeiendom, noe som er en objektiv fordel for eiendommen. En kai med kran vil også gjøre det tryggere å ta båter inn i naustet, enn der man må benytte slipp. Økt sikkerhet i bruk blir vurdert som en fordel. Prinsipielt sett er det uheldig å åpne for utbygging i en presset strandsone, og tillatelse til en part kan skape forventninger om at det er tillatt med en økt utbygging. I denne saken er det imidlertid bygd ut på de fleste flate partier i området, og det er en naustrekke med både fast kai og flytebrygger foran kaien som ligger 12,5 meter fra omsøkte eiendom. Omsøkte tiltak etablerer dermed ikke noe nytt i området, men det understrekes at det ikke kan påregnes tillatelse til f.eks. flytebrygge uten endring i plangrunnlaget. Byråden vurderer at omsøkte tiltak kan øke fjernvirkningen sett fra sjø, men at dette har liten privatiseringseffekt da området allerede er sterkt bygd ut. For brukere av området som kommer over land vil ikke tiltaket utvide det utilgjengelige området, da vestre kai og naust er godkjent og har stått på plassen siden 1970-tallet. Byråden finner derfor at det er små ulemper for allmenheten ved at det gis dispensasjon. Sett opp mot bedret tilkomst og sikkerhet i bruk finner byråden at fordelene er «klart» større enn ulempene med å gi dispensasjon. Dispensasjon arealformål på land og sjø Da arealformålene LNF og friluftsområde i sjø i stor grad er sammenfallende, blir de behandlet felles. Spørsmålet er først om dispensasjon vil «vesentlig tilsidesette» hensyn bak arealformålene, formålsparagrafen eller nasjonale eller regionale interesser. Arealformålet i sjø er omsøkt i klageomgangen, og er derfor ikke behandlet av fagetaten. For LNF-formålet fant fagetaten at hensynene bak arealformålet ikke blir «vesentlig tilsidesatt». Byråden tiltrer denne vurderingen. 4 Arealet i sjø er registrert friluftsområde, med registrert middels funksjon. Dette taler i utgangspunktet for at alle tiltak som begrenser allmennhetens tilgang kan bidra til å vesentlig tilsidesette hensynene bak arealformålet. Som drøftet over, er imidlertid arealet på fastlandet langs sjø sterk nedbygd, mens det er store ubygde areal på holmer og små øyer lengre ut i Lysefjorden. Å nekte dispensasjon på omsøkte eiendom ville, etter byrådens vurdering, ikke hatt stor betydning for hvor tilgjengelig friluftsområdet er totalt sett. Det taler for at dispensasjon i denne saken ikke «vesentlig» tilsidesetter hensynene bak arealformålet. Byrådens vurdering er at dispensasjon ikke «vesentlig tilsidesetter» hensynene bak arealformålene, formålsparagrafen eller nasjonale eller regionale interesser. Spørsmålet er så om det er «klart» større fordeler enn ulemper med å gi dispensasjon. Byråden viser her til drøfting over, og finner at de samme fordelene og ulempene gjør seg gjeldende for dette forholdet. Byråden finner at det er «klart» større fordeler enn ulemper med å gi dispensasjon. Visuelle kvaliteter Etter pbl. § 29-2 skal «ethvert» tiltak etter kap. 20 prosjekteres og utføres slik at det etter kommunens skjønn har gode visuelle kvaliteter «både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering». Omsøkte tiltak er utvidelse av eksisterende kai/igjenfylling av slipp, samt oppføring av kaikran. Tiltakene er store, både i omfang og høye, særlig for kaikranen. Det kan stilles spørsmål ved om en kaikran med høyde på inntil 4,5 meter har gode visuelle kvaliteter, da dette kan gi et industrielt preg. En kaikran er likevel ikke en uvanlig konstruksjon i et naustområde, og ingen varslede naboer har hatt merknad til tiltaket. Byråden vektlegger også at kranen er lavere enn naustet den står ved, og finner under noe tvil at den har gode visuelle kvaliteter både i seg selv og særlig i forhold til dens funksjon og dens bygde og naturlige omgivelser. Når det gjelder betongkaien, er det først og fremst sett fra sjø kaien kan oppleves høy. Byråden viser imidlertid til at kaien er under 1 meter høy, og at mange kaier blir bygget høyere av hensyn til stormflo. Når det gjelder størrelse, finner byråden at den kan godkjennes, jf. drøfting under dispensasjonsforholdene. Byråden har vurdert vilkår om å kle kaien inn med tre for å dempe uttrykket, men flyfoto av omkringliggende kaier viser at disse er i hovedsak er utført i betong. Byråden finner derfor at kaien har gode visuelle kvaliteter, jf. § 29-2. Sikkerhet mot naturfare Etter pbl. § 28-1 kan grunn bare bebygges dersom det er «tilstrekkelig sikkerhet» mot «fare eller vesentlig ulempe» som følge av «natur- eller miljøforhold». Omsøkte eiendom ligger i område som er utsatt for stormflo, hvilket krever vurderinger av tiltakets sikkerhet. Klager har innhentet rapport fra Norconsult, som sier at situasjonen for naustet vil bli forbedret, og at det derfor ikke settes høydekrav på kaien. Det er anbefalt å øke høyden til inntil 1,24 meter, for å sikre mot stormflo. Ansvarlig søker opplyser at man er åpen for å øke høyden om dette er avgjørende for godkjenning, men viser til at naust og kai er godkjent med 0,9 meters høyde, og at sikkerheten vil bli forbedret med utvidelse av kaien. Byråden viser til at konsekvensene av en lavere høyde er at kai og eksisterende naust blir oversvømt i stormflo, men at naustgulv og kai er/vil bli utført i betong som tåler vannet. Naustet er ikke del av omsøkte tiltak, og byråden finner det derfor ikke nødvendig å gjøre vurderinger av dette. I byggesak for nybygg ville man trolig bedt om økt høyde, av hensyn til dagens bruk av naust og fare for skade på utstyr. I et eldre naust forutsetter man at eier er 5 kjent med og aksepterer risikoen ved å ha en lavere høyde, og viser også til at man kan øke høyden senere, om dette skulle være ønskelig. Byråden finner derfor å kunne godkjenne kaien med den omsøkte høyden på 0,9 meter. Avstand til nabogrense Tiltaket plasseres med inntil 0 meters avstand fra nabogrense. Det foreligger samtykke fra gbnr. 91/71 v/Oddvar Nordvik datert 23.02.2024 og fra gbnr. 91/66 v/Helge Erik Olaussen og Anne Lise Vaardal-Lunde datert 28.02.2024. Byråden finner at plassering kan godkjennes som omsøkt, jf. pbl. § 29-4 (3) bokstav a). Ansvarsrett og gjennomføringsplan Ansvarlig søker har ettersendt ansvarsrett for arkitektur – begrenset til utforming av kai/rehabilitering, samt oppdatert gjennomføringsplan. Byråden finner at søknaden er tilstrekkelig opplyst for å gi rammetillatelse, jf. SAK10 § 5-4 (4). Relevante ansvarsretter for igangsetting må sendes når det søkes om dette. Vedtakskompetanse: Byråd for byutvikling har generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fatter følgende vedtak: 1. Med hjemmel i forvaltningsloven § 33 andre avsnitt oppheves Plan- og bygningsetatens vedtak datert 03.04.2024. 2. Med hjemmel i plan- og bygningsloven § 19-2 gis det dispensasjon fra KPA 2018 §§ 3.1 plankrav, § 6.1 byggegrense mot sjø, § 31 LNF-områder og § 32.8 friluftsområder i sjø. 3. Med hjemmel i plan- og bygningsloven §§ 20-1 og 21-4 gis det rammetillatelse for utvidelse/rehabilitering av eksisterende kai og oppføring av kaikran som omsøkt. a. Ny kai får et areal på 33,5 m2. b. Kaikranens mål skal ikke være større enn på tegning sendt inn 27.08.2024. Kranen kan være mindre, det skal da sendes inn oppdatert tegning. c. Det må gjøres tiltak (som siltgardin) under anleggsarbeid for å hindre skadelig avrenning til sjø, i tråd med uttale fra Bymiljøetaten. d. Sprengningsarbeid eller annet støyende arbeid må utføres utenom hekketid for fugl (15. april – 15. juli), i tråd med uttale fra Bymiljøetaten. 4. Det overlates til Plan- og bygningsetaten å utferdige den endelige tillatelsen og foreta en vurdering av nødvendige vilkår. 5. Klagen tas til følge. Dato: 4. september 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Fagnotat datert 05.06.2024 med følgende vedlegg: 6 a. Oversiktskart b. Oversiktsfoto c. Situasjonsplan d. Klage datert 24.04.2024 e. Avslag datert 03.04.2024 f. Uttalelse fra seksjon for næring og landbruk datert 27.02.2024 g. Uttalelse fra Bymiljøetaten datert 18.03.2024 h. Søknad i. Tegninger 2. 52406116-KYST01 Stormflo- og skadeanalyse 3. Dispensasjon for arealformål i sjø 4. Signert nabovarsel dispensansjon 5. Målskisse på 2T kran 6. Re_ Gbnr. 91_65 Sagstadvika – klagesak med følgende vedlegg: a. Vedlegg G – Gjennomføringsplan 7. image08-29-2024-120128 (Ansvarsrett arkitekturprosjektering – Oskai) 7 "
}