{
  "dokument_id": "8348dfa2-8cb4-59af-9bb6-581102503f04",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 08.12.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7201875/Fagnotat-datert-08-12-2022",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB -Seksjon jus og samhandling (Arbeidssted) Vår referanse: KLAGE-2022/23907-11 Saksbehandler: Ingvild Bergan Dato: 08.12.2022 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 5/8/0/0 Hardangervegen 277. Bruksendring, tilbygg m.m. Tiltakshaver, David G. Hebert i klage av 11.07.2021. Hvem klager? Bruksendring fra tilleggsdel til hoveddel i kjeller, oppføring av innvendig Tiltaket trapp, utlegging av kai (16,5 m2) og utvidelse av altan (7,3 m2). Vedtak om avslag 11.06.2021, jf. pbl. § 29-4 første ledd om veglovas Vedtaket bestemmelser og KPA2018 §§ 3 og 6 om plankrav og byggegrense langs vassdrag. Eiendommen er ikke regulert. KPA2018 viser eiendommen som Planstatus Samferdselsanlegg og teknisk infrastruktur og den ligger i gul veistøysone. Søker har ved overtakelse av eiendommen vært i god tro om at tiltakene var omsøkt. Tiltakene vil ikke medføre økt bruk av avkjørsel. Det er tatt Klagegrunner utenforliggende hensyn i saksbehandlingen. Utvidelsen av altanen er så liten at den bør tillates. Vilkårene for å gi dispensasjonene er oppfylt Behov for Tillatelse fra veimyndighet (Vestland Fylkeskommune) må innhentes, jf ytterligere veglova § 30. saksbehandling ved eventuell Søknad om dispensasjon fra arealformålet i KPA2018 og fra pbl § 29-4 omgjøring om avstand fra nabogrense må behandles. Oversendes uten innstilling. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Tiltaket er i det vesentlige allerede realisert, og kan ses i sammenheng med tilsynsseksjonens sak ULOV-2022/21534 Gnr 5 bnr 8 Hardangerveien 277. Ulovlig boenhet, tiltak i strandsonen (tidligere sak 201918523). Tiltaket ble omsøkt legalisert 22.12.2020, med tilleggsdokumentasjon mottatt 18.05.2021 og 10.06.2021. Plan-og bygningsetaten avslo søknaden i vedtak 11.06.2021. Dette ble påklaget av tiltakshaver 11.07.2021. Utvalg for miljø og byutvikling (UMBY) behandlet klagen i møte den 08.02.2022, sak 64/22. Klagen ble ikke tatt til følge og saken ble sendt til Statsforvalteren i Vestland for endelig avgjørelse. Den 15.03.2022 (sak 151/224) fattet UMBY vedtak om at saken skulle behandles på nytt i kommunen, på bakgrunn av nye opplysninger. Statsforvalteren returnerte saken til kommunen i 30.03.2022. UMBY opphevet avslaget den 10.05.2022 (sak 221.1/22) og ga tillatelse til alle omsøkte tiltak, med unntak av etablering av kai. Dette vedtaket ble 03.06.2022 påklaget av Vestland fylkeskommune. Statsforvalteren i Vestland opphevet UMBYs vedtak 01.12.2022. Statsforvalteren konkluderte med at Bergen kommune ikke kunne gi byggetillatelse før det var gitt tillatelse fra veistyresmakten, jf. pbl § 29-4 første ledd. Vedtaket er dermed ugyldig, og Statsforvalteren sendte saken tilbake til kommunen for ny behandling. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Klagen gjelder både vårt vedtak datert 11.06.2021 om avslag på søknad om bruksendring m.m., og vårt vedtak datert 14.06.2021 om ilagt gebyr. Vi har behandlet klage på hvert av vedtakene separat, og gjør innledningsvis oppmerksom på at dette fagnotatet ikke omhandler de deler av klagen som gjelder ileggelse av gebyr. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven (pbl) § 21-3, og bekrefter at det ikke er mottatt noen merknader. Vestland fylkeskommune (fylkeskommunen) har gitt uttalelse datert 08.02.2021, hvor det klart frarådes å gi dispensasjon fra plankravet. Samtidig signaliseres det at tiltakshaver ikke kan påregne tillatelse etter veglova. Statens vegvesen har gitt uttalelse datert 09.02.2021, hvor det frarådes at det gis dispensasjon fra plankrav før arealbehov for utbedring av Fylkesvei 587 Hardangervegen (fylkesveien) er avklart. Bymiljøetaten har gitt uttalelse 09.02.2021, hvor det frarådes å gi dispensasjon fra byggegrense langs vassdrag for anlegging av kai, og anbefales at nåværende kai bør fjernes. Bymiljøetaten fraråder ikke at det gis dispensasjon for utvidelse av terrasse og bruksendring, så fremt det ikke fører til økt bygningsmasse ned mot vassdraget i fremtiden. Søknaden er sendt Statsforvalteren i Vestland for uttalelse, uten at det er mottatt noen tilbakemelding. Saksnummer KLAGE-2022/23907 Side 2 av 5 Eiendommen er vist som Samferdselsanlegg og teknisk infrastruktur i KPA2018. Det følger av ordlyden i KPA2018 § 28 at det omsøkte tiltaket ikke inngår i arealformålet. KPA2018 § 28.2 slår fast at det ikke er gitt egne bestemmelser om samferdselsanlegg, men ut fra retningslinjene følger at «Formål er å tilrettelegge for trafikksikring av fylkesveg og parkmessig opparbeiding av strandsone». Dette vil etter vår vurdering være relevant for denne eiendommen, som befinner seg i Grimesvingene. Som det vil fremgå i det følgende kan vi ikke se at tiltaket er i tråd med dette og vi mener derfor tiltaket vil være i strid med arealformålet. Ved en inkurie ble ikke dette spørsmålet drøftet i vedtaket. Vi anbefaler at det ved en eventuell omgjøring av vedtaket blir vurdert om tiltaket er i strid med arealformålet og i tilfelle er avhengig av dispensasjon fra dette. I vedtaket er det lagt til grunn at det ikke er søkt om dispensasjon fra KPA2018 § 6 for bruksendring av kjeller og tilbygg. I klageomgang finner vi at dette må anses som omsøkt, jf. søknad om dispensasjon datert 14.05.2021 (vedlegg 7. Søknad om dispensasjon). Det fremstår etter vår vurdering tilstrekkelig klart hva det er søkt om dispensasjon for, og søknaden er grunngitt, jf. pbl § 19-1. I våre kart er eiendommen videre registrert i flomutsatt område. Det er ikke redegjort for nevnte forhold i søknaden. Ved en eventuell omgjøring anbefaler vi at søker innhenter dokumentasjon som gjør det mulig for kommunen å vurdere betydningen av dette. Det er ettersendt opplysninger til klagen 22.04.2022 og 14.07.2022. Dette gjelder hovedsakelig søknad om dispensasjon fra arealformålet og nye tegninger av underetasjen. Vi vise for øvrig til fagnotat datert 15.11.2021 2. Om klagen Klagen kan hovedsakelig oppsummeres i følgende punkter: • Søker har overtatt eiendommen etter at tiltakene var oppført, og har vært i god tro om at tiltakene har vært omsøkt. • Søker har i forbindelse med tilsynssaken blitt veiledet av kommunen om å søke om legalisering av det allerede oppførte tiltaket • Vestland fylkeskommunens «Rammeplan for avkøyrsler og byggegrenser 2017-20» har hverken vært kjent for søker, eller for de kommunale saksbehandlerne som veiledet søker. Denne planen er vist til i uttalelser fra Statens vegvesen og fylkeskommunen, som igjen er lagt til grunn for kommunens avslag. Rammeplanen er ikke et bygge-eller deleforbud, og terskelen for dispensasjon kan ikke være så høy at den avskjærer dispensasjoner av denne type. • Statens eventuelle ekspropriasjonskostnader ved en fremtidig utbedring av veien, som er nevnt i uttalelsen fra Statens vegvesen, er et hensyn som er klart utenforstående for hensynene bak plan-og bygningsloven. Dette bør derfor ikke tillegges vekt i behandlingen av søknaden. Den bør heller behandles ut fra de konkrete forholdene i saken Saksnummer KLAGE-2022/23907 Side 3 av 5 • Bruksendringen og terrassen vil ikke medføre økt bruk av avkjørselen, og berører i praksis heller ikke hensynet bak bestemmelsene i veglova eller rammeplanen. Det vises blant annet til at bruksendringen ble etablert før den fylkeskommunale rammeplanen ble innført, kjelleretasjen skal nå knyttes tettere opp mot hovedetasjen og ikke lenger leies ut, og at tiltakshaver ikke kjører bil, men bruker kollektivtransport • Vilkårene for å gi dispensasjon fra KPA2018 §§ 3 og 6 er oppfylt. Dette begrunnes hovedsakelig med følgende: Et utvidet boareal vil bedre bostandarden, og gi huset et klarere preg av å være en enkeltstående boenhet. Bruksendringen innebærer ikke et større naturinngrep eller mer inngripende privatisering av arealet enn etableringen av huset med kjelleren allerede har medført. Selv om bruksendringen er et gode av privat karakter, vil nabolaget ha interesse av at boligstandarden økes og at nye, stabile og langsiktige eiere får forutsigbare vilkår. • Den omsøkte utvidelsen av den allerede godkjent altanen er kun på 7 m2, om må derfor kunne regnes som et arbeidsuhell eller i det minste et mindre fravik i arbeidet med en stor terrasse. Terrassen ligger lite synlig til, tett inntil huset, og vil ikke virke ytterligere privatiserende. Terrassen er i tråd med bygningens stil, den hindrer ikke sikt for andre, gir heller ikke økt trafikk til eiendommen, men tilfører derimot eiendommen privat utearal som øker bokvaliteten. • Klager vet ikke når kaien er etablert, eller om den var søknadspliktig da den ble bygget. Kaien er åpen for allmennheten, og har blitt brukt til fisking og bading av flere enn klager. Kaien utgjør et mindre naturinngrep, og er uansett etablert i et område hvor offentlige myndigheter vurderer utfylling i vann og anlegg av gangvei. Det vises til klagen i sin helhet. 3. Vurdering av klagen Vi viser til fagnotat datert 15.11.2021. 4. Konklusjon Fagnotatet oversendes uten innstilling. Vedlegg: 1. Situasjonskart 2. Flyfoto 3. Situasjonsplan 4. Statsforvalterens vedtak, 01.12.2022 5. Klage fra Vestland fylkeskommune, 03.06.2022 6. UMBYs vedtak 10.05.2022 7. Muntlig fremlegg, 10.03.2022 8. Fagnotat datert 15.11.2021 9. Klage, 01.07.2021 10. Vedtak om avslag, 11.06.2021 11. Reviderte tegninger, 14.07.2022 12. Tegninger 13. Uttalelse fra Vestland fylkeskommune Saksnummer KLAGE-2022/23907 Side 4 av 5 14. Uttalelse fra Statens Vegvesen 15. Uttalelse fra Bymiljøetaten 16. Søknader om dispensasjon Saksnummer KLAGE-2022/23907 Side 5 av 5 "
}