{
  "dokument_id": "45eb1bb5-5d7c-5abb-93ea-dd8fe63b2a98",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byrådens vedtak datert 22.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9338658/Byradens-vedtak-datert-22-09-2023",
  "tekst": " Byråd for klima, miljø og byutvikling Fullmaktssak /23 Saksframstilling Vår referanse: 2023/204407-6 Åsane gnr 208 bnr 207 Rollandslia 100-118. Klage over avslag på søknad om påbygg med 1 etasje på eksisterende boligblokk m.m. (Blokk C) Hva saken gjelder: Saken gjelder klage over avslag på søknad om påbygg med 1 ny etasje med 9 boenheter (total BRA 5. etasje ca. 779 m2) og tilbygg med trappe/heishus (fra kjeller t.o.m. 4. etasje, BRA 312 m2) på eksisterende boligblokk markert «Bygg C» i vedlagt situasjonsplan. Saken gjelder også avslag for omsøkte utomhusarbeider ved blokk C i henhold til mottatt utomhusplan og ombygging i eksisterende bygg for tilkomst til nytt trappe/heishus. Avslaget ble gitt den 30.06.2023 da en kom til at det ikke forelå rettslig grunnlag for å dispensere fra planbestemmelsene § 2.10 om maksimal parkeringsdekning og § 6.1 sjette ledd om sanering av overflateparkering, jf. pbl. § 19-2. Plan- og bygningsetaten vurderer også at tiltaket ikke innehar tilfredsstillende visuelle kvaliteter, jf. pbl. § 29-2. Vedtaket er påklaget av ansvarlig søker Holon Bergen AS v/ Gunnar Rosendahl på vegne av tiltakshaver Rolland Borettslag ved brev datert 07.07.2023. Denne sak må ses i sammenheng med øvrige individuelle og tilsvarende klager på avslag for omsøkte påbygg på også blokk A, B og D, se situasjonsplan. Samlet sett er det søkt om påbygg med 30 nye boenheter i borettslaget. Eiendommen omfattes av reguleringsplan nummer 65870000, ÅSANE. GNR 208 BNR 207, ROLLAND BORETTSLAG, stadfestet 20.10.2020 og er regulert til Bolig, Underjordisk garasjeanlegg og utomhusareal mm. Kommuneplanens arealdel (KPA 2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Byfortetting BY og Ytre fortetting. Tiltaket er avhengig av dispensasjoner fra planbestemmelsene §§ 2.10 og 6.1 sjette ledd, og slike dispensasjoner er omsøkt, jf. pbl. § 19-1. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er mottatt merknader fra gnr. 208 bnr. 222 og 349 (Barkaleitet Borettslag) og gnr. 208 bnr. 358 (Veronica Elisabet og Knut Ivar Fosse). Merknadene går i hovedsak på tap av sol og dagslys som følge av påbygget og at vilkårene for dispensasjon ikke er oppfylt av hensyn til den nylig vedtatte reguleringsplanen. Det vises til vedlagt avslagsvedtak pkt. 3.2 for Plan- og bygningsetatens kommentarer og ansvarlig søkers tilsvar til nabomerknadene. Statens Vegvesen fraråder i uttalelse datert 24.05.2023 å innvilge dispensasjon, da dette vil stride med nasjonale, regionale og lokale mål om reduksjon i personbiltrafikken. Det vises til at kommunen har inngått byvekstavtale, og at en restriktiv parkeringspolitikk er et av virkemidlene byvekstavtalen legger opp til. Statens vegvesen uttaler at «kommunen bruker store ressurser på planarbeid for å transformere Åsane bydel til en mer gange- og sykkelvennlig bydel, det er nødvendig at dette arbeidet følges opp i den enkelte reguleringsplan». Det vises også til at det ikke er kurant å gi dispensasjon «fra så nye planer, 1 da dette undergraver reguleringsplaners betydning og kommunens mulighet til å styre arealbruken». Vestland fylkeskommune er negative i uttalelse datert 23.05.2023 til at det gis dispensasjon som omsøkt. Omsøkte tiltak vil forverre trafikksituasjonen i et kryss hvor det allerede er dårlig kapasitet med tanke på den svært høye trafikkmengden. Tiltaket er også i strid med de overordnede føringene til kommunen når det gjelder Miljøløftet og nullvekstmålet. Fylkeskommunen er dessuten negative til at det søkes om dispensasjon fra en nylig vedtatt reguleringsplan til et så omfattende tiltak. Byarkitekten har i uttalelse datert 25.05.2023 tatt utgangspunktet i KPA 2018 og Arkitektur+, og kan ikke anbefale tiltakene. Byarkitekten viser til at i dagens situasjon er blokkene plassert i godt samspill med terreng og grønne arealer. Omsøkte parkeringskjeller fremstår som en sokkel mot eksisterende bebyggelse og fremstår som lite grønt. Tilbygg og påbygg tar ikke tilstrekkelig grad opp byggets karakteristiske trekk, og bør i større grad harmonere med eksisterende bebyggelsen. Det oppfordres dessuten til å prioritere gjenbruk av eksisterende bygningselementer for å etterstrebe lav ressursbruk, samtidig som en oppnår gode arkitektoniske løsninger. Plan- og bygningsetaten v/ planavdelingen skriver i E-post datert 25.04.2023 at «dispensasjonene som omsøkes omhandler sentrale tema i plansaken. Politisk ledelse besluttet å vedta strengere rammer enn det vi anbefalte. Det kan vanskelig avvikes fra dette». Søknaden er sendt Statsforvalteren for uttalelse, og det er ikke mottatt noen tilbakemelding. Det vises til ovennevnte uttalelser i sin helhet. Klage: Klager anfører at tiltaket er i tråd med KPA 2018 sin intensjon om redusert bilbruk ved at en reduserer utvendig parkering med 17 plasser. At det totale antallet øker, er begrunnet i parkeringsplasser til de 30 nye leilighetene. Klager viser til at det er helt nødvendig med en funksjonell gjesteparkering på overflatenivå av hensyn til besøkende, hjemmehjelpen og andre tjenestetilbud. Det er i denne sammenheng ikke bærekraftig å sanere all utvendig gjesteparkering som vil medføre vill-parkering og kjøring på interne veier og gangstier. Det anføres videre at planvedtaket er «et feil vedtak med svært uheldige konsekvenser for borettslaget som Byrådet og Bystyret ikke har sett rekkevidden av» hva gjelder forhold knyttet til bilparkering. Ellers anfører klager at tiltaket innehar tilstrekkelige visuelle kvaliteter, og er særlig uenig med Byarkitektens vurderinger. Det vises dessuten til at dersom «anbefaling om terrasseblokkens prinsipp med inntrukne balkonger skal følges, vil antall nye leiligheter bli færre og bo-arealet i 5. etasje mindre. Gevinsten ved salg blir for lite til at prosjektet kan realiseres økonomisk». Det vises til klagen i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder sin vurdering om at vilkårene for dispensasjon i pbl. § 19-2 ikke er oppfylt for å gi dispensasjon fra planbestemmelsene § 2.10 om maksimal parkeringsdekning og § 6.1 sjette ledd om sanering av overflateparkering. Det vises innledningsvis til de omfattende arbeid knyttet til disse tema i og etter planprosessen som tilsier at det ikke foreligger feil eller mangler ved planvedtaket av betydning for denne sak. Kommunen har overordnet målsetning om nullvekst i biltrafikken, og er forpliktet til å begrense bilbasert transport til fordel for løsninger for kollektiv, sykkel og gange. Generelt vil det derfor være en høy terskel for å tillate dispensasjoner som utvider parkeringsdekningen ut over planavklart nivå. Søknaden beror i all hovedsak på borettslagets ønske om 2 parkeringsdekning utover det som er avklart i plan, og dispensasjon vil tilsidesette viktige miljøhensyn og overordnede målsetninger for kommunen. Hva gjelder visuelle kvaliteter vises det til planbestemmelsen § 2.1 om arkitektur og estetikk og Byarkitektens uttalelse i saken. Påbygget medfører brudd med fasadelinjen i kortfasadene med avtrappinger i altanfasadene. Omsøkte løsninger tilsidesetter byggets opprinnelige fasadeuttrykk og fremstår mindre godt plassert i terrenget med tanke på omsøkte parkeringskjeller. Rent økonomiske hensyn er heller ikke forhold som kan ilegges vekt i vurderingen. Fagetaten opprettholder følgelig sin vurdering om tiltakets visuelle kvaliteter, jf. pbl. § 29-2. Det vises til fagetatens notat av 04.08.2023 i sin helhet. Byrådens vurdering og konklusjon: Byråden har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter ellers, og er kommet til at klagen kan tas til følge. Det framgår av bestemmelsen i pbl. § 19-2 at kommunen kan innvilge dispensasjon dersom «hensynene bak bestemmelsen det dispensers fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser» ikke blir «vesentlig tilsidesatt». Fordelene ved å gi dispensasjon skal være «klart større» enn ulempene. Byråden mener at påbygg med 30 nye boenheter, på toppen av eksisterende blokker, er i samsvar med Grønn strategi vedtatt i Bystyret 25.01.2023 sak 11/23. Det vises spesielt til satsing 6 om at «Eksisterende bygg og anlegg skal tas vare på og oppgraderes bærekraftig» og satsing 8 om «arealnøytral kommune der vi gjenbruker allerede utbygde arealer fremfor å bygge ned natur, jordbruksarealer og grøntområder.» Grønn strategi er i samsvar med kommuneplanens samfunnsdel. Naturkrisen er en av de største utfordringene vi står overfor. Krav til kommunen om bedre utnyttelse av eksisterende utbygd areal er blitt tydeligere de siste årene. Nye boliger i etablert bomiljø er også i tråd med fortettingsstrategien i KPA 2018. Helsepersonellkommisjonen – Tid for handling datert 02.02.2023 adresserer tydelig utfordringen med den økende andel eldre og færre yrkesaktive, og at vi må organisere helse- og omsorgstjenestene våre smartere. Et viktig grep er å tilrettelegge for at flere kan bo trygt i eget hjem. Tilbygg med trappe/heishus for alle eksisterende 138 boenheter, pluss 30 nye vil gi betydelig økt livskvalitet og mulighet til at flere kan bo trygt og lengre i eget hjem og i kjent bomiljø. Prosjektet er dermed i samsvar med både nasjonale og lokale politiske føringer for å møte helse- og omsorgsbehovet til de store etterkrigskullene. I tillegg vil tiltaket kunne redusere behovet for sykehjemsplasser. Dispensasjon fra § 2.10 og § 6.1 sjette ledd, jf. pbl. § 19-2 I dag er det 126 innvendige og 37 utvendige parkeringsplasser. Klager ønsker en løsning med 36 nye innvendige parkeringsplasser, og sanering av 17 utvendige parkeringsplasser, men ønsker samtidig å opprettholde 20 utvendige parkeringsplasser til besøkende og hjemmetjenesten. Totalt innebærer tiltaket 182 parkeringsplasser. Tiltaket er følgelig avhengig av dispensasjon fra reguleringsplanens § 2.10 om at «Parkeringsdekning for bil innenfor planområdet skal være maksimal 0,9 plasser per 100 m2 BRA bolig og inntil 159 parkeringsplasser totalt» og § 6.1 sjette ledd om at «før det gis ferdigattest skal eksisterende overflateparkering med unntak av f_SPP være sanert, omgjort og opparbeidet som del av f_GF3-4. F_SGG4 skal være opparbeidet frem til f_SKV4 i 3 meters bredde». Slike dispensasjoner er omsøkt, jf. pbl. § 19-1. Hensynet bak parkeringsbestemmelsene om maksimal parkeringsdekning, antas å være å tilpasse parkeringsdekningen i eksisterende borrettslag til parkeringsdekning i KPA 2018. Bestemmelsen antas også å skulle ivareta hensynet bak reguleringsplanens krav om sanering av all 3 overflateparkering unntatt f_SPP, samt å kunne omgjøre eksisterende kjørevei til eksisterende parkeringsplass på eiendommens vestside til gangvei, samt å omgjøre denne parkeringsplassen på ca. 650 m2 til grøntareal. Byråden finner det hensiktsmessig å behandle dispensasjonene samlet. Byråden avviser innledningsvis anførsel om at det foreligger feil ved planvedtaket. Det vises i denne sammenheng til at dette temaet har vært vurdert i Bystyrets behandling i møtet 20.10.2020 sak 307/20, og i etterfølgende klagesaksbehandling i Statsforvalterens stadfestning ref. 2021/1887. Byråden mener imidlertid at det er opplysninger i saken som utløser behov for en helhetlig og nyansert vurdering av problemstillingene knyttet til krav om reduksjon av antall parkeringsplasser og sanering av all overflateparkering med unntak av f_SPP. I henhold til opplysninger i dispensasjonssøknaden medfører utbyggingen av ytterligere en etasje på alle fire boligblokker en økning fra 138 til 168 leiligheter i borettslaget. Planens absolutte krav om inntil 159 parkeringsplasser, innebærer i denne sammenheng utfordrende prioriteringer knyttet til behov for beboerparkering, gjesteparkering og parkering for hjemmetjeneste. Erfaringsmessig viser det seg at personer med nedsatt funksjonsevne ofte vil trenge høyere bil eller større plass rundt bilen enn ordinære HC plasser. Det tilsier et behov for noen overflate parkeringsplasser. Byrådet legger stor vekt på universell tilrettelegging for alle. Det er mellom 750 og 850 meter til nærmeste bussholdeplass. For mange eldre kan en slik avstand være en utfordring. Etter byrådens syn vil en begrensing på 159 parkeringsplasser til 168 boenheter ha vesentlige negative konsekvenser for borettslaget i sin helhet og samfunnet for øvrig. Det vises her til at det for den enkelte beboer vil fremstå svært urimelig i et praktisk og økonomisk perspektiv ved tap av eksisterende parkeringsmuligheter til fordel for et hensiktsmessig antall gjesteparkeringsplasser. I denne sammenheng mener byråden at en ved rimelighet vil kunne videreføre de eksisterende 163 parkeringsplassene uten at problemstillinger knyttet til nullvekstmål mv. i særlig grad gjør seg gjeldende. Økningen fra 163 til 182 parkeringsplasser er imidlertid av betydning for vurderingen, og tilsidesetter isolert sett hensynene bak bestemmelsene. Byråden er imidlertid av den oppfatning at økningen samlet sett er beskjedent og ikke alene kan anses å tilsidesette hensynene vesentlig. I motsatt tilfelle der gjesteparkering utgår for beboerparkering, finner ikke byråden at behovet for gjesteparkeringsplasser forsvinner som følge av at overflateparkering i henhold til gjeldende rekkefølgekrav saneres. Rekkefølgekravene medfører at en ved realisering av plan vil inneha syv utvendige og formålstjenlige gjesteparkeringsplasser for 168 leiligheter. For et borettslag av denne størrelse og med ulike behov for besøk, offentlige og private tjeneste- og servicetilbud og videre, vil en slik begrensning i parkeringstilbudet gi uønsket parkering både internt i borettslaget og i området for øvrig. Parkering utenfor områder avsatt til dette formål, har som konsekvens dårligere trafikksikkerhetsforhold og vil medføre et uheldig element i bybildet. Byråden mener at dispensasjon for ønsket parkeringsdekning, i hovedsak vil utelukke denne risiko og bidra til ryddige parkeringsforhold. Dette tillegges særskilt vekt i vurderingen. Byråden er videre av den oppfatning at eksisterende parkeringsarealer som i henhold til plan skal saneres og omgjøres til regulert gangvei f_SGG4, ikke fremstår som et hensiktsmessig oppholdsareal. Arealene som omsøkes opprettholdt som overflateparkering er plassert med kort avstand til fylkesvei med tilknyttet støyproblematikk, og byråden kan ikke identifisere særlige kvaliteter for rekreasjon. Byråden er imidlertid positiv til at en etter situasjonsplanen sanerer 14 av 27 parkeringsplasser av hensyn til de estetiske forhold. Reduksjonen i antall overflateparkeringsplasser vurderes også å ha positiv betydning for de trafikale forhold på stedet. På bakgrunn av en helhetlig vurdering av ovennevnte momenter og relevante uttalelser og merknader i saken, er byråden kommet til at hensynene bak bestemmelsene ikke blir «vesentlig tilsidesatt», jf. pbl. § 19-2. 4 Når det gjelder vurderingen om fordeler og ulemper, vil byråden innledningsvis påpeke at det er en klar ulempe å dispensere fra reguleringsplanen av hensyn til dens alder og aktualitet. Dessuten innebærer dispensasjon økt parkeringsdekning av negativ betydning for nullvekstmål m.m. De forhold som følger av ovennevnte vurdering, gjør heller ikke ulempen mindre relevant i denne sammenheng. Av hensyn til at fordelene etter ordlyden i pbl. § 19-2 skal være «klart større» enn ulempene, må det følgelig foreligge fordeler ved dispensasjon av særskilt betydning. Intensjonen med planen «er å legge til rette for påbygg av én etasje på eksisterende blokkbebyggelse, 4 boligblokker, og installasjon av heis i alle oppganger for å oppnå universell tilgjengelighet til alle boenheter [...]», jf. planbestemmelsen § 1. Omsøkte utbygging, tilrettelegging og fornyelse av eksisterende bygningsmasse er av positiv betydning for hensyn til bærekraftig utvikling, effektiv arealbruk, redusert miljøbelastningen knyttet til mål om fortetting og bedrer livskvaliteten for den enkelte. Dette er fordeler av særskilt betydning for areal- og ressursdisponeringen i kommunen. Disse forhold anses dessuten å være i tråd med både kommunale og statlige føringer og uttalelser om ønsket fortetting innenfor eksisterende bygningsmiljø av hensyn til natur, klima og miljø. I en helhetlig vurdering kan en ikke se bort ifra det faktum at slik fordelaktig utbygging krever støtte fra eierne i borettslaget, og at tiltaket blir vurdert som økonomisk bærekraftig Det må i denne sammenheng vurderes som en viktig fordel ved dispensasjon at en kan realisere hovedintensjonen bak reguleringsplanen som nevnt over. I motsatt tilfelle kan avslag på omsøkte dispensasjoner medføre at en ikke vil realisere plan, slik at formålet med reguleringsplanarbeidet bortfaller i sin helhet. Dette forhold tilsier at nevnte ulemper, er av noe begrenset betydning i en samlet vurdering. Byråden er følgelig kommet til at fordelene er «klart større enn ulempene», jf. pbl. § 19-2. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis dispensasjon på følgende vilkår: • Før det kan gis ferdigattest skal det dokumenteres at overflateparkering er redusert i tråd med situasjonsplan datert 29.03.2023. Vilkåret gis med hjemmel i pbl. § 19-2 første ledd annet punktum. Vilkåret stilles for ordens skyld for å sikre premissene i byrådens dispensasjonsvurdering. Visuelle kvaliteter, jf. pbl. § 29-2 Det følger av pbl. § 29-2 at ethvert tiltak «skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier». Det følger videre av planbestemmelsen § 2.1 om arkitektur, estetikk og kvalitet at «påbygg og tilbygg skal gis en god materialbruk og en utforming med høy arkitektonisk kvalitet. Det skal dokumenteres god funksjonell og arkitektonisk helhetsvirkning i forhold til eksisterende omgivelser. Ved prosjektering skal fargevalg, materialbruk og fasadenes bearbeiding bevisst brukes med sikte på at bygningsvolumene i størst mulig grad passer inn i og tilfører kvalitet til området det er en del av. Den karakteristiske skrådde fasadelinjen i kortfasadene med avtrappinger i altanfasadene skal videreføres. Ved søknad om tiltak skal byarkitekten høres og uttalelsen vektlegges». 5 Byråden viser i denne vurderingen til at tiltakets omfang innebærer at en må ivareta en rekke forhold som estetikk og tekniske krav mv. Byråden er av den oppfatning at det er gjort gode arkitektoniske grep for å i størst mulig grad sikre videreføring av byggets karakteristiske trekk, og mener byggets omsøkte 5. etasje er godt tilpasset innenfor rammene av eksisterende bygg. Det samme gjelder inngangsparti. Det vises i vurderingen forståelse for balansen mellom krav til tilfredsstillende estetisk utforming og andre momenter som inngår i prosjekteringen. Byråden har gjort en konkret vurdering av tegningene vedlagt byggesøknaden, og vurderer at tiltaket innehar tilfredsstillende visuelle kvaliteter, jf. pbl. § 29-2. Annet Fagetaten opplyser at det må foreligge bekreftelse fra BIR om at renovasjonsteknisk plan datert 15.05.2018, er godkjent. Det stilles følgelig vilkår om at BIR har godkjent renovasjonsteknisk plan før det gis igangsettingstillatelse til omsøkte tiltak. Vedtakskompetanse: Byråd for klima, miljø og byutvikling har myndighet til å treffe vedtak i enkeltsaker eller typer av saker som ikke er av prinsipiell betydning, jfr. byrådssak 1250.1/23. Alle saker av prinsipiell betydning legges frem for byrådet for beslutning. Byråd for klima, miljø og byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 30.06.2023 oppheves i medhold av forvaltningsloven § 33 annet ledd. 2. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra reguleringsplan nummer 65870000 § 2.10 og § 6.1 sjette ledd på følgende vilkår: a. Før det kan gis ferdigattest skal det dokumenteres at overflateparkering er redusert i tråd med situasjonsplan datert 29.03.2023. 3. Med hjemmel i pbl. § 20-1, jf. § 21-4 gis det rammetillatelse til påbygg med 1 ny etasje med 9 boenheter og tilbygg med trappe/heishus på eksisterende boligblokk markert «Bygg C» i vedlagt situasjonsplan, nødvendige utomhusarbeider ved blokk C i henhold til mottatt utomhusplan og ombygging i eksisterende bygg for tilkomst til nytt trappe/heishus på følgende vilkår: a. Det skal foreligge godkjenning fra BIR om renovasjonsteknisk plan før det kan gis igangsettingstillatelse. 4. Det overlates Plan- og bygningsetaten å utferdige rammetillatelsen og stille nødvendige vilkår. 5. Klagen tas til følge. Dato: 22. september 2023 Ruth Grung Byråd for klima, miljø og byutvikling Dokumentet er godkjent elektronisk. 6 Vedlegg: Fagetatens notat av 04.08.2023 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 30.06.2023 5. Klage datert 07.07.2023 6. Nabomerknader med ansvarlig søkers kommentarer 7. Dispensasjonssøknad 8. Uttale fra planavdelingen datert 25.04.2023 9. Uttalelse fra Byarkitekten datert 25.05.2023 10. Uttalelse fra Statens Vegvesen datert 24.05.2023 11. Uttalelse fra Vestland Fylkeskommune datert 23.05.2023 12. Tegninger 7 "
}