{
  "dokument_id": "0376b691-9a15-526a-8945-b58528ce1154",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat fra kommuneoverlegen angående kriterier for deltagelse på feriereiser til Bømlo",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10641327/Notat-fra-kommuneoverlegen-angaende-kriterier-for-deltagelse-pa-feriereiser-til-Bomlo",
  "tekst": "Notat fra kommuneoverlegen angående kriterier for deltagelse på feriereiser til Bømlo Folkehøgskule for personer med utviklingshemning Saken har vært mye omtalt i media, særlig i Bergensavisen, men også i NRK. Notatet vil derfor ta for seg noen av påstandene fremsatt i media, særlig der svarene er misforstått eller rammet inn på en sånn måte at de er blitt misvisende. Et eksempel på det er forsøket på å fremstille det som at jeg har mistillit til helsetjenestetilbudet på Bømlo, noe som selvsagt ikke er tilfelle. Jeg er ikke i tvil om at både innbyggerne og andre som befinner seg i Bømlo kommune, får god helsehjelp både ved akutte og kroniske tilstander. Det som media har underkommunisert, er hvilket ansvar Bergen kommune har for å risikovurdere et arrangement i kommunens regi hvor personer med behov for, eller mulig behov for helsetjenester, sendes til en annen kommune. Planlagt bruk av helsetjenestene på Bømlo ved disse feriereisene, uten at det foreligger en avtale om dette, er ikke greit. En annen ting som er underkommunisert i medieoppslagene, er at risiko ikke bare handler om sannsynlighet, men er en funksjon av sannsynlighet og konsekvens. Dersom konsekvensene er store, kan risiko vurderes som uakseptabel høy også der sannsynligheten er lav. Et eksempel på det er kravet om bruk av bilbelte ved bilkjøring. Jeg har kjørt bil i over 47 år og har aldri egentlig hatt nytte av bilbelte. Betyr det at risikoen er så liten at jeg kan droppe det? Nei, fordi risiko dreier seg om fare for fremtidige hendelser hvor konsekvensene kan være store, ikke bare om det har gått bra hittil. Jeg har bidratt i vurderingene i år for å sikre forsvarlige tjenester der personer som trenger helsepersonell eller våken nattevakt, ikke kan reise. Disse kriteriene er nødvendige for at tilbudet skal være fullt ut forsvarlig og innenfor en akseptabel risiko for kommunen. Medieoppslagene har særlig dreiet seg om personer med epilepsi. Personer med epilepsi vil alltid ha en viss risiko for nye epileptiske anfall. Ved langvarig anfallsfrihet vil risikoen for nye anfall avta, men aldri opphøre helt. Risikoen vil øke ved endringer i døgnrytme eller andre avvik fra daglige rutiner. Risikoen vil også være økt ved avvik fra regelmessig bruk av anfallsforebyggende legemidler. Epileptiske anfall som ikke får rask og riktig medisinsk behandling, er potensielt dødelig. Tilgang på helsepersonell vil da være avgjørende. Hos personer med utviklingshemning og epilepsi vil det gjennomgående foreligge strukturelle endringer i hjernen med epileptogene egenskaper. Risikoen for nye anfall vil da være høyere enn hos personer med epilepsi uten slike strukturelle endringer. Medieoppslagene har også fokusert på at personer med epilepsi kan få tilbake førerkort etter et års anfallsfrihet, og regelmessig får tilbake førerkort etter fem års anfallsfrihet. Men det å få tilbake førerkort for personbil etter ett år uten anfall, forutsetter erklæring fra spesialist i nevrologi om lav risiko for nye anfall. Ved vurdering av anfallsrisiko skal det blant annet legges vekt på om det er strukturelle endringer i hjernen som kan være årsak til anfallet, noe som gjennomgående er tilfelle hos personer med utviklingshemning. Pasientens oppfølging av eventuell anfallsforebyggende behandling, samt evne til å reagere adekvat på eventuelt forvarsel om nytt anfall, skal også tas med i vurderingen. At det uansett er risiko for nye anfall, gjør at førerkort for lastebil og buss forutsetter ti år uten anfall og uten bruk av anfallsforebyggende legemidler. Kriteriene for deltagelse på disse feriereisene og regler for førerkort dreier seg ellers om regler/kriterier med helt ulike formål og ulik utforming. Et viktig spørsmål som jeg ikke har fått svar på er følgende: Er det noen av de som har fått avslag på feriereise til Bømlo på grunn av epilepsi, som har førerkort? Jeg er ikke kjent med det, men i så fall burde de jo tatt det med i klagen sin for å sikre at alle medisinskfaglige vurderinger inngår i vurderingene. Det har også kommet påstander om at avslag på kommunens feriereiser uten helsepersonell er diskriminering. Til det er å si at når kriteriene for deltagelse er at man ikke trenger helsepersonell eller våken nattevakt, innebærer dette en forskjellsbehandling i den forstand at personer som kan ha behov for dette, ikke kan delta. Dette rammer ikke bare personer med epilepsi, men det store flertallet av personer med utviklingshemning som av andre grunner har daglig behov for helsehjelp. Når det nå er besluttet at kommunen vil rekruttere helsepersonell som kan være med til Bømlo i år, betyr det at det blir forsvarlig for flere å reise. 14/6-24 Trond Egil Hansen Kommuneoverlege Bergen kommune "
}