{
  "dokument_id": "43199182-326b-55d6-9275-3f0d216b041a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "2024.02.06_Bergen_kommune_Vedr._KLAGE-2024-10206-6_-_Orientering_om_saksgang-kopi",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11116718/2024-02-06-Bergen-kommune-Vedr-KLAGE-2024-10206-6-Orientering-om-saksgang-kopi",
  "tekst": " Plan- og bygningsetaten HARRIS ADVOKATFIRMA AS Vår referanse: KLAGE-2024/10206-6 Postboks 4115 Sandviken Saksbehandler: Cesilie Engen Tveitevåg Dato: 06.02.2024 5835 BERGEN ORIENTERING OM SAKSGANG – OVERSENDELSE AV KLAGE TIL POLITISK BEHANDLING Eiendom : Gnr 36 Bnr 156 Adresse : Ekerdalen 11H Tiltakshaver : Andreas Skogseth Tiltaket : Nytt anlegg/konstruksjon Plan- og bygningsetaten viser til mottatt klage. Vi har nå sendt vår saksutredning til Byrådsavdeling for byutvikling for videre behandling. Byråden og byrådet kan ta klagen til følge selv. Da vil saken bli returnert til oss i Plan- og bygningsetaten og du vil motta en orientering om dette. Byrådet kan også gi en innstilling i saken for videre behandling i Utvalg for miljø og byutvikling. Møtene i Utvalg for miljø og byutvikling er åpne for publikum. Foreninger, grupper og parter i saken har mulighet til å holde et muntlig innlegg til sakene som står på sakslisten. Dette skjer i utvalgets formøte. Skal saken behandles av utvalget, vil du og andre eventuelle parter motta en orientering om dette med mer informasjon om formøte og kontaktinformasjon til bystyrets kontor. Dersom Utvalg for miljø og byutvikling opprettholder vedtaket, blir saken sendt til Statsforvalteren for endelig avgjørelse. Har du spørsmål knyttet til byrådens eller byrådets behandling kan du skrive til Byrådsavdeling for byutvikling på e-post til: byutvikling@bergen.kommune.no eller ved brev til: Byrådsavdeling for byutvikling, Postboks 7700, 5020 BERGEN. Med hilsen Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Plan- og bygningsetaten Cesilie Tveitevåg saksbehandler Dette dokumentet er godkjent elektronisk. Kopi til BYGG PROSJEKT AS Skuteviksbodene 21 5035 BERGEN Andreas Skogseth Ekerdalen 11 H 5251 SØREIDGREND Saksnummer KLAGE-2024/10206 Side 2 av 2 "
}