{
  "dokument_id": "8472c0f7-1180-5a3e-a46a-35c4f73bba75",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "International School of Bergen - ISB Letter to Bergen Kommune on behalf of the ISB Supporting Companies (1)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11564421/International-School-of-Bergen-ISB-Letter-to-Bergen-Kommune-on-behalf-of-the-ISB-Supporting-Companies-1-",
  "tekst": "Dear Bergen Kommune, We at the International School of Bergen (ISB) are submitting this co-signed letter to you on behalf of all of the local cornerstone companies who rely directly on our services to recruit and relocate essential workers from all over the world to come to the Bergen area to share their knowledge and providing key expertise in a wide variety of fields for the benefit of local industry and commerce. In addition to the business sector that we serve, we also accommodate a significant number of families at ISB who work within tertiary educational institutions and the health sector as professors, research scientists and doctors. ISB provides an internationally accredited education and plays a decisive role in attracting employees to the Bergen area by allowing the children of internationally mobile families to receive an education in a globally transferable curriculum which allows for a smooth transition and ensures their ongoing academic progress. This has been our mission since we first were founded in cooperation with Bergen Kommune 50 years ago and is still as relevant today as it was when skilled professionals came to Bergen from the US to help establish the oil industry in the area. We strongly advise Bergen Kommune to consider dropping the proposed budget cuts to reduce your support of our school. Implementing the suggested cuts would seriously impact the school and threaten our ability to deliver the curriculum and framework we are recognised and known for. This will affect Bergen's ability to make the region attractive for key personnel, which will weaken local businesses' and industries' access to expertise, growth and innovation. Ultimately, this could directly impact Bergen's reputation and growth compared to other cities aiming to be a hub for research and innovation both nationally and internationally. We would be happy to send a representative to any forthcoming committee meetings in order to expand on our position. Your Sincerely, On behalf of the ISB client companies and individuals including Robert Rastad Til Bergen Kommune, Den internasjonale skolen i Bergen (ISB) sender dette brevet på vegne av flere av Bergens hjørnesteinsbedrifter som er avhengige av våre tjenester i rekruttering og innhenting av internasjonal kompetanse til Bergensområdet. Dette er arbeidstakere som bidrar med avgjørende ekspertise innenfor en rekke fagområder, til stor nytte for lokalt næringsliv og industri. I tillegg har vi et betydelig antall familier som har viktige og avgjørende stillinger som professorer, forskere og leger ved byens utdanningsinstitusjoner og helsesektorer. Det at vi kan tilby en internasjonalt akkreditert utdanning er avgjørende for å gjøre Bergen attraktiv for internasjonalt mobile familier. På den måten muliggjør og tilrettelegger vi, sammen med dere, for en smidig overgang og sikrer kontinuerlig akademisk fremgang og garanti for at deres barns akademiske fremgang erkjennes både ved ankomst til Bergen såvel som ved en eventuell senere videreflytting til tilsvarende skoler i andre land. Dette har vært vårt oppdrag siden vi ble grunnlagt i samarbeid med Bergen Kommune for 50 år siden, og det er like relevant i dag som da fagpersoner kom til Bergen fra USA for å bidra til å etablere oljeindustrien i regionen. Vi oppfordrer Bergen Kommune til å revurdere de foreslåtte budsjettkuttene i ISB’s støtte. En eventuell gjennomføring av disse vil ha en svært negativ påvirkning på skolens evne til å levere den læreplanen og det rammeverket vi per i dag er kjent og verdsatt for. En godt fungerende internasjonal skole med tydelige, lokale støttespillere er avgjørende for Bergens evne til å gjøre regionen attraktiv for spesialisert arbeidskraft og fagpersoner. Mangelen på økonomisk støtte fra kommunen vil svekke lokale virksomheters og næringslivets tilgang på ekspertise, videreutvikling og nyskapning. I ytterste konsekvens vil dette direkte påvirke Bergens omdømme og vekst sammenlignet med andre byer som ønsker å være et senter for forskning og innovasjon både nasjonalt og internasjonalt. Vi stiller gjerne med en representant til kommende komitémøter for å utdype vårt standpunkt. Med vennlig hilsen, På vegne av ISBs tilknyttete bedrifter og støttespillere, inkludert Robert Rastad "
}