{
  "dokument_id": "fd503223-c108-5089-95d1-0d6dcda2c668",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statsforvalteren opphever tillatelse til oppføring av tomannsbolig. 39_478 Klage på tillatelse til oppføring av tomannsbolig",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12399181/Statsforvalteren-opphever-tillatelse-til-oppforing-av-tomannsbolig-39-478-Klage-pa-tillatelse-til-oppforing-av-tomannsbolig",
  "tekst": " Vår dato: Vår ref: 12.03.2025 2024/14747 Deres dato: Deres ref: Elin Solberg Saksbehandler, innvalgstelefon Steinsvikskrenten 5 Stine Ross Idsø, 5764 3148 5237 Rådal Bergen kommune gnr. 39 bnr. 478. Tomannsbolig. Vi viser til oversending av klagesak fra Bergen kommune den 04.10.2024, og klage datert 30.05.2024. Vi beklager lang saksbehandlingstid. Vedtak Statsforvalteren i Vestland opphever vedtaket fra Bergen kommune datert 16.05.2024, ref.nr.: 2024/11329-5. Sakens bakgrunn Bergen kommune gav den 16.05.2024, ref.nr.: 2024/11329-5, byggetillatelse til oppføring av tomannsbolig med tilhørende terrengmurer på eiendom med gbnr. 39/478. Det ble innvilget dispensasjon fra pbl. § 29-4 for plassering av forstøtningsmurer inntil 0 meter fra nabogrense, og dispensasjon fra reguleringsplanbestemmelser. Dere har som eiere av naboeiendom med gbnr. 39/62 påklaget vedtaket i brev datert 30.05.2024 med tilleggsmerknader den 06.06.2024. Dere etterspør hvilke fordeler og ulemper som er vurdert og oppveid mot hverandre i dispensasjonsvurderingen. Dere påpeker at tiltaket avviker for mye fra intensjonene i plan- og bygningsloven og gjeldende reguleringsplan ved at prosjektet ikke er E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/5 småhusbebyggelse, at høyde og takutforming ikke er tilpasset omgivelsene, utearealet er svært knapt og at avstand til nabo krever dispensasjon. Ansvarlig søker, Link Arkitektur, inngav merknader til klagen i brev datert 12.06.2024. Bergen kommune v/Utvalg for miljø og byutvikling behandlet klagen i møte den 19.09.2024, sak 318/24. Klagen ble ikke tatt til følge. Saken er oversendt til Statsforvalteren for endelig behandling. Regelverk Statsforvalteren er delegert myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven, se plan- og bygningsloven § 1-9 femte ledd og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren kan prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. forvaltningsloven § 34. Kommunen skal gi tillatelse til tiltak som ikke er i strid med bestemmelser gitt i eller i medhold av plan- og bygningsloven, jf. plan- og bygningsloven § 21-4 første ledd. Tiltak i strid med plan eller bestemmelser i plan- og bygningsloven, kan bare tillates dersom det blir gitt dispensasjon fra bestemmelsen tiltaket strider mot, jf. plan- og bygningsloven kapittel 19. Regler om dispensasjon Med hjemmel i plan- og bygningsloven § 19-2 kan kommunen dispensere fra bestemmelser gitt i eller i medhold av plan- og bygningsloven. Kommunen kan ikke dispensere dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Vilkårene i plan- og bygningsloven § 19-2 er rettslige vurderingstema, ikke et kommunalt skjønn. Det er derfor ikke anledning til å legge nevneverdig vekt på hensynet til det lokale selvstyret. Dispensasjon krever grunngitt søknad. Etter forvaltningspraksis skal begrunnelsen for å dispensere være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Krav til begrunnelse Forvaltningsloven § 24 første avsnitt slår fast at «enkeltvedtak skal grunngis». De nærmere kravene til innholdet i begrunnelsen følger av fvl. § 25. I første avsnitt fremgår det at begrunnelsen «skal vise til de reglene vedtaket bygger på» og «gjengi innholdet av reglene vedtaket bygger på» dersom det er nødvendig for partene skal være i stand til å forstå vedtaket. Etter andre avsnitt er det slått fast at «begrunnelsen skal dessuten nevne de faktiske forholdene som vedtaket bygger på». Planstatus Eiendommen er regulert til frittliggende småhusbebyggelse i felt B4.1 Det følger av reguleringsplanbestemmelse § 3 bokstav a at: 1 PlanID. 8270000, YTREBYGDA. GNR 39 BNR 3, 27 MFL., STEINSVIK. I kraft fra 26.02.1990. Side: 3/5 Frittliggende bolighus skal oppføres i 1 etasje. Underetasje kan, hvor terrenget etter bygningsrådets skjønn ligger til rette for det, innredes til beboelse innenfor rammen av bestemmelsene i byggeforskriftene. Bygningsrådet skal fastsette kotehøyde for topp grunnmur. Videre følger det av samme bestemmelse bokstav c at: Tomteutnyttelsen, d.v.s. boligens bruksareal i prosent av netto tomt, skal ikke overstige 15% for felt B 3, B4, B5, B 6, og B 7 og 15-20% for felt B 8. Boligens grunnflate inklusiv garasje må heller ikke overstige 25% av tomtens nettoareal. I kommuneplanen er eiendommen avsatt til bebyggelse og anlegg i ytre fortettingssone, og ligger innenfor hensynssonen konsesjonsområde fjernvarme Flesland- Sentrum.2 Statsforvalterens vurdering Dere har i klagen etterspurt en grundigere begrunnelse fra kommunens side for dispensasjonene som er innvilget i saken. Videre mener dere at vilkårene for dispensasjon ikke er oppfylt for omsøkt tomannsbolig, og at tiltaket også avviker fra en rekke av plan- og bygningslovens intensjoner. Ut ifra kommunens vedtak, sammenholdt med fagnotatet i klagevurderingen, er det på det rene at omsøkt tiltak krever en rekke dispensasjoner, her både dispensasjon fra avstandskravet etter pbl. § 29-4 og dispensasjoner fra gjeldende reguleringsplan, nærmere bestemt arealformålet småhusbebyggelse og reguleringsplanbestemmelse § 3 bokstav a om etasjetall og bokstav c om maks %-BYA Kommunen har i tillatelsen vurdert det slik at tiltaket ikke setter hensynene bak bestemmelsene vesentlig til side, og at fordelene ved å dispensere klart er større enn ulempene. I kommunens dispensasjonsvurderinger er det, som dere påpeker i klagen, i svært liten grad synliggjort hvordan tiltaket konkret påvirker hensynene bak bestemmelsene det søkes om dispensasjon fra, og hvilke fordeler og ulemper det er ved dispensasjonene. Vi vil særlig her trekke frem kommunens vurdering av det andre dispensasjonsvilkåret ved vurderingen gjeldende arealformålet, etasjetall og maks %-BYA hvor kommunen kun har vist til følgende: Fordelene ved å dispensere fra etasjehøyde, utnyttelsesgrad og formål småhusbebyggelse, er at eiendommen kan bebygges med omsøkt tomannsbolig som ønsket for tiltakshaver. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. Statsforvalteren viser til kravene til begrunnelse som følger av fvl. §§ 24 og 25 hvor det blant annet fremgår at «begrunnelsen skal dessuten nevne de faktiske forholdene som vedtaket bygger på». Slik vi leser kommunens vedtak kan vi ikke se at vurderingen i tilstrekkelig grad oppfylle de krav til begrunnelse som forvaltningsloven lister opp. Vi registrerer at begrunnelsene for dispensasjonene er noe mer utfyllende i kommunens klagevurdering i fagnotatet av 14.06.2024. Imidlertid ser vi her at kommunen i begrunnelsen for dispensasjonene fra reguleringsplanen i stor grad synes å vektlegge at tiltaket ikke vil skille seg ut fra omkringliggende bebyggelse og at tiltaket i stor grad er i tråd med de føringer som er lagt i overordnet kommuneplan. 2 PlanID. 65270000, BERGEN. KOMMUNEPLANENS AREALDEL 2018 – 2030. I kraft fra 19.06.2019. Side: 4/5 Statsforvalteren vil påpeke at reguleringsplaner er bindene frem til de endres eller oppheves. Dersom kommunen mener at planen ikke lenger reflekterer dagens behov og situasjon, bør kommunen i utgangspunktet endre planen. Vi viser i den forbindelse til Sivilombudsmannens sak 2017/27, som gjaldt dispensasjon fra reguleringsplanbestemmelse om etasjeantall, hvor det ble uttalt følgende: «Ut fra Fylkesmannens begrunnelse er det vanskelig å vurdere om planen er fraveket i så stor grad at hensynene bak planens bestemmelse om etasjeantall er vanskelig eller umulig å ivareta. Er det fortsatt mulig å ivareta hensynene bak planen slik den ble vedtatt, er det i utgangspunktet av mindre betydning at den er gammel. Det er ut fra begrunnelsen i vedtaket vanskelig å se om Fylkesmannen har foretatt en selvstendig og tilstrekkelig grundig vurdering av om hensynene bak planens bestemmelse om etasjeantall fremdeles kan ivaretas. Ut fra den begrunnelsen som er gitt, kan det likevel synes som at det er lagt for stor vekt på opplysninger om at andre boliger er bygget i strid med reguleringsplanen.» Sivilombudsmannen legger altså til grunn at det skal foretas en vurdering av hvorvidt planen er fraveket i så stor grad at hensynene bak planens bestemmelse om etasjeantall er vanskelig eller umulig å ivareta. Vi kan ikke se at kommunen har vurdert hvorvidt hensynene bak planens krav om etasjeantall, arealformål og utnyttingsgrad fremdeles kan ivaretas. Kommunen har i fagnotatet vist til at flyfoto viser at omkringliggende eiendommer er «vesentlig fylt ut med en bebyggelse som volummessig samsvarer med søknaden» og at det de senere år er oppført «større boligprosjekter» på de omkringliggende eiendommene. Foruten dette kan vi ikke se at det foreligger konkrete opplysninger om disse nærmeste omkringliggende boligene. For eksempel hvor mange boliger som har hhv. en eller to etasjer i planområdet, hvilke utnyttingsgrad boligene har, om det er eneboliger eller tomannsboliger og herunder om disse er innvilget ved dispensasjon eller tillatelse. Det er heller ikke utredet hvor mange boligeiendommer som eventuelt er oppført i samsvar med planbestemmelsene om etasjetall, arealformål og utnyttelsesgrad, og om hvordan dette påvirker strøkskarakteren. Dersom dispensasjon fra etasjetall, arealformålet og utnyttelsesgraden skal være aktuelt på tomten, eller andre saker i området, krever dette at kommunen gir en grundigere og mer spesifisert vurdering av om bestemmelsene om dette er mulig å ivareta, slik vurderingen kommer til uttrykk i SOM-2017-27 m.fl. Statsforvalteren er etter dette av den oppfatning at det foreligger feil ved kommunenes vedtak ved mangelfull begrunnelse. Vi kan ikke utelukke at feilen har virket inn på resultatet, jf. fvl. § 41. Vi finner derfor å måtte oppheve vedtaket, og sende saken tilbake til kommunen for ny behandling. Da vedtaket uansett må oppheves, tar ikke Statsforvalteren stilling til de andre rettslige spørsmålene som saken reiser. Vi vil presisere at vi med vårt opphevingsvedtak ikke har ment å legge føringer for utfallet ved den nye behandlingen av saken. Statsforvalterens vedtak er endelig og kan ikke påklages, jf. fvl § 28 tredje ledd. Klagen har ført frem. Vi gjør oppmerksom på at klager kan kreve dekket vesentlige og nødvendige sakskostnader i tråd med fvl § 36 når et vedtak er endret til sin gunst. Partens eget arbeid med klagen dekkes ikke. Et eventuelt krav må sendes til Statsforvalteren innen tre uker. Side: 5/5 Med hilsen Anne-Kjersti Sande Karen Elin Bakke fung. seksjonsleder seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN STEINSVIKSKRENTEN 11 AS c/o Kristian Nilsen Fredlundveien 77 5073 BERGEN LINK ARKITEKTUR AS Postboks 383 Sentrum 0102 OSLO Mottakerliste: Elin Solberg Steinsvikskrenten 5 5237 Rådal Ole Rasmussen Steinsvikskrenten 5 5237 Rådal "
}