{
  "dokument_id": "62263101-c96f-5be9-9915-886ff968b5ca",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Prinsipper for overvannshåndtering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11665414/Prinsipper-for-overvannshandtering",
  "tekst": "BERGEN KOMMUNE PILOT GRØNNEVIKEN - PRINSIPP FOR OVERVANNSHÅNDTERING INNHOLD 1 Innledning 2 2 Elveflom- og stormflonivåer 3 3 Krav til overvannshåndtering 4 4 Hovedprinsipper for overvannshåndtering 5 5 Utforming og dimensjonering av flomkanaler 5 OPPDRAGSNR. DOKUMENTNR. A238423 VERSJON UTGIVELSESDATO BESKRIVELSE UTARBEIDET KONTROLLERT GODKJENT 1.0 03.06.2024 Notat overvannshåndtering Ragnhild Momrak, Ragnhild Momrak, Haakon Grønneviken Cecilie Taylor Svein Ole Åstebøl Rasmussen (3RW) Elverum, Erik Ragnhild Momrak Møllmann, Svein (Dronninga Ole Åstebøl Landskap) Ida Martine Jensen (COWI) https://cowi.sharepoint.com/sites/A238423-EX01-project/Shared Documents/General/Temautredninger/Underlag overvann flomveier/Notat Pilot Grønneviken overvann.DOCX 2 PILOT GRØNNEVIKEN - PRINSIPP FOR OVERVANNSHÅNDTERING 1 Innledning Notatet er utarbeidet på forespørsel fra Bergen kommune og inngår pågående arbeide med reguleringsplan for Pilot Grønneviken. Planområdet ligger i umiddelbar nærhet til Møllendalselva og Store Lungegårdsvannet. Kommunen ønsker generelle prinsipper for overvannshåndtering i bebyggelsen; - Hvordan kan elveparken \"dras inn\" i boligområdene og byrommene - Hvilke premisser setter grunnforurensning for utformingen av overvannshåndtering og blågrønne områder - Hvordan kan overvannsløsninger tilføre estetiske og opplevelsesrike dimensjoner - Hvordan vil overvannshåndteringen påvirke høydesettingen av gater, gårdsrom og plasser - Hvordan skal overvannet ledes ut av området Notatet bygger på tidligere notater og landskapsplan utarbeidet for Møllendal elve- og strandpark; › Landskapsplan elveparken (pågående detaljprosjektering) › NOT 009 Flomveier og overvannshåndtering › NOT005_NOT007 Hydrologi og klima https://cowi.sharepoint.com/sites/A238423-EX01-project/Shared Documents/General/Temautredninger/Underlag overvann flomveier/Notat Pilot Grønneviken overvann.DOCX PILOT GRØNNEVIKEN - PRINSIPP FOR OVERVANNSHÅNDTERING 3 Figur 1: Revidert planlagt bygningsavtrykk i Pilot Grønneviken, pr april 2024. 2 Elveflom- og stormflonivåer Dimensjonerende flomnivåer i området er todelt, og vises i figuren under, hentet fra flomrapporten (NOT005_NOT007 Hydrologi og klima). https://cowi.sharepoint.com/sites/A238423-EX01-project/Shared Documents/General/Temautredninger/Underlag overvann flomveier/Notat Pilot Grønneviken overvann.DOCX 4 PILOT GRØNNEVIKEN - PRINSIPP FOR OVERVANNSHÅNDTERING Figur 2. Dimensjonerende flomnivåer for planområdet (blå = stormflo, lilla = elveflom). Områdene i blått har stormflo som dimensjonerende hendelse, der nivået er 2,06 m NN2000. I lilla vises området hvor elveflom når høyere enn stormflonivået. Ved lavbrekket i Møllendalsveien er nivået på kote ca 2,40. Siden alle bygg er pålagt å ligge med førsteetasje over kote 2,5 (ref. kommunen), er de i utgangspunktet flomsikre fra begge kilder. Flomsonen i Figur 2 må antas som noe usikker, da både bygg og terreng er planlagt annerledes enn i foreliggende modellanalyse (Figur 1). Det må gjøres en ny analyse for å fremskaffe bedre kartgrunnlag for flomnivå. 3 Krav til overvannshåndtering Følgende forutsetninger er lagt til grunn for overvannshåndteringen: › Overvannet håndteres iht. 3-trinns strategien (trinn 1=rensing, 2=fordrøyning, 3= sikker flomvei) (Bergens kommunes overvannsveileder). For planområdet anbefales det å fokusere på trinn 1 og 3. Trinn 2, krav til fordrøyning, utgår pga. nærheten til vassdrag/sjø. › Åpen overvannshåndtering, blågrønne strukturer og overvann som estetisk element › Infiltrasjon av overvannet er ikke aktuell løsning grunnet forurensninger i grunnen (avfall) dvs. å aktivt lede overvann fra tette flater til https://cowi.sharepoint.com/sites/A238423-EX01-project/Shared Documents/General/Temautredninger/Underlag overvann flomveier/Notat Pilot Grønneviken overvann.DOCX PILOT GRØNNEVIKEN - PRINSIPP FOR OVERVANNSHÅNDTERING 5 infiltrasjonsarealer er ikke akseptabel løsning. Det er derimot akseptabelt at nedbør som faller direkte på grønne arealer, infiltrerer i grunnen. 4 Hovedprinsipper for overvannshåndtering All avrenning fra tette overflater ledes mot renner/kanaler som tar i mot vannet og leder det mot elven. Følgende punkter blir derfor viktige: › Terreng langs Møllendalsveien løftes til kote 2,4 for å unngå at flomvann strømmer inn i planområdet (Figur 2). Terrenget har et sammenhengende fall fra høybrekk langs Møllendalsveien og ut til parken/elva/sjøen. › Takavrenning ledes ut på terreng som har tilrenning til kanalene › Kanalene må følge sammenhengende lavbrekk i terrengoverflaten › Kanalene må ha definert fall ut mot elva eller sjøen › Alle overflater må etableres med fall mot en kanal 5 Utforming og dimensjonering av flomkanaler Siden det ikke er aktuelt med fordrøyning fokuseres det her på trygg håndtering av trinn tre (flomavrenning) innenfor planområdet. Dette ses på separat fra elveflom, der hele tverrsnittet fra lavpunktet i Møllendalsveien og ned til elva blir en flomvei. Dimensjonerende nedbørhendelse for flom er 100-årsregn med 10 minutters varighet og klimafaktor 1,5 fra Sandsli. Intensiteten er da 354 l/s/ha. Bergen kommunes overvannsveileder tilsier en avrenningsfaktor på 0,7 for området sett under ett. Om man ser for seg at avrenningen fra planområdet fordeles på tre kanaler, må hver av dem håndtere ca 0,6 ha, som gir en dimensjonerende vannmengde på 158 l/s. Hvis man videre antar at kanalene er gresskledte og har et langsgående fall på fem promille, må disse være 1,5 meter brede og 30 cm dype (0,5 meter bunnbredde og sidefall 1:3). Denne kanalstørrelsen gjelder i møtet med Elveparken der kanalene vil ha størst vannføring (størst tilrenningsareal = 0,6 ha). Dimensjonerende vannføring (tilrenningsareal) og kanalstørrelse reduseres bakover i planområdet i retning Møllendalsveien. Hovedprinsippet baseres på at alt overvann ledes sammenhengende på overflaten fra tak/gårdsrom gjennom hele bebyggelsen og frem til elva/sjøen. Overvannssystemet vil bestå av sammenhengende renner og kanaler som alternativt kan utformes med fast dekke (renner) eller som grønne kanaler. Med grønne jordfylte kanaler oppnås rensing av overvannet (trinn 1) og trygg flomvei (trinn 3) og løsningen bidrar til å trekke grøntstrukturen i elveparken inn https://cowi.sharepoint.com/sites/A238423-EX01-project/Shared Documents/General/Temautredninger/Underlag overvann flomveier/Notat Pilot Grønneviken overvann.DOCX 6 PILOT GRØNNEVIKEN - PRINSIPP FOR OVERVANNSHÅNDTERING i boligområdet (Figur 3 - Figur 5). De grønne kanalene må ha tett bunn for å unngå infiltrasjon ned i underliggende forurensede masser. Figur 3. Eksempel på sammenhengende blågrønn struktur/kanal i byområde (ny hovedgate i Lørenskog sentrumsområde under bygging). Grøntkanalen er 1,5 m bred og tar hånd om alt overvann fra sidearealene, også flom. Sidearealene har tverrfall mot kanalen og kanalen har et sammenhengende lengdefall. I Grønneviken er det en forutsetning av kanalen utformes med tett bunn for å unngå infiltrasjon til forurenset grunn. Trær krever en særskilt løsning for å oppnå tilstrekkelig rotjordvolum kombinert med tett bunn. https://cowi.sharepoint.com/sites/A238423-EX01-project/Shared Documents/General/Temautredninger/Underlag overvann flomveier/Notat Pilot Grønneviken overvann.DOCX PILOT GRØNNEVIKEN - PRINSIPP FOR OVERVANNSHÅNDTERING 7 Figur 4. Eksempel på regnbed i gårdsrom. Takvann og overvann på gårdsplass ledes til regnbedet. Regnbedet må ha tett bunn med en drenering for utledning av vann til elva/sjøen Figur 5. Eksempel på V-profil i fast dekke for bortledning av overvann og flomvann under ekstreme forhold. https://cowi.sharepoint.com/sites/A238423-EX01-project/Shared Documents/General/Temautredninger/Underlag overvann flomveier/Notat Pilot Grønneviken overvann.DOCX +2 +1.8 +1.9 +2.3 +3.3 +2.5 +1.7 +2.7 +2.5 +3,06 +2 +2.2 GRØNNE FLATER OPPARBEIDES MED TETT BUNN FOR Å UNNGÅ INFILTRASJON I FORURENSEDE MASSER OVERVANNSHÅNDTERING +2 Park (permeable/ impermeable flater) Felles gårdsrom (permeable/impermeable flater) Uteplasser/forhager/plantefelter (permeable/ impermeable flater) Grønne tak (permeable flater) Fall overvann Flomvei PILOT GRØNNEVIKEN 04-06-2024 +2.4 "
}