{
  "dokument_id": "5c474c63-580e-53ad-85cb-3f7c8b68b32f",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 19.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11161543/Protokoll-byradet-saker-avgjort-av-byradet-19-09-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 19. sep. 2024 kl. 09:15 holdt byrådet møte i Bergen Rådhus,Teatersalen, 1. etg.. Til stede: Marte Joan Monstad (FrP) Reidar Digranes (Sp) Jacob Mæhle (H) Daniel C. E. Hägglund (FrP) Christine Kahrs (H) Forfall: Christine B. Meyer (H) – (permisjon) Charlotte Spurkeland (H) Fra administrasjonen: Trine Samuelsberg Olaf Erlend Gundersen Møteleder: Marte Joan Monstad Sekretær: Britt Nordgreen Godkjenning av BR2 protokoll fra møte i byrådet 12. september 2024 – saker avgjort av byrådet Byrådet behandlet saken i møtet 19.09.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 12. september 2024 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1245/24 Forslag til varamedlem til styret i Bergen Havn AS og Bergen Havn Farvannsforvaltning IKS Byrådet behandlet saken i møtet 19.09.2024 sak 1245/24 og fattet følgende vedtak: Som nytt varamedlem fra Bergen kommune til styrene i Bergen Havn AS og Bergen Farvannsforvaltning AS foreslås Anne Marit Steen. [Lagre saksprotokoll] [Lagre vedtak] 157 1246/24 Bergen kommunes stipender til profesjonelle kunstnere og kulturarbeidere 2024 - vedtak om å tilbakeholde midler Byrådet behandlet saken i møtet 19.09.2024 sak 1246/24 og fattet følgende vedtak: 1. Kr. 2 714 418,- avsatt til arbeids-, kultur- og etableringsstipend på ansvar 095230, tjeneste 37760, art 147010 holdes tilbake til etter vedtatt revidert budsjett 2. tertial. 2. Kr. 1 225 000,- avsatt til etablerings- og kulturstipend på ansvar 095230, tjeneste 37760, art 147010 tildeles søkere av etableringsstipend i tråd med utlysning av midlene. [Lagre saksprotokoll] [Lagre vedtak] Marte Joan Monstad fung. byrådsleder Dokumentet er godkjent elektronisk. 158 "
}