{
  "dokument_id": "fc6bee4c-b8f0-5aab-a4da-0f26eac1c55a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Samarbeidsavtale E134 Arm til Bergen IPR",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12117865/Samarbeidsavtale-E134-Arm-til-Bergen-IPR",
  "tekst": "Samarbeidsavtale E134 Arm til Bergen IPR Utkast 19.12.2024 1. Rådet sitt namn Rådet sitt namn er E134 Arm til Bergen 2. Føremål og oppgåver E134 Arm til Bergen skal arbeide for å utvikle strekninga på rv. 13 frå E134 ved Jøsendal til Odda, og fv. 49 frå Odda via Jondal og Norheimsund mot Bergen/Trengereid til ein trygg veg med god framkomst. Vegen skal inngå i ein korridor frå den sørlege delen av Austlandet via E134 mot Bergensområdet, og samtidig gje eit effektivt og trygt samband mellom Hardanger via Samnanger mot Bergensområdet. E134 Arm til Bergen IPR har følgjande oppgåver: - Vere eit organ for drøfting og samordning av synspunkt og aktivitetar for. Rådet kan arrangere møter og konferansar, og gje felles uttalar. Følgjande aktivitetar er sentrale: - Følgje med, drøfte og gje synspunkt på planarbeid langsetter strekninga - Arbeide for å kunne finansiere prosjekta, inkludert å arbeide for å sikre statleg medfinansiering av sentrale tiltak langsetter strekninga. - Vere orientert om og ta felles politiske initiativ ovanfor statlege styresmakter i forhold til finansiering og prioritering av tiltak innanfor rådet sitt ansvarsområde. 3. Avgrensing Rådet er ikkje eit eige rettssubjekt. Rådet har ikkje delegert mynde, og legg difor ikkje bindingar på kommunane og fylkeskommunen sitt arbeide. Reguleringsplanar skal på ordinær måte vedtakast av kommunen som er planmynde, og kommunen er ikkje bunden av synspunkt i rådet. På same måte er kommunane og fylkeskommunen ikkje bunden av synspunkt i rådet i høyingssaker knytt til vegsambandet. Det same er tilfelle for byggherre for prosjekt på strekninga. 4. Deltaking i representantskapet Vestland fylkeskommune har to faste medlem, fylkesordførar og leiar for sektorutval innan samferdsel. Ordførarane i kommunane Ullensvang, Kvinnherad, Kvam og Samnanger saman med byråd for byutvikling i Bergen er faste medlem. Rådet blir leia av fylkesordførar, med leiar i sektorutval for samferdsel som vara. Rådet kan invitere andre aktørar som arbeider for utvikling av strekninga for å kunne koordinere aktiviteten med utvikling av arm til Bergen.. 5. Administrative og økonomiske forhold Alle deltakarane i rådet har like eigardel i rådet, og har likt ansvar for rådet sine forpliktingar. Fylkeskommunen har sekretariatsansvar for rådet, og har også arkivplikt. Rådet har ikkje eiga budsjett, og kan ikkje inngå økonomiske forpliktingar. Kvar deltakar dekkjer eigne utgifter til deltaking og aktivitetar i rådet. Ved arrangement der eksterne bidragsytarar blir inviterte til å delta, kan fylkeskommunen ta initiativ til spleiselag for finansiering av aktiviteten. 6. Endringar i avtalen Rådet kan sjølve fastsetje endringar i samarbeidsavtala som gjeld andre forhold enn dei lovmessige krava som er fastsetje i kommunelova §18-4 4. ledd. Slike endringar krev samrøystes vedtak. 7. Oppløysing Rådet kan oppløyse seg sjølve med umiddelbar verknad, og politiske organ i kommunen/fylkeskommunen kan gjere vedtak om å trekkje seg ut av rådet. "
}