{
  "dokument_id": "6a2965a5-28ad-5a49-bfdb-3809ff60d5fe",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "IGETLD1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12482599/IGETLD1",
  "tekst": " Innsendt: 09.04.2025 11:22 Ref.nr: IGETLD Bergen kommune Klage på vedtak Opplysninger om klager Fornavn Ju Youn Etternavn Kim Adresse Nedre Korskirkeallmenning 12 B Postnummer Poststed 5017 Bergen Telefon E-post +4741597076 juyoun.fitness@gmail.com Representerer du som klager en virksomhet/organisasjon? T Ja o Nei Velg organisasjon (hvis tilgjengelig) T 991199276 PBMT JUYOUN KIM Organisasjonsnummer Navn organisasjon 991199276 Pbmt Juyoun Kim Adresse Nedre Korskirkeallmenningen 12B Postnummer Poststed 5017 Bergen Er avsender kontaktperson for klager ? T Ja o Nei, fyll ut feltene nedenfor Klagen gjelder Tlknytning til klagen Byggetillatelse 1etasje. Klage på vedtak. Saksnummer Dato for vedtaket 08.04.2025 Dato mottatt vedtak 08.04.2025 Ønsket endring - begrunnelse I have been against Folk&røvere from the beginning. This building is legally for residential use, not for business purposes. Folk&røvere is open until 3am and they will also set up tables outside the building. That would mean I, who lives on the second floor, would hardly be able to sleep because of the noise until 3am. That's not all. There is no soundproofing at all between the ceiling of the first floor and the floor of the second floor. When a person walks on the second floor, the sound of their footsteps can be heard on the first floor. A month ago, they used a drill to prepare for soundproofing the ceiling on the first floor, and the second floor was shaking. BK057-FELLES-klage-vedtak, Bergen kommune Side 1 av 3 Klage på vedtak I had several meetings with Stian over the issue. He said he understood and sympathized with my position. I accurately reported the income of my business, and he tried to calm me down and buy me time by verbally promising to compensate me for the business loss during the construction period. Let me briefly explain my business here. I have been doing therapy business (PBMT-BERGEN:www.pbmt-bergen.no) here for 18 years since 2007. The reason I have been able to maintain my business over the past 10 years despite the dizzying surroundings is because my clients traveled around the world and eventually improved and relied on their pain and illness cured via my therapy. Currently, I have 60% of Bergen clients, and clients from other regions account for about 40% of my total clients. Currently, I am fully booked for therapy for the next three years, and I conduct therapy on Saturdays for clients from other regions. Stian, who knew my situation, only talked about compensation, but behind the scenes, he deliberately deceived me and stalled for time, leaving me, the owner of this building, without any decision-making authority. And a few days ago, he notified me that he had legally obtained a construction permit from the Bergen community and that construction would begin on April 14. How could he make such a unilateral announcement? As their closest neighbor, I absolutely oppose their construction and business without reasonable compensation. ............ And the reason why I can assert my rights so strongly now is because I am a therapist who has worked hard for 18 years to help my clients achieve mental and physical stability and recovery in an environment that is truly indescribable due to the delayed response in the Bergen community for the past 10 years. I have overcome those difficult times without sleep and now that the environment has improved a lot, I can take a breather together with our customers. I absolutely cannot tolerate Folk&røvere inflicting such terror on me again. I am not alone. I have over 50 very close clients from all over Norway who are constantly coming to me to improve their health and as a therapist who is responsible for their health, also as a single mother who is responsible for my 8-year-old boy. I will never turn a blind eye to this situation. All the best Juyoun Kim. BK057-FELLES-klage-vedtak, Bergen kommune Side 2 av 3 Klage på vedtak Juyoun Fitness & Therapy Juyoun Kim-Johannsen Nedre Korskirkeallmenningen 12b N-5017 Bergen Norway E-mail: juyoun.fitness@gmail.com Phone: +47-556 25429 Mobile: +47-415 970 76 Benytt filnavn som beskriver vedlegget (tegning, bilde etc). Filnavn Screenshot_20250408_231202_Chrome.jpg BK057-FELLES-klage-vedtak, Bergen kommune Side 3 av 3 "
}