{
  "dokument_id": "413ce7a3-97dd-5db8-8d98-0b0038fb3baf",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 14082024, Sak 131/24, Innspill fra rådets medlemmer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11011714/Innstilling-vedtak-Innspill-fra-radets-medlemmer",
  "tekst": "Innspill fra rådets medlemmer Eldrerådet behandlet saken i møtet 14.08.2024 sak 131/24 og fattet følgende vedtak: • Følgende brev sendes til Bymiljøetaten Det er stor enighet om at mosjon og frisk luft er viktig for folkehelse og trivsel, ikke minst for eldre. En liten spasertur i nærmiljøet til butikk, buss/bane eller bekjente er viktig i hverdagen. For beboere på sykehjem og omsorgsboliger er lufteturen med turvennen blant ukens høydepunkt. Men denne aktiviteten er avhengig av at man kan ta en pust i bakken underveis, det vil si at der er en benk å sette seg på. Å få satt ut benker i nærmiljøene bør derfor være en prioritert oppgave for kommunen. Kanskje kunne man starte med f.eks to-tre benker i nærområdet til hvert sykehjem, og så videreutvikle det derfra? Kommunen må stå for tillatelse til plassering og oppfølging, men kanskje kan man og samarbeide med private sponsorer/ stiftelser og dugnadsgrupper for å lette den økonomiske siden av prosjektet, slik man har gjort i flere av turområdene i Bergen. • Følgende brev sendes til butikkjedene Coop, Rema og Kiwi Det er stor enighet om at mosjon og frisk luft er viktig for folkehelse og trivsel, ikke minst for eldre. En liten spasertur i nærmiljøet til butikk, buss/bane eller bekjente er viktig i hverdagen. For beboere på sykehjem og omsorgsboliger er lufteturen med turvennen blant ukens høydepunkt. Men denne aktiviteten er avhengig av at man kan ta en pust i bakken underveis, det vil si at der er en benk å sette seg på. Å få satt ut benker i nærmiljøene bør derfor være en prioritert oppgave. Mange eldre ønsker å kunne gjøre dagligvarehandlingen til en aktivitet som også gjør det mulig å få mosjon. Men, for å kunne gjøre det er mange avhengig av at det er mulig å ta en pause på veien. Eldrerådet vil derfor oppfordre de store butikkjedene til å ta ansvar i nærmilijøet og sette opp benker i passende avstand fra butikkene til at det gir anledning til å ta en pause på veien hjem med varene. Eldrerådets behandling Randi Arnesen tok opp spørsmålet om benker i nærmiljøet Per E. Stiegler tok opp spørsmålet om bruk av elektriske sparkesykler i sentrum "
}