{
  "dokument_id": "d4387b66-6f7e-5d3d-b044-3bfe3c1db2dd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat frå møte med forslagsstillar 16.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12690852/Notat-fra-mote-med-forslagsstillar-16-05-2025",
  "tekst": " BBU - kommunaldirektørens stab Notat Vår referanse: 2022/56764-117 Saksbehandler: Marie Mildestveit Dato: 19. mai 2025 Notat frå møte med forslagsstillar 16.05.2025 Til stades: Atle Sylvarnes (Backer) Paal Kahrs (Paal Kahrs Arkitekter) Eivind Nævdal-Bolstad (byråd for byutvikling) Hans Martin Moxnes (politisk rådgivar for byråd for byutvikling) Sondre Hillestad (politisk rådgivar for byråd for byutvikling) Knut Olav Alhaug (politisk rådgivar for byråd for idrett, kultur og næring) Tor Corneliussen (kommunaldirektør BBU) Marie Mildestveit (seniorrådgivar BBU) Christian Hjelle (seniorarkitekt BBU) I møtet gjorde forslagsstillar ved Atle Sylvarnes (Backer) og arkitekt Paal Kahrs greie for dei arkitekturfaglege vurderingane som er gjort i planforslaget for Årstad, Gnr.162, Bnr.555 m.fl., Bjørnsons gate, næringsbygg (arealplan-ID 70550000). Det blei òg lagt fram nye illustrasjonar av prosjektet etter innspel frå byråden om ønske for utforminga av det nye bygget. Det gjaldt tydeleggjering av korleis tak vil sjå ut med material frå nærmiljøet, enten raud takstein som på dagens bygg, mørk takstein som på kyrkja eller skifer som på nabobygga mot vest. Vidare har byråden gitt uttrykk for at det er ønskjeleg med perspektiv som viser tydelegare korleis bygget kan sjå ut med tydelegare definerte vindauge tilpassa fasadane på nabobygga, gjerne med sprosser. Det har òg blitt formidla ønskje om illustrasjonar som viser lysare farge enn gråtonen som er nytta på perspektiva, og at fasaden har ein tydeleg tredeling. Forslagsstillar sin presentasjon og illustrasjonar sendt inn etter møtet følgjer vedlagt. Med helsing BBU - kommunaldirektørens stab Marie Mildestveit - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Forslagsstillar sin presentasjon frå møtet den 16.05.2025 Illustrasjonar frå forslagsstillar "
}