{
  "dokument_id": "4c92ebf4-be92-5515-98ec-a11e7d6deb0d",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll Bergen bystyre 10.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10208410/Protokoll-Bergen-bystyre-10-04-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Bergen bystyre Den 10. april 2024 holdt Bergen bystyre møte i Det gamle Rådhus, bystyresalen kl. 09.00 til kl. 18.43. Til stede under opprop: HØYRE (17) Marit Warncke, Eivind Haldor Hermansen, Caroline Sandven Taule, Vasan Singaravel, Erik Abrahamsen, Lise Hæreid Ramsøy, Chris Jørgen Knudsen Rødland, Anette Strand, Janne Gro Nyheim Rasmussen, Knut Vindenes, Kjersti Pettersen, Lars Selmar Alsaker, Fabian Emil Stang, Bjørn-Frode Schjelderup, Camilla Nøttveit, Birgit Nistad, Johannes Banggren – vara ARBEIDERPARTIET (13) Rune Bakervik, Geir Steinar Dale, Even Sørland, Fauzia Hussain-Wiik, Johanna Kästel Sandal Fond, Eduardo Andersen, Amina Ali Amin, Jan-Rune Patrick Bang Hansen, Jeron Joseph, Eva Synnøve Hagewick Steigen– vara, Sebastian Stenberg – vara, Helena Haldorsen – vara, Solveig Irene Skjerve - vara FREMSKRITTSPARTIET (7) Helge Oksnes, Per Harald Storli, Martine Jordana Baarholm, Christian Emil Haugen, Per Jørgensen, Erlend Mjanger, Patrik Johnsen - vara SOSIALISTISK VENSTREPARTI (7) Mikkel Grüner, Eira Vilde Martinsen Garrido Diane Alexandra Berbain, Ann Kristin Ramstrøm, Lillian Blom, Kuberan Thurairajah, Hlin-Såga Brosvik Kyrkjeøy - vara MILJØPARTIET DE GRØNNE (4) Thor Haakon Bakke, Katrine Berg Nødtvedt , Eline Aresdatter Haakestad, Christine Henriksen Ødegaard BERGENSLISTEN (4) Trond Tystad, Fred Risberg, Frode Håkon Hellebø, Richard Hjellestad - vara 1 VENSTRE (3) Per-Arne Hvidsten Larsen, Ingrid Nergaard Fjeldstad, Ole-Ansger Nepomuk Martini INDUSTRI- OG NÆRINGSPARTIET (3) Ann Jorun Hillersøy, Didrik Lexau, Elin Brandt Ådlandsvik RØDT (3) Torstein Dahle, Mailiss Solheim-Åkerblom, Marte Stadheim Teigen, KRISTELIG FOLKEPARTI (2) Joel Ystebø, Per Erik Gåskjenn SENTERPARTIET (2) Thomas Modulv Flesland, Anne Brit Reigstad PENSJONISTPARTIET (1) Tom-Ove Koteng Monsen Det var 66 representanter til stede under opprop. Rebekka Helle Stensbø (H) kom kl. 09:25 Godkjente forfall til hele HØYRE møtet: Karl Styrdom Eidesund ARBEIDERPARTIET Linn Katrin Pilskog Kathrine Dahle Reidar Staalesen Richard Laloo Storevik FREMSKRITTSPARTIET Martin Virkesdal Jonsterhaug SOSIALISTISK VENSTREPARTI Andreas Madsen Berg BERGENSLISTEN Anne-Margrete Bollmann Godkjente avløsninger i Rebekka Stensbø (H) ble avløst av Juliet H. Balgobin (H) fra løpet av møtet: kl.10:15 til kl.11:25 Trond Tystad (BL) ble avløst av Monika Nordland Yndestad (BL) fra kl.15:30 til møteslutt. Erik Abrahamsen (H) ble avløst av Juliet H. Balgobin (H) fra kl.16:00 til møteslutt. 2 Didrik Lexau (INP) ble avløst av Jan Berntsen (BL) fra kl.16:00 til møteslutt. Habilitetsvurdering: Til sak 100/24 Bystyret fant Eline Aresdatter Haakestad (MDG) habil til å delta i behandlingen. Til sak 101/24 Bystyret fant Jeron Joseph (A) habil til å delta i behandlingen. Bystyret fant Lars Selmar Alsaker (H) habil til å delta i behandlingen. Bystyret fant Trond Tystad (BL) inhabil til å delta i behandlingen jfr. forvaltningsloven § 6, andre ledd. Monika Nordland Yndestad (BL) møtte. Til sak 104/24 Bystyret fant Mailiss Solheim-Åkerblom (R) habil til å delta i behandlingen. Fra byrådet: Byrådsleder Christine Meyer Byråd Charlotte Spurkeland, Byråd Daniel Hägglund, Byråd Eivind Nævdal-Bolstad, Byråd Reidar Digranes, Byråd Christine Kahrs Møteleder: Ordfører Marit Warncke (H) Fra bystyrets kontor: Bystyredirektør Trine P. Grønbech Rådgiver Ingeborg Strandberg, Fagleder Øivind Hauge Støle, Førstekonsulent Andreas Berg / Tina Omdahl Hayes Førstekonsulent Anette Drabløs Førstekonsulent Marte Laundal Personalleder Anita Ommedal 3 Saksliste Saksnr. Arkivsak Sakstittel Side Innkalling 2023/243718- Innkalling Bergen bystyre 10.04.2024 7 20 Muntlige spørsmål 2024/51206-1 Muntlige spørsmål til bystyret 10.04.2024 7 Interpellasjoner 16/24 2024/42341-2 Interpellasjon nr. 16 (tidligere nr. 8) fra Torstein 8 Dahle (R) om tiltak for å unngå tilbakekallingskrav av kommunal bostøtte. Bergen bystyre 10.04.2024 17/24 2024/43759-2 Interpellasjon nr. 17 (tidligere nr. 13) fra Katrine 9 Nødtvedt (MDG) om stans av nedbygging av matjord i Bergen kommune. Bergen bystyre 10.04.24 18/24 2024/43956-2 Interpellasjon nr. 18 (tidligere nr. 14) fra Ingrid 10 Nergaard Fjeldstad (V) Kartlegging og verning av gammelskog i Bergen kommune. Bergen bystyre 10.04.2024 19/24 2024/42955-2 Interpellasjon nr. 19 fra Reidar Staalesen (A) - 12 Kartlegging av fiskebestander i byfjellene. Bergen bystyre 10.04.2024 20/24 2024/43755-2 Interpellasjon nr. 20 fra Rune Bakervik (A) og 12 Mikkel Grüner (SV) om menneskerettighetsbyen Bergen til Bergen bystyre 10.04.24 21/24 2024/51275-2 Interpellasjon nr. 21 fra Joel Ystebø (KrF) om at 12 Bergen bør bli Av-og-til-kommune. Bergen bystyre 10.04.2024 22/24 2024/53696-2 Interpellasjon nr. 22 fra Mailiss Solheim- 13 Åkerblom (R) om areal- og naturregnskap Bergen bystyre 10.04.24 Saker til behandling 94/24 2023/257828- Godkjenning av protokoll fra bystyrets møte 13 11 06.03.2024 4 95/24 2023/257830- Kjøreplan og saker til gjennomsyn 10.04.2024 13 31 96/24 2023/257831- Overlevering av representantforslag 10.04.2024 13 12 97/24 2019/32973-30 Nytt gjennomføringsvedtak Fanahammeren 14 avløpssanering 98/24 2021/92554-2 Garnes ungdomsskole. 15 Rekkefølgekrav/infrastruktur. Gjennomføringsvedtak 99/24 2023/163296-4 Ortun skole. Endring av prosjektets omfang. 16 Oppjustering av kostnadsramme 100/24 2022/56554-48 Kommunedelplan for kollektivsystemet mellom 17 Bergen sentrum og Bergen vest. Arealplan-ID: 64090000. 2.gangsbehandling 101/24 2022/56552-25 Fana, Gnr. 13, Bnr. 107 mfl., Jacob Kjødes veg, 22 detaljregulering, arealplan-ID 64570000, 2.gangsbehandling 102/24 2023/266954-2 Brannordningen - dokumentasjon av brann- og 24 redningstjenesten i Bergen kommune 103/24 2023/51646-23 Evaluering av forskrift for utleie av små elektriske 26 kjøretøy på offentlig grunn i Bergen kommune 104/24 2024/11756-1 Forslag til nye retningslinjer og kriterier for 29 tilskuddsordninger innenfor idrett 105/24 2024/26497-1 Vurdering av opprettelse av pilotprosjekt med et 31 kveldsåpent barnehagetilbud 106/24 2023/260475- Innbyggerforslag - Kampanje mot matingsforbud 33 10 av fugler i Bergen 107/24 2023/71504-6 Representantforslag fra Thor Haakon Bakke 34 (MDG) om kollektivansvar 108/24 2023/71508-6 Representantforslag fra Andreas Madsen Berg 37 (SV) og Jarle Brattespe (SV) om mer trafikksikker sykkelløsning ved Florida 109/24 2023/251933-7 Representantforslag fra Odd Arild Viste (R) 38 vedrørende praktiseringen av bemanningsnormen i barnehagene. 110/24 2023/253131-8 Representantforslag fra Magne Hagesæter (Rødt) 39 om lengre leiekontrakter for kommunale boliger 111/24 2023/253147-7 Representantforslag fra Grete Line Simonsen (V) 40 og representant Per-Arne Larsen (V) om å kalle 5 opp en plass eller en gate på Møhlenpris etter Knut Schjelderup Bjerke 112/24 2023/272349-8 Representantforslag fra Per-Arne Larsen (V) og 42 Ole Martini (V) om flagging av Det europeiske flagg på Europadagen - BEBY 22.11.23 113/24 2023/272353-8 Representantforslag fra Ingrid Nergaard Fjeldstad 43 (V) og Ole-Ansger Nepomuk Martini (V) vedr mer åpenhet i Bergen kommune- BEBY 22.11.23 114/24 2023/274319-8 Representantforslag fra Even Sørland (A) om 44 evaluering av den bergenske byparlamentarismen 115/24 2023/46660-10 Redegjørelse om informasjon til befolkningen i 45 en krisesituasjon, med vekt på personer med funksjonsnedsettelser 116/24 2022/132216-5 Forvaltningsrevisjon av barn som pårørande 46 117/24 2021/104362- Oppfølging - forvaltningsrevisjon av kapasitet og 48 26 dekning i fastlegeordninga 118/24 2023/280604-1 Årsrapporten til kontrollutvalet 2023 49 119/24 2024/00178-2 Grieghallen IKS - revisjon av selskapsavtalen 50 120/24 2024/00178-1 Bergen Havn Farvannsforvaltning IKS - revisjon 51 av selskapsavtalen 121/24 2024/39883-1 Fritak fra verv og suppleringsvalg. Rådet for 51 Stiftelsen Akvariet i Bergen. 122/24 2024/07558-2 Høringsuttalelse – Endringer i 52 pasientreiseforskriften (forenkling og forbedring av reglene for pasientreiser) 123/24 2024/09121-3 Høringsuttalelse til - Høring om endringer i 53 sivilbeskyttelsesloven - sivil arbeidskraft når rikets selvstendighet eller sikkerhet er i fare 124/24 2024/41122-6 Høringsuttalelse til rapporten Et jevnere 54 utdanningsløp - Barnehage og skole/SFO som innsats mot ulikhet blant barn 125/24 2023/248502- Eventuelt bystyret 10.04.2024 56 11 6 Innkalling Bergen bystyre 10.04.2024 Bergen bystyre behandlet saken i møtet 10.04.2024 sak: Det var ingen merknader til innkallingen. [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål til bystyret 10.04.2024 Bergen bystyre behandlet saken i møtet 10.04.2024 sak: 19. Rune Bakervik (A) stilte spørsmål om NTP og bybane til Åsane. Rune Bakervik (A) stilte oppfølgingsspørsmål. Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byrådsleder Christine Meyer besvarte spørsmålene. 20. Per Jørgensen (FrP) stilte spørsmål om egg-mangel. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålene. 21. Mikkel Grüner (SV) stilte spørsmål om politisk streik. Mikkel Grüner (SV) stilte oppfølgingsspørsmål. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Even Sørland (A) stilte oppfølgingsspørsmål. Byrådsleder Christine Meyer besvarte spørsmålene. 22. Thor Haakon Bakke (MDG) stilte spørsmål om byrådsleders reisevirksomhet. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Even Sørland (A) stilte oppfølgingsspørsmål. Bjørn-Frode Schjelderup stilte oppfølgingsspørsmål. 7 Byrådsleder Christine Meyer besvarte spørsmålene. 23. Trond Tystad (BL) stilte spørsmål om branntomt på Møllendal. Trond Tystad (BL) stilte oppfølgingsspørsmål. Per-Arne Hvidsten Larsen (V) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålene. 24. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om bybane til Åsane. Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Lillian Blom (SV) stilte oppfølgingsspørsmål. Byrådsleder Christine Meyer besvarte spørsmålene. 25. Mailiss Solheim-Åkerblom (R) stilte spørsmål om at utslippene fra cruise kan overstige utslippene fra innenlands flyreiser. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålene. [Lagre saksprotokoll] [Lagre vedtak] 16/24 Interpellasjon nr. 16 (tidligere nr. 8) fra Torstein Dahle (R) om tiltak for å unngå tilbakekallingskrav av kommunal bostøtte. Bergen bystyre 10.04.2024 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 16/24 og fattet følgende vedtak: Bystyret vil komme tilbake til problemstillinger knyttet til kommunal bostøtte når byrådet legger frem en gjennomgang av ordningen. Bergen bystyres behandling Følgende representanter tok ordet: Torstein Dahle (R), Rune Bakervik (A), Per Harald Storli (FrP), Trond Tystad (BL), Bjørn-Frode Schjelderup (H), Joel Ystebø (KrF). Spørsmål: Vil byrådet vurdere å innføre en regel som ivaretar de hensynene som ekspertgruppen påpeker, slik at man ikke straks mister kommunal bostøtte dersom ustabile og uforutsigbare inntekter i en måned gjør at man isolert sett ville ha mistet retten til kommunal bostøtte? 8 Byråd Charlotte Spurkeland besvarte spørsmålet. Forslag fremsatt i bystyret: Trond Tystad (BL) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende forslag: Bystyret vil komme tilbake til problemstillinger knyttet til kommunal bostøtte når byrådet legger frem en gjennomgang av ordningen. Torstein Dahle (R) fremsatte på vegne av R følgende forslag: 1. Bystyret viser til saker der mottakere av kommunal bostøtte har kommet i en svært vanskelig økonomisk situasjon når hen har mistet rett til bostøtten fordi hen i en måned har hatt ustabile inntekter som hen ikke har oversikt over. Dette har ført til svært tyngende tilbakebetalingskrav for støttemottakere som oftest er barnefamilier med innvandrerbakgrunn. Bystyret ber byrådet vurdere en regelendring slik at støttemottakeren i en slik situasjon opprettholder bostøtten i minst 3 måneder. 2. Bystyret ber byrådet vurdere innføring av det digitale KOBO-systemet for kommunale utleieboliger, slik at omfanget av tilbakebetalingskrav kan reduseres. Votering: Forslag til vedtak punkt 1 og 2 fra R, fremsatt av Torstein Dahle (R), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Forslag til vedtak fra H, FrP, BL, INP, Sp og PP, fremsatt av Trond Tystad (BL) ble vedtatt med 57 stemmer (H, A, FrP, MDG, BL, V, INP, KrF, Sp, PP). [Lagre saksprotokoll] [Lagre vedtak] 17/24 Interpellasjon nr. 17 (tidligere nr. 13) fra Katrine Nødtvedt (MDG) om stans av nedbygging av matjord i Bergen kommune. Bergen bystyre 10.04.24 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 17/24 og fattet følgende vedtak: Bystyret understreker behovet for en restriktiv holdning knyttet til nedbygging av matjord og vil komme tilbake til problemstillingen under behandling av KPS/KPA og den fremtidige landbruksplanen. Bergen bystyres behandling Følgende representanter tok ordet: Katrine Berg Nødtvedt (MDG), Geir Steinar Dale (A), Lillian Blom (SV), Thor Haakon Bakke (MDG), Ingrid Nergaard Fjeldstad (V), Mailiss Solheim-Åkerblom (R), Per Erik Gåskjenn (KrF), Thomas Modulv Flesland (Sp), Trond Tystad (BL), Chris Jørgen Knudsen Rødland (H), Anne Brit Reigstad (Sp). Spørsmål: Vil byrådet sørge for å stanse alle planinitiativ og pågående planer som innebærer nedbygging og/eller flytting av matjord? Byråd Reidar Digranes besvarte spørsmålet. 9 Forslag fremsatt i bystyret: Anne Brit Reigstad (Sp) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende forslag: Bystyret understreker behovet for en restriktiv holdning knyttet til nedbygging av matjord og vil komme tilbake til problemstillingen under behandling av KPS/KPA og den fremtidige landbruksplanen. Geir Steinar Dale (A) fremsatte på vegne av A følgende forslag: Bystyret ber byrådet igangsette arbeid med å utarbeide en lokal jordvernstrategi for Bergen kommune. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende forslag i 4 punkt: 1. Bystyret ber byrådet si nei til alle planinitiativ som innebærer nedbygging av matjord. 2. Bystyret ber byrådet si nei til alle planinitiativ som innebærer flytting av matjord. 3. Bystyret ber byrådet stanse pågående plansaker som innebærer nedbygging og/eller flytting av matjord. 4. Bystyret ber byrådet om å innføre byggeforbud i alle områder der det fortsatt er matjord i dag, men som er regulert til noe annet enn LNF, i de tilfeller der det ikke er pågående søknader om å gjennomføre tiltak i tråd med plan. Votering: Forslag til vedtak punkt 1-4 fra MDG, fremsatt av Thor Haakon Bakke (MDG), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Forslag til vedtak fra A, fremsatt av Geir Steinar Dale (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Forslag til vedtak fra H, FrP, BL, INP, Sp og PP, fremsatt av Anne Brit Reigstad (Sp), ble vedtatt med 40 stemmer (H, FrP, BL, V, INP, KrF, Sp, PP). [Lagre saksprotokoll] [Lagre vedtak] 18/24 Interpellasjon nr. 18 (tidligere nr. 14) fra Ingrid Nergaard Fjeldstad (V) Kartlegging og verning av gammelskog i Bergen kommune. Bergen bystyre 10.04.2024 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 18/24 og fattet følgende vedtak: Bystyret er positiv til en oppdatert kartlegging av gammelskog i Bergen, men viser til arbeidet som er igangsatt av Miljødirektoratet. Bystyret ber byrådet vurdere behov for en kartlegging når arbeidet til direktoratet er sluttført og se dette i sammenheng med kartlegging fra 2002 og fremtidige strategier og planer, som for eksempel KPS/KPA. Merknad Bystyret understreker behovet for at skogsdrift, vedlikehold og generell tilgang til skog for landbruk, skogbruk og innbyggerne ikke bør vanskeliggjøres av et generelt vern. 10 Bergen bystyres behandling Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Chris Jørgen Knudsen Rødland (H), Lillian Blom (SV), Eline Aresdatter Haakestad (MDG), Mailiss Solheim-Åkerblom (R), Trond Tystad (BL), Didrik Lexau (INP). Spørsmål: Vil byrådet sørge for en oppdatert kartlegging over gammelskog i Bergen sammenliknet med den fra 2002 for å undersøke om det er hugget verdifull skog i byen vår? Byråd Christine Kahrs besvarte spørsmålet. Forslag fremsatt i bystyret: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende forslag: Bystyret er positiv til en oppdatert kartlegging av gammelskog i Bergen, men viser til arbeidet som er igangsatt av Miljødirektoratet. Bystyret ber byrådet vurdere behov for en kartlegging når arbeidet til direktoratet er sluttført og se dette i sammenheng med kartlegging fra 2002 og fremtidige strategier og planer, som for eksempel KPS/KPA. Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av MDG og V følgende forslag i 4 punkt: 1. Bystyret ønsker en oppdatert kartlegging av gammelskog i Bergen. Kartleggingen bør sammenlignes med arbeidet fra 2002 for å se om noe gammelskog er hugget ned. 2. Byrådet har startet opp det forbedrende arbeidet med KDP Naturmangfold, dette må være ferdigstilt før ny KPA vedtas og sees i sammenheng med rulleringen av KPA. 3. Bystyret ber byrådet gjennomføre kartleggingen slik at den legger grunnlaget for lokalt vern av gammelskogen ved rullering av KPA 4. Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for å sikre lovhjemmel for å kunne verne gammelskogen. Merknader fremsatt i bystyret: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, Sp og PP følgende merknad: Bystyret understreker behovet for at skogsdrift, vedlikehold og generell tilgang til skog for landbruk, skogbruk og innbyggerne ikke bør vanskeliggjøres av et generelt vern. Votering: Forslag til vedtak punkt 1-4 fra MDG og V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Forslag til vedtak fra H, FrP, BL, Sp og PP, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 57 stemmer (H, A, FrP, MDG, BL, V, INP, KrF, Sp, PP). Merknad fra H, FrP, BL, Sp og PP, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). [Lagre saksprotokoll] [Lagre vedtak] 11 19/24 Interpellasjon nr. 19 fra Reidar Staalesen (A) - Kartlegging av fiskebestander i byfjellene. Bergen bystyre 10.04.2024 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 19/24: Interpellasjonen ble trukket og fremmes på neste møte. [Lagre saksprotokoll] [Lagre vedtak] 20/24 Interpellasjon nr. 20 fra Rune Bakervik (A) og Mikkel Grüner (SV) om menneskerettighetsbyen Bergen til Bergen bystyre 10.04.24 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 20/24: Det ble ikke fattet vedtak i saken. Bergen bystyres behandling Følgende representanter tok ordet: Mikkel Grüner (SV), Rune Bakervik (A), Kjersti Pettersen (H), Mailiss Solheim-Åkerblom (R), Per Erik Gåskjenn (KrF), Diane Alexandra Berbain (SV), Katrine Berg Nødtvedt (MDG), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Eduardo Hans Andersen (A), Christian Haugen (FrP). Spørsmål: 1. Mener byrådet at Bergen har oppfylt sine forpliktelser som menneskerettighetsby? 2. Hvilke initiativ vil byrådet ta for å følge opp Internasjonal strategi og sikre at hensynet til menneskerettigheter ligger til grunn for vår politikkutforming? 3. På hvilken måte legger Bergen menneskerettighetene til grunn for vår virksomhet? 4. Mener byrådet at NIM fortsatt er en viktig samarbeidspartner for Bergen kommune i dette arbeidet? Byrådsleder Christine Meyer besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 21/24 Interpellasjon nr. 21 fra Joel Ystebø (KrF) om at Bergen bør bli Av-og-til- kommune. Bergen bystyre 10.04.2024 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 21/24: Interpellasjonen ble ikke behandlet på grunn av overskredet tid. [Lagre saksprotokoll] [Lagre vedtak] 12 22/24 Interpellasjon nr. 22 fra Mailiss Solheim-Åkerblom (R) om areal- og naturregnskap Bergen bystyre 10.04.24 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 22/24: Interpellasjonen ble ikke behandlet på grunn av overskredet tid. [Lagre saksprotokoll] [Lagre vedtak] 94/24 Godkjenning av protokoll fra bystyrets møte 06.03.2024 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 94/24 og fattet følgende vedtak: Protokollen ble godkjent med følgende endring: Feil i votering i Sak 71/24 Representantforslag fra Håkon Haatuft Opedal (MDG) og Christine Henriksen Ødegaard (MDG) om digitalt samhandlingsverktøy for spesialundervisning og andre koordinerte tjenester. Alternativt forslag fra V, fremsatt av Per Arne Larsen (V), fikk 7 stemmer (MDG, V). Dette alternative forslaget støttet også R. [Lagre saksprotokoll] [Lagre vedtak] 95/24 Kjøreplan og saker til gjennomsyn 10.04.2024 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 95/24: Følgende dokument ble sendt ut i forkant av møtet: - Kjøreplan bystyrets møte 10. april 2024 [Lagre saksprotokoll] [Lagre vedtak] 96/24 Overlevering av representantforslag 10.04.2024 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 96/24: Representantforslag fra Geir Steinar Dale (A) og Kathrine Dahle (A) om å oppkalle en gate eller plass etter Gerda Grepp. Representantforslag fra Eline Aresdatter Haakestad (MDG) om bibliotek i sentrum. 13 Representantforslag fra Diane Berbain (SV) om å styrke kommunens råd og veiledningstilbud til EØS borgere og tilby norskopplæring. Representantforslag fra Trond Tystad (BL) om Bergen Beat hus/samling av nyere musikk. Representantforslag fra Mailiss Solheim-Åkerblom (R) og Eira Martinsen Garrido (SV) om p- pillerevolusjon for menn. Representantforslag fra Mailiss Solheim-Åkerblom (R) om lokal makspris på strøm. Representantforslag fra Mailiss Solheim-Åkerblom (R) om gratis veterinær for vanskeligstilte. Representantforslag fra Mailiss Solheim-Åkerblom (R) om obligatorisk ID-merking av familiedyr. Representantforslag Per-Erik Gåskjenn og Joel Ystebø (KrF) vedr. handling mot voldtektsepidemien. Representantforslag fra Joel Ystebø (KrF) om kjernekraft i Bergensregionen. Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om at Bergen markerer den muslimske fastemåneden ramadan ved å pynte opp Valborg Platous plass med belysning. [Lagre saksprotokoll] [Lagre vedtak] 97/24 Nytt gjennomføringsvedtak Fanahammeren avløpssanering Bergen bystyre behandlet saken i møtet 10.04.2024 sak 97/24 og fattet følgende vedtak: 1. Prosjektet for Fanahammeren avløpssanering gjennomføres med en kostnadsramme på 72 mill. 2. Prosjektkostnaden dekkes over investeringsbudsjettet, budsjettpost 918060 Fanahammeren avløpssanering over følgende tjenester: • 72 mill. over tjeneste 35310 Avløpsnett / Innsamling av avløpsvann Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1 og 2 ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 20.03.2024 sak 41/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 21.03.2024 sak 85/24: Utvalg for miljø og byutvikling tok saken til orientering. 14 Utvalg for finans, kultur og næring innstiller til bystyret. Byrådet behandlet saken i møtet 29.02.2024 sak 59/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 98/24 Garnes ungdomsskole. Rekkefølgekrav/infrastruktur. Gjennomføringsvedtak Bergen bystyre behandlet saken i møtet 10.04.2024 sak 98/24 og fattet følgende vedtak: 1. Prosjektet Garnes ungdomsskule, rekkefølgekrav infrastruktur med en anbefalt total investeringsramme på 88 mill. gjennomføres. 2. Investeringsramme på 88 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning fremgår av følgende tabell: Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1 og 2 ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 20.03.2024 sak 40/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 19.03.2024 sak 30/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Byrådet behandlet saken i møtet 29.02.2024 sak 50/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 15 99/24 Ortun skole. Endring av prosjektets omfang. Oppjustering av kostnadsramme Bergen bystyre behandlet saken i møtet 10.04.2024 sak 99/24 og fattet følgende vedtak: 1. Totalrammen for prosjektet Ortun skole – oppgradering av tekniske anlegg oppjusteres til kr.198 mill. kroner. 2. Budsjettavsetning framgår av følgende tabell (mill. kr): 3. Merbehovet på kr. 89,2 mill. innarbeides i rullering av HØP 2024-2027, i revidert budsjett 2024. Bergen bystyres behandling Følgende representant tok ordet: Eline Aresdatter Haakestad (MDG). Forslag fremsatt i bystyret: Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: 1. Bystyret ber om at det gjennomføres ENØK-tiltak i forbindelse med rehabiliteringen. 2. Bystyret ber byrådet om å alltid gjennomføre ENØK-tiltak i rehabiliteringsprosjekter i fremtiden Votering: Innstillingen punkt 1-3 ble vedtatt enstemmig. Tilleggsforslag punkt 1-2 fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 20.03.2024 sak 39/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 19.03.2024 sak 31/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. 16 Byrådet behandlet saken i møtet 29.02.2024 sak 63/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 100/24 Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest. Arealplan-ID: 64090000. 2.gangsbehandling Bergen bystyre behandlet saken i møtet 10.04.2024 sak 100/24 og fattet følgende vedtak: 1. I medhold av plan- og bygningsloven § 11-15 vedtas følgende kommuneplan: a) Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest, datert 15.11.2022. 2. Det skal utarbeides arealdel for kommunedelplanen med konsekvensutredning for korridor 5: a) Første fase avgrenses fra Dokken sør til Laksevåg og Lyngbø. b) Bystyret ber om at sak om høring og offentlig ettersyn av første fase leveres til byrådet for vedtak i løpet av 2024. c) Bystyret ber om at det legges til rette for god medvirkning med aktiv involvering av grunneiere på Laksevåg. 3. Anbefaling for videre arbeid for kommunedelplanens arealdel med konsekvensutredning for korridor 1 skal vurderes ved sluttbehandling av arealplan for korridor 5. 4. Det skal jobbes videre med fremkommelighetstiltak for busser, bedre kollektivkapasitet for busser og utvikling av knutepunkter og depoter. Arbeidet skal følges opp i dialog med samarbeidspartene i Miljøløftet. Merknad 1 Bystyret ber byrådet arbeide med Vestland fylkeskommune, Skyss og private initiativtakere med formål om å etablere en passasjerbåt fra Indre Laksevåg til Sentrum. Merknad 2 Bystyret ber byrådet arbeide videre med å avklare kollektivtrasé mot vest snarest mulig, og tilrår en løsning hvor kollektivtraseen plasseres nært eller på dagens Puddefjordsbro og videre løp legges i en tunnel/-dagløsning som muliggjør en hurtig transformasjon og full utvikling av Indre Laksevåg. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av A, SV, MDG, V og R følgende protokolltilførsel: Det er problematisk at et flertall i bystyre bruker en sak som omhandler kollektivsystemet for buss og bane til å vedta etablering av en passasjerbåt på deler av strekningen når kunnskapsgrunnlaget for denne passasjerbåten ikke er en del av saken eller anbefalingen. En Bybåt fra Laksevåg til Dokken er utredet i to omganger av Asplan Viak (2019 og 2021) på oppdrag fra Bergen kommune, Maritime Bergen, Maritim Cleantech m. fl og viser et svært begrenset passasjergrunnlag. Konklusjonen fra første rapport er at, “basert på tradisjonelle 17 søkekriterier, har Bybåten et begrenset passasjergrunnlag både i 2023 og 2035. Årsakene er blant annet at det bor for få folk langs sjølinjen og sammenlignet med kollektivtilbud på land så fanger båten opp bare ca. halvparten så mange kunder”. Rapportene inkluderer også et avgjørende suksesskriterie som ikke er oppfylt, nemlig at tilbudet blir integrert del av kollektivtilbudet subsidiert av Vestland fylkeskommune/Skyss. Passasjergrunnlaget i den andre rapporten viser maks antall reisende per makstime på 50 passasjerer i timen, oppad til maksimalt 1900 per dag på lang sikt (etter 2031). Dette til tross for at området brukt til å beregne passasjergrunnlaget er utvidet langt utover ordinære kriterier. Det er også lagt til en ny metode i siste rapport (generalisert reisekostnad) for å få opp antall potensielle reisende. Et høyt scenario i antall passasjerer forutsetter også andre faktorer som betydelig økt parkeringsavgift i Bergen sentrum som insentiv til å heller reise kollektivt. Dagens kollektivsystem med buss frakter flere ganger så mange reiesende per dag, med høyere frekvens og nærmere målepunkt for reisen. Til sammenligning med de 1400 reisende er det i foreliggende sak beregnet 22.000 - 24.000 reisende med bybanen hver dag, noe som illustrere hvor dårlig erstatning en bybåt er for en bybane. En bybåt må ifølge rapportene utelukkende være et supplement til annen kollektivtransport og kan ikke erstatte det. En bybåts attraktivitet baseres på helt andre kriterier enn å bidra til effektiv transport av passasjerer i Bergens-området, og må derfor vurderes på de premissene - ikke som erstatning for ordinær kollektivtransport. Bergen bystyres behandling Eline Aresdatter Haakestad (MDG) ba om habilitetsvurdering fordi hun er saksbehandler i Plan- og bygningsetaten og har ansvar for å behandle en plansak på Laksevågneset som vil bli påvirket av valg av bybanetrasé. En folkevalgt som har vært med på å forberede eller treffe vedtak i en sak som ansatt i kommunen, er inhabil til senere til å behandle den samme saken i et folkevalgt organ i kommunen, jfr. kommuneloven § 11-10. Bystyret forstår det dithen at Haakestad ikke har forberedt sak 100/24, og det foreligger da ikke grunnlag for å hevde inhabilitet etter § 11-10. Slik saken er opplyst, foreligger det heller ikke slike «særlige forhold» som er egnet til å svekke tilliten til Haakestad sin upartiskhet etter forvaltningslovens § 6 annet ledd. På denne bakgrunn kjente Bergen bystyre Eline Aresdatter Haakestad habil til å behandle sak 100/24. Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Per Harald Storli (FrP), Lillian Blom (SV), Katrine Berg Nødtvedt (MDG), Trond Tystad (BL), Per-Arne Hvidsten Larsen (V), Didrik Lexau (INP), Mailiss Solheim-Åkerblom (R), Joel Ystebø (KrF), Johannes Banggren (H), Helena Haldorsen (A), Torstein Dahle (R), Ingrid Nergaard Fjeldstad (V), Tom-Ove Koteng Monsen (PP), Lars Selmar Alsaker (H), Thor Haakon Bakke (MDG), Rune Bakervik (A), Mikkel Grüner (SV). Forslag fremsatt i bystyret: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende alternative forslag: 1. I medhold av plan- og bygningsloven 11-15, godkjennes tematisk kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest, datert 15.11.2022. 2. Arealdelen av kommunedelplanen for kollektivsystemet mellom Bergen sentrum og Bergen vest sluttføres sammen med konsekvensutredning for bybane i korridor 5, fra sentrum til Loddefjord, over Laksevåg. I tillegg følges følgende tiltak opp: a. Utarbeide arealdelen av kommunedelplanen med konsekvensutredning for bybane i korridor 5 over Laksevåg. Ansvaret ligger til Bergen kommune og skal gjennomføres nå. 18 b. Utarbeide arealdelen av kommunedelplanen med konsekvensutredning for bybane i korridor 1 videre fra Fyllingsdalen. Ansvaret ligger til Bergen kommune og skjer etter arbeidet med korridor 5 er ferdigstilt. c. Vurdere flaskehalser og fremkommelighetstiltak for buss i korridor 2,4 og 6. Dette skjer i regi av Bergen kommune, Vegvesenet og fylkeskommunen i Miljøløftet, og gjennomføres nå. d. Bedre kollektivkapasiteten på Bergen busstasjon og i sentrumsgatene. Ansvaret ligger til Bergen kommune og fylkeskommunen, og utføres i 2024. e. Videre utvikling av knutepunktene og depoter. Ansvaret ligger til fylkeskommunen og skjer løpende. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende alternative forslag til punkt 2 a: 2 a) Første fase avgrenses fra sentrum til Laksevåg og Lyngbø. Geir Steinar Dale (A) fremsatte på vegne av A følgende tilleggsforslag til punkt 2: d) Parallelt settes det i gang et arbeid med å avklare trasevalg fra Kaigaten til Dokken sør, som skal være avklart til vedtak av arealplan for kommunedelplanen. Lillian Blom (SV) fremsatte på vegne av SV følgende tilleggsforslag i 3 punkt: 1. Nytt punkt 2 d: «Barn og unge og nabolagsgrupper slik som Initiativ:Laksevåg og velforeninger skal aktivt involveres i utarbeidingen av kommunedelplanene.» 2. Nytt punkt: «Del to av korridor 5 skal planlegges slik at en kan sikre en kontinuerlig utbygging av hele strekningen.» 3. Nytt punkt: «Bystyret ber byrådet sette av midler i budsjettet for 2025 til oppstart av planlegging av Korridor 1. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Bystyret ber byrådet legge til grunn “dagløsningen” i Bergen sentrum, i alt det videre planarbeidet. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Alternativer for trasévalg Laksevåg skal begrense seg til alternativene tunnel eller i dagen i Damsgårdsveien. Det skal ikke bygges bybane ute på fylling i sjø. Merknader fremsatt i bystyret: Geir Steinar Dale (A) fremsatte på vegne av A følgende merknad: Bystyret beklager at en ikke avklarer trasevalg for kollektivløsningen gjennom sentrum i denne saken. Dette ville gitt større forutsigbarhet for utbyggerne på Laksevåg og i mindre grad begrense utbyggingstakten for planområdet. Lillian Blom (SV) fremsatte på vegne av SV følgende merknad: En privatdrevet passasjerbåt fra Indre Laksevåg til sentrum vil ikke kunne konkurrere med bybanen som kollektivløsning. En Laksevågferge vil derfor kun være et supplement til hovedløsningen for et kollektivtilbud og vil ikke være en del av det overordnede kollektivnettverket i byen. 19 Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende merknader: Merknad 1 Bystyret ber byrådet jobbe for kontinuerlig utbygging av bybanen, først mot Åsane, deretter gjennom sentrum mot Loddefjord via Dokken og Laksevåg. Bystyret ber derfor byrådet jobbe for at byggingen av forlenget Fløyfjelltunnel forseres, slik at man raskest mulig kan komme i gang vestover. Merknad 2 Bystyret ber byrådet jobbe for utbygging av fullverdige gange- og sykkelløsninger vestover, før bybanen er på plass. Merknad 3 Bystyret ber byrådet jobbe for at bybanen til Loddefjord prioriteres som det viktigste samferdselsprosjektet i Bergen, etter bybanen mot Åsane. Det vil si at bybane til Loddefjord prioriteres høyere enn for eksempel midtre og søndre parsell av Ringveg Øst. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknad: Bystyret understreker viktigheten av å få et sammenhengende bybanesystem. Snarlig oppstart for bybane vestover avhenger av avklaringer for løsninger i sentrum. Dette betyr at arealplan og konsekvensutredning for korridor 5 må henge sammen med endelig vedtak for Åsane-banen. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende merknader: Merknad 1 Bystyret ber byrådet jobbe videre med alternativ lokalisering av havn for de som bor i båt, slik at de har en plass i byen vår i fremtiden. Merknad 2 Bystyret understreker at det er viktig at bybanebro over Puddefjorden utredes i det videre arbeidet, også med lavere klarering enn 26 meter. Merknad 3 Bystyret ber byrådet gå i dialog med Kystverket for å forsøke å finne løsninger som er gjennomførbare i det videre arbeid med trasevalg og arealplan Merknad 4 Bystyret er opptatt av å få til en rask realisering av bybanen til Laksevåg. Selv om arealene for bybanen blir avklart, er det først ved realiseringen av bybanen at det store byutviklingspotensialet kan bli realisert. Bystyret ber byrådet ser på mulighet for å hente inn grunneierbidrag til bybanen for å få til en finansiering som gjør at bybanen kan bygges så rask som mulig. Merknad 5 Arealstrategien for Dokken er tydelig på at Dokken skal bli en fremtidsrettet og bærekraftig nullutslippsbydel. For å få det til et godt kollektivsystem helt avgjørende, og bybanen som går fordi Dokken til Laksevåg vil bidra med dette. For å sikre utviklingen av Dokken er det viktig å holde opp tempoet på utredning og realisering av bybanen gjennom sentrum. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende merknad: 20 Bystyret ber om at det før bybanen er på plass etableres gang/sykkelforbindelse mellom Laksevåg og Dokken-området, etter modell av Småpudden. Votering: Alternativt forslag punkt 1-2 fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Innstillingen med unntak av punkt 2a ble vedtatt enstemmig. Alternativt forslag til punkt 2a fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Innstillingens punkt 2a ble vedtatt med 50 stemmer (H, A, FrP, BL, INP, KrF, Sp, PP). Tilleggsforslag til punkt 2 fra A fremsatt av Geir Steinar Dale (A), fikk 29 stemmer (A, SV, MDG, V, KrF), og var dermed falt. Tilleggsforslag punkt 1 fra SV fremsatt av Lillian Blom (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 2 fra SV fremsatt av Lillian Blom (SV), fikk 19 stemmer (SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 3 fra SV fremsatt av Lillian Blom (SV), fikk 10 stemmer (SV, R), og var dermed falt. Tilleggsforslag fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 29 stemmer (A, SV, MDG, V, KrF), og var dermed falt. Tilleggsforslag fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (R), og var dermed falt. Merknad 1 fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad 2 fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 19 stemmer (SV, MDG, V, R, KrF), og var dermed falt. Merknad 3 fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Merknad 1 fra innstillingen, ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). Merknad 2 fra innstillingen, ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad fra A fremsatt av Geir Steinar Dale (A), fikk 29 stemmer (A, SV, MDG, V, KrF), og var dermed falt. Merknad fra SV fremsatt av Lillian Blom (SV), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Merknad 1-3 fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 19 stemmer (SV, MDG, V, R, KrF), og var dermed falt. 21 Merknad 4-5 fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (R), og var dermed falt. Merknad fra KrF fremsatt av Joel Ystebø (KrF), fikk 6 stemmer (MDG, KrF), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 78/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 29.02.2024 sak 51/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknader er byrådets og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 101/24 Fana, Gnr. 13, Bnr. 107 mfl., Jacob Kjødes veg, detaljregulering, arealplan-ID 64570000, 2.gangsbehandling Bergen bystyre behandlet saken i møtet 10.04.2024 sak 101/24 og fattet følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Fana, Gnr. 13, Bnr. 107 mfl., Jacob Kjødes veg, detaljregulering, arealplan-ID 64570000, vist på plankart, sist datert 12.05.2023, med følgende endringer: a) Avkjørselspil til gnr./bnr. 13/131 fjernes fra plankartet. B. Tilhørende reguleringsbestemmelser, sist datert 25.08.2023, med følgende endringer: a) Ny § 3.1.1.3.e: «Gjesteparkering skal utgjøre 10% av totalt antall parkeringsplasser.» b) § 2.10.3 strykes. c) Nytt strekpunkt under § 2.11.1: «Klimagassberegning med vurdering av tiltak for å minimere energibruk og klimagassutslipp.» d) Supplering av § 3.1.2.3: «Det tillates plassering av solceller på taket». e) Ny § 2.5.4: «Eksisterende store asketrær skal ivaretas i størst mulig grad. Det tillates flytting av asketrær innenfor planområdet.» 2. Før kunngjøring av vedtak skal plankart og bestemmelser oppdateres i samsvar med bystyrets vedtak. 22 Bergen bystyres behandling Jeron Joseph (A) ba om habilitetsvurdering fordi han er styreleder for Sameiet Paradisalléen som er 210 meter unna eiendommen saken gjelder. Han har i epost 9. april gitt tilleggsopplysninger vedrørende returpunktene for glass og metall som er på plasser på VLFK sitt område. Det er Sameiet Paradisalleen som har serviceavtale på disse returpunktene inkl. glass- og metall, men sameiet er ikke orientert om de blir pålagt å dele disse renovasjonspunktene med andre boligfelt. Vurdering av habilitet er gjort etter forvaltningsloven § 6, andre ledd. Det foreligger ikke opplysninger i saken som tilsier at vedtak vil ha slik innvirkning for Joseph selv eller noen han har nær personlig tilknytning til, at det er grunnlag for inhabilitet i saken. Det fremheves da særlig at Sameiet Paradisalléen og den omsøkte eiendom har en avstand på ca 210 meter og at momenter som f.eks. innsyn, evt. støy i byggeperiode eller etter innflytting av beboere, etc. da ikke anses aktuelle her. På bakgrunn av dette kjente Bergen bystyre Jeron Joseph habil til å behandle sak 101/24. Lars Selmar Alsaker (H) ba om habilitetsvurdering fordi SANDS advokatfirma (hvor Alsaker er ansatt som advokat) har – og har hatt - oppdrag der Tippetue er plankonsulent/ansvarlig søker for ulike tiltakshavere. Vurdering av habilitet er gjort etter forvaltningsloven § 6, andre ledd. Bystyret har med bakgrunn i de meddelte opplysninger fra Alsaker forstått det slik at det i sak 79/24 ikke er noen relasjon mellom Tippetue AS/forslagsstiller og Alsaker og advokatfirma SANDS. Det foreligger derfor ikke «særegne forhold» etter forvaltningslovens § 6 annet ledd. Bergen bystyre kjente Lars Alsaker habil til å delta i behandlingen av sak 101/24. Alsaker ble kjent habil da utvalg for miljø og byutvikling behandlet saken 21. mars. Trond Tystad (BL) ba om habilitetsvurdering på bakgrunn av at han eier og er styreleder i Cardo 8614 AS. Selskapet startet som plankonsulent i sin tid planprosessen og drev dette fram til en første gangs innlevering. Det foreligger også vedlegg fra selskapet i nåværende sak. Vurdering av habilitet er gjort etter forvaltningsloven § 6, andre ledd. Bystyret anser Tystad sin tidligere omfattende involvering i saken som «særegne forhold» som er egnet til å svekke tilliten til hans upartiskhet. Samtidig trekker det allmenne forsvarlighetsprinsippet i forvaltningsretten i retning av å kjenne noen inhabil ved tvil, særlig ved områder hvor det potensielt kan bli sterk politisk uenighet og debatt. På denne bakgrunn kjente Bergen bystyre Trond Tystad inhabil til å delta i behandling av sak 101/24. Tystad ble kjent inhabil da utvalg for miljø og byutvikling behandlet saken 21. mars. Monika Nordland Yndestad (BL) møtte. Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Chris Jørgen Knudsen Rødland (H), Lise Hæreid Ramsøy (H), Lillian Blom (SV), Mailiss Solheim-Åkerblom (R), Joel Ystebø (KrF). Forslag fremsatt i bystyret: Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V følgende alternative forslag: Reguleringsplanen sendes tilbake for å få innhentet klimagassberegning før reguleringsplanen kan bli behandlet av bystyret. Lillian Blom (SV) fremsatte på vegne av SV og V følgende tilleggsforslag til punkt 1B: Ny § 3.1.1.3.f: «25% av p-plassene reserveres som bildelingsplasser.» Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag til punkt 1B, i 2 punkt: 1. Nytt punkt 1.B.f: Ny § 3.1.1.2.f: Det skal legges til rette for felles parsellhager på felles uteoppholdsareal. Det forutsettes gode sol- og jordforhold. 23 2. Nytt punkt 1.B.g: Tillegg til § 3.1.2.8.b (tillegg markert i fet skrift): Boenhetene skal være i ulik størrelse. Maksimum 20 % av boenhetene kan ha bruksareal under 50 m2, og ingen boenheter skal være under 45 m2. Minimum 20 % av boenhetene skal ha bruksareal over 80 m2. Merknader fremsatt i bystyret: Joel Ystebø (KrF) fremsatte på vegne av KrF følgende merknad: Bystyret bemerker at det ikke foreligger klimagassberegning i saken. Bystyret mener at klimakonsekvens med klimagassberegning bør ligge som del av beslutningsgrunnlaget i alle større fremtidige reguleringsplaner. Votering: Alternativt forslag fra V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Innstillingen punkt 1-2 ble vedtatt enstemmig. Tilleggsforslag til punkt 1B fra SV og V, fremsatt av Lillian Blom (SV), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Tilleggsforslag til punkt 1B, punkt 1 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag til punkt 1B, punkt 2 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 10 stemmer (SV, R), og var dermed falt. Merknad fra KrF, fremsatt av Joel Ystebø (KrF), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 79/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 29.02.2024 sak 58/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 102/24 Brannordningen - dokumentasjon av brann- og redningstjenesten i Bergen kommune Bergen bystyre behandlet saken i møtet 10.04.2024 sak 102/24 og fattet følgende vedtak: 1. Bystyret vedtar ny brannordning for Bergen kommune i samsvar med anbefaling frå brannsjefen, datert 10.november 2023. 2. Budsjettmessige endringar som følge av punkt 1 må vurderast ved framtidige rulleringar av Handlings- og økonomiplanen. 24 Bergen bystyres behandling Følgende representant tok ordet: Fred Risberg (BL). Forslag fremsatt i bystyret: Fred Risberg (BL) fremsatte på vegne av BL følgende alternative forslag: I følge brann- og redningsvesenforskriften § 7 plikter brann- og redningsvesenet å samordne sin risiko- og sårbarhetsanalyse (Brann-ROS) med kommunens helhetlige risiko- og sårbarhetsanalyse (Kommune-ROS). Bergen kommunes helhetlige ROS vil sannsynligvis legges frem for bystyret før sommeren. Det vil derfor være hensiktsmessig og i tråd med forskriften å revidere Brann-ROS etter at Kommune-ROS foreligger. For å utvikle god kompetanse og godt samvirke, er det viktig å involvere relevante samarbeidspartnere i analysearbeid og beredskapsplanlegging, herunder nabobrannvesen, statlige etater og andre samarbeidspartnere i arbeidet. I lys av pågående politiske diskusjoner om anlegg for karbonfangst i Rådalen, er det behov for at det gjøres en risikovurdering knyttet til eksisterende industri i Rådalen. Bystyret ber derfor byrådet: • Sørge for at brann-ROS blir revidert etter at Bergen kommunes helhetlige ROS foreligger, slik at brann-ROS utdyper og konkretiserer de brann- og redningsrelaterte risikoområdene på en hensiktsmessig måte. Sørge for at også Kommune-ROS for de andre kommunene som Bergen brannvesen har ansvar for eller avtaler med, også tas med som et grunnlag for Brann-ROS. • Sørge for at relevante aktører og samarbeidspartnere inviteres med i revisjon av Brann-ROS, jf. brann- og redningsvesensforskriftens § 6. • Sikre at et hendelsesscenario knyttet til industri i Rådalen, herunder forbrenningsanlegget og biogassanlegget, inngår i en revidert Brann-ROS. BIR, Bergen Vann og andre som driver næringsvirksomhet bør involveres i arbeidet. • Komme tilbake til bystyret med en sak når det foreligger en revidert Brann-ROS. Votering: Alternativt forslag fra BL, fremsatt av Fred Risberg (BL), fikk 8 stemmer (BL, INP, PP), og var dermed falt. Innstillingen punkt 1 og 2 ble vedtatt enstemmig. Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 84/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for finans, kultur og næring hadde saken til orientering i møtet 20.03.2024 sak 50/24: Utvalg for finans, kultur og næring tok saken til orientering. Utvalg for miljø og byutvikling innstiller til bystyret. 25 Byrådet behandlet saken i møtet 08.02.2024 sak 33/24 Byrådet innstiller til bystyret å fatte følgjande vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 103/24 Evaluering av forskrift for utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune Bergen bystyre behandlet saken i møtet 10.04.2024 sak 103/24 og fattet følgende vedtak: Bystyret tar rapporten «Evaluering av forskrift om utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune» til orientering. Merknad 1 Bystyret viser til innspill fra Eldrerådet, Ungdomsrådet og Råd for personer med funksjonsnedsettelser og ber byrådet sikre at rådene involveres i fremtidige evalueringer av ordningen Merknad 2 Sparkesyklene bør kunne flyttes noen få meter uten at alarmfunksjonen skrus på. Merknad 3 Bystyret ber byrådet om en evaluering av muligheten for å inkludere krav om parkeringsstativ for elsparkesyklene på samme måte som for bysyklene der elsparkesyklene ikke blir deaktivert uten at de er satt inn i stativet, før neste evaluering av denne forskriften. Merknad 4 I §9. Regulering av soner og områder mener kommunalt råd for personer med funksjonsnedsettelse at sentrumssonen bør utvides, spesielt i området fra sentrum og oppover mot Skanselien og bortover Leitet da det er mye feilparkering og opphoping av elsparkesykler i området samtidig som gatene er smale. Merknad 5 §13. Drift og vedlikehold fungerer ikke tilfredsstillende slik den er i dag. Bystyret ber derfor bymiljøetaten om å utrede en skjerpelse i denne forskriften som fører til bedre rutiner hos utleier, f.eks. mulig heten for å gi dagsbøter eller annet i områder der dette er et stort problem, før neste evaluering av forskriften. Merknad 6 Bystyret ber byrådet om å innføre nattestenging av tilbudet, hver natt mellom kl. 23.00 og 05.00. Bergen bystyres behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Sebastian Hauan Stenberg (A), Per Harald Storli (FrP), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Ann Jorun Hillersøy (INP), Mailiss Solheim-Åkerblom (R), Thomas Modulv Flesland (Sp), Per-Arne Hvidsten Larsen (V). 26 Forslag fremsatt i bystyret: Sebastian Hauan Stenberg (A) fremsatte på vegne av A og R følgende tilleggsforslag: Bystyret ber byrådet levere en sak om revidering av «Forskrift for utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune», slik Bymiljøetaten anbefaler i sin evaluering. Saken må også ta opp i seg forholdet mellom bysykkelordningen og utleie av små elektriske kjøretøy. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende tilleggsforslag i 2 punkt: 1. Bystyret støtter byrådet i at det gjennomføres en revisjon av utleieforskriften, der endringer i bestemmelsene blir nærmere vurdert tråd med konklusjonene i evalueringsrapporten, og at et forslag til revidert forskrift legges frem for bystyret til behandling 2. I forbindelse med revisjon av forskriften ber bystyret byrådet vurdere om §7 skal inkludere «planer/rutiner/metoder for hvordan aktørene sørger for at turene i størst mulig grad erstatter bilturer og er et supplement eller forsterking til kollektivtransporten i utvelgelseskriteriet om klima- og miljøvennlig drift» slik innspill i rapporten fra Nivel AS foreslår. Merknader fremsatt i bystyret: Ann Jorun Hillersøy (INP) fremsatte på vegne av H, BL, INP, Sp og PP følgende merknad: Bystyret ber byrådet om å innføre nattestenging av tilbudet, hver natt mellom kl. 23.00 og 05.00. Sebastian Hauan Stenberg (A) fremsatte på vegne av A følgende merknad: Bergen kommune bør, av hensyn til sikkerhet, gjeninnføre nattestengingen av tilbudet i helgene. Per Harald Storli (FrP) fremsatte på vegne av FrP følgende merknad: Bystyret ber byrådet se på mulighetene om å oppheve nattestengingen for el-sparkesyklene. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag fra A og R fremsatt av Sebastian Hauan Stenberg (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 1-2 fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad 1 fra innstillingen, fikk 30 stemmer (H, BL, INP, KrF, Sp, PP), og var dermed falt. Merknad 2 fra innstillingen, ble enstemmig vedtatt. Merknad 3 fra innstillingen, ble vedtatt med 64 stemmer (H, A, FrP, SV, MDG, BL, INP, R, KrF, Sp, PP). Merknad 4-6 fra innstillingen, ble vedtatt med 57 stemmer (H, A, SV, MDG, BL, INP, R, KrF, Sp, PP). 27 Merknad 7 fra innstillingen, fikk 28 stemmer (A, MDG, BL, INP, R, PP), og var dermed falt. Merknad fra A fremsatt av Sebastian Hauan Stenberg (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Merknad fra FrP fremsatt av Per Harald Storli (FrP), fikk 10 stemmer (FrP, V), og var dermed falt. Merknad fra H, BL, INP, Sp og PP fremsatt av Ann Jorun Hillersøy (INP), ble vedtatt med 37 stemmer (H, SV, BL, INP, KrF, Sp, PP). Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 83/24 og avga følgende innstilling: Bystyret tar rapporten «Evaluering av forskrift om utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune» til orientering. Merknad 1 Bystyret ber byrådet om å se bysykkelordningen og utleie av små elektriske kjøretøy i sammenheng Merknad 2 Bystyret viser til innspill fra Eldrerådet, Ungdomsrådet og Råd for personer med funksjonsnedsettelser og ber byrådet sikre at rådene involveres i fremtidige evalueringer av ordningen Merknad 3 Sparkesyklene bør kunne flyttes noen få meter uten at alarmfunksjonen skrus på. Merknad 4 Bystyret ber byrådet om en evaluering av muligheten for å inkludere krav om parkeringsstativ for elsparkesyklene på samme måte som for bysyklene der elsparkesyklene ikke blir deaktivert uten at de er satt inn i stativet, før neste evaluering av denne forskriften. Merknad 5 I §9. Regulering av soner og områder mener KRPF at sentrumssonen bør utvides, spesielt i området fra sentrum og oppover mot Skanselien og bortover Leitet da det er mye feilparkering og opphoping av elsparkesykler i området samtidig som gatene er smale. Merknad 6 §13. Drift og vedlikehold fungerer ikke tilfredsstillende slik den er i dag. Bystyret ber derfor bymiljøetaten om å utrede en skjerpelse i denne forskriften som fører til bedre rutiner hos utleier, f.eks. mulig heten for å gi dagsbøter eller annet i områder der dette er et stort problem, før neste evaluering av forskriften. Merknad 7 Det gjøres følgende endringer i §7. Krav til søknader og utvelgelseskriterier: Punkt a) i andre avsnitt flyttes opp som punkt e) i første avsnitt slik at paragrafen lyder som følger: En søknad om tillatelse skal som minimum inneholde: a. Utleiers navn, adresse, organisasjonsnummer, epostadresse, telefonnummer og kontaktperson. b. Bekreftelse på registrering i Enhetsregisteret. 28 c. Dokumentasjon på at utleier oppfyller gjeldende datastandard som muliggjør toveis datadeling. d. Dokumentasjon på at kjøretøy som skal leies ut i Bergen vil respondere korrekt på reguleringer og geosoner som nevnt i forskriftens § 9. e. Kvalitet på utleiers rutiner og virkemidler for å oppnå god parkeringspraksis, samt plan for hvordan utleier skal organisere fjerning, flytting og rydding av kjøretøy etter forskriftens § 13 (40 %). Dersom det er flere enn tre søkere som oppfyller minimumskravene, skal utvelgelsen skje etter følgende kriterier (vekting i parentes): a. Kvalitet på utleiers rutiner og virkemidler for å sikre trygge offentlige rom (30 %), Herunder 1. hvordan søkeren fremmer lovlig og hensynsfull ferdsel, 2. hvordan søkeren ivaretar sikkerheten til tredjepersoner, og 3. hvordan søkeren ivaretar sikkerheten til føreren av kjøretøyet. b. Klima- og miljøvennlig drift, herunder levetid på kjøretøy, rutiner for håndtering av avfall/defekte kjøretøy og komponenter (30 %). Kommunen vil utdype innholdet i kriteriene og oppstille dokumentasjonskrav ved kunngjøring av tillatelsesordningen. Selskapene som søker om tillatelse etter forskriften kan ikke ha samme eier og/eller tilhøre samme konsern, slik konsern er definert i aksjeloven § 1-3. Byrådet behandlet saken i møtet 29.02.2024 sak 52/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknader er byrådets og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 104/24 Forslag til nye retningslinjer og kriterier for tilskuddsordninger innenfor idrett Bergen bystyre behandlet saken i møtet 10.04.2024 sak 104/24 og fattet følgende vedtak: 1. Bystyret vedtar retningslinjer og kriterier for tilskuddsordninger på idrettsfeltet slik disse fremkommer i saken. 2. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for de ulike tilskuddsordningene. 3. Tilskudd til Laksevåg bordtennisklubb og Bergen Kickboxing opprettholdes på egen linje inntil disse har flyttet til nye lokaler i Alvøen og på Krohnsminde. 4. Bystyret ber Byrådet innarbeide tilleggsforslaget i forslag til Handlings og økonomiplan 2025-2028. Bergen bystyres behandling Mailiss Solheim-Åkerblom (R) ba om habilitetsvurdering i saken. Bakgrunnen er at hun er medlem i og trener hos Bergen Kickboxing. Klubben nevnes i saken og spesifikt i utvalg for barnehage, skole og idrett sin innstilling pkt. 3. Vurdering av habilitet er gjort etter forvaltningsloven § 6, andre ledd. Det skal i utgangspunktet svært mye til for at en folkevalgt 29 anses inhabil ved behandling av denne type saker selv om vedkommende har tilknytning til lag, organisasjoner, klubber o.a. som vil bli berørt av vedtaket. Bergen bystyret fant heller ikke Solheim-Åkerblom sin tilknytning til Bergen Kickboxing nær nok til at den er «egnet til å svekke tilliten» til hennes upartiskhet, og kjente henne habil til å behandle sak 104/24. Følgende representanter tok ordet: Vasan Singaravel (H), Even Sørland (A), Marte Stadheim Teigen (R), Thomas Modulv Flesland (Sp). Forslag fremsatt i bystyret: Marte Stadheim Teigen (R) fremsatte på vegne av R følgende tilleggsforslag: Bystyret ber byrådet innen rimelig utarbeide en liste over hvilke kvaliteter som legges til grunn for tilskudd til private / klubbeide anlegg (kategori A). Votering: Innstillingen punkt 1 og 2 ble vedtatt enstemmig. Innstillingen punkt 3 og 4 ble vedtatt med 64 stemmer (H, A, FrP, SV, MDG, BL, INP, R, KrF, Sp, PP). Tilleggsforslag fra R, fremsatt av Marte Stadheim Teigen (R), fikk 3 stemmer (R). Merknad fra innstillingen fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 26/24 og avga følgende innstilling: 1. Bystyret vedtar retningslinjer og kriterier for tilskuddsordninger på idrettsfeltet slik disse fremkommer i saken. 2. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for de ulike tilskuddsordningene. 3. Tilskudd til Laksevåg bordtennisklubb og Bergen Kickboxing opprettholdes på egen linje inntil disse har flyttet til nye lokaler i Alvøen og på Krohnsminde. 4. Bystyret ber Byrådet innarbeide tilleggsforslaget i forslag til Handlings og økonomiplan 2025-2028 Merknad Før jul hvert år deler byrådet ut ulike stipender. På idrettsfeltet er Bergen kommunes idrettsstipend og -priser viktige anerkjennelser av Bergens fremste toppidrettsutøvere, idrettstalenter, lag, trenere, ledere og dommere. Bystyret ber byrådet sørge for å øke den økonomiske rammen for stipender innen idrett og kultur i lys av prisveksten i samfunnet. Byrådet behandlet saken i møtet 29.02.2024 sak 57/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar retningslinjer og kriterier for tilskuddsordninger på idrettsfeltet slik disse fremkommer i saken. 2. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for de ulike tilskuddsordningene. [Lagre saksprotokoll] [Lagre vedtak] 30 105/24 Vurdering av opprettelse av pilotprosjekt med et kveldsåpent barnehagetilbud Bergen bystyre behandlet saken i møtet 10.04.2024 sak 105/24 og fattet følgende vedtak: 1. Bystyret tar resultatene av spørreundersøkelsen om kvelds- og nattåpne barnehager til orientering. 2. Bystyret ber byrådet legge frem et kunnskapsgrunnlag om et kveldsåpent tilbud for barn i Bergen. Bergen bystyres behandling Følgende representanter tok ordet: Camilla Nøttveit (H), Eduardo Hans Andersen (A), Per Jørgensen (FrP), Kuberan Thurairajah (SV), Per-Arne Hvidsten Larsen (V), Marte Stadheim Teigen (R), Joel Ystebø (KrF), Thomas Modulv Flesland (Sp), Vasan Singaravel (H), Diane Alexandra Berbain (SV), Rebekka Helle Stensbø (H), Jeron Joseph (A), Per-Arne Hvidsten Larsen (V). Forslag fremsatt i bystyret: Vasan Singaravel (H) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende alternative forslag: 1. Bystyret tar resultatene av spørreundersøkelsen om kvelds- og nattåpne barnehager til orientering. 2. Bystyret ber byrådet legge frem et kunnskapsgrunnlag om et kveldsåpent tilbud for barn i Bergen. Kuberan Thurairajah (SV) fremsatte på vegne av A, SV, MDG og R følgende alternative forslag i 3 punkt: 1. Bystyret ber byrådet utrede muligheten for å opprette et pilotprosjekt med et kommunalt tilsyns- og avlastningstilbud for barn av foreldre som jobber turnus, skiftarbeid o.l. Om et slikt tilbud vil være hensiktsmessig og forsvarlig skal utredes i saken. Praktisk utforming og vilkår for å få plass i et slikt tilbud skal også utredes. Det skal vurderes hvilken bemanning og kompetanse som er nødvendig, og om opprettelsen av et slikt tilbud kan få konsekvenser for den allerede pressede bemanningssituasjonen i kommunen. 2. Bystyret ber byrådet gå i dialog med relevante fagorganisasjoner og hovedverneombud for å motta deres innspill. Barnefaglige råd skal veie tungt i arbeidet med saken. 3. Utredningen skal blant annet vurdere Rødhette-tilbudet fra Oslo kommune og utvidelse av ordningen med familievikar som mulige alternativer. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende alternative forslag i 2 punkt: 1. Bystyret tar resultatene av spørreundersøkelsen om kvelds- og nattåpne barnehager til orientering. 31 2. Bystyret ber byrådet utrede mulighetene for å opprette et pilotprosjekt med et kveldsåpent barnehagetilbud. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende tilleggsforslag: Det er viktig med ordninger som gir familier større grad av fleksibilitet og valgfrihet. At foreldre arbeider frivillig deltid er for mange et alternativ og er noe barnehagetilbudet bør ta høyde for. Bystyret ber byrådet utrede en innføring av deltidsplass i byens barnehager. Votering: Alternativt forslag punkt 1-2 fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 3 stemmer (V), og var dermed falt. Alternativt forslag punkt 1-2 fra A, SV, MDG og R fremsatt av Kuberan Thurairajah (SV), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Alternativt forslag punkt 3 fra A, SV og MDG fremsatt av Kuberan Thurairajah (SV), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Alternativt forslag punkt 1-2 fra H, FrP, BL, INP, Sp og PP fremsatt av Vasan Singaravel (H), ble vedtatt med 38 stemmer (H, FrP, BL, V, INP, Sp, PP). Innstillingens punkt 1-2 fikk 0 stemmer og var dermed falt. Tilleggsforslag fra KrF fremsatt av Joel Ystebø (KrF), fikk 2 stemmer (KrF), og var dermed falt. Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 25/24 og avga følgende innstilling: 1. Bystyret ber byrådet utrede muligheten for å opprette et pilotprosjekt med kommunalt tilsynstilbud, utenfor åpningstidene til dagen barnehager, for barn av foreldre som jobber turnus, skiftarbeid o.l. Om et slikt tilbud vil være hensiktsmessig og forsvarlig skal utredes i saken. Praktisk utforming og vilkår for å få plass i et slikt tilbud skal også utredes. Det skal vurderes hvilken bemanning som er nødvendig, hvilke yrkesgrupper som må inkluderes og om opprettelsen av et slikt tilbud kan få konsekvenser for den allerede pressede bemanningssituasjonen i barnehagene. 2. Bystyret ber byrådet gå i dialog med ansatte i barnehager, relevante fagorganisasjoner og hovedvernombudet for å motta deres innspill, samt at barnefaglige råd veies tungt i arbeidet med ny sak. Byrådet behandlet saken i møtet 29.02.2024 sak 56/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar resultatene av spørreundersøkelsen om kvelds- og nattåpne barnehager til orientering. 2. Bystyret ber byrådet utrede mulighetene for å opprette et pilotprosjekt med et kveldsåpent barnehagetilbud. [Lagre saksprotokoll] [Lagre vedtak] 32 106/24 Innbyggerforslag - Kampanje mot matingsforbud av fugler i Bergen Bergen bystyre behandlet saken i møtet 10.04.2024 sak 106/24 og fattet følgende vedtak: Bystyret ber byrådet etablere faste begrensede foringsplasser for fugler i bymiljøet, gjerne i samarbeid med frivillige organisasjoner som BirdLife. Merknad 1 Bystyret ber byrådet følge opp merknad 2 fra sak 234/23: “En av årsakene til at rottene trives i bysentrum, er tilgangen på mat. For å minske problemet må det derfor settes ut flere bosspann i offentlig rom i sentrum, parker og lignende. Bergen bystyres behandling Følgende representanter tok ordet: Rebekka Helle Stensbø (H), Katrine Berg Nødtvedt (MDG), Lillian Blom (SV), Thor Haakon Bakke (MDG), Ingrid Nergaard Fjeldstad (V), Mailiss Solheim-Åkerblom (R), Tom-Ove Koteng Monsen (PP). Forslag fremsatt i bystyret: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Bystyret ber byrådet legge fram en sak om revidering av Forskrift om forbud mot mating av vilt i Bergen, og at Bymiljøetatens anbefaling om unntak for matesoner for fugler ved Lille Lungegårdsvann innarbeides. Tom-Ove Koteng Monsen (PP) fremsatte på vegne av INP og PP følgende alternative forslag: Bystyret ber byrådet etablere faste begrensede foringsplasser for fugler i bymiljøet, gjerne i samarbeid med frivillige organisasjoner som BirdLife. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Bystyret ber byrådet om å oppfordre innbyggere til å mate byfuglene med fuglefrø, korn og annen sunn mat gjennom plakater og skilt, i matesoner som kommunen regulerer i bysentrum. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Bystyret ber byrådet ta initiativ til å bygge flere hekkeplasser for fugler i sentrums-områdene, og bidra til at både nye og eksisterende hekkeplasser blir skjermet. Merknader fremsatt i bystyret: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende merknader: Merknad 1 Bystyret ber byrådet om å utrede løsninger på rotteproblemet i Bergen sentrum, som ikke går på bekostning av byfuglene eller andre dyr. Merknad 2 33 Bystyret ber byrådet innføre forbud mot “fuglepigger” på offentlige bygg i Bergen sentrum. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknad: Bystyret ber byrådet følge opp merknad 2 fra sak 234/23: “En av årsakene til at rottene trives i bysentrum, er tilgangen på mat. For å minske problemet må det derfor settes ut flere bosspann i offentlig rom i sentrum, parker og lignende Votering: Alternativt forslag fra SV, MDG og R fremsatt av Katrine Berg Nødtvedt (MDG), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Alternativt forslag fra INP og PP fremsatt av Tom-Ove Koteng Monsen (PP), ble vedtatt med 36 stemmer (A, SV, MDG, V, INP, R, KrF, PP). Innstillingen fikk 31 stemmer (H, FrP, BL, Sp), og var dermed falt. Tilleggsforslag fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 7 stemmer (MDG, R), og var dermed falt. Tilleggsforslag fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Merknad 1 fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Merknad 2 fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 10 stemmer (MDG, V, R), og var dermed falt. Merknad fra R fremsatt av Mailiss Solheim-Åkerblom (R), ble enstemmig vedtatt. Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 82/24 og avga følgende innstilling: Innbyggerforslag om kampanje mot matingsforbud av fugler i sentrum avvises. Byrådet behandlet saken i møtet 22.02.2024 sak 47/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 107/24 Representantforslag fra Thor Haakon Bakke (MDG) om kollektivansvar Bergen bystyre behandlet saken i møtet 10.04.2024 sak 107/24 og fattet følgende vedtak: Bystyret ber byrådet levere en sak om evaluering av samarbeidsavtalen med Vestland fylke. Merknad 1 Bergen står for en høy andel av passasjergrunnlaget i kollektivtrafikken i Vestland, men lokalpolitikerene har i dag ingenting å si om utformingen av rutetilbudet, avganger og 34 kapasitet. Dette gir et dårligere tilbud til bergenserne og begrenset demokratisk kontroll over kollektivtilbudet. Bystyret mener rutetilbudet i bergen i større grad bør bestemmes lokalt. Merknad 2 Bystyret ber byrådet jobbe opp mot fylkeskommunen for å øke antall avganger og forbedre rutetilbudet i Bergen i tråd med den store økningen som har vært i kollektivreisende i byen. Bergen bystyres behandling Følgende representanter tok ordet: Thor Haakon Bakke (MDG), Lise Hæreid Ramsøy (H), Geir Steinar Dale (A), Diane Alexandra Berbain (SV), Ingrid Nergaard Fjeldstad (V), Mailiss Solheim-Åkerblom (R), Joel Ystebø (KrF), Chris Jørgen Knudsen Rødland (H), Per-Arne Hvidsten Larsen (V). Forslag fremsatt i bystyret: Diane Alexandra Berbain (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bergen står for en høy andel av passasjergrunnlaget i kollektivtrafikken i Vestland, men brukerne og lokalpolitikerne har i dag liten innflytelse over utformingen av billettsystemet samt rutetilbudet, avganger og kapasitet. Dette gir et dårligere tilbud til brukerne og begrenset demokratisk kontroll over kollektivtilbudet. Bystyret mener rutetilbudet i større grad bør bestemmes lokalt, og ber byrådet opprette et brukerråd med Skyss som består av brukere av kollektivtransport i kommunen, hvor også representanter fra byrådet og bystyret deltar på møtene. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 3 punkt: 1. Bystyret ber byrådet gå i dialog med Askøy, Øygarden, Alver og Bjørnafjorden kommune med mål om å overta ansvaret for kollektivtransporten innenfor byvekstavtaleområdet. 2. Bystyret ber byrådet levere en sak til bystyret vedrørende hvordan et kollektivsamarbeid med omegnskommunene vil se ut, samt kostnader ved en ansvarsoverføring. 3. Evalueringen skal inneholde en vurdering av hvordan takstsystemet kan endres slik at det i større grad favoriserer bergensområdet med økt frekvens og lavere priser. Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V følgende tilleggsforslag: Saken om kollektivsamarbeidet med omegnskommunene skal også inkludere vurdering av hvordan Bergen kan overta kollektivansvaret alene. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Evalueringen skal også inneholde en utredning om fordeler, ulemper og muligheter ved å ta kollektivtransporten tilbake i offentlig egenregi. Merknader fremsatt i bystyret: Lise Hæreid Ramsøy (H) fremsatte på vegne av H, A, FrP, BL, INP, KrF, Sp og PP følgende merknad: Bystyret ber byrådet jobbe opp mot fylkeskommunen for å øke antall avganger og forbedre rutetilbudet i Bergen i tråd med den store økningen som har vært i kollektivreisende i byen. 35 Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag fra SV fremsatt av Diane Alexandra Berbain (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 1 fra MDG fremsatt av Thor Haakon Bakke (MDG), fikk 7 stemmer (MDG, V), og var dermed falt. Tilleggsforslag punkt 2 fra MDG fremsatt av Thor Haakon Bakke (MDG), fikk 12 stemmer (MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 3 fra MDG fremsatt av Thor Haakon Bakke (MDG), fikk 9 stemmer (MDG, V, KrF), og var dermed falt. Tilleggsforslag fra V fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 7 stemmer (MDG, V), og var dermed falt. Tilleggsforslag fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 23 stemmer (A, SV, R), og var dermed falt. Merknad fra innstillingen, ble vedtatt med 54 stemmer (H, FrP, SV, MDG, BL, V, INP, R, KrF, Sp, PP). Merknad fra H, A, Frp, BL, INP, KrF, Sp og PP fremsatt av Lise Hæreid Ramsøy (H), ble vedtatt med 66 stemmer (H, A, FrP, SV, MDG, BL, V(2), INP, R, KrF, Sp, PP). Bergen bystyre behandlet saken i møtet 06.03.2024 sak 73/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 31.01.2024 sak 41/24 og fattet følgende vedtak: Saken ble utsatt. Bergen bystyre behandlet saken i møtet 19.12.2023 sak 71/23 og fattet følgende vedtak: Saken utsettes til neste møte. Bergen bystyre behandlet saken i møtet 22.11.2023 sak 39/23: Saken ble utsatt. Utvalg for miljø og byutvikling behandlet saken i møtet 09.11.2023 sak 5/23 og avga følgende innstilling: Bystyret ber byrådet levere en sak om evaluering av samarbeidsavtalen med Vestland fylke. Merknad Bergen står for en høy andel av passasjergrunnlaget i kollektivtrafikken i Vestland, men lokalpolitikerene har i dag ingenting å si om utformingen av rutetilbudet, avganger og kapasitet. Dette gir et dårligere tilbud til bergenserne og begrenset demokratisk kontroll over kollektivtilbudet. Bystyret mener rutetilbudet i bergen i større grad bør bestemmes lokalt. Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet levere en sak om evaluering av samarbeidsavtalen med Vestland fylke. 36 2. Bystyret ber byrådet gå i dialog med Askøy, Øygarden, Alver og Bjørnafjorden kommune med mål om å overta ansvaret for kollektivtransporten innenfor byvekstavtaleområdet. Bystyret ber byrådet levere en sak til bystyret vedrørende hvordan et kollektivsamarbeid med omegnskommunene vil se ut, samt kostnader ved en ansvarsoverføring. [Lagre saksprotokoll] [Lagre vedtak] 108/24 Representantforslag fra Andreas Madsen Berg (SV) og Jarle Brattespe (SV) om mer trafikksikker sykkelløsning ved Florida Bergen bystyre behandlet saken i møtet 10.04.2024 sak 108/24 og fattet følgende vedtak: Representantforslaget avvises med bakgrunn i byrådets svar. Bergen bystyres behandling Følgende representanter tok ordet: Mikkel Grüner (SV), Lars Selmar Alsaker (H), Geir Steinar Dale (A), Lillian Blom (SV), Thor Haakon Bakke (MDG), Kjersti Pettersen (H), Rebekka Helle Stensbø (H). Forslag fremsatt i bystyret: Mikkel Grüner (SV) fremsatte på vegne av SV følgende alternative forslag i 2 punkt: 1. Bystyret ber byrådet bestille ei utgreiing av korleis sykkelløysinga ved Florida kan byggjast om for å betre trafikktryggleiken for syklande. 2. Bystyret ber byrådet leggje fram ei sak om ombygging av sykkelløysinga seinast eit år etter dette vedtaket. Forslaget vurderes i neste rullering av handlingsplanen til miljøløftet. Votering: Alternativt forslag punkt 1-2 fra SV, fremsatt av Mikkel Grüner (SV), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Innstillingen ble vedtatt med 50 stemmer (H, A, FrP, BL, INP, KrF, Sp, PP). Bergen bystyre behandlet saken i møtet 06.03.2024 sak 74/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 31.01.2024 sak 42/24 og fattet følgende vedtak: Saken ble utsatt. Bergen bystyre behandlet saken i møtet 19.12.2023 sak 72/23 og fattet følgende vedtak: Saken utsettes til neste møte. Bergen bystyre behandlet saken i møtet 22.11.2023 sak 38/23: Saken ble utsatt. 37 Utvalg for miljø og byutvikling behandlet saken i møtet 09.11.2023 sak 4/23 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet bestille ei utgreiing av korleis sykkelløysinga ved Florida kan byggjast om for å betre trafikktryggleiken for syklande. 2) Bystyret ber byrådet leggje fram ei sak om ombygging av sykkelløysinga seinast eit år etter dette vedtaket. [Lagre saksprotokoll] [Lagre vedtak] 109/24 Representantforslag fra Odd Arild Viste (R) vedrørende praktiseringen av bemanningsnormen i barnehagene. Bergen bystyre behandlet saken i møtet 10.04.2024 sak 109/24 og fattet følgende vedtak: Bemanningen i de kommunale barnehagene skal hver enkelt dag være slik at den er på nivå med kravet i bemanningsnormen, nedfelt i Lov om barnehager § 26. De dagene barnehagene eventuelt ikke klarer å ha en bemanning på dette nivået, skal dette rapporteres som et avvik. Bergen bystyres behandling Følgende representanter tok ordet: Marte Stadheim Teigen (R), Knut Vindenes (H), Johanna Kästel Sandal Fond (A), Ann Jorun Hillersøy (INP), Mailiss Solheim-Åkerblom (R), Eivind Haldor Hermansen (H), Even Sørland (A). Forslag fremsatt i bystyret: Knut Vindenes (H) fremsatte på vegne av H, FrP, BL, Sp og PP følgende alternative forslag: Bystyret tar byrådens svar vedrørende praktiseringen av bemanningsnormen i barnehagene til orientering. Marte Stadheim Teigen (R) fremsatte på vegne av R følgende tilleggsforslag: Arbeidsmiljølovens § 1-1, sier at arbeidstakere skal være \"sikret et arbeidsmiljø som gir grunnlag for en helsefremmende og meningsfylt arbeidssituasjon, som gir full trygghet mot fysiske og psykiske skadevirkninger (...).\" Bystyret ber byrådet om å undersøke om Bergen kommune som arbeidsgiver oppfyller lovens krav om en helsefremmende arbeidssituasjon, som gir full trygghet mot fysiske og psykiske skadevirkninger, når det gjelder de ansatte i de kommunale barnehagene. Resultatet av undersøkelsene skal legges frem for bystyret innen utgangen av 2024, sammen med eventuelle forslag til avbøtende tiltak. Votering: Innstillingen ble vedtatt med 35 stemmer (A, SV, MDG, V, INP, R, KrF). Alternativt forslag fra H, FrP, BL, Sp og PP, fremsatt av Knut Vindenes (H), fikk 32 stemmer (H, FrP, BL, Sp, PP), og var dermed falt. 38 Tilleggsforslag fra R, fremsatt av Marte Stadheim Teigen (R), fikk 19 stemmer (SV, MDG, V, R, KrF), og var dermed falt. Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 27/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslagsstillers forslag til vedtak: Forslagsstillers forslag til vedtak og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 110/24 Representantforslag fra Magne Hagesæter (Rødt) om lengre leiekontrakter for kommunale boliger Bergen bystyre behandlet saken i møtet 10.04.2024 sak 110/24 og fattet følgende vedtak: Bystyret viser til byrådens svar og støtter revidering av retningslinjer for tildeling av kommunal bolig. Merknad Bystyret ber byrådet i dialog med Husbanken samarbeide med byens næringsliv for å tilrettelegge for leie-til-eie og andre boligsosiale ordninger. Bergen bystyres behandling Det var 66 representanter til stede. Følgende representanter tok ordet: Torstein Dahle (R), Kjersti Pettersen (H), Jeron Joseph (A), Hlin-Såga Brosvik Kyrkjeøy (SV), Christine Henriksen Ødegaard (MDG), Monika Nordland Yndestad (BL), Per Erik Gåskjenn (KrF), Anette Strand (H). Forslag fremsatt i bystyret: Torstein Dahle (R) fremsatte på vegne av R følgende alternative forslag: Bergen bystyre vedtar følgende endring av retningslinjene for tildeling av kommunale boliger: • For barnefamilier med barn mellom 0-14 gir førstegangs leie syv års leietid i kontrakten, og fem års leietid ved første fornyelse av kontrakten. • For søkere uten barn gir førstegangs leie fem års leietid i kontrakten og tre år ved fornyelse av kontrakten. Jeron Joseph (A) fremsatte på vegne av A og MDG følgende alternative forslag: Bystyret ber byrådet legge frem ny sak og utredning om retningslinjer for tildeling av kommunale boliger senest innen bystyremøtet i oktober 2024. Torstein Dahle (R) fremsatte på vegne av R følgende tilleggsforslag: 39 Ved revidering av retningslinjene skal det arrangeres et innspillsmøte med relevante organisasjoner som f.eks jobber med fattigdomsbekjempelse og for barns rettigheter. Merknader fremsatt i bystyret: Monika Nordland Yndestad (BL) fremsatte på vegne av BL følgende merknad: Bystyret mener at fem år for andre periode bør vurderes videre. Per Erik Gåskjenn (KrF) fremsatte på vegne av KrF følgende merknad: Bystyret ber byrådet i dialog med Husbanken samarbeide med byens næringsliv for å tilrettelegge for leie-til-eie og andre boligsosiale ordninger. Votering: Alternativt forslag fra R fremsatt av Torstein Dahle (R), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Alternativt forslag fra A og MDG fremsatt av Jeron Joseph (A), fikk 20 stemmer (A, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 43 stemmer (H, FrP, MDG, BL, V(2), INP, KrF, Sp, PP). Tilleggsforslag fra R fremsatt av Torstein Dahle (R), fikk 29 stemmer (A, SV, MDG, V(2), R), og var dermed falt. Merknad fra BL fremsatt av Monika Nordland Yndestad (BL), fikk 8 stemmer (BL, INP, PP), og var dermed falt. Merknad fra KrF fremsatt av Per Erik Gåskjenn (KrF), ble vedtatt med 56 stemmer (H, A, FrP, MDG, BL, V(2), INP, KrF, Sp, PP). Utvalg for helse og sosial behandlet saken i møtet 20.03.2024 sak 32/24 og avga følgende innstilling: Med unntak av merknad er utvalgets innstilling og bystyrets vedtak likelydende. Forslag til vedtak: Bergen bystyre vedtar følgende endring av retningslinjene for tildeling av kommunale boliger: • For barnefamilier med barn mellom 0-14 gir førstegangs leie syv års leietid i kontrakten, og fem års leietid ved første fornyelse av kontrakten. • For søkere uten barn gir førstegangs leie fem års leietid i kontrakten og tre år ved fornyelse av kontrakten. [Lagre saksprotokoll] [Lagre vedtak] 111/24 Representantforslag fra Grete Line Simonsen (V) og representant Per- Arne Larsen (V) om å kalle opp en plass eller en gate på Møhlenpris etter Knut Schjelderup Bjerke 40 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 111/24 og fattet følgende vedtak: Byrommet som er foreslått i saken gis navnet Knut S. Bjerkes plass. Bergen bystyres behandling Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V), Rebekka Helle Stensbø (H), Sebastian Hauan Stenberg (A), Eira Vilde Martinsen Garrido (SV), Katrine Berg Nødtvedt (MDG), Ingrid Nergaard Fjeldstad (V). Forslag fremsatt i bystyret: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende alternative forslag: Bystyret ber byrådet hedre Knut Schjelderup Bjerke med en plakett i tilknytning til Vitalitetssenteret. Plaketten bør fremheve hans engasjement for bydelen og idretten. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende alternative forslag: Bystyret ber om at byrådet følger opp bystyrets vedtak om å øke antallet plasser og gater navnsatt etter kvinner, og kommer tilbake til bystyret med et forslag på en kvinne som bør hedres ved navnsetting av denne plassen. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende tilleggsforslag: Opprettelsen av en plass oppkalt etter Knut Schjelderup Bjerke i tråd med byrådets utredning vil føre til at dagens Thormøhlens gate blir delt i to. Bystyret ber byrådet vurdere navneendring for en av veistrekkene og vurderer om aktuelle navn kan være enten fotografen Agnes Nyblin eller Bertha Müller, en av de jødiske barna bosatt på Møhlenpris som ble deportert under 2. verdenskrig og aldri fikk muligheten til å sette varige spor etter seg. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Bystyret ber byrådet føre opp Aslaug Blytt på kommunens liste over kvinnelige kandidater til navnsetting av gater og plasser. Merknader fremsatt i bystyret: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende merknad: Bystyret viser til vedtak i sak 144/18, Privat forslag fra Oddny Irene Miljeteig (SV) og Hilde Maria Boberg Andresen (SV) vedrørende gatenavn og kvinnehistorie. Bystyret kan ikke se at byrådet har gjort en vurdering av om representantforslaget er i konflikt med vedtaket om at kommunen skal øke antall gater og plasser som tildeles navn etter kvinner. Votering: Alternativt forslag fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Alternativt forslag fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 40 stemmer (H, FrP, BL, V, INP, KrF, Sp, PP). 41 Tilleggsforslag fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Merknad fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 81/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslagsstillers forslag til vedtak: Bystyret ber byrådet kalle opp en plass eller en gate på Møhlenpris etter Knut Schjelderup Bjerke. [Lagre saksprotokoll] [Lagre vedtak] 112/24 Representantforslag fra Per-Arne Larsen (V) og Ole Martini (V) om flagging av Det europeiske flagg på Europadagen - BEBY 22.11.23 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 112/24 og fattet følgende vedtak: Representantforslaget avvises med bakgrunn i byrådets svar. Bergen bystyres behandling Følgende representanter tok ordet: Ole-Ansger Nepomuk Martini (V), Rune Bakervik (A), Thomas Modulv Flesland (Sp), Helena Haldorsen (A), Sebastian Hauan Stenberg (A). Forslag fremsatt i bystyret: Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende alternative forslag: Bergen kommune flaggar Det europeiske flagget på éin eller fleire utvalde kommunale flaggstenger den 5. mai kvart år for å markere Europadagen og vise kommunens tilslutning til europeisk samarbeid og solidaritet. Votering: Alternativt forslag fra V, fremsatt av Ole-Ansger Nepomuk Martini (V), fikk 9 stemmer (A(2), MDG, V), og var dermed falt. Innstillingen ble vedtatt med 58 stemmer (H, A(11), FrP, SV, BL, INP, R, KrF, Sp, PP). Utvalg for finans, kultur og næring behandlet saken i møtet 20.03.2024 sak 37/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslagsstillernes forslag til vedtak: 42 Bergen kommune flaggar Det europeiske flagget på éin eller fleire utvalde kommunale flaggstenger den 5. og/eller 9. mai kvart år for å markere Europadagen og vise kommunens tilslutning til europeisk samarbeid og solidaritet. [Lagre saksprotokoll] [Lagre vedtak] 113/24 Representantforslag fra Ingrid Nergaard Fjeldstad (V) og Ole-Ansger Nepomuk Martini (V) vedr mer åpenhet i Bergen kommune- BEBY 22.11.23 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 113/24 og fattet følgende vedtak: Bystyret ber byrådet utrede hvordan Bergen kommune kan bli bedre på åpenhet i forvaltningen, med vekt på fullstendige postlister, rask publisering av saker, gode søkemuligheter (også bakover i tid) og rask saksbehandling av innsynsbegjæringer med tilhørende veiledning. Videre bes det vurderes om Bergen kommune kan legge dokumenter tilgjengelig på nett (som klikkbare fulltekstdokumenter på postlisten), slik som i Bjørnafjorden kommune. Byrådet bes om å komme tilbake til bystyret med en sak etter at utredningen er gjennomført. Bergen bystyres behandling Følgende representanter tok ordet: Ole-Ansger Nepomuk Martini (V), Eva Synnøve Hagewick Steigen (A), Even Sørland (A). Forslag fremsatt i bystyret: Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende alternative forslag: Bystyret ber byrådet utrede forslag som kan bidra til større åpenhet rundt politiske beslutningsprosesser og kommunens forvaltning for øvrig. Byrådet bes om å komme tilbake til bystyret med en sak etter at utredningen er gjennomført. Votering: Alternativt forslag fra V, fremsatt av Ole-Ansger Nepomuk Martini (V), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Innstillingen ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 20.03.2024 sak 36/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslagsstillernes forslag til vedtak: Bystyret ber byrådet utrede forslag som kan bidra til større åpenhet rundt politiske beslutningsprosesser og kommunens forvaltning for øvrig. Byrådet bes om å komme tilbake til bystyret med en sak etter at utredningen er gjennomført. [Lagre saksprotokoll] [Lagre vedtak] 43 114/24 Representantforslag fra Even Sørland (A) om evaluering av den bergenske byparlamentarismen Bergen bystyre behandlet saken i møtet 10.04.2024 sak 114/24 og fattet følgende vedtak: Bystyret ber om at det som del av folkevalgtopplæringen tilrettelegges for møter gjennom valgperioden der evaluering av byparlamentarismen er tema. Bergen bystyres behandling Følgende representanter tok ordet: Even Sørland (A), Mikkel Grüner (SV), Kjersti Pettersen (H), Thor Haakon Bakke (MDG), Per-Arne Hvidsten Larsen (V), Torstein Dahle (R), Bjørn-Frode Schjelderup (H), Thomas Modulv Flesland (Sp). Forslag fremsatt i bystyret: Kjersti Pettersen (H) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende alternative forslag: Bystyret ber om at det som del av folkevalgtopplæringen tilrettelegges for møter gjennom valgperioden der evaluering av byparlamentarismen er tema. Mikkel Grüner (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bystyret ber byrådet legge fram en sak om å etablere bydelsutvalg med egne budsjett og mulighet til å avgjøre lokale prioriteringer i byggesaker, velferds- og arealpolitikk. Det skal være direkte valg til disse bydelsutvalgene slik at innbyggerne i bydelen selv kan velge sine representanter. Votering: Innstillingen fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Alternativt forslag fra H, FrP, BL, INP, Sp og PP, fremsatt av Kjersti Pettersen (H), ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). Tilleggsforslag fra SV, fremsatt av Mikkel Grüner (SV), fikk 10 stemmer (SV, R), og var dermed falt. Forretningsutvalget behandlet saken i møtet 19.03.2024 sak 107/24 og avga følgende innstilling: 1. Bystyret ber byrådet gjennomføre en evaluering av den bergenske byparlamentarismen, med sikte på å gi bystyret et godt felles grunnlag for å vurdere hvilken styringsform som best tjener byens innbyggere. Evalueringen skal foreligge senest våren 2025. 2. Det skal vurderes særskilt hvordan den politiske organiseringen på bydelsnivå kan utvikles, for å involvere enkeltpersoner, lag og foreninger på en bedre måte enn i dag. 3. Utredningen skal omfatte erfaringer fra tidligere folkevalgte i ulike roller, og fra Ungdomsrådet, Eldrerådet, Ruspolitisk råd og Rådet for personer med nedsatt funksjonsevne. Forslagsstillernes forslag til vedtak: Forslaget og utvalgets innstilling er likelydende. 44 [Lagre saksprotokoll] [Lagre vedtak] 115/24 Redegjørelse om informasjon til befolkningen i en krisesituasjon, med vekt på personer med funksjonsnedsettelser Bergen bystyre behandlet saken i møtet 10.04.2024 sak 115/24 og fattet følgende vedtak: Bystyret tar redegjørelsen om planer kommunen har for å nå ut til befolkningen med informasjon i en krisesituasjon, med vekt på personer med funksjonsnedsettelser, til orientering. Merknad En slik beredskapsplan bør også ha en plan for hvordan man skal nå den ikke-digitale delen av befolkningen. Bergen bystyres behandling Følgende representanter tok ordet: Knut Vindenes (H), Jeron Joseph (A), Eira Vilde Martinsen Garrido (SV), Per-Arne Hvidsten Larsen (V), Anne Brit Reigstad (Sp). Forslag fremsatt i bystyret: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bystyret ber byrådet legge fram et notat som beskriver hvordan og om de offentlige tilfluktsrommene i Bergen ivaretar behovet for universell utforming og tilgjengelighet for alle. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende tilleggsforslag: Bystyret ber byrådet knytte oppfølgingen av denne saken, merknader og vedtak, til byrådets tilbakerapportering på forvaltningsrevisjonen om beredskap – status for tilfluktsrom, slik at dette samles. Merknader fremsatt i bystyret: Jeron Joseph (A) fremsatte på vegne av A og MDG følgende merknad: Bystyret ber byrådet sikre universell utforming av informasjon i en krisesituasjon tilpasset alle former for funksjonsnedsettelse, inkludert blinde og utviklingshemmede. Bystyret ber byrådet redegjøre for i hvilken grad informasjonen som tilbys i tilstrekkelig grad er tilgjengelig også for andre grupper enn døve og minoritetsspråklige i en ny sak. Jeron Joseph (A) fremsatte på vegne av A følgende merknader: Merknad 1 I en krisesituasjon vil også legevakten få en økning i antall telefoner. Det er derfor viktig at legevakten har god nok telefonbemanning. Merknad 2 Pressekonferanser må tekstes i tillegg til at man bruker tegnspråktolk. 45 Merknad 3 Det må gjøres en gjennomgang av nettsidene som brukes i en krisesituasjon for å se om de er reelt universelt utformet. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag fra SV fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra innstillingen, ble vedtatt enstemmig. Merknad fra A og MDG fremsatt av Jeron Joseph (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad 1-3 fra A fremsatt av Jeron Joseph (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Bergen bystyre behandlet saken i møtet 06.03.2024 sak 85/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 14.02.2024 sak 26/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for helse og sosial hadde saken til orientering i møtet 14.02.2024 sak 21/24: Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for helse og sosial tar saken til orientering. Byrådet behandlet saken i møtet 25.01.2024 sak 27/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknaden er byrådets og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 116/24 Forvaltningsrevisjon av barn som pårørande Bergen bystyre behandlet saken i møtet 10.04.2024 sak 116/24 og fattet følgende vedtak: 1. Bystyret tek Deloitte sin forvaltningsrevisjonsrapport av barn som pårørande til orientering. 2. Bystyret ber byrådet følge opp anbefalingane til tiltak som går fram av forvaltningsrevisjonsrapporten. 46 3. Bystyret ber byrådet rapportere til kontrollutvalet om korleis revisor sine anbefalingar er følgde opp innan utgangen av september 2024. Merknad Bystyret stiller seg bak revisjonens vurdering om at ansatte i skole og barnehage må sikres kompetanse om oppfølging av barn som pårørende, selv om dette ikke er konkretisert i gjeldende regelverk. Bystyret mener det er særlig viktig å følge opp revisjonens anbefalinger om kommunens samhandling slik at sårbare barn kan bli tilstrekkelig ivaretatt og fanget opp tidlig i risikosituasjoner. Bergen bystyres behandling Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V), Caroline Sandven Taule (H), Fauzia Hussain-Wiik (A), Anne Brit Reigstad (Sp), Christine Henriksen Ødegaard (MDG). Merknader fremsatt i bystyret: Fauzia Hussain-Wiik (A) fremsatte på vegne av A og MDG følgende merknad: I handlingsplanen Se meg, hør oss (2023), er det lagt inn et tiltak om å videreutvikle og koordinere kommunens innsats for barn som pårørende; tiltak 9 på side 21 i planen; 9630525 (bergen.kommune.no). Identifisering og oppfølging av barn og unge som pårørende vil i stor grad skje i voksentjenestene og er et felles ansvar for flere byrådsavdelinger, etater og tjenester. Forvaltningsrevisjonen viser tydelig at det er behov for dedikerte ressurser til koordinering og samordning av tjenester for barn. Utvalget ber byrådet dedikere en ansattressurs til å lede og overvåke arbeidet med koordinering og samordning av kommunens tjenester for barn som pårørende. Votering: Innstillingen punkt 1-3 ble vedtatt enstemmig. Merknad fra utvalg for barnehage, skole og idrett ble vedtatt enstemmig. Merknad fra A og MDG, fremsatt av Fauzia Hussain-Wiik (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Utvalg for helse og sosial hadde saken til orientering i møtet 20.03.2024 sak 34/24: Utvalg for helse og sosial tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 19.03.2024 sak 28/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Kontrollutvalget innstiller til bystyret. Merknad: Bystyret stiller seg bak revisjonens vurdering om at ansatte i skole og barnehage må sikres kompetanse om oppfølging av barn som pårørende, selv om dette ikke er konkretisert i gjeldende regelverk. Bystyret mener det er særlig viktig å følge opp revisjonens anbefalinger om kommunens samhandling slik at sårbare barn kan bli tilstrekkelig ivaretatt og fanget opp tidlig i risikosituasjoner. 47 Kontrollutvalet behandla saka i møtet 20.02.2024 sak 13/24 og fatta følgande vedtak: 1. Kontrollutvalet tek Deloitte sin forvaltningsrevisjonsrapport av barn som pårørande til orientering. 2. Kontrollutvalet tek opplysningane i høyringsuttalen frå byråd for barnevern, sosiale tenester og mangfald og byråd for eldre helse og omsorg til orientering. 3. Kontrollutvalet sender rapporten til bystyret. Innstilling til bystyret: Med unntak av merknad er utvalgets innstilling og bystyrets vedtak likelydende. [Lagre saksprotokoll] [Lagre vedtak] 117/24 Oppfølging - forvaltningsrevisjon av kapasitet og dekning i fastlegeordninga Bergen bystyre behandlet saken i møtet 10.04.2024 sak 117/24 og fattet følgende vedtak: Bystyret tar tilbakemeldingane frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjon av kapasitet og dekning i fastlegeordninga, til orientering. Merknad 1 Utvalget mener det fortsatt må være en kriseforståelse av fastlegeordningen selv om rekrutteringen ser ut til å ha bedret seg noe. Et stort antall fastleger vil fortsatt pensjonere seg innen kort tid, og kapasiteten endres til det verre. Byrådet må ha kontinuerlig fokus på tiltak lokalt og nasjonalt for å redde fastlegeordningen. Merknad 2 Bystyret mener det er gledelig at kapasiteten på fastleger er i bedring. Det er likevel grunn til uro for tilgangen på fastleger for grupper av befolkningen, blant tilflyttende med småbarn hvor det ofte kan være behov for helseoppfølging jevnlig og hvor manglende plass på fastlegeliste kan medføre større belastning på legevakt og økt behov for private fastlegetjenester. Bergen bystyres behandling Følgende representanter tok ordet: Caroline Sandven Taule (H), Eva Synnøve Hagewick Steigen (A), Christian Haugen (FrP), Diane Alexandra Berbain (SV), Christine Henriksen Ødegaard (MDG), Per-Arne Hvidsten Larsen (V), Per Erik Gåskjenn (KrF), Camilla Nøttveit (H). Merknader fremsatt i bystyret: Per Erik Gåskjenn (KrF) fremsatte på vegne av KrF følgende merknad: Bystyret mener det er gledelig at kapasiteten på fastleger er i bedring. Det er likevel grunn til uro for tilgangen på fastleger for grupper av befolkningen, blant tilflyttende med småbarn hvor det ofte kan være behov for helseoppfølging jevnlig og hvor manglende plass på fastlegeliste kan medføre større belastning på legevakt og økt behov for private fastlegetjenester. 48 Votering: Innstillingen ble vedtatt enstemmig. Merknad fra utvalg for helse og sosial ble vedtatt enstemmig. Merknad fra KrF, fremsatt av Per Erik Gåskjenn (KrF), ble vedtatt enstemmig. Utvalg for helse og sosial hadde saken til orientering i møtet 20.03.2024 sak 35/24: Utvalg for helse og sosial tok saken til orientering. Kontrollutvalget innstiller til bystyret. Merknad Utvalget mener det fortsatt må være en kriseforståelse av fastlegeordningen selv om rekrutteringen ser ut til å ha bedret seg noe. Et stort antall fastleger vil fortsatt pensjonere seg innen kort tid, og kapasiteten endres til det verre. Byrådet må ha kontinuerlig fokus på tiltak lokalt og nasjonalt for å redde fastlegeordningen. Kontrollutvalet behandla saka i møtet 20.02.2024 sak 14/24 og fatta følgande vedtak: 1. Kontrollutvalet tar ny rapportering frå byråd for eldre, helse og omsorg til orientering. 2. Kontrollutvalet sender saka til bystyret. Innstilling til bystyret: Med unntak av merknad er utvalgets innstilling og bystyrets vedtak likelydende. [Lagre saksprotokoll] [Lagre vedtak] 118/24 Årsrapporten til kontrollutvalet 2023 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 118/24 og fattet følgende vedtak: Bystyret tar årsrapporten til kontrollutvalet 2023 til orientering. Bergen bystyres behandling Følgende representant tok ordet: Per-Arne Hvidsten Larsen (V). Votering: Innstillingen ble vedtatt enstemmig. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 21.03.2024 sak 87/24: Utvalg for miljø og byutvikling tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for helse og sosial hadde saken til orientering i møtet 20.03.2024 sak 36/24: Utvalg for helse og sosial tok saken til orientering. 49 Kontrollutvalget innstiller til bystyret. Utvalg for finans, kultur og næring hadde saken til orientering i møtet 20.03.2024 sak 49/24: Utvalg for finans, kultur og næring tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 19.03.2024 sak 29/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Kontrollutvalet innstiller til bystyret. Kontrollutvalet behandla saka i møtet 20.02.2024 sak 17/24 og fatta følgande vedtak: 1. Årsrapporten til kontrollutvalet 2023 blir godkjent slik den ligg føre. 2. Årsrapporten til kontrollutvalet 2023 blir sendt til bystyret til orientering. Forslag til innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 119/24 Grieghallen IKS - revisjon av selskapsavtalen Bergen bystyre behandlet saken i møtet 10.04.2024 sak 119/24 og fattet følgende vedtak: I medhold av lov om interkommunale selskaper (IKS-loven) av 29.01.1999 nr. 6 § 4, vedtar bystyret det fremlagte forslaget til revidert selskapsavtale for Grieghallen IKS. Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 20.03.2024 sak 48/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 08.02.2024 sak 35/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 50 120/24 Bergen Havn Farvannsforvaltning IKS - revisjon av selskapsavtalen Bergen bystyre behandlet saken i møtet 10.04.2024 sak 120/24 og fattet følgende vedtak: I medhold av lov om interkommunale selskaper (IKS-loven) av 29.01.1999 nr. 6 § 4, vedtar bystyret det fremlagte forslaget til revidert selskapsavtale for Bergen Havn Farvanns- forvaltning IKS. Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 20.03.2024 sak 47/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 08.02.2024 sak 34/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 121/24 Fritak fra verv og suppleringsvalg. Rådet for Stiftelsen Akvariet i Bergen. Bergen bystyre behandlet saken i møtet 10.04.2024 sak 121/24 og fattet følgende vedtak: Som nytt medlem av Rådet for stiftelsen Akvariet velges Mathias Fischer (V). Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Bergen bystyre behandlet saken i møtet 06.03.2024 sak 93/24: Saken ble ikke behandlet på grunn av overskredet tid. Forretningsutvalget behandlet saken i møtet 05.03.2024 sak 86/24 og fattet følgende vedtak: 1.Erlend Horn (V) trer ut av sitt verv som medlem av Rådet for stiftelsen Akvariet. Forretningsutvalget behandlet saken i møtet 05.03.2024 sak 86/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. 51 Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 122/24 Høringsuttalelse – Endringer i pasientreiseforskriften (forenkling og forbedring av reglene for pasientreiser) Bergen bystyre behandlet saken i møtet 10.04.2024 sak 122/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høyring - Endringar i pasientreiseforskriften (forenkling og forbetring av reglane for pasientreiser)» slik den fremkommer av byrådets forslag. Merknad 1 Forskrifta bør ha eit eige punkt for eldre, slik ho har for barn. Merknad 2 Forskrifta føreset at brukarane meistrar det digitale, noko som rammar mange eldre. Merknad 3 Også det nye forslaget er omstendeleg og byråkratisk, og vil stengja mange eldre ute når det gjeld forståing og bruk. Bergen bystyres behandling Følgende representant tok ordet: Fauzia Hussain-Wiik (A). Forslag fremsatt i bystyret: Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende tilleggsforslag i 2 punkt: 1. Under Byrådets vurdering og forslag til høringsuttalelse – kapittel: Likeverdige tilbud. Avtale mellom Sykehusinnkjøp og taxiselskaper er basert på et anbudssystem. Det bør stilles seriøsitetskrav ved anbud, og kvalitet må vektlegges i betydelig større grad enn i dag. 2. Videre bør det stilles krav til bedrifter om tariffavtale. Merknader fremsatt i bystyret: Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende merknad: Også det nye forslaget er omstendeleg og byråkratisk, som gjer det utfordrande for mange å forstå og bruke det. Ein må lage gode og forstålege rettleiarar som brukarane kan forstå. Votering: Innstillingen ble vedtatt enstemmig. 52 Tilleggsforslag punkt 1-2 fra A fremsatt av Fauzia Hussain-Wiik (A), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Merknad 1-2 fra innstillingen, ble vedtatt med 64 stemmer (H, A, FrP, SV, MDG, BL, INP, R, KrF, Sp, PP). Merknad fra A fremsatt av Fauzia Hussain-Wiik (A), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Merknad 3 fra innstillingen, ble vedtatt med 64 stemmer (H, A, FrP, SV, MDG, BL, INP, R, KrF, Sp, PP). Utvalg for helse og sosial behandlet saken i møtet 20.03.2024 sak 31/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 29.02.2024 sak 54/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknader er byrådets og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 123/24 Høringsuttalelse til - Høring om endringer i sivilbeskyttelsesloven - sivil arbeidskraft når rikets selvstendighet eller sikkerhet er i fare Bergen bystyre behandlet saken i møtet 10.04.2024 sak 123/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring om endringer i sivilbeskyttelsesloven – sivil arbeidskraftberedskap når rikets selvstendighet eller sikkerhet er i fare» slik den fremkommer av byrådets forslag. Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 20.03.2024 sak 46/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 29.02.2024 sak 55/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 53 124/24 Høringsuttalelse til rapporten Et jevnere utdanningsløp - Barnehage og skole/SFO som innsats mot ulikhet blant barn Bergen bystyre behandlet saken i møtet 10.04.2024 sak 124/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «Et jevnere utdanningsløp – Barnehage og skole/SFO som innsats mot ulikhet blant barn» slik den fremkommer av byrådets forslag. Bergen bystyres behandling Følgende representanter tok ordet: Janne Gro Nyheim Rasmussen (H), Even Sørland (A), Per-Arne Hvidsten Larsen (V), Marte Stadheim Teigen (R). Forslag fremsatt i bystyret: Janne Gro Nyheim Rasmussen (H) fremsatte på vegne av H, FrP og Sp følgende alternative forslag: Bergen kommune avgir høringsuttalelse til «Et jevnere utdanningsløp – Barnehage og skole/SFO som innsats mot ulikhet blant barn» slik den fremkommer av byrådets forslag. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende tilleggsforslag: Mulig forslag til tilføyelse til høringsuttalelsen side 2, nytt nest siste avsnitt (før setningen “Videre vil Bergen kommune kommentere ekspertgruppens hovedanbefalinger.): Bergen kommune vil likevel understreke viktigheten av å jobbe for å sikre at elevene får den spesialundervisningen de har rett på. Rapporten viser til NOU-en om ny opplæringslov (NOU 2019: 23 Ny opplæringslov) hvor det er erkjent at manglende gjennomføring av enkeltvedtak om individuelle rettigheter er en reell problemstilling og at enkeltvedtak i praksis ikke følges opp etter sitt innhold. Problemstillingen er mindre dokumentert blant barnehagebarn, men i rapporten kan vi lese at ekspertgruppen erfarer at det er grunn til å ettergå og registrere hvorvidt vedtak om spesialpedagogisk hjelp blir gjennomført også i barnehagen. For å ivareta barnets beste sier rapporten at det er sentralt at de som er identifisert å trenge ekstra hjelp, og har lovfestet rett til å få det, faktisk får den hjelpen de har krav på. Rapporten peker også på at det er tegn til at manglende systematisk oppfølging av vedtak om spesialundervisning rammer sosialt ulikt blant elever. Bergen kommune er av den oppfatning av at så lenge retten er lovfestet, og kommunene er pliktig til å følge opp, er en nasjonal telling unødvendig. I 2016 ble det gjort endringer i barnehageloven. I etterkant har det vært en voldsom vekst både i antall barn som får spesialpedagogisk hjelp, og i antall timer som gis. Kostnadene for Bergen kommune har dermed økt betydelig de siste årene, henholdsvis med over 20 millioner ekstra bare i 2023, og det er viktig at det medfølger midler til å håndtere denne type rettigheter. Marte Stadheim Teigen (R) fremsatte på vegne av R følgende tilleggsforslag: På Side 5, under overskriften: «6. Økt bruk av midlertidig inndeling i små grupper hvor undervisningsopplegget blir tilrettelagt til elevenes faglige nivå.», stryk de to første avsnittene. Nytt første avsnitt: «Ekspertgruppen slår fast at «Mange elever har behov for ekstra støtte utover ordinær klasseromsundervisning (...)» og anbefaler økt bruk av midlertidig inndeling i små grupper hvor undervisningsopplegget blir tilrettelagt til elevenes faglige nivå. Bergen 54 kommune mener at slik individuell oppfølging først og fremst bør gis gjennom å styrke lærertettheten i skolen». I tredje avsnitt erstattes første setning med: «Bergen kommune vil påpeke at oppsplitting av skoleklasser i mindre grupper basert på faglig nivå kan være uheldig for noen av elevene slik utvalget selv peker på.» Votering: Innstillingens innledning og punkt 1-3 fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Innstillingens punkt 4 fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Alternativt forslag fra H, FrP, Sp fremsatt av Janne Gro Nyheim Rasmussen (H), ble vedtatt med 38 stemmer (H, FrP, BL, V, INP, Sp, PP). Tilleggsforslag fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 3 stemmer (V), og var dermed falt. Tilleggsforslag fra R fremsatt av Marte Stadheim Teigen (R), fikk 3 stemmer (R), og var dermed falt. Merknad 1-3 fra innstillingen, fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for barnehage, skole og idrett behandlet saken i møtet 10.04.2024 sak 35/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «Et jevnere utdanningsløp – Barnehage og skole/SFO som innsats mot ulikhet blant barn» slik den fremkommer av byrådets forslag, med følgende endringer: 1. Siste setning under pkt. 4 strykes («I tillegg mener Bergen kommune at en slik endring vil kreve at opplæringsloven endres.»). 2. Tredje siste avsnitt side 2 endres til: «Bergen kommune har også kommentarer til rapportens kap. 4.4 Andre viktige områder. Rapporten beskriver at undersøkelser viser at mange elever ikke får den hjelpen de har krav på etter vedtak om spesialundervisning. Det påpekes videre at slik manglende oppfølging av vedtak fra skoler og skoleeiere gjør at det ofte i siste instans blir opp til foreldre å følge opp dette arbeidet, og at det er grunn til å tro at denne systemsvikten rammer elever fra lav sosial bakgrunn ekstra hardt. Dette er alvorlige funn som må følges opp. Bergen kommune støtter derfor ekspertgruppens forslag i kapittel 4.4.1 om en registreringsplikt for å sikre at elever med behov for spesialundervisning får gjennomført opplæringen på en måte som er i samsvar med vedtaket, uavhengig av om de har foreldre med ressurser til å følge opp og holde skoler ansvarlig. Vi støtter at en slik ordning utredes nærmere, med tanke på å unngå ekstraarbeid og målforskyvning.» 3. Nytt avsnitt side 2 – ansatte: «Bergen kommune støtter ekspertgruppens påpekning av hvor viktige lærere og barnehagelærere er, spesielt for sårbare barn, og støtter de to anbefalingene i kapittel 4.4.2 om kortsiktige tiltak for å løse bemanningsutfordringen i levekårsutsatte områder og en langsiktig plan for øke rekrutteringen til utdanningssektoren, spesielt til barnehagene.» 55 4. Nytt avsnitt side 2 – skolemat: «I kapittel 4.4.3 skriver ekspertgruppen at det «bør utredes nærmere hvorvidt det er mulig å tilby mat på skolen». Bergen kommune viser til kommunens høringsuttalelse til NOU 2023:27 «Et nytt system for kvalitetsutvikling – for elevenes læring og trivsel», avgitt 13.2.24. Bergen kommune mener det er positivt at flere ekspertgrupper og offentlige utvalg påviser sammenhengen mellom innsats mot ulikhet og kvalitet i opplæringstilbudet. Utvalget for kvalitetsutvikling i skolen viser i NOU-ens kapittel 4.2.2 til denne sammenhengen, og påpeker bl.a. at «[l]ikeverdighet handler om å sørge for at alle elever i størst mulig grad får de samme mulighetene til å nå målene i loven med forskrifter». En av fem elever spiser ikke frokost. Mat påvirker barns helse og læring, og barn og unge som spiser frokost gjør det bedre på skolen. Bergen kommune mener at det bør være et mål at alle elever skal få et gratis enkelt skolemåltid i løpet av skoledagen, og ber om at dette følges opp nasjonalt.» Merknad 1 Bystyret viser til ekspertgruppens påpekning av at mange elever ikke får den hjelpen de har krav på etter vedtak om spesialundervisning. Som byrådet skriver i sitt forslag til høringssvar, har Bergen kommune en egen prosedyre for å sikre at elevene får den spesialundervisningen de har rett på. Flere mediesaker den siste tiden har likevel skapt uro rundt om en for rigid budsjettoppfølging gjør at elevers rettigheter ikke blir ivaretatt i bergensskolen. Bystyret ber byrådet ta synlige grep for å sikre at bergenske barn og foreldre kan være trygge på at alle elever får det opplæringstilbudet de har krav på. Merknad 2 Bystyret viser til ekspertgruppens oppfordring i kap. 4.4.2 om at intervensjoner som innebærer flere yrkesgrupper i skolen, må utformes på en slik måte at det er pilotprosjekter som kan testes og evalueres i ettertid, og ber byrådet sikre at dette ivaretas i det pågående arbeidet med å ansette flere miljøarbeidere i bergensskolen. Merknad 3 Bystyret ber byrådet arbeide for at offentlige aktører rundt barnefamiliene samarbeider bedre om å tilby aktiv støtte til familier som kan ha behov for bistand i å følge opp barns trivsel og utvikling på skolen, f.eks. i forbindelse med vedtak om spesialopplæring eller Opplæringsloven § 9A. Byrådet behandlet saken i møtet 04.04.2024 sak 96/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Et jevnere utdanningsløp – Barnehage og skole/SFO som innsats mot ulikhet blant barn» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 125/24 Eventuelt bystyret 10.04.2024 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 125/24: Det var ingen saker til eventuelt. [Lagre saksprotokoll] [Lagre vedtak] 56 126/24 Søknad om midlertidig fritak fra verv fra Linn Katrin Pilskog (A) og suppleringsvalg. Bergen bystyre behandlet saken i møtet 10.04.2024 sak 126/24 og fattet følgende vedtak: 1. Som 2. medlem for Arbeiderpartiet i UHSO velges: Jeron Joseph i den perioden Linn Katrin Pilskog har fritak. 2. Som 3. medlem for Arbeiderpartiet i UHSO velges: Eva Steigen i den perioden Linn Katrin Pilskog har fritak. 3. Som 1. varamedlem for Arbeiderpartiet i UFKN velges: Line Berggreen Jacobsen i den perioden Linn Katrin Pilskog har fritak. 4. Som 3. varamedlem for Arbeiderpartiet i Forretningsutvalget velges: Kathrine Algrøy Dahle i den perioden Linn Katrin Pilskog har fritak. 5. Som 3. varamedlem for Arbeiderpartiet i Valgstyret velges: Kathrine Algrøy Dahle i den perioden Linn Katrin Pilskog har fritak. 6. Som 2. varamedlem for Arbeiderpartiet til KS Fylkesmøte velges: Reidar Staalesen i den perioden Linn Katrin Pilskog har fritak. 7. Som 3. varamedlem for Arbeiderpartiet til KS Fylkesmøte velges: Kathrine Algrøy Dahle i den perioden Linn Katrin Pilskog har fritak. 8. Som 4. varamedlem for Arbeiderpartiet til KS Fylkesmøte velges: Richard Storevik i den perioden Linn Katrin Pilskog har fritak. 9. Som 5. varamedlem for Arbeiderpartiet til KS Fylkesmøte velges: Johanna K.S. Fond i den perioden Linn Katrin Pilskog har fritak. Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1-9 ble vedtatt enstemmig. Forretningsutvalget behandlet saken i møtet 09.04.2024 sak 126/24 og fattet følgende vedtak: 1. Linn Katrin Pilskog (A) fritas fra sitt verv som medlem av utvalg for helse og sosial frem til og med september 2025. 2. Linn Katrin Pilskog (A) fritas fra sitt verv som varamedlem av forretningsutvalget frem til og med september 2025. 3. Linn Katrin Pilskog (A) fritas fra sitt verv som varamedlem av KS fylkesmøte frem til til og med september 2025. 4. Linn Katrin Pilskog (A) fritas fra sitt verv som varamedlem av valgstyret frem til og med september 2025. 57 Forretningsutvalget behandlet saken i møtet 09.04.2024 sak 126/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 127/24 Søknad om fritak for politiske verv fra Trygve Birkeland (KrF) og suppleringsvalg. Bergen bystyre behandlet saken i møtet 10.04.2024 sak 127/24 og fattet følgende vedtak: Som nytt 5. varamedlem i klagenemnden velges Philip John Vindenes (KrF). Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Forretningsutvalget behandlet saken i møtet 09.04.2024 sak 127/24 og fattet følgende vedtak: Trygve Birkeland (KrF) fritas for sitt verv som 5. varamedlem i klagenemnden. Forretningsutvalget behandlet saken i møtet 09.04.2024 sak 127/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 58 "
}