{
  "dokument_id": "8f5f7963-80a2-5ef8-9a34-d02b279627e1",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 03.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12374359/Protokoll-byradet-saker-avgjort-av-byradet-03-04-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 03. apr. 2025 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Reidar Digranes (Sp) Jacob Mæhle (H) Christian Emil Haugen (FrP) Christine Kahrs (H) Forfall: Marte Joan Monstad (FrP) Charlotte Spurkeland (H) Vurdering av habilitet (forvl §8): - Fra administrasjonen: Harm Christian Tolden Møteleder: Christine B. Meyer Sekretær: Anniken Katrine Knutsen Godkjenning av BR2 protokoll fra møte i byrådet 27. mars 2025 – saker avgjort av byrådet Byrådet behandlet saken i møtet 03.04.2025 og fattet følgende vedtak: Protokoll fra møte i byrådet 27. mars 2025 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1076/25 Zander Kaaes gate 6, Hotel Terminus - Søknad om utvidet skjenkeareal for gruppe 1-3 innendørs Byrådet behandlet saken i møtet 03.04.2025 sak 1076/25 og fattet følgende vedtak: 1. Søknad om utvidet areal for alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1- 3, inne areal, ved Hotel Terminus, Zander Kaaes gate 6, innvilges. Bevillingshaver er Hotel Terminis AS, org. nr. 843 444 172. a. Styrer for skjenkebevillingen er Aleksander Ulseth Grener, f. 11.10.82. Stedfortreder for styrer er Leonie Abby Fou-Jensen, f. 04.02.80 b. Bevillingen er til et hotell. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett 51 tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra kravet om selvbetjening er serveringssteder som har bordservering. c. Totalt omsøkt skjenkeareal er 1315 kvm og 26 rom som kommer i tillegg til eksisterende bevilling. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering, kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn b. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal c. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1077/25 Lonevegen 1, Foodie Land - Søknad om utvidelse av skjenkebevilling til å omfatte alkoholholdig drikk gruppe 3, gjeldende for inne og ute areal Byrådet behandlet saken i møtet 03.04.2025 sak 1077/25 og fattet følgende vedtak: 1. Søknad om alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, ved Foodie Land, Lonevegen 1, innvilges. a. Bevillingshaver er Fast Foodie Nesttun AS, org. nr. 932 175 223. 52 b. Styrer for skjenkebevillingen er Andrei Rudnic, f. 29.11.99. Stedfortreder for styrer er Nima Ghavdel Rostami, f. 06.06.83 c. Bevillingen er til et spisested. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra kravet om selvbetjening er serveringssteder som har bordservering. d. Totalt omsøkt skjenkeareal er 90 kvm, der uteservering utgjør 30 kvm. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering, kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn b. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal c. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 53 1078/25 Olav Kyrres gate 31, Omni Kaiser Patisserie - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2 inne og utendørs frem til 30.09.2028 Byrådet behandlet saken i møtet 03.04.2025 sak 1078/25 og fattet følgende vedtak: 1. Søknad om alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2, inne og ute areal, ved Omni Kaiser Patisserie, Olav Kyrresgate 31, innvilges. Bevillingshaver er Omni Kaiser Patisserie AS, org. nr. 934 309 472 a. Styrer for skjenkebevillingen er Slawomir Gojdz, f. 27.04.68. Stedfortreder for styrer er Magdalena Krzyzak, f. 16.01.85 b. Bevillingen er til et spisested Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra kravet om selvbetjening er serveringssteder som har bordservering. c. Totalt omsøkt skjenkeareal er 165 kvm, der uteservering utgjør 5 kvm. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering, kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn b. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal c. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 54 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1079/25 Engen 30, Restaurant Engen - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, frem til 30.09.2028 - Gjeldende utvendig skjenkeareal Byrådet behandlet saken i møtet 03.04.2025 sak 1079/25 og fattet følgende vedtak: 1. Søknad om alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, ved Restaurant Engen, Engen 30, innvilges. a. Bevillingshaver er Restaurant Engen AS, org. nr. 929 139 275. b. Styrer for skjenkebevillingen er Gina Sjøstrøm, f. 20.01.94. Stedfortreder for styrer er Märtha-Luisa Lillegraven, f. 18.08.97. c. Bevillingen er til et spisested. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra kravet om selvbetjening er serveringssteder som har bordservering. d. Totalt omsøkt skjenkeareal er 480 kvm, der uteservering utgjør 107 kvm. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering, kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn b. Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal c. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten 55 Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1080/25 Øvre Ole Bulls plass 6, Foreningen Den gode Hensigt - Søknad om utvidelse av innvendig skjenkeareal Byrådet behandlet saken i møtet 03.04.2025 sak 1080/25 og fattet følgende vedtak: 1. Søknaden om utvidelse av innendørs skjenkeareal for Foreningen Den gode Hensigt, Øvre Ole Bulls plass 6, innvilges. Stedet har fra før av alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, for inne og uteareal. a. Bevillingshaver: Selskabet den Gode Hensigt DgH, org. nr. 971 481 765 b. Styrer for skjenkebevillingen er Jan Gustav Andersen, f. 23.12.56. Stedfortreder for styrer: Birte Taule, f. 13.09.83 c. Bevillingen er til en forening. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra kravet om selvbetjening er serveringssteder som har bordservering. d. Totalt omsøkt skjenkeareal er 889 kvm, der uteservering utgjør 24 kvm. 2. Bevillingen gjelder frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering, kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn 56 b. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal c. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I hht. bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1081/25 Søknad om tilleggsbevilgning økonomisk støtte til trafikkvakter på 17. mai i Fana bystrøk Byrådet behandlet saken i møtet 03.04.2025 sak 1081/25 og fattet følgende vedtak: Byrådet bevilger kr. 20 000 til 17. mai komiteen Fana bystrøk over tilleggsbevilgningskontoen, art 147010/tjeneste 18090, med overføring til art 147011/tjeneste 18041 (beredskap) der utgiften belastes. [Lagre saksprotokoll] [Lagre vedtak] 1082/25 Budsjettjusteringar i 2025 i tråd med investeringsrekneskapen for 2024 Byrådet behandlet saken i møtet 03.04.2025 sak 1082/25 og fattet følgende vedtak: 1. Meir- og mindreforbruk i investeringsrekneskapen 2024 vert omperiodisert til 2025, slik det går fram av saka. Dei naudsynte budsjettjusteringane skal innarbeidast i årets investeringsbudsjett før ein går i gong med Revidert budsjett/1.tertialrapportering 2025. 2. Forslag til endringar i låneopptak (339 mill.) og meirverdiavgift (20 mill.) vert fremma for bystyret i samband med Revidert budsjett. [Lagre saksprotokoll] [Lagre vedtak] 1083/25 Høringsuttalelse Faglige råd for individuell jobbstøtte IPS og HelseIArbeid Byrådet behandlet saken i møtet 03.04.2025 sak 1083/25 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Høring – Faglige råd for Individuell jobbstøtte (IPS) og HelseIArbeid» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 57 1084/25 Vågsallmenningen 1, Frescohallen - Søknad om ny alminnelig skjenkebevilling for alkoholdig drikk gruppe 1-3, gjeldende for flere utendørs arealer Byrådet behandlet saken i møtet 03.04.2025 sak 1084/25 og fattet følgende vedtak: 1. Søknad om alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, ved Frescohallen, Vågsallmenningen 1, innvilges. a. Bevillingshaver er Bergen Børs Hotel AS, org. nr. 916 205 848 b. Styrer for skjenkebevillingen er Raymond Mikkelsen, f. 08.11.71. Stedfortreder for styrer er Giovanni Sanchez, f. 21.01.72 c. Bevillingen er til et spisested. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra kravet om selvbetjening er serveringssteder som har bordservering. d. Totalt omsøkt skjenkeareal er 1.154 kvm, fordelt på inne areal på 916 kvm og ute areal på 238 kvm. e. 20 kvm areal på fisketorget (bod/telt) har skjenkestopp 20.00, alle dager og vedtak gjelder til 31.12.2025. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering, kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn b. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal c. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort 58 av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1085/25 Strandkaien 3, Åge Sørensen Torghandel - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, ute areal, frem til 31.12.2025 Byrådet behandlet saken i møtet 03.04.2025 sak 1085/25 og fattet følgende vedtak: 1. Søknad om alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, ute areal, ved Åge Sørensen Torghandel, Strandkaien 3, Fisketorget, innvilges. a. Bevillingshaver er Åge Sørensen Torghandel AS, org. nr. 997 993 357. b. Styrer for skjenkebevillingen er Åge Sørensen, f. 05.11.58. Stedfortreder for styrer er Eva R. Sørensen, f. 08.08.60 c. Bevillingen er til et spisested. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra kravet om selvbetjening er serveringssteder som har bordservering. d. Totalt omsøkt skjenkeareal er 126 kvm, utendørs i et serverings- og skjenketelt. e. Skjenkestopp 20.00, alle dager. 2. Bevillingen gis for bevillingsperioden frem til 31.12.2025. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering, kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn b. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal c. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål 59 likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1086/25 Strandkaien 3, Bernard Torghandel AS - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, ute areal, frem til 31.12.2025 Byrådet behandlet saken i møtet 03.04.2025 sak 1086/25 og fattet følgende vedtak: 1. Søknad om alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, ute areal, ved Bernard Torghandel, Strandkaien 3, Fisketorget, innvilges. a. Bevillingshaver er Bernard Torghandel AS, org. nr. 915 074 367. b. Styrer for skjenkebevillingen er Sebastian Bernard, f. 16.09.88. Stedfortreder for styrer er Alessio Speciale, f. 13.02.91 c. Bevillingen er til et spisested. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra kravet om selvbetjening er serveringssteder som har bordservering. d. Totalt omsøkt skjenkeareal er 171 kvm, utendørs i et serverings- og skjenketelt. e. Skjenkestopp 20.00, alle dager. 2. Bevillingen gis for bevillingsperioden frem til 31.12.2025. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering, kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn b. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal c. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten 60 Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1087/25 Oppnevning av styrerepresentanter til Fløibanen AS Byrådet behandlet saken i møtet 03.04.2025 sak 1087/25 og fattet følgende vedtak: Byrådet slutter seg til valgkomiteens anbefaling om at følgende styremedlemmer gjenvelges til styret i Fløibanen AS: Bjart Nygaard styreleder - gjenvelges for 2 år Beathe Knutstad-Lopez styremedlem - gjenvelges for 2 år Harald Schjelderup styremedlem - gjenvelges for 2 år. [Lagre saksprotokoll] [Lagre vedtak] 1088/25 Høringer som fagbyrådene anbefaler at Bergen kommune ikke avgir høringsuttalelse til Byrådet behandlet saken i møtet 03.04.2025 sak 1088/25 og fattet følgende vedtak: Byrådet avgir ikke høringsuttalelse til følgende høring: Høring - Ny forskrift om tospråklighetstilskudd til kommuner og fylkeskommuner i forvaltningsområdet for samiske språk Gulaskuddan Begrunnelsen fremkommer av vedlegget til saken. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 61 "
}