{
  "dokument_id": "4b9eb86b-c167-5dbf-9ab4-4f36f3dae632",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "UMBYs tillatelse datert 25.04.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11850260/UMBYs-tillatelse-datert-25-04-2023",
  "tekst": "BERGEN KOMMUNE Saknr 184/23 Arkivsak: 2022/169748 Til mottaker Åsane, Våganeset 36 B, gnr 209 bnr 543. Klage over avslag på søknad om trapper og uteoppholdsareal i strandsonen Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2023 sak 184/23 og fattet følgende vedtak: 1. Med hjemmel i forvaltningsloven § 33 andre ledd oppheves vedtak av 29.09.2022. 2. Det gis tillatelse til legalisering av platting og trapper i samsvar med innsendt søknad. 3. Det gis dispensasjon fra KPA2018 § 6.1.1 - byggegrense langs sjø og § 32.9.1 forbud mot inngrep og faste innstallasjoner, jf. pbl § 19-2. 4. Klagen tas til følge. Begrunnelse: Saken gjelder klage over avslag på søknad om legalisering av oppført platting i tre og trapp ned mot sjøen. I forbindelse med byggesøknad ble det også godkjent en plan for uteområdene med murer og en platting, men da gruset. Utvalget legger vekt på at det allerede er godkjent tiltak i den funksjonelle strandsonen på den aktuelle eiendommen. Forskjellen er at det er oppført en platting i tre der området er godkjent planert med grus. Dette tiltaket er heller ikke synlig med tanke på fjernvirkning fra sjø, da det ligger bak godkjent mur. For å kunne innvilge de omsøkte dispensasjonene må hensynene bak bestemmelsene det dispenseres fra ikke settes vesentlig til side og fordelene må være større enn ulempene. Når det gjelder forholdet til forbud mot inngrep og faste installasjoner samt byggegrense i sjø, så vil utvalget særlig fremheve at tiltakene i seg selv er små og påvirker ikke omgivelsene på en negativ måte ved at de er godt tilpasset i en allerede godkjent utomhus plan. I denne saken mener utvalget at det er grunnlag for å innvilge de omsøkte dispensasjonene da tiltakene er små, er lite synlig og har ingen negative konsekvenser for allmenhetens tilgjengelighet til den bratte strandsonen. Utvalget er enig i at strandsonen i størst mulig grad skal bevares, men kan ikke se at platting i tre over tillatt gruset uteområde og en enkel trapp, som har en naturlig tilknytning til sjøen er i strid med hensynet til strandsonevernet. Utvalget kan ikke se at fjernvirkningene fra sjøsiden som f.eks. friluftsopplevelse fra båt forringes ved at det gis tillatelse til tiltakene. Utvalget kan heller ikke se at det er vesentlige naturhensyn som tilsidesettes. Her vil utvalget påpeke at eiendommen har en utomhusplan som er godkjent tilknyttet lovlig oppført bolig. De hensyn som KPAs bestemmelser om byggegrense i sjø og forbud mot inngrep og faste installasjoner ved sjø og vassdrag er ment å ivareta settes dermed ikke vesentlig til side. Det omsøkte arealet for trapp er ikke egnet til frilufts formål, da det er bratt og lite fremkommelig. Tilkomsten til sjøarealene for allmennheten blir ikke ytterligere forringet da boligen over hindrer en slik tilkomst fra land, og arealet ikke er tilgjengelig fra sjøsiden uten den oppførte trappen. Videre er det oppført flere bygg og anlegg langs sjøen i umiddelbar nærhet, og tiltaket gir ikke nevneverdige negative konsekvenser for allmennhetens bruk av strandsonen. Det vises til klagen i sin helhet. Hensynene bak KPAs byggegrense i sjø og forbud mot inngrep og faste installasjoner ved sjø og vassdragsettes ikke vesentlig til side. Samtidig er fordelen med dispensasjon til tiltaket klart større enn ulempene ved at arealmessig funksjonalitet og bruksmulighet vesentlig forbedres. Ulempene med tiltakene er små, all den tid de er knyttet til et lovlig etablert tiltak. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. Verken hensynet bak bestemmelsene det dispenseres fra, eller hensynet til lovens formålsbestemmelser, vil etter utvalgets, bli vesentlig tilsidesatt. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Lillian Vangberg (A). Forslag fremsatt i utvalget: Lillian Vangberg (A) fremsatte på vegne av H, A, FP og V følgende alternative forslag i fire punkt: 1. Med hjemmel i forvaltningsloven § 33 andre ledd oppheves vedtak av 29.09.2022. 2. Det gis tillatelse til legalisering av platting og trapper i samsvar med innsendt søknad. 3. Det gis dispensasjon fra KPA2018 § 6.1.1 - byggegrense langs sjø og § 32.9.1 forbud mot inngrep og faste innstallasjoner, jf. pbl § 19-2. 4. Klagen tas til følge. Begrunnelse: Saken gjelder klage over avslag på søknad om legalisering av oppført platting i tre og trapp ned mot sjøen. I forbindelse med byggesøknad ble det også godkjent en plan for uteområdene med murer og en platting, men da gruset. Utvalget legger vekt på at det allerede er godkjent tiltak i den funksjonelle strandsonen på den aktuelle eiendommen. Forskjellen er at det er oppført en platting i tre der området er godkjent planert med grus. Dette tiltaket er heller ikke synlig med tanke på fjernvirkning fra sjø, da det ligger bak godkjent mur. For å kunne innvilge de omsøkte dispensasjonene må hensynene bak bestemmelsene det dispenseres fra ikke settes vesentlig til side og fordelene må være større enn ulempene. Når det gjelder forholdet til forbud mot inngrep og faste installasjoner samt byggegrense i sjø, så vil utvalget særlig fremheve at tiltakene i seg selv er små og påvirker ikke omgivelsene på en negativ måte ved at de er godt tilpasset i en allerede godkjent utomhus plan. 2 I denne saken mener utvalget at det er grunnlag for å innvilge de omsøkte dispensasjonene da tiltakene er små, er lite synlig og har ingen negative konsekvenser for allmenhetens tilgjengelighet til den bratte strandsonen. Utvalget er enig i at strandsonen i størst mulig grad skal bevares, men kan ikke se at platting i tre over tillatt gruset uteområde og en enkel trapp, som har en naturlig tilknytning til sjøen er i strid med hensynet til strandsonevernet. Utvalget kan ikke se at fjernvirkningene fra sjøsiden som f.eks. friluftsopplevelse fra båt forringes ved at det gis tillatelse til tiltakene. Utvalget kan heller ikke se at det er vesentlige naturhensyn som tilsidesettes. Her vil utvalget påpeke at eiendommen har en utomhusplan som er godkjent tilknyttet lovlig oppført bolig. De hensyn som KPAs bestemmelser om byggegrense i sjø og forbud mot inngrep og faste installasjoner ved sjø og vassdrag er ment å ivareta settes dermed ikke vesentlig til side. Det omsøkte arealet for trapp er ikke egnet til frilufts formål, da det er bratt og lite fremkommelig. Tilkomsten til sjøarealene for allmennheten blir ikke ytterligere forringet da boligen over hindrer en slik tilkomst fra land, og arealet ikke er tilgjengelig fra sjøsiden uten den oppførte trappen. Videre er det oppført flere bygg og anlegg langs sjøen i umiddelbar nærhet, og tiltaket gir ikke nevneverdige negative konsekvenser for allmennhetens bruk av strandsonen. Det vises til klagen i sin helhet. Hensynene bak KPAs byggegrense i sjø og forbud mot inngrep og faste installasjoner ved sjø og vassdragsettes ikke vesentlig til side. Samtidig er fordelen med dispensasjon til tiltaket klart større enn ulempene ved at arealmessig funksjonalitet og bruksmulighet vesentlig forbedres. Ulempene med tiltakene er små, all den tid de er knyttet til et lovlig etablert tiltak. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. Verken hensynet bak bestemmelsene det dispenseres fra, eller hensynet til lovens formålsbestemmelser, vil etter utvalgets, bli vesentlig tilsidesatt. Votering: Alternativt forslag punkt 1-4 fra H, A, FP og V, fremsatt av Lillian Vangberg (A), ble vedtatt med 11 stemmer (H, A, FP, V). Innstillingen fikk 6 stemmer (MDG, SV, Sp, R), og var dermed falt. Byrådet behandlet saken i møtet 16.03.2023 sak 89/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 29.09.2022 opprettholdes. Klagen tas ikke til følge. Bystyrets kontor, 25.04.2023 Andreas Graue Berg 3 "
}