{
  "dokument_id": "938cad54-62cc-51c1-8e5b-389fc3e883a3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra STATSFORVALTAREN I VESTLAND",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10999708/Horingsinnspill-fra-STATSFORVALTAREN-I-VESTLAND",
  "tekst": " Vår dato: Vår ref: 21.08.2024 2024/9362 Deres dato: Deres ref: 2024/93669 BERGEN KOMMUNE Saksbehandler, innvalgstelefon Postboks 7700 Torgeir Flo, 5557 2146 5020 BERGEN Arve Meidell, 5557 2110 Janne Listhaug, 5557 2139 Jorunn Fotland, 5557 2269 Eirik Brynjelsen, 5557 2170 Bergen kommune – uttalelse til høring av planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel, og varsel om oppstart av arbeid med kommuneplanens samfunnsdel Vi viser til brev fra Bergen kommune datert 18.06.2024 med høring av planstrategi for Bergen kommune for perioden 2023-2027, planprogram for kommuneplanens samfunnsdel og oppstart av arbeid med kommuneplanens samfunnsdel. Kommunen skal i løpet av det første året av valgperioden vedta kommunal planstrategi. Statsforvalteren ser positivt på at kommunen nå starter opp denne prosessen. I planstrategien skal det som kjent tas stilling til om kommuneplanens samfunnsdel og arealdel skal revideres helt eller delvis, eller om gjeldende overordnede planer skal videreføres. Vedtaket skal gjøres med bakgrunn i de utfordringene kommunen har som samfunn og organisasjon, og hvilken politikk det nye kommunestyret ønsker å føre. I tillegg kan kommunen ta opp andre planoppgaver som skal prioriteres i valgperioden jf. § 10-1 i plan- og bygningsloven. Overordnede føringer, bla. gitt ved nasjonale forventninger som har betydning for kommunens planbehov, vil være tema. Videre vil utviklingstrekk og kommunens utfordringer og erfaringer med gjeldende kommuneplan være aktuelt å vurdere mht. planbehov og omfang på revisjon av overordnede planer. Det fremgår av høringsdokumentene at Bergen kommune har som ambisjon å få mer effektiv planlegging og en tydelig rød tråd gjennom plansystemet noe som vil gi konsekvenser både for innretning av kommuneplanens samfunnsdel, omfanget av den tematiske planleggingen, hvordan kommunen kobler plannivåene sammen, og hvordan samfunnsplanleggingen og den økonomiske planleggingen skal bli bedre integrert. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/11 Videre vil høringsutkastet av planstrategi 2023-2027 beskrive prinsipper for samfunnsplanleggingen i valgperioden, og hvilke utviklingsgrep som må tas for å få en mer fremtidsrettet planlegging. Det fremgår videre at kommunen understreker at hensikten med planstrategien er å prioritere planoppgavene og sikre politisk styring med planleggingen slik at den tilpasses behovet og ikke gjøres mer omfattende enn nødvendig. Ifølge kommunen vil planstrategi for valgperioden 2023–2027 legge opp til å styrke koblingen av samfunnsdelen til valgperiodene, noe som krever raskt vedtak av samfunnsdelen i valgperioden for at samfunnsdelen skal gi reelle føringer for den øvrige planleggingen. I tillegg er det nødvendig å ta en gjennomgang av hvordan den tematiske planleggingen skal videreutvikles, noe som omtales i denne planstrategien. I planstrategien for valgperioden 2023–2027 er følgende overordnede planoppgaver prioritert: • Revisjon av kommuneplanens samfunnsdel • Revisjon av kommuneplanens arealdel • Gjennomgang av den tematiske planbeholdningen, med sikte på å videreutvikle plansystemet med færre og mer tverrgående tematiske planer Etter vedtak av ny planstrategi vil byrådet gå gjennom gjeldende styrende dokumenter med tanke på nødvendige justeringer. Gjennomgang av de deler av plansystemet som gjelder arealplanleggingen vil bli vurdert som del av planprosessen for kommuneplanens arealdel. I byrådets forslag til planstrategi legges det opp til å både rullere kommuneplanens samfunnsdel og arealdel. Ifølge kommunen vil en for å sikre en effektiv planprosess nødvendig å ha en god funksjonsdeling mellom samfunnsdelen og arealdelen. Det legges derfor opp til at arealkonsekvenser, herunder langsiktig arealstrategi, ikke håndteres i samfunnsdelen. Samfunnsdelens formål skal være å sette langsiktige mål for samfunnsutviklingen (samfunnsmål) og peke på de viktigste satsingsområdene i valgperioden. Statsforvalteren merker seg at arealstrategi ikke håndteres i samfunnsdelen. Vi vil imidlertid peke på at plan- og bygningsloven er et av de viktigste redskapene kommunen har for å følge opp sentrale bærekraftsmål. En må unngå at fokuset på effektivitet går på bekostning av mulighetene og ansvaret kommunen har for å sikre en helhetlig samfunns- og arealplanlegging. Statsforvalteren tar ellers de skisserte strategiske valgene til etterretning. Nedenfor følger mer utfyllende merknader til de samfunnsområder som Statsforvalteren har ansvar for å følge opp på vegne av regjeringen. Byutvikling Statsforvalteren i Vestland vil her vise til at Bergen kommune allerede har lagt et godt grunnlag ved de gjeldende overordnede planene, både samfunnsdel og arealdel. Vi vil forvente at kommunen viderefører de store linjer fra disse planene, og at det gjerne tas et skritt videre i den retning som disse overordnede planene klart signaliserte; gå-byen, fremtidsrettet, grønn, kompakt og trygg for å Side: 3/11 nevne noen av satsingsområdene. Vi vil i tillegg også peke på strandsonen, hvor naturmangfoldet og allmennhetens interesser etter vårt syn må sikres bedre i kommende planprosesser. Som nevnt over bør nasjonale forventninger til regional og kommunal arealplanlegging stå sentralt i arbeidet med ny planstrategi. Disse bør gjerne sees som et minstemål for hvilken ambisjon Bergen kommune bør ha for sin overordnede planlegging i de neste 4 år, særlig sett på bakgrunn av den betydelige endringen i overordnet planlegging kommunen gjennomførte ved siste planrevisjon. Kommuneplankartet ble da relativt kraftig strammet inn mht. omfanget på avsatte arealer til fremtidig boligutbygging. I samsvar med statlig arealplanpolitikk, regionale føringer for planlegging og Byvekstavtale ble et større areal (7000 daa) avsatt til boligformål i tidligere kommuneplaner tatt ut og endret til LNF-områder. Vi mener at kommunen som et første skritt, ved dette grepet, svarte ut nasjonale mål om arealnøytralitet, noe som kommunestyret også har satt seg som mål. Kommunen har en god boligreserve basert på vedtatte reguleringsplaner. Bergen skiller seg imidlertid ut mht. den høye andel eneboligbebyggelse i forhold til andre byer som Oslo og Trondheim. Bergen ligger derfor bakpå, sett i forhold til de andre storbyene, mht. å bygge den tette og miljøvennlige gå-byen, slik gjeldende samfunnsplan ga føringer om. Et sentralt tema i byutviklingen er målene i byvekstavtalen. Særlig målet om 0-vekst i biltrafikken kan bli en utfordring, sett i lys av dels utbygd, under utbygging og planlagt utbygging av firefeltsveier på innfartsårene fra nabokommunene i sør, vest, nord og øst. Som godt dokumentert vil økt veikapasitet føre til økt biltrafikk hvis ikke det gjennomføres nye tiltak. Statens vegvesen i sin byutredning for Bergensregionen fastslo at økt veiprising og restriksjoner på parkering var eneste virkemidler som hadde effekt til å møte slike utfordringer på sikt. Strandsonen/sjøfronten Statsforvalteren vil kort nevne utfordringer kommunen har med hensyn til å ivareta det nasjonale strandsonevernet. Gjennom vår løpende saksbehandling av plan- og bygningslovsaker i kommunen merker vi oss det presset det er på strandsonen i alle bydelene i kommunen. Etter merknader fra Statsforvalteren ble kommunens forslag til arealplankart og planbestemmelser (KPA 2010 og 2018) betydelig endret. Dette var et merkbart skritt i riktig retning, men mye gjenstår. Statsforvalteren vil i denne sammenheng minne om at kommunen søkte om å bli flyttet opp i kategori 1 ved revisjon av de statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjø. En slik anmodning må tolkes som at kommunen erkjenner at strandsonen i Bergen er under et særlig høyt press for nedbygging og privatisering slik det er rundt Oslofjorden. Kommunen må derfor nå, etter vårt syn ta aktive skritt i sin planlegging for å sikre de gjenværende naturverdiene og allmenne interessene i strandsonen. Dette kan bla. gjøres gjennom å fortsette arbeidet med å detaljere arealformålet i 100m beltet, utarbeide reguleringsplaner i kommunal regi og i enkelte tilfeller ved ekspropriasjon der allmennhetens interesser trumfer de private. Arbeidet med å ta strandsonen og sjøfronten tilbake til allmennheten bør startes opp der det er ekstra stort press som strandsonen/sjøfronten i Fana, Ytrebygda og Bergenhus. Vi har forventninger om at kommunen i sin samfunns- og arealplanlegging belyser og styrer utviklingen i en bærekraftig retning på dette området. Folkehelse Ny folkehelseoversikten for Bergen kommune ligger som grunnlag for arbeidet med planstrategien. Ifølge folkehelseloven skal kommunen videre fastsette overordnede mål og strategier i Side: 4/11 kommuneplaner, for å møte folkehelseutfordringene som kommer frem i oversikten, og sette i verk tiltak. Sosial utjevning i helseforskjeller er sentralt i folkehelseloven, og i de nasjonale forventningene heter det blant annet at samfunns- og arealplanleggingen blir brukt som virkemiddel for å utjevne forskjeller, forebygge levekårsutfordringer og sikre en sosial balansert utvikling gjennom boligbygging, lokalisering av teknisk og sosial infrastruktur og offentlige tjenester. Kunnskapsgrunnlaget og planstrategien drar frem de vedvarende og store sosiale forskjellene i befolkningen, som den viktigste folkehelseutfordringen for Bergen. I tillegg endringer i befolkningssammensetning, utenforskap, ensomhet og psykisk uhelse hos barn og unge. Det er store levekårsforskjeller mellom bydelene i Bergen der noen områder har større utfordringer med utenforskap, lav livskvalitet og ensomhet. Vi mener at folkehelseutfordringene blir løftet på en tydelig måte, og det er positivt at planstrategien og kunnskapsgrunnlaget løfter sosial bærekraft og menneskelige behov i samfunnsplanleggingen og -utviklingen på en tydelig måte. Det er sentralt at dette blir tatt med inn samfunnsdelen til kommuneplanen med tydelige mål og strategier. Barn og unge Barn og unge skal ha muligheter og utfordringer som gir en meningsfull oppvekst, uten omsyn til bolig og sosial og kulturell bakgrunn, jf. Rikspolitiske retningslinjer for barn og planlegging. Barn og unge må også ha et godt tjenestetilbud (barnehager, skoler, idrettsanlegg, infrastruktur). Dette gjelder også møteplasser, uteareal og tilgang til grønne områder nær barnehager, skoler og andre institusjoner. Planstrategien tar opp voksende utenforskap med økning i ungdomskriminalitet og ensomhet, som et av risikoområdene som må jobbes med. I tillegg psykisk uhelse hos barn og unge som en folkehelseutfordring. I tillegg at kommunen må ha økt oppmerksomhet på gode oppvekstvilkår og utfoldelsesmuligheter der folk bor. I videre planarbeid er det viktig at barn og unge får mulighet til å få frem sine synspunkt, ønsker, behov og blir inkludert på sine egne premisser. Barn og unge er viktige informanter til hvordan areal blir brukt, og «barnetråkk» kan være et godt verktøy til registrering. Kommunen kan også gjennomføre spørreundersøkinger eller egne møter med barne- og ungdomsgrupper. Vi viser også til veileder om barn og unge i plan og byggesak. Gode oppvekstmiljø kan også sees i sammenheng med styrket arbeid med forebygging og tidlig innsats. Barnevernsloven viser til at kommunen skal fremme gode oppvekstvilkår gjennom tiltak for å forbygge at barn og unge blir utsatt for omsorgssvikt eller utvikler atferdsproblem, og må sørge for å samordne tjenestetilbudet til barn og familier. Videre skal kommunestyret selv vedta en plan for det forebyggende arbeidet i kommunen, etter barnevernsloven § 15-1. Vi går ut ifra at tematikken er eller blir løftet i en eller flere av planene til kommunen. Aldersvennlig samfunnsplanlegging og universell utforming Endringer i befolkningssammensetning er en av utfordringene som planstrategien peker på, sammen med at mange eldre bor i boliger som ligger spredt og ikke er tilpasset livsløpsstandard. Satsingen med aldersvennlige samfunn er videreført i den nye «Fellesskap og meistring – Bu trygt heime», og handler blant annet om boligtilpassing, inkluderende og tilgjengelige nærmiljø som byr til fysisk og sosial aktivitet og møter mellom generasjoner. Side: 5/11 For å lykkes med inkludering og deltakelse i hele befolkningen er det behov for e løft som fremmer tilgjengelighet for alle i lokalsamfunnet. Her er universell utforming en forutsetning for å oppnå like muligheter for å delta i fysisk og sosial aktivitet, forebygge ensomhet og bidra til god folkehelse og livskvalitet på tvers av generasjoner. Det videre planarbeidet bør ha oppmerksomhet på disse temaene. Kompetanse- og rekrutteringsplanlegging Planstrategien peker på flere eldre pleietrengende, samtidig som antall yrkesaktive faller. Samtidig løfter den betydelige rekrutteringsutfordringer. Langsiktig og helskaplig planlegging knytt til kapasitet, kompetanse og kvalitet i tjenestene er nødvendig for å sikre faglig forsvarlige tjenester. Vi ser at Bergen har en strategisk rekrutteringsplan. Konvensjonen for personer med nedsatt funksjonsevne (CRPD) Vi vil også vise til FN-konvensjonen om rettene til mennesker med nedsatt funksjonsevne (CRPD). Kommunene skal jobbe aktivt for å nå likestilling for personer med nedsatt funksjonsevne. Å bygge opp kompetansen på CRPD, og arbeidet med å oppfylle rettene til personer med funksjons- nedsetting, krever forankring og prioritering. Å integrere CRPD i overordna planverk, kan bidra til å sikre nødvendig forankring. Samfunnssikkerhet og beredskap Statsforvalteren ser fortsatt et stort behov for at kommunene har mer oppmerksomhet på samfunnssikkerhetsarbeidet. Det gjelder også i kommunale planprosesser etter plan- og bygningsloven da det er der man legger grunnlaget for et godt samfunnssikkerhets- og beredskapsarbeid. I så måte er planstrategien, og ikke minst kommuneplanens samfunnsdel, sentrale dokument å forankre dette arbeidet i. Det er nettopp her kommunen kan gjøre greie for utfordringer, strategiske valg og prioriteringer. Vi viser i så måte til Kommunal- og moderniseringsdepartementets rundskriv H-5/18 samfunnssikkerhet i planlegging og byggesaksbehandling som sier noe om minimumsforventninger til den kommunale planstrategien. Der står det bl.a.: «Planstrategien bør beskrive utviklingstrekk, utfordringer og strategiske valg tilknyttet samfunnssikkerhet jf. plan- og bygningsloven § 10-1. I den kommunale planstrategien bør kommunen ta stilling til behovet for å revidere helhetlig ROS-analyse og overordnet beredskapsplan etter sivilbeskyttelsesloven med tilhørende forskrift. Kommunen kan i planstrategien også prioritere å utarbeide en egen kommunedelplan for samfunnssikkerhet. For eksempel kan helhetlig ROS-analyse utarbeides som en kommunedelplan. Plan for oppfølging kan utgjøre handlingsdel til en slik plan. I den kommunale planstrategien bør kommunen ta stilling til hvilke gjeldende arealplaner som bør revideres ut fra hensynet til samfunnssikkerhet. Kunnskap om nye risiko- og sårbarhetsforhold, eller andre forhold som det tidligere ikke har vært tilstrekkelig kunnskap om, kan gi behov for å revidere planer. Særlig vil slik kunnskap kunne tilføres ved kommunens utarbeidelse og oppdatering av helhetlig ROS- analyse, jf. sivilbeskyttelsesloven og tilhørende forskrift om kommunal beredskapsplikt. Etter forskrift om kommunal beredskapsplikt § 3 bokstav b) har kommunen plikt til å vurdere om forhold som er avdekket i helhetlig ROS-analyse bør integreres i planer og prosesser etter plan- og bygningsloven.» Vi viser også til regjeringens forventninger i kapittel 6 «Samfunnssikkerhet og beredskap» i «Nasjonale forventninger til regional og kommunal planlegging 2023–2027». Side: 6/11 Slik vi vurderer det, så fremstår omtalen av samfunnssikkerhet og beredskap i den kommunale planstrategien som både hensiktsmessig og oversiktlig. Vi savner likevel en vurdering av utfordringer og strategiske valg knyttet til virksomhetsbasert risiko, og videre en oversikt over arealplaner som av samfunnssikkerhetsmessige årsaker bør revideres. Boligsosial planlegging I den nye loven om kommunane sitt ansvar på det bustadsosiale feltet, er kravene til kommunene skjerpet når det gjelder boligsosiale hensyn i planlegging. I § 5 andre ledd heter det at kommunen skal ha en oversikt over behovet for både ordinære og tilpassede boliger for vanskeligstilte på boligmarkedet. Oversikten skal inngå som grunnlag for kommunen sitt arbeid med planstrategien. En drøfting av kommunen sitt boligsosiale arbeid bør også inngå i strategien. For eksempel kan Bustadsosial monitor og Husbanken sitt digitale system for kommunale utleieboliger, Kobo, være med på å hjelpe kommunene til å ha en slik oversikt. Vi vil også vise til «Alle trenger et trygt hjem. Nasjonal strategi for den sosiale boligpolitikken (2021- 2024)». Strategien legger vekt på følgende innsatsområde: Prioriterte innsatsområde: 1. Ingen skal være boligløse 2. Barn og unge skal ha gode boforhold 3. Personer med nedsett funksjonsevne skal på lik linje med andre kunne velge hvor og hvordan de bor Statsforvalteren vil peke på at det er positivt at Bergen kommune har vedtatt oppstart av Temaplan for det boligsosiale feltet, jfr. Byrådssak 1171/24. Konkrete innspill til høringen om planstrategi: ➢ Som følge av krav i den boligsosiale loven, som er nevnt over, kan gjerne behovet for ordinære og tilpassede boliger til vanskeligstilte komme tydligere fram i planstrategien, fordelt på de fire målgruppene som er prioritert i den gjeldende strategien for sosial boligpolitikk «Alle trenger et trygt hjem (2021-2024), o lavinntekts barnefamilier o utviklingshemmede o personer med rusproblem og psykiske lidinger o eldre ➢ Bergen kommune har relativt mange uten bolig. Tallet var 402 uten bolig ved forrige nasjonale kartlegging som var i 2020. Dette utgjør mer enn dobbelt så mange per 1000 innbyggere som landsgjennomsnittet (NIBR rapport 2021:10). Det er derfor naturlig å drøfte hvordan kommunen skal nå målet om at ingen skal være uten bolig, både sett opp mot kommunens egen melding om oppstart av Temaplan for det boligsosiale feltet, strategien for sosial boligpolitikk, den nye boligmeldingen (Meld. St. 13, 2023-2024), og FNs bærekraftsmål 030. ➢ Bergen har relativt mange barn i lavinntektsfamilier som leier og bor trangt. Tallet i 2023 er 1688, som er 0,5 prosentpoeng over landsgjennomsnittet (SSB, boforholdsstatistikken). Det er naturlig å drøfte hvordan kommunen skal redusere dette tallet, mellom annet ved hjelp av startlånet. Side: 7/11 ➢ Bergen kommune har også relativt mange uføre som bor hjemme med foreldra. Tallet i 2023 er 962, som er 0,2 prosentpoeng over landsgjennomsnittet. (SSB, boforholdsstatistikken). En del av disse er trolig utviklingshemma. Det er naturlig å drøfte hvordan kommunen skal tilby bolig til denne gruppen, og hvordan de på lik linje med andre skal kunne velge hvor og hvordan de skal bo. Jamfør også « FN-konvensjonen om retter til mennesker med nedsatt funksjonsevne (CRPD)» konvensjon-om-rettighetene-til-mennesker-med-nedsatt- funksjonsevne.pdf (regjeringen.no) ➢ Som resten av landet vil Bergen kommune få et betydelig økning i antall eldre over 80 år fremover. Ifølge hovedalternativet til SSB ligger det an til en økning på 86% flere eldre over 80 år fra 2022 til 2040. Det er naturlig at planstrategien viser en oversikt over behovet for tilpassa boliger til eldre, og drøfter hvordan kommunen kan legge til rette for aldersvennlige boliger til denne gruppen. Side: 8/11 Side: 9/11 Landbruk og jordvern Høringsutkastet til planstrategi fremstår i overveiende grad fokusert på en hurtigst mulig revisjon av kommuneplanen, og er lite konkret på andre, tematiske planer, fagplaner o.a. som utdyper og danner kunnskapsgrunnlag for f.eks. landbruk og jordvern (landbruksplan, næringsplaner, arealstrategier el). Kommunen vil at planstrategi og kommuneplan skal bli mer «overordnet», men samtidig også redusere planbeholdningen, noe som kan gi liten plass til kunnskapsgrunnlag og strategisk planlegging innen fag- og næringsrelevante tema, som f.eks. næring og arealforvaltning, men formodentlig skyver dette til handlingsplannivå. Når det gjelder arealforvaltning, herunder jordverninteresser, forsterkes inntrykket ved at kommunen legger opp til at arealkonsekvenser, herunder langsiktig arealstrategi, ikke skal håndteres i samfunnsdelen, selv om dette er anbefalt fra Kommunal- og distriktsdepartementet. Dette vil sterkt svekke sammenhengen mellom ny samfunns- og arealdel, og muligheten til systematisk å kunne følge opp egne og nasjonale mål om f.eks. redusert nedbygging av jordbruksarealer. KDD påpeker riktignok at en arealstrategi også kan utarbeides som et selvstendig dokument basert på eksisterende samfunnsdel eller i arbeidet med kommunens planstrategi, men siden kommunen påpeker spesielt at arealstrategi ikke er lovpålagt, reiser det spørsmål om Bergen, som kanskje eneste kommune i fylket, har tenkt å utarbeide ny arealdel uten en langsiktig arealstrategi som førende bindeledd fra kommuneplanens samfunnsdel. Dette var for så vidt tilfelle i gjeldende kommuneplan også, der hverken samfunnsdel eller arealdel omfattet uttalte arealstrategier, og der jordbruk og jordvern ikke var nevnt. Der var noen uspesifiserte mål om å ta vare på landbruket som næring og jordbruksarealene som grøntområder, mål som da heller ikke vist seg effektive for å begrense nedbyggingen, snarere tvert imot. Det er å forvente at eventuell manglende, konkrete arealstrategier også i framtiden vil gjøre det problematisk å systematisk kunne ivareta særskilte og nasjonale arealinteresser som jordvern, naturtap osv. Jordvern Planstrategien er gjerne ikke det plandokumentet der kommunene fokuserer mest på landbruket, men Bergen har særskilte utfordringer når det gjelder både framtidig landbruksutvikling og kommunens ansvar for jordvernet. Kommunen rapporterte i årene 2015-22 omdisponering av i snitt 71 daa jordbruksareal/år i Kostra, med en økende trend til 115 daa i 2021 og 2022 (25-30 % av alt omdisponert jordbruksareal i Vestland fylke). Faktisk utgjorde omdisponert jordbruksareal anslagsvis 30-50 % av nytt byggeland i Bergen i disse årene. Kommunen påpeker selv at den er blant de 10 kommunene i Norge som bygger ned mest jordbruksareal. Omdisponeringsraten i Bergen er langt høyere enn det kommunen burde holde seg innenfor (eventuelt satt som kommunalt jordvernmål) om man skal bidra til måloppnåing for nasjonalt jordvernmål mot 2030 (Oppdatert jordvernstrategi i Prop. 121 S (2022-2023) (Om jordbruksoppgjeret 2023), og nytt, regionalt jordvernbrev fra Statsforvalteren i Vestland, under utarbeidelse), og langt fra kommunens eksisterende mål om arealnøytralitet innen 2030. Statsforvalteren beregner at Bergens relative «andel» av nasjonalt jordvernmål (maks. 2.000 daa omdisponert/år) tilsvarer mellom 5 og 105 daa årlig, dersom fordelt etter hhv. jordbruksareal og befolkning. Som storby har man selvfølgelig store utviklingsbehov, men også mye større muligheter for effektiv arealbruk enn alle andre kommuner i fylket, så på veien mot arealnøytralitet burde man i hvert fall ha mål om å omdisponere i den lavere enden av dette spekteret. Departementene oppfordrer kommunene til å utarbeide lokale jordvernstrategier og sette egne, lokale jordvernmål. Det er ut fra planstrategi og planprogram vanskelig å se at Bergen kommune legger opp til tiltak som faktisk kan redusere omdisponeringstakten i kommunen. Om kommunen Side: 10/11 skal kunne redusere den svært omfattende nedbyggingen av dyrket mark og sikre fortsatt fungerende jordbruks- og kulturlandskap også i framtiden, må man fram mot oppstart av arbeidet med kommuneplanens arealdel gjøre et betydelig stykke arbeid med å framskaffe kunnskapsgrunnlag, herunder detaljert arealregnskap og konsekvensutredning av eksisterende, framtidige byggeformål på jordbruksareal som man vurderer å videreføre i ny arealdel. Dette som grunnlag for «vask» av kommuneplanen for den minst arealeffektive nedbyggingen av jordbruksareal, for siling av nye innspill i planprosessen, og for å finne løsninger for å avgrense nedbygging av dyrket mark til det mest nødvendige og arealeffektive. Utover sikring i plan og arealpolitikk har kommunen også andre verktøy for jordvern og landbruksutvikling som burde forankres i plan og forarbeider. Varsel om skjøtsel og håndheving av driveplikt er førstelinjen for jordvernet. Gode rutiner for rapportering mellom planetat og landbrukskontor er avgjørende for både rapportering av omdisponering av jordbruksareal i Kostra, løpende statistikk over omdisponering til bruk for vurdering av jordvernkonsekvens i løpende saksbehandling, og ikke minst for kontinuerlig ajourføring i AR5, som vil lette saksbehandlingen både i enkeltsaker og i plan. Næringsutvikling i landbruket Ved siden av arealforvaltningen er det spesielt kommunens rolle som førstelinje for næringsutvikling som er viktig for fremtiden til landbruksnæringen og jordbruksarealene i kommunen. Bergen er, med knappe 30.000 daa dyrket mark (full- og overflatedyrket, samt innmarksbeite), blant de 12-13 største landbrukskommunene i fylket målt i jordbruksareal (NIBIO Arealbarometer 2023). Derimot er kun 52 % av jordbruksarealene i drift (søkt produksjonstilskudd), noe som tilsier at halvparten av kommunens jordbruksareal ikke blir holdt i hevd og står i fare for å gro igjen, eller bli utsatt for et stadig økende utbyggingspress, med påfølgende jordtap senere. Målt i sysselsetting og verdiskaping er landbruket en relativt marginal næring i byen, men det er den næringen som forvalter størst arealer, i form av natur- og kulturlandskap. I praksis er det kun et hundretalls mennesker som driver og tar vare på jordbruksarealene i kommunen. Her gjenstår kun 8 melkebruk (2023), med en snittbesetning 30 % under fylkessnittet, de fleste dermed med usikre muligheter for framtidig utvikling og drift, samt et tilsvarende antall storfekjøttprodusenter. Et 80- talls sauehold med drøyt 2.500 vinterfôret sau står for drift av estimert halvparten av grovforarealet og det meste av inn- og utmarksbeite som fortsatt er i drift. Dette er det grunnlaget man har å arbeide med for å sikre drift av jordbruksarealene og ivaretakelse av kulturlandskapet for fremtiden, og det bør være en overkommelig oppgave for å sikre kommunen sine relativt store jordbruksressurser. Oppsummering Bergen kommune som storby har fremdeles store utfordringer, bla. annet når det gjelder byutvikling og boligsosial utvikling. Statsforvalteren ønsker lykke til med strategiarbeidet og utforming av ny samfunnsdel. Om ønskelig bidrar vi gjerne til den videre prosessen i kommunen. Med hilsen Christian Rekkedal Egil Hauge landbruksdirektør seksjonsleder Dokumentet er elektronisk godkjent Side: 11/11 "
}