{
  "dokument_id": "dd507e13-a1ca-5112-b73a-dd55f823e370",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll valgstyret 21.11.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9429529/Protokoll-valgstyret-21-11-2023",
  "tekst": " BERGEN KOMMUNE Protokoll Valgstyret Den 21. nov. 2023 holdt valgstyret møte i Møtested: Bergen Rådhus - Rådstuen, 14. etg. fra kl. 10:33 til kl. 10:37 Til stede under opprop: Marit Warncke (H) Kjersti Pettersen (H) - vara Rune Bakervik (A) Martin Virkesdal Jonsterhaug (FrP) - vara Mikkel Grüner (SV) Thor Hakon Bakke (MDG) Trond Tystad (BL) Ingrid Nergaard Fjeldstad (V) Ann Jorun Hillersøy (INP) Mailiss Solheim-Åkerblom (R) Joel Ystebø (KrF) Thomas Modulv Flesland (Sp) Tom-Ove Koteng Monsen (Pp) Godkjente forfall til hele Det var ingen forfall til dagens møte. møtet: Møteleder: Ordfører Marit Warncke Fra bystyrets kontor: Bystyredirektør Trine P. Grønbech Førstekonsulent Birgitte W. Bratland 1 Saksliste Saksnr. Arkivsak Sakstittel Side Innkalling 2023/257842-1 Innkalling valgstyret 21.11.2023 3 Saker til behandling 1/23 2023/257845-1 Godkjenning av protokoll fra valgstyrets møte 3 17.10.2023 2/23 2023/257846-1 Kåring av nytt varamedlem for Arbeiderpartiet i 3 Bergen bystyre i forbindelse med Linn Kristin Langley-Rasmussen Engø sitt midlertidige fritak fra verv. 3/23 2023/257846-2 Kåring av nytt varamedlem for Høyre i Bergen 3 bystyre etter Christine B. Meyers overgang til byrådet. 4/23 2023/257846-3 Kåring av nytt varamedlem for Høyre i Bergen 4 bystyre etter Charlotte Spurkelands overgang til byrådet. 5/23 2023/257846-4 Kåring av nytt varamedlem for Høyre i Bergen 4 bystyre etter Eivind Nævdal-Bolstads overgang til byrådet. 6/23 2023/257846-5 Kåring av nytt varamedlem for Høyre i Bergen 4 bystyre etter Sondre Torvanger Hillestads fritak fra verv. 7/23 2023/257846-6 Kåring av nytt varamedlem for Høyre i Bergen 5 bystyre etter Mia Torgersen Mildes fritak for verv. 8/23 2023/257846-7 Kåring av nytt varamedlem for Fremskrittspartiet 5 i Bergen bystyre etter Marte J. Monstads overgang til byrådet. 9/23 2023/257846-8 Kåring av nytt varamedlem for Fremskrittspartiet 6 i Bergen bystyre etter Daniel C.E. Hägglunds overgang til byrådet. 10/23 2023/257846-9 Kåring av nytt varamedlem for Fremskrittspartiet 6 i Bergen bystyre etter Christian Haugens overgang til byrådet. 11/23 2023/257846- Kåring av nytt varamedlem for Senterpartiet i 6 10 Bergen bystyre etter Reidar Digranes overgang til byrådet. 12/23 2023/257844-1 Eventuelt valgstyret 21.11.2023 7 2 Innkalling valgstyret 21.11.2023 Valgstyret behandlet saken i møtet 21.11.2023: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 1/23 Godkjenning av protokoll fra valgstyrets møte 17.10.2023 Valgstyret behandlet saken i møtet 21.11.2023 sak 1/23 og fattet følgende vedtak: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 2/23 Kåring av nytt varamedlem for Arbeiderpartiet i Bergen bystyre i forbindelse med Linn Kristin Langley-Rasmussen Engø sitt midlertidige fritak fra verv. Valgstyret behandlet saken i møtet 21.11.2023 sak 2/23 og fattet følgende vedtak: Ole Jacob Broch trer inn som nytt varamedlem for Arbeiderpartiet i Bergen bystyre. Valgstyrets behandling Ingen representanter tok ordet. Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 3/23 Kåring av nytt varamedlem for Høyre i Bergen bystyre etter Christine B. Meyers overgang til byrådet. Valgstyret behandlet saken i møtet 21.11.2023 sak 3/23 og fattet følgende vedtak: Petter W. Haraldsen Haugland trer inn som nytt varamedlem for Høyre i Bergen bystyre. Valgstyrets behandling Ingen representanter tok ordet. Votering: Forslaget ble vedtatt enstemmig. 3 Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 4/23 Kåring av nytt varamedlem for Høyre i Bergen bystyre etter Charlotte Spurkelands overgang til byrådet. Valgstyret behandlet saken i møtet 21.11.2023 sak 4/23 og fattet følgende vedtak: Per Øyvind Andresen trer inn som nytt varamedlem for Høyre i Bergen bystyre. Valgstyrets behandling Ingen representanter tok ordet. Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 5/23 Kåring av nytt varamedlem for Høyre i Bergen bystyre etter Eivind Nævdal- Bolstads overgang til byrådet. Valgstyret behandlet saken i møtet 21.11.2023 sak 5/23 og fattet følgende vedtak: Jan Børge Sagmo trer inn som nytt varamedlem for Høyre i Bergen bystyre. Valgstyrets behandling ingen representanter tok ordet. Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 6/23 Kåring av nytt varamedlem for Høyre i Bergen bystyre etter Sondre Torvanger Hillestads fritak fra verv. Valgstyret behandlet saken i møtet 21.11.2023 sak 6/23 og fattet følgende vedtak: Fredrik Sæterstøl Mohn trer inn som nytt varamedlem for Høyre i Bergen bystyre. 4 Valgstyrets behandling Ingen representanter tok ordet. Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 7/23 Kåring av nytt varamedlem for Høyre i Bergen bystyre etter Mia Torgersen Mildes fritak for verv. Valgstyret behandlet saken i møtet 21.11.2023 sak 7/23 og fattet følgende vedtak: Sara Berge Økland trer inn som nytt varamedlem for Høyre i Bergen bystyre. Valgstyrets behandling Ingen representanter tok ordet. Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 8/23 Kåring av nytt varamedlem for Fremskrittspartiet i Bergen bystyre etter Marte J. Monstads overgang til byrådet. Valgstyret behandlet saken i møtet 21.11.2023 sak 8/23 og fattet følgende vedtak: Christoffer Thomsen trer inn som nytt varamedlem for Fremskrittspartiet i Bergen bystyre. Valgstyrets behandling Ingen representanter tok ordet. Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 5 9/23 Kåring av nytt varamedlem for Fremskrittspartiet i Bergen bystyre etter Daniel C.E. Hägglunds overgang til byrådet. Valgstyret behandlet saken i møtet 21.11.2023 sak 9/23 og fattet følgende vedtak: Svein Peder Rasmussen trer inn som nytt varamedlem for Fremskrittspartiet i Bergen bystyre. Valgstyrets behandling Ingen representanter tok ordet. Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 10/23 Kåring av nytt varamedlem for Fremskrittspartiet i Bergen bystyre etter Christian Haugens overgang til byrådet. Valgstyret behandlet saken i møtet 21.11.2023 sak 10/23 og fattet følgende vedtak: Torkil Åmland trer inn som nytt varamedlem for Fremskrittspartiet i Bergen bystyre. Valgstyrets behandling Følgende representanter tok ordet: Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 11/23 Kåring av nytt varamedlem for Senterpartiet i Bergen bystyre etter Reidar Digranes overgang til byrådet. Valgstyret behandlet saken i møtet 21.11.2023 sak 11/23 og fattet følgende vedtak: Brita Toppe trer inn som nytt varamedlem for Senterpartiet i Bergen bystyre. Valgstyrets behandling 6 Følgende representanter tok ordet: Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 12/23 Eventuelt valgstyret 21.11.2023 Valgstyret behandlet saken i møtet 21.11.2023 sak 12/23: Det var ingen saker til eventuelt. [Lagre saksprotokoll] [Lagre vedtak] 7 "
}