{
  "dokument_id": "c9723d13-488a-5b77-a046-7eb6430b97a6",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 27112024, Sak , Muntlige spørsmål til bystyret 27.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11630436/Innstilling-vedtak-Muntlige-sporsmal-til-bystyret-27-11-2024",
  "tekst": "Muntlige spørsmål til bystyret 27.11.2024 Bergen bystyre behandlet saken i møtet 27.11.2024: 75. Rune Bakervik (A) stilte spørsmål om krisesentertilbud. Rune Bakervik (A) stilte oppfølgingsspørsmål. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Trond Tystad (BL) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland besvarte spørsmålene. 76. Diane Alexandra Berbain (SV) stilte spørsmål om nedleggelse av etater. Even Sørland (A) stilte oppfølgingsspørsmål. Byrådsleder Christine Benedichte Meyer besvarte spørsmålene og ba om at oppfølgingsspørsmålet oversendes for skriftlig besvarelse. 77. Thor Haakon Bakke (MDG) silte spørsmål om innsparingskrav. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Linn Kristin Langley-Rasmussen Engø (A) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund og byråd Jacob Mæhle besvarte spørsmålene. 78. Per-Arne Hvidsten Larsen (V) stilte spørsmål om styreleder i Eviny. Per-Arne Hvidsten Larsen (V) stilte oppfølgingsspørsmål. Rune Bakervik (A) stilte oppfølgingsspørsmål. Mikkel Grüner (SV) stilte oppfølgingsspørsmål. Byråd Jacob Mæhle besvarte spørsmålene. 79. Marte Stadheim Teigen (R) stilte spørsmål om meldekultur i barnehagene. Marte Stadheim Teigen (R) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålene. 80. Joel Ystebø (KrF) stilte spørsmål om undervisning og kjønn i skolen. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålene. 81. Fauzia Hussain-Wiik (A) stilte spørsmål om leveranse av praktisk bistand hushold (PBH). Fauzia Hussain-Wiik (A) stilte oppfølgingsspørsmål. Byråd Marte Joan Monstad besvarte spørsmålene. 82. Mikkel Grüner (SV) stilte spørsmål om manglende helseverngodkjenning ved skoler i Bergen. Mikkel Grüner (SV) stilte oppfølgingsspørsmål. Even Sørland (A) stilte oppfølgingsspørsmål. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålene. 83. Katrine Berg Nødtvedt (MDG) stilte spørsmål om bompenger. Eivind Nævdal-Bolstad (H) stilte oppfølgingsspørsmål. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Rune Bakervik (A) stilte oppfølgingsspørsmål. Trond Tystad (BL) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålene. 2 "
}