{
  "dokument_id": "04a6537f-c450-5034-a04b-b263d542254c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra møte 28. april 2025 i UMBY sitt arbeidsutvalg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12557053/Referat-fra-mote-28-april-2025-i-UMBY-sitt-arbeidsutvalg",
  "tekst": " Møtereferat Vår referanse: 2023/260946-21 Saksbehandler: Andreas Graue Berg Dato: 28. april 2025 Tid: Sted: Mandag, 28.04.25 kl. 11.00 – 11.25 Bergen Rådhus, møterom 1229 Til stede: Forfall: Chris Jørgen Knudsen Rødland (H), Trond Tystad (BL), Geir Steinar Dale (A) Bystyrets kontor: Andreas Berg Referat fra møte 28. april 2025 i UMBY sitt arbeidsutvalg 1. Formøte/befaring 8. mai Tidsplan til formøtet: Avreise Bergen Rådhus kl. 13 Tidspunkt Sak 1300 - 1320 Transport 1320 - 1340 108/25 Klagesak. Laksevåg, gnr. 141, bnr. 5, Olsvikveien 166. Klage over avslag på søknad om oppføring av to tomannsbustader. 1340 - 1405 Transport 1405 - 1425 107/25 Fana, gnr. 41, bnr. 343, Nybøvegen 16 B. Klage over avslag på søknad om legalisering av mur 1425 - 1445 Transport 1445 - 1505 109/25 Årstad, gnr. 162, bnr. 462, Edvard Griegs vei 27 C. Klage over avslag på søknad om oppføring av sykkelbod 1505 - 1520 Transport 1520 Rådhuset Saksnummer referer til møtet 10.04.25 Det er satt av 20 minutter til befaring på hvert sted. 2. Utvalgsmøte 15. mai Saker som er og blir avgitt av byrådet ble gjennomgått. Sakskart settes opp i tråd med dette. Tidsplan 15. mai: 12 – 14 Befaring og orientering BOF 15.30 Middag 16.00 Møtestart 3. Høring Nesttun Elvepark Arbeidsgruppen for høringen har informert AU om at datoen 12. juni blir en for knapp tidsfrist for å avholde høringen. Denne datoen utgår derfor. Det er ikke satt ny dato jf. Referat fra møte 24.4.25 - Høring om Nesttun elvepark: «Det ble bestemt at tidspunkt for høringen utsettes til høsten. Eksakt dato ble ikke bestemt.» 4. Henvendelse Oslo kommune Byutviklingsutvalget i Oslo kommer til Bergen 17. oktober. Henvendelsen ble tatt til orientering. AU kommer tilbake til om utvalgets medlemmer eller AU skal møte dem. 5. Befaring og orientering BOF I tråd med tidligere forslag blir det befaring og orientering ved Helleneset sammen med BOF 15. mai kl. 12-14. Referat fra AU 3. januar: «2. Befaring med Bergen og Omegn Friluftsråd Det er ønskelig med en befaring ved Helleneset sammen med BOF i løpet av våren. Det foreslås dato for ordinært utvalgsmøte; 15. mai kl. 12 – 14, inkludert befaring og lunsj.» Bystyrets kontor inviterer representanter fra BBU/Bymiljøetaten. 6. Befaring 2. juni Kommunalt råd for personer med funksjonsnedsettelse I forkant av UMBYs eventuelle befaringer 2. juni skal Kommunalt råd for personer med funksjonsnedsettelse ha befaring. Utvalg for miljø og byutviklings medlemmer inviteres når programmet er klart. 7. Eventuelt Neste AU-møte flyttes fra 20. mai til 19. mai kl. 14.00. AU-møtene til høsten flyttes fra tirsdag 10.30 til tirsdag kl. 12.30 Bystyrets kontor Andreas Berg - Rådgiver Dokumentet er godkjent elektronisk. "
}