{
  "dokument_id": "275d8487-a0fa-5a61-8ac7-19d49092c288",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klimagassberegning_05072023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10168205/Klimagassberegning-05072023",
  "tekst": "Klimagassrapportering i plan- og byggesaker Fyll inn feltene i tabellen Saksnummer Arealplan -ID 4601_66020000 Plannavn/Adresse Frieda Fasmers Minner Tjenesteyting, Reguleringsplan Gårds- og bruksnummer 124/180 Utfylt av Elsa M. Buvik Datert 05.07.2023 Fase i prosessen hvor beregning er utført 2. gangsbehandling *kreves ikke av Bergen kommune, men er et krav i Byggteknisk forskrift (TEK17, §17.1). Om rapportmalen Mal utarbeidet av Plan- og bygningsetaten, Bergen kommune. Sist revidert 30.06.2023. Formateringene i dokumentet er forhåndsdefinerte og skal ikke endres. Dette gjelder blant annet skriftstørrelse og skrifttype. For å få linjeskift i tekstbokser, bruk 'Alt+Enter'. Denne malen skal følges dersom § 18.4 i kommuneplanens arealdel (KPA2018) gjør seg gjeldende og klimagassberegninger kreves. I henhold til § 18.4 i KPA2018 vil: prosjekt som medfører vesentlige naturinngrep nybygg med samlet areal over 1000 m2 prosjekt der valg mellom riving vurderes opp mot bevaring utløse krav om klimagassberegninger. Forutsetninger for beregningene: Klimagassberegningene skal ha omfang «basis med lokalisering», jf. NS3720:2018. Beregningene skal gjøres for alle moduler i løpet av bygningens livsløp, utenom B7 (vannforbruk i drift). Alle inndata og forutsetninger som er kjent for prosjektet skal inkluderes i klimagassberegningen. Standardverdier som samsvarer med kravene i TEK17 kan benyttes i tilfeller hvor data for prosjektet ikke er kjent. SAMMENDRAG Gi en kort oppsummering av klimagassrapporten. Om prosjektet Det er planlagt et nytt sykehjem i Loddefjord i Bergen ved siden av eksisterende Frieda Fasmers Minne sykehjem. Nytt sykehjem har om lag 12 700 m2 fordelt over 3 etasjer, og skal ha 90 sengeplasser. Prosjektet har høye miljøambisjoner, blant annet nær nullenergi, 50 % klimagassreduksjon og mål om ekstern ombruk. Om resultatet Klimagassberegningene viser at prosjektet har et CO2 utslipp på 15 223 tonn CO2 ekv. For å oppnå målene om minimum 50 % utslippsreduksjon fra materialer, vil det være nødvendig å aktivit arbeide med klimagassutslippene fra materialer i videre faser. Eventuelle avvik fra rapportmal/føringer i veilederen for klimagassberegninger UTLØSENDE FAKTOR FOR KLIMAGASSBEREGNINGER Kryss av for den/de utløsende faktorene under: Ja 1. Nybygg større enn 1000 m2 BRA 2. Valg mellom riving eller bevaring av eksisterende bygg Ja 3. Vesentlig naturinngrep PROSJEKTBESKRIVELSE Fyll ut tabell med grunnleggende data for bebyggelse som er omfattet av prosjektet. Dersom prosjektet inneholder flere enkeltstående bygg kan informasjonen skilles av med komma. Nybygg (+ eventuell riving av Bevaring gjennom Data eksisterende bebyggelse) rehabilitering/ombygging Alder på eksisterende bygg (byggeår) yyyy, yyyy, yyyy yyyy, yyyy, yyyy Areal på eksisterende bebyggelse (m2 BTA) samlet areal for alle bygg samlet areal for alle bygg 2 Areal på bevart bebyggelse (m BTA) samlet areal for alle bygg samlet areal for alle bygg Samlet bruttoareal for prosjektet (m2 BTA) 12 733 samlet areal for alle bygg Totalt oppvarmet bruksareal (m2 BRA oppv.) samlet areal for alle bygg samlet areal for alle bygg Samlet antall bygg i prosjektet 1 Bygningskategori Sykehjem Kontor, boligblokk ... Antall etasjer over bakken 2 x-y etasjer Antall etasjer under bakken (oppvarmet) 1 x-y etasjer Antall etasjer under bakken (uoppvarmet) 0 x-y etasjer Volum av masser som må fjernes (m3 )* 9200 3 Volum av tilførte masser (m )* 0 *ønskelig med et anslag i tidlig fase, selv om usikkerheter kan foreligge Gi en kort beskrivelse av prosjektet. Dersom eksisterende bebyggelse - beskriv hva som inkluderes innenfor rammene av de to alternativene riving og bevaring, og hvilke vurderinger som er gjort for gjenbruk av bygningsmassen. Det er planlagt et nytt sykehjem i Loddefjord i bergen ved siden av eksisterende Frieda Fasmers Minne sykehjem. Det nye Frieda Fasmer Sykehjem er planlagt me et BTA på omtrent 12 700 m2 fordelt over 3 etasjer, og skal ha 90 sykehjemsplasser. Tomten består i dag av skog og myr. Bygget skal ha et bæresystem i massivtre. Bygget skal oppnå nesten nullenergibygg (nZEB) med 25 % forbedring iht. definisjoner fra Futurebuilt v2.2 og passivhusnivå iht. NS 3720:2012. Det er ambisjon om 50 % reduksjon av klimagassutslipp knyttet til materialer iht. Klimanorm. Det er satt mål om ekstern ombruk. Sett inn figur for eksisterende situasjon Sett inn figur for ny situasjon - nybygg Sett inn figur for ny situasjon - bevaring Skal kun fylles ut dersom det er eksisterende bebyggelse innenfor planområdet/omsøkt område Datakvalitetsnivå Oppgi nivå for datakvalitet. Nivå 2 iht. NS 3720:2018 BEREGNINGSVERKTØY Oppgi beregningsverktøy som er benyttet. One Click LCA, samt Miljødirektoratets verktøy for arealbruksendringer og VegLCA v5.11B for massehåndtering TILTAK FOR UTSLIPPSREDUKSJON I denne fanen skal det redegjøres for utslippsreduserende tiltak for prosjektet, herunder kun tiltak som skal sikres og gjennomføres. Denne siden er obligatorisk å fylle ut i plansaker, men bør også benyttes i byggesaker. Tips! For å få linjeskift i teksten, bruk 'Alt+Enter'. TRANSPORT I DRIFT Beskriv hvilke tiltak som skal gjøres for å redusere transportbehovet og legge til rette for bærekraftig mobilitet. Det er utført en mobilitetsanalyse for prosjektet. For ytterligere informasjon ang. bærekraftig mobilitet, se til dette dokumentet. Parkeringsdekningen i prosjektet er redusert, samt parkeringsplasser er kun tiltenkt besøkende. Det er tilrettelagt for gode garderobefasiliteter for ansatte. AREALBRUK Beskriv hvilke tiltak som skal gjøres for å redusere utslipp fra vesentlige naturinngrep og massehåndtering. Terrenginngrepet forsøkes å minimeres så mye som mulig. Det er per nå beregnet på hele området, noe som anses som konservativt. Tidligere løsning inkluderte en ekstra sykehjemsfløy. Denne er nå fjernet for å begrense arealinngrepet. For å redusere konsekvensen av tapt karbonlagre, vil det etableres større grøntarealer på tomten, samt i takhagene og bruk av sedumtak. Massehåndteringen er ikke vurdert i detalj på nåværende tidspunkt. Det er krav til utslippsfri anleggsdrift innenfor byggegjerdet, samt utslippsfri og fossilfri massetransport. Det er svært gunstig for klimagassutslippene for prosjektet dersom massene håndteres lokalt, alternativt for et prosjekt i nærheten. Dette er ikke vurdert på nåværende tidspunkt. BEVARING AV EKSISTERENDE BEBYGGELSE* Beskriv hvilke tiltak som skal gjøres for utslippsreduksjon i forbindelse med riving og/eller bevaring av eksisterende bebyggelse. * Skal kun fylles ut dersom det er eksisterende bebyggelse innenfor planområdet/omsøkt område. MATERIALBRUK Beskriv hvilke tiltak som skal gjøres for å redusere utslipp fra materialbruk, herunder gjenbruk av byggematerialer og valg av lavutslippsmateriale. Prosjektet har ambisjon om minimum 50 % utslippsreduksjon fra materialer. Dette kommer vil være mulig å få til gjennom bruk av tre i bærende konstruksjoner, ekstern ombruk, materialer skal som minimum være innenfor kravene til terskelverdiene til Grønn Materialguide, og bruk av minimum lavkarbonklasse A betong. ENERGIBEHOV, VALG AV ENERGILØSNINGER OG ENERGIKILDER Beskriv hvilke tiltak som skal gjøres for å redusere energibehov, herunder bruk av lavutslipps energiløsninger i prosjektet. Prosjektet har krav om nZEB nivå iht. FutureBuilt 2.0 iht. målsetninger for planlagt år for ferdigstillelse iht. Etat for Utbygging klima- og miljøstrategi. Bygget skal også tilfredsstille passivhus iht. NS 3701. Det vil utføres en solenergistudie for prosjektet, denne er ikke utført enda, så eventuell klimagassreduksjon fra solceller er ikke medregnet på nåværende tidspunkt. Det er i tillegg krav til energieffektivit utstyr iht. BREEAM-NOR v6.0 ENE 08. BYGGE- OG ANLEGGSPERIODE Beskriv hvilke tiltak som skal gjøres for å redusere utslippene i bygge- og anleggsperioden. Innenfor byggeplass er det krav om utslippsfri byggeplass. Kjøretøy for betong- og massetransport skal som minimum være fossilfrie, men mål om å utslippsfrie. Ja NYBYGG 0 I denne fanen skal det beregnes utslipp for nybygg. Utfyllende kommentarer til forutsetninger for beregningen kan legges til i tekstboksene. Denne fanen skal også benyttes dersom det skal gjennomføres beregning for riving av eksisterende bebyggelse. I slike tilfeller skal også fanen for \"Bevaring\" fylles ut. MATERIALER (A1-A5, B1-B5) Beregn utslipp for materialer i nybygg. Produksjon, transport og avfallhåndtering av kapp og svinn, emballasje og annet avfall for materialer skal inkluderes i denne tabellen. Det er valgfritt å rapportere disse modulene per bygningsdel, men totalt utslipp for hver av dem ved materialer skal inngå i bunnen av tabellen Prosentvis fordeling A1-A3 A4 A5 B1-B3 B4-B5 Bygningsdel Materialvalg av utslipp mellom (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) bygningsdeler 21 Grunn og fundament Stripefundamentering, lavkarbonklasse A betong, 100 % resirk. Armering 1,11 0,01 0,06 - 1% 22 Bæresystem Limtre, betong i parkeringsgarasje 1,34 0,10 0,12 - 1% 23 Yttervegger Lavkarbonklasse A mot terreng, bindingsverksvegger over terreng. 67,75 Kledning i tre og pusset fasade 4,14 2,93 12,77 44 % 24 Innervegger Lettvegger med gips, massivtre 12,91 0,16 1,63 0,48 8 % 25 Gulv på grunn, dekker og overflater Massivtredekker, gulvbelegg i vinyl 55,80 2,16 3,40 15,48 39 % 26 Yttertak Massivtre, takhage 13,48 0,14 1,31 1,04 8 % 28 Trapp, heis og balkonger Foreløpig sjakter og trapper i betong 0,42 0,01 0,02 0,00 0 % Totalt (kg CO2e/m2 BTA) 152,81 6,72 9,47 - 29,77 Beskriv planlagt materialvalg Kommenter hvilke bygningsdeler som medfører størst utslipp og hvorfor. Yttervegger står for hovedandelen av klimagassutslippene i prosjektet. Dette er i hovedsak grunnet vegger mot terreng i betong. Prosjekteringen av byggets bæresystem er på nåværende tidspunkt på et tidlig stadie. Følgelig kan fordelingen og klimagassutslippene for bygningsdelene endres gjennom prosjekteringen. I klimagassberegningene er det anslått 300 mm betongvegger mot terreng. Dekker står for 39 % av klimagassutlsippene fra materialer. Dette er i hovedsak grunnet større mengder materialer knyttet til bygningsdelen, samt bruk av betong i dekket over parkeringsareal, påstøp og gulv på grunn. TOMTEBEARBEIDELSE OG BYGGEPLASS (A4 og A5) Beregn utslipp fra tomtebearbeidelse, massehåndtering og byggeplass. Herunder inkluderes blant annet utslipp og energi tilknyttet sprenging og massetransport som følge av sprengingen. Tiltak Utslipp (kg CO2e) Modul Transport av masser og utstyr til og fra byggeplass A4 Mobile og stasjonære arbeidsmaskiner inklusive A4 drivstoff brukt på byggeplass* Energibruk til oppvarming, kjøling, herding, A5 uttørking, belysning etc. på byggeplass 127 275,50 *Husk å inkluder bearbeiding av masser. Kommenter forutsetninger for beregningene, hvilke faktorer som bidrar til størst utslipp ved tomtebearbeidelsen og eventuelt usikkerhet i beregningen. Klimagassutslipp for massehåndteringen er utført på et overordnet nivå. Ettersom det er krav til utslippsfri byggeplass med mål om utslippsfri massetransport, så vil hovedandelen av klimagassutslippene fra anleggsplass være fra generelt byggeplassdrift. ENERGI (B6) Beskriv og beregn energiforsyning og tilhørende klimagassutslipp for nybygg. Utslipp ved scenario 1 Utslipp ved scenario 2 Netto energibehov Energiforsyning Energikilde Levert energi (kWh/m2) NO EU28+ NO (kWh/m2) (kg CO2e) (kg CO2e) Elektrisitet uspesifisert forbruk 1 260 733,00 485 731,00 7 279 750,00 Primæroppvarming Sekundær oppvarming Kjøling Totalt - 1 260 733,00 485 731,00 7 279 750,00 Redegjør for energiproduksjon og energiforsyning fordelt på energikilde. Skriv ned alle former for energiforsyning bygget vil bruke under drift. Det er ikke utført energiberegninger for prosjektet slik det er utført nå. Prosjektet har krav til å tilfredsstille nZEB. Energiberegninger vil bli utført i skisseprosjektet. Prosjeketet har miljømål om at det skal benyttes solenergi så langt det er teknisk og økonomisk hensiktsmessig, samt planlegges for fremtidig utvidelse av solcelleanlegg for plusshusnivå. TRANSPORT I DRIFT (B8) Gjør beregninger for utslipp tilknyttet transport av byggets brukere for eksisterende bebyggelse, blant annet basert på geografisk område og parkeringsdekning. Geografisk plassering Loddefjord Parkeringstilgjengelighet 0,3 Gjør et anslag for antall personer som vil reise fra og til bygg for ulike typer bruk og hvordan disse fordeler seg på ulke transportmidler. Turer per person Antall Bruk Bil % Bildeling % Buss % Skinnegående % Gang/sykkel % Antall brukere per dag åpningsdager Arbeid 29,00 % 15,00 % 20,00 % 5,00 % 27,00 % 133,00 % 2,00 365 Tjeneste Private turer Besøkende 90,00 % 0,00 % 8,40 % 0,00 % 1,60 % 18,00 % 2,00 365 Totalt utslipp (kg CO2e) 5 053 596,00 Kommenter utslippene knyttet til transport i drift og bakgrunnen for valgene av forutsetninger for input i tabellen over. Det er utført en mobilitetsanalyse for prosjektet og reisemiddelfordelingen og turproduksjonen er hentet derifra. Denne deler kun opp i arbeidsreiser og besøkende. Reise for tjeneste og private turer er innarbeidet i \"arbeid\" kategorien. LIVSLØPETS SLUTT (C1-C4) Utslipp (kg CO2e) Modul Nybygg (fremtidig riving) 241 545,00 C1-C4 Eksisterende bygg (riving)* *Her fylles inn data for utslipp ved riving av eksisterende bebyggelse. I tilfeller med eksisterende bebyggelse innenfor planområdet/tomten skal riving av denne medberegnes. Beskriv hvilke forutsetninger som er lagt til grunn for beregningen av utslipp i sluttstadiet for byggets livsløp. Utslipp knyttet til riving og dekonstruksjon av bygget (C1) er basert på scenario fra One Click LCA. Utslipp knyttet til transport av rivematerialer, avfallsforbrenning og avhending (C2-C4) av materialer er hentet fra generiske EPD-er i One Click LCA. Konsekvenser utover systemgrensen Dersom prosjektet har konsekvenser knyttet til ombruk, resirkulering og energigjenvinning utenfor systemgrensen for analysen, kan dette beregnes og legges inn nedenfor. Dette er ikke obligatorisk. Utslipp (kg CO2e) Modul D Beskriv hvilke forutsetninger som er lagt til grunn for beregningen. Prosjektet skal tilrettelegges for fremtidig ombrukbarhet og følge metodikk iht. FutureBuilt. Dette er ikke medregnet på nåværende tidspunkt, og derfor ikke inkludert i resultatet. 0 BEVARING AV EKSISTERENDE BEBYGGELSE 0 I denne fanen skal det beregnes utslipp for bevaring av eksisterende bebyggelse. Beregningene skal ta høyde for oppgradering av bebyggelsen og eventuelt endret bruk. Utfyllende kommentarer til forutsetninger for beregningen kan legges til i tekstboksene. MATERIALER (A1-A5, B1-B5) Beregn utslipp ved tilførte nye materialer og eksisterende materialer som vil kreve behandling eller vedlikehold for å få tilstrekkelig levetid. Ved gjenbruk av eksisterende materialer skal utslippene knyttet til disse ikke medberegnes. Produksjon, transport og avfallhåndtering av kapp og svinn, emballasje og annet avfall for materialer skal inkluderes i denne tabellen. Det er valgfritt å rapportere disse modulene per bygningsdel, men totalt utslipp for hver av dem ved materialer skal inngå i bunnen av tabellen A1-A3 A4 A5 B1-B3 B4-B5 Prosentvis fordeling Bygningsdel Materialvalg av utslipp mellom (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) bygningsdeler 21 Grunn og fundament 0% 22 Bæresystem 0% 23 Yttervegger 0% 24 Innervegger 0% 25 Gulv på grunn, dekker og overflater 0% 26 Yttertak 0% 28 Trapp, heis og balkonger 0% Totalt (kg CO2e/m2 BTA) - - - - - Beskriv planlagt materialvalg Kommenter hvilke bygningsdeler som medfører størst utslipp og hvorfor. TOMTEBEARBEIDELSE OG BYGGEPLASS (A4-A5) Beregn utslipp fra tomtebearbeidelse, massehåndtering og byggeplass. Herunder inkluderes blant annet utslipp og energi tilknyttet sprenging og massetransport som følge av sprengingen. Tiltak Utslipp (kg CO2e) Modul Transport av masser og utstyr til og fra byggeplass A4 Mobile og stasjonære arbeidsmaskiner inklusive A4 drivstoff brukt på byggeplass* Energibruk til oppvarming, kjøling, herding, uttørking, A5 belysning etc. på byggeplass *Husk å inkluder bearbeiding av masser. Kommenter forutsetninger for beregningene, hvilke faktorer som bidrar til størst utslipp ved tomtebearbeidelsen og eventuelt usikkerhet i beregningen. ENERGI (B6) Beskriv og beregn energiforsyning og tilhørende klimagassutslipp for nybygg. Netto Levert energi Utslipp ved scenario Utslipp ved scenario Energiforsyning Energikilde energibehov (kWh/m2 (kWh/m2) 1 NO (kg CO2e) 2 EU28+ NO (kg CO2e) ) Elektrisitet uspesifisert forbruk Primæroppvarming Sekundær oppvarming Kjøling Totalt - - - - Redegjør for energiproduksjon og energiforsyning fordelt på energikilde. Skriv ned alle former for energiforsyning bygget vil bruke under drift. TRANSPORT I DRIFT (B8) Gjør beregninger for utslipp tilknyttet transport av byggets brukere for eksisterende bebyggelse, blant annet basert på geografisk område og parkeringsdekning. Geografisk plassering Parkeringstilgjengelighet Gjør et anslag for antall personer som vil reise fra og til bygg for ulike typer bruk og hvordan disse fordeler seg på ulke transportmidler. Turer per person Antall Bruk Bil % Bildeling % Buss % Skinnegående % Gang/sykkel % Antall brukere per dag åpningsdager Arbeid Tjeneste Private turer Besøkende Totalt utslipp (kg CO2e) Kommenter utslippene knyttet til transport i drift og bakgrunnen for valgene av forutsetninger for input i tabellen over. LIVSLØPETS SLUTT Utslipp (kg CO2e) Modul Eksisterende bygg (bevaring) C1-C4 Beskriv hvordan det er tatt høyde for utslippsreduksjon i sluttstadiet for byggets livsløp. Konsekvenser utover systemgrensen Dersom prosjektet har konsekvenser knyttet til ombruk, resirkulering og energigjenvinning utenfor systemgrensen for analysen, kan dette beregnes og legges inn nedenfor. Dette er ikke obligatorisk. Utslipp (kg CO2e) Modul D Beskriv hvilke forutsetninger som er lagt til grunn for beregningen. Ja VESENTLIG NATURINNGREP I denne fanen skal det beregnes utslipp for arealbruksendringer. Ved vesentlige naturinngrep skal det vises til minst to mulige alternativer for plasseringer av planlagt bebyggelse og hvordan disse kan være med på å redusere klimagassutslippene tilknyttet natur- og terrenginngrep. Fyll inn endringer i arealbruk og medført endring i lagringskapasitet i alternativet som er lagt til grunn i planforslag/byggesøknad. Fremtidig Utslipp uten endring i Utslipp etter endring i Totale utslipp Dagens arealressurs Jordart Areal (m2) arealbruk arealbruk (tonn CO2e) arealbruk (tonn CO2e) (tonn CO2e) Uproduktiv skog Mineraljord Utbygd areal 3 200 -4,80 95,90 100,70 Skog, høy bonitet Mineraljord Utbygd areal 6 300 -79,10 205,30 284,40 Skog, særs høy bonitet Mineraljord Utbygd areal 1 800 -7,30 58,70 66,00 Fyll inn endringer i arealbruk og medført endring i lagringskapasitet for alternativ utforming av tiltak. Fremtidig Utslipp uten endring i Utslipp etter endring i Totale utslipp Dagens arealressurs Jordart Areal (m2) arealbruk arealbruk (tonn CO2e) arealbruk (tonn CO2e) (tonn CO2e) Beskriv klimagassutslipp knyttet til endring i lagret karbon i vegetasjon og jordsmonn før og etter ferdigstillelse av den nye bebyggelsen. Området består i dag av store karbonlagre (store deler er skog med høy og særshøy bonitet). Ved å endre dette til bebygd areal, så fjernes muligheten for videre karbonopptak . Foreslått plantiltak har avsatt en rekke grøntarealer innenfor planområdet. Karbonopptak av disse områdene er ikke medregnet i klimagassberegningingene, da det er usikkerheter knyttet til faktisk opptak av CO2. Grøntarealer er både på bakkenivå, samt i takhager. Følgelig er beregnet klimagassutslipp fra arealbruksendringer anslått som en konserervativ beregning, og faktisk CO2 utslippe er trolig lavere enn hva som er beregnet. Last opp skisser som viser to alternative plasseringer av planlagt bebyggelse/tiltak. Det er kun obligatorisk med ett alternativ ved byggesøknad. Alternativ plassering skisse 1 Alternativ plassering skisse 2 OPPSUMMERING Tabellen nedenfor blir automatisk oppdatert med summerte tall for utslipp fra innfylte celler i tilhørende faner. Nybygg (+ eventuell riving av Bevaring gjennom Utslipp ved nybygg sammenlignet med Modul Vesentlige naturinngrep eksisterende bebyggelse) rehabilitering/ombygging bevaring (%) Produktstadie (kg/CO2e) A1-A3 1 945 789,3 0,0 0% Transport (kg/CO2e) A4 85 528,1 0,0 0% Anlegg, bygge- og monteringsarbeid (kg/CO2e) A5 247 875,2 0,0 0% Arealbeslag/naturinngrep (kg/CO2e) A5 451 100,0 0% Bruk, vedlikehold og reparasjon (kg/CO2e) B1-B3 0,0 0,0 0% Utskifting og ombygging (kg/CO2e) B4-B5 379 037,3 0,0 0% Energibruk i drift (scenario 2 - EU28 + NO) (kg/CO2e) B6 7 279 750,0 0,0 0% Transport i drift (kg/CO2e) B8 5 053 596,0 0,0 0% Riving, transport, avfallsbehandling og avhending (kg/CO2e) C1-C4 241 545,0 0,0 0% Totalt utslipp i byggets levetid (kg CO2e) 15 233 120,9 0,0 451 100,0 0% Totalt utslipp i byggets levetid (tonn CO2e) 15 233,1 0,0 451,1 0% Årlig utslipp (kg CO2e/år) 304 662,4 0,0 22 555,0 0% Total utslipp per BTA i byggets levetid (kg CO2e/m2) 1 196,3 0,0 0% Årlig utslipp per BTA ((kg CO2e/år)/m2) 23,9 0,0 0% Årlig utslipp per person (tonn CO2e/år/person) 0,0 0,0 0% Konsekvenser utover systemgrensen Modul Material- og energigjenvinning og ombruk av materialer og eksport av D egenprodusert energi 0,0 0,0 Resultatfordeling fordelt etter livssyklusstadium 8 000 TONN 7 000 6 000 5 000 4 000 3 000 2 000 1 000 - Nybygg (+ eventuell riving av eksisterende bebyggelse) Bevaring gjennom rehabilitering/ombygging Vesentlige naturinngrep Resultatfordeling fordelt etter livssyklusstadium (ekskludert B6 og B8) 2 500 TONN 2 000 1 500 1 000 500 - Nybygg (+ eventuell riving av eksisterende bebyggelse) Bevaring gjennom rehabilitering/ombygging Vesentlige naturinngrep Resultatfordeling fordelt etter livssyklusstadium (B6) Resultatfordeling fordelt etter livssyklusstadium (B8) 8 000 6 000 TONN TONN 7279,75 7 000 5053,596 5 000 6 000 4 000 5 000 4 000 3 000 3 000 2 000 2 000 1 000 1 000 0 0 - - Nybygg (+ eventuell riving av eksisterende bebyggelse) Bevaring gjennom rehabilitering/ombygging Nybygg (+ eventuell riving av eksisterende bebyggelse) Bevaring gjennom rehabilitering/ombygging USIKKERHETER/FEILKILDER Redegjør for unøyaktigheter og feilkilder i beregningene. Dersom noe er uvisst, må dette oppgis her. Underlaget på nåværende tidspunkt er ikke komplett. Arkitekt sin ifc modell er supplert med carbon designer for å få et helhetlig underlag for klimagassberegningene. Resultatet vurderes fortsatt som representativt for prosjektet. Da beregningene er utført i et tidlig stadie, er det benyttet generiske utslippsfaktorerer for materialer. Dette anses som konservativt og kan avvike fra faktiske utslipp. I en livssyklusanalyse vurderer man hele levetiden til et bygg. Dette innebærer at man må gjøre en rekke antagelser om fremtiden, som vil ha store usikkerheter knyttet til seg. Dette omhandler blant annet hvilken levetid man antar at bygget og materialene i bygget har, forventet energibruk, transportavstander og transportmiddelfordeling, og hva som skjer med et materiale når det rives eller skiftes ut. KONKLUSJON Beskriv utslippseffekten av prosjektet /konsekvens. Klimagassberegningene er utført i tråd med kravene i KPA 2018 og er utført på et tidlig tidspunkt. Prosjektet oppnår i tillegg 52 % utslippsreduksjon for materialer, noe som er i tråd med ambisjonsnivået satt i prosjektets miljøprogram, samt Klimanorm. Det oppfordres til å aktivt arbeide med å redusere klimagassutslipp i videre prosjektering og byggefase. Utslippene kan reduseres ved å blant annet vurdere materialmengder, benytte lavutslippsmaterialer, energiambisjon og energiproduksjon. "
}