{
  "dokument_id": "bcef3688-4c55-5068-bf51-d76823589424",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill fra Bergen Vann  til høring  av søknad om tillatelse etter forurensningsloven til opprydding i Vågen i regi av Renere havn Bergen 2025_66480",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12093317/Innspill-fra-Bergen-Vann-til-horing-av-soknad-om-tillatelse-etter-forurensningsloven-til-opprydding-i-Vagen-i-regi-av-Renere-havn-Bergen-2025-66480",
  "tekst": "Fra: \"Hovland, Solveig\" Sendt: mandag 10. februar 2025 16:04:48 Til: \"Ighoubah, Jasmin\" <Jasmin.Ighoubah@bergen.kommune.no> Emne: Innspill fra Bergen Vann til høring av søknad om tillatelse etter forurensningsloven til opprydding i Vågen i regi av Renere havn Bergen 2025/66480 Hei! Bergen Vann viser til oversendelse datert 03.02.2025 i forbindelse med høring av søknad om tillatelse til opprydding i Vågen Bergen Vann har flere overvannsledninger og overløpsledninger som har utslipp til Vågen samt en kommunal pumpeledning som ligger i sjø ved Nagelgården 6. Noen av ledningene er avsluttet i kaikant mens andre utslipp føres i ledninger ut i sjøen. Det må tas hensyn til eksisterende kommunalt ledningsanlegg og funksjonen til anleggene må opprettholdes i forbindelse med eventuelt tiltak. I forbindelse med planleggingsarbeidet skal Bergen Vann kontaktes for å sikre at våre anlegg blir ivaretatt for fremtidig drift og vedlikehold. Om det er ønskelig med ledningskart digitalt eller på pdf format kan undertegnede kontaktes Med vennlig hilsen Solveig Hovland Fagansvarlig, Myndighet Bergen Vann Mobil: 945 14 111 www.bergen.kommune.no | Facebook Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. "
}