{
  "dokument_id": "845b3f20-5f0f-5f61-bc1b-42da8acbae7a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ettersending av høringsinnspill til sak om Planstrategi for Bergen kommune 2023–2027 med planprogram for kommuneplanens samfunnsdel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11375862/Ettersending-av-horingsinnspill-til-sak-om-Planstrategi-for-Bergen-kommune-2023-2027-med-planprogram-for-kommuneplanens-samfunnsdel",
  "tekst": " BYRÅDSLEDERS AVDELING Byrådsleders avdeling Bystyrets kontor Vår referanse: 2024/137411-12 Saksbehandler: Pål Bjørseth Dato: 24. oktober 2024 Deres ref.: Ettersending av høringsinnspill til sak om Planstrategi for Bergen kommune 2023–2027 med planprogram for kommuneplanens samfunnsdel Vi viser til bystyresak 388/24 Planstrategi for Bergen kommune 2023–2027 med planprogram for kommuneplanens samfunnsdel. Ved en inkurie er det et høringsinnspill fra Bergen Assembly som ikke har blitt vurdert og inkludert i oppfølgingen av høringen. Under følger høringsinnspillet med byrådets vurdering av innspillet. Høringsinnspillet gir etter byrådets vurdering ikke tekstlige endringer i fremlagt sak om byrådets forslag til planstrategi og planprogram for ny samfunnsdel, men det anses som viktig at høringsinnspillet er kjent for bystyret ved behandling av saken, og at Bergen Assemblys høringsinnspill formelt følger saken og ligger til grunn for den videre oppfølgingen etter bystyrets behandling. Høringsinnspill fra Bergen Assembly: Høringsinnspill - Planstrategi for Bergen kommune 2023 - 2027: Angående videreføring av Kunstplan for det profesjonelle feltet. Vi ønsker med dette å gi vårt høringsinnspill til planstrategien for Bergen kommune. I planstrategien legges det opp til at kommuneplanens samfunnsdel skal spisses og kobles tett til valgperioden - “Færre men gode planer”. Vi ser at det i oppstartsdokumentet ikke foreligger konkrete forslag til hvordan gjeldende planbeholding eventuelt skal reduseres, men ønsker likevel allerede i denne høringsrunden å peke på viktigheten av videreføring, gjerne med snarlig rullering, av kommunens Kunstplan for det profesjonelle feltet. Vi ønsker å understreke viktigheten av at det på flere samfunnsområder er nødvendig med kommuneplaner som setter langsiktige ambisjoner, virkemidler, strategier og økonomiplaner, uavhengig av politisk sammensetning for hver nye valgperiode. Slike planer er jo ikke politiske plattformer, men kunnskapsbaserte og ofte tverrpolitisk forankret. Dette gjelder spesielt innen kunst- og kulturfeltet, hvor slike planer er avgjørende for å opprettholde og styrke kvaliteten i det profesjonelle miljøet. Bergen er kjent som Norges fremste kunst- og kulturby, en status som har blitt oppnådd gjennom mange tiår med målrettet samarbeid mellom kunstfeltet og lokale myndigheter. Kunstplanen har vært sentral i denne utviklingen, og vi mener at den fortsatt er avgjørende for å sikre en kunnskapsbasert, effektiv og fremtidsrettet kunstpolitikk. Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: Kontoradresse: arkiv.byradsleders.avdeling@bergen.kommune.no Rådhusgaten 10 Internett: www.bergen.kommune.no Historisk betydning av Kunstplanen: Kunstplanen har siden 1994 vært et bærende element i utviklingen av Bergens kunstfelt. Gjennom flere revisjoner har den bidratt til å styrke byens posisjon som en ledende kunstby, både nasjonalt og internasjonalt. Planen har vært et resultat av nært samarbeid mellom kunstnere, kulturinstitusjoner og politiske beslutningstakere, og har fungert som en strategisk guide for å nå felles mål. Dette har ikke bare styrket det visuelle kunstfeltet, men også gjort Bergen til en mer attraktiv by å bo i og besøke. Kunstfeltets rolle i Bergen: Kunstfeltet i Bergen utgjør et levende økosystem som sysselsetter rundt 2000 mennesker og tiltrekker seg over 400.000 besøkende årlig. Dette mangfoldige og dynamiske feltet er en viktig del av byens identitet og livskvalitet. Samspillet mellom små og store institusjoner, visningsrom, atelierer og produksjonsfellesskap er avgjørende for feltets kvalitet og mangfold. Kunstplanen har vært en nøkkel i å sikre at disse aktørene har de nødvendige ressursene og vilkårene for å utvikle seg videre. Viktigheten av en tydelig plan i trange økonomiske tider: I en tid hvor kommuneøkonomien er under press, er det mer kritisk enn noen gang å ha en klar og effektiv plan for hvordan midler skal prioriteres og brukes. Kunstplanen gir et rammeverk som sikrer at ressurser blir allokert på en måte som gir størst mulig kulturell og økonomisk verdi. Uten en slik plan risikerer vi å miste den retningen og koordineringen som har vært avgjørende for Bergens suksess som kulturby. Behovet for en kunnskapsbasert kunstpolitikk: Videreføring av Kunstplanen er avgjørende for å opprettholde en kunnskapsbasert tilnærming til kunstpolitikk. Denne planen representerer en dyp forståelse av hva som kreves for å utvikle et sterkt kunstfelt. Den bygger på erfaringer fra flere tiår med kunstnerisk samarbeid og politisk støtte, og har fungert som et eksempel for andre byer i Norge. Å fjerne kunstplanen nå vil undergrave den langsiktige satsingen som har gjort Bergen til en ledende kunstby. Kunstplanens fremtidige betydning: For at Bergen skal forbli en levende og attraktiv kulturby, må vi fortsette å investere i kunstfeltet. Dette inkluderer sikring av atelierer, produksjonslokaler og tilstrekkelig finansiering til små og mellomstore kunstinstitusjoner. Det er essensielt at kommunen opprettholder kunstplanen og tilpasser den til dagens utfordringer, slik at vi kan fortsette å bygge på det solide fundamentet som allerede er lagt. Oppfordring til videreføring: Vi oppfordrer derfor kommunen til å opprettholde og videreføre kunstplanen som en sentral del av Bergens kulturpolitikk. Dette vil ikke bare sikre fortsatt vekst og utvikling innen kunstfeltet, men også bidra til å opprettholde Bergens posisjon som Norges fremste kunstby. Vi ser frem til en fortsatt dialog og håper på et konstruktivt samarbeid for å sikre kunstens plass i Bergen. Det profesjonelle kunstfeltet er klare for å bidra med sin kompetanse i rulleringen av Kunstplan for det profesjonelle feltet 2018 - 2027, og planarbeidet med en ny kunstplan for 2028 - 2037. Byrådets vurdering av høringsinnspillet fra Bergen Assembly: På bakgrunn av høringsinnspillene knyttet til kunst- og kulturfeltet, har det blitt tatt inn en omtale i byrådets forslag til Planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel. Høringsinnspillet fra Bergen Assembly underbygger den omtalen som er tatt inn. Temaene vurderes i det videre arbeidet med samfunnsdelen. I oppfølgingen av planstrategien vil kommunen konkretisere planbehovet. I det videre arbeidet skal det vurderes om innspillene er relevante i planarbeidet med ny samfunnsdel, eller i andre planer. Side 2 av 3 Med hilsen Christine B. Meyer - byrådsleder Dokumentet er godkjent elektronisk. Side 3 av 3 "
}