{
  "dokument_id": "e125c9c5-e1f1-5474-a63a-f83542c4bd82",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Mailiss Solheim-Åkerblom (R) vedrørende fritak for bompenger",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10741864/Framstilling-Representantforslag-fra-Mailiss-Solheim-Akerblom-R-vedrorende-fritak-for-bompenger",
  "tekst": " Bergen bystyre Saksframstilling Vår referanse: 2024/100846-6 Saksbehandler: Bjarte K. Frønsdal Representantforslag fra Mailiss Solheim-Åkerblom (R) vedrørende fritak for bompenger Hva saken gjelder: Bystyrerepresentanten Mailiss Solheim-Åkerblom (R) har overlevert et representantforslag iht. punkt 3.2. i Reglement for Bergen bystyre og utvalgene 2023 - 2027. Forslaget ble overlevert ordføreren i bystyrets møte 19.6.24. Forslaget lyder slik: I dag finansieres nye infrastrukturprosjekter med bompenger. Bompenger er en flat og usosial avgift, der alle betaler like mye, uavhengig av størrelsen på lommeboken, bosted eller andre faktorer. Representanten mener derfor at nødvendig infrastruktur må finansieres over skatteseddelen. De siste årene har samfunnet stått i en priskrise, og stadig flere må velge mellom mat på bordet eller varme i huset. Selv om folks økonomiske handlingsrom har blitt kraftig strammet inn, har folk flest likevel behov for å forflytte seg. I møte med klima- og naturkrisene er det avgjørende at vi legger til rette for at flest mulig kan gjøre sine reiser med gange, sykkel og kollektiv, men det vil fremdeles være noen som har behov for å bruke bil. Derfor må vi sørge for at så lenge bompenger brukes som avgift for å finansiere ny infrastruktur, må de som rammes hardest av denne avgiften skånes. På denne måten kan vi forhindre at bompengene forsterker forskjellene i byen vår enda mer. En sosialt utjevnende innretning på bompengene kan legge til rette for fritak for f.eks. lavinntekstsfamilier og innbyggere som bor i enkelte områder. Det er faktisk mulig å søke Samferdselsdepartementet om fritak for bompenger for geografiske områder. Departementet har gitt slike fritak før. Områder i Bergen kommune der nabolag blir splittet av bomstasjoner, slik som f.eks. Klauvaneset, og bygder som blir omringet av bomstasjoner med nye veiprosjekter slik som f.eks. Trengereid, bør være aktuelle for fritak. Forslag til vedtak 1. Bystyret ber byrådet legge frem en sak som belyser mulig innretning på en ordning med refusjon av bompengeutgifter til barnefamilier i lavinntektshusstander. 2. Bystyret ber byrådet legge frem en sak som viser hvilke geografiske områder som det kan være aktuelt å søke fritak for bompenger for. Forretningsutvalget behandlet saken i møtet 25.06.2024 sak 246/24 og fattet følgende vedtak: 1 1. Representantforslag fra Mailiss Solheim-Åkerblom (R) om fritak for bompenger, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 17.12.2024. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Bystyrets kontor mottok 13.11.24 notat til saken. Dette følger vedlagt. Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet legge frem en sak som belyser mulig innretning på en ordning med refusjon av bompengeutgifter til barnefamilier i lavinntektshusstander. 2. Bystyret ber byrådet legge frem en sak som viser hvilke geografiske områder som det kan være aktuelt å søke fritak for bompenger for. Dato: 15. november 2024 Trine P. Grønbech - bystyredirektør Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Notat fra byrådet, 13.11.24 2 "
}