{
  "dokument_id": "a1fe3453-3961-5c16-8e00-16a994499800",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse -  Søknad om tillatelse til utslipp av radioaktive stoffer - Helse Bergen HF\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10612786/Framstilling-Horingsuttalelse-Soknad-om-tillatelse-til-utslipp-av-radioaktive-stoffer-Helse-Bergen-HF-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/88802-2 Høringsuttalelse - Søknad om tillatelse til utslipp av radioaktive stoffer - Helse Bergen HF Hva saken gjelder: Direktoratet for samfunnssikkerhet og beredskap har sendt på høring «Søknad om tillatelse til utslipp av radioaktive stoffer – Helse Bergen HF». Helse Bergen anlegger nytt protonbygg for kreftbehandling. Drift av protonterapianlegget vil kunne medføre utslipp av radioaktive stoffer til bla luft. Utslipp til avløp vil kun skje når radioaktiviteten er under grenseverdier i forskrift om forurensningslovens anvendelse. All radioaktivitet i grunnvann og grunn vil på det meste ha en spesifikk aktivitet på 0,1% av sine respektive grenseverdier i forskriften om forurensingslovens anvendelse, disse utslippene er det derfor ikke søkt om tillatelse til og omfattes ikke av denne høringen. Når det gjelder utslipp til luft, er denne beregnet å være ca 1 μSv/år ved toppen av ventilasjonspipene der luften slippes ut. Dette tilsvarer under 0,4% av maksimal angitt verdi i strålevernforskriften §6 fjerde ledd, på 0,25 mSv/år. I henhold til strålevernforskriften skal en virksomhet planlegge strålingen og skjermingstiltakene slik at ikke yrkeseksponerte arbeidstakere og allmennheten ikke eksponeres for en effektiv dose som overstiger 0,25 mSv/år. Høringsfrist: 1. juli 2024 Byrådens vurdering og forslag til høringsuttalelse: Høringen er forelagt kommuneoverlegen som på bakgrunn av opplysninger som fremkommer i høringsdokumentene, vurderer at Helse Bergen HF har en plan for kontrollmålinger for å verifisere at utslippene er innenfor bestemmelsene i strålevernforskriften. Bergen kommune har ingen ytterligere kommentarer til søknaden. Vedtakskompetanse: Byrådets fullmakter vedtatt av Bergen bystyre i sak 378-20 i møte 16. desember 2020, § 6: Byrådet avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Forretningsutvalget behandlet saken i møtet 04.06.2024 sak 206/24 og fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring av søknad om tillatelse til utslipp av radioaktive stoffer – Helse Bergen HF» på vegne av Bergen kommune. 1 Byråd for eldre, helse og omsorg innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Høring av søknad om tillatelse til utslipp av radioaktive stoffer – Helse Bergen HF» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 18. juni 2024 Christine Kahrs settebyråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Vedlegg: Høring av søknad om tillatelse til utslipp av radioaktive stoffer - Helse Bergen HF 2 "
}