{
  "dokument_id": "2dc5b072-767e-5913-bdd3-656a0b5133b2",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 28082024, Sak 79/24, Status saker i arbeid august 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11046525/Innstilling-vedtak-Status-saker-i-arbeid-august-2024",
  "tekst": "Status saker i arbeid august 2024 Kontrollutvalget behandlet saken i møtet 28.08.2024 sak 79/24 og traff følgende vedtak: 1. Kontrollutvalet tek Deloitte si opplisting over status på forvaltningsrevisjonar kontrollutvalet har i bestilling/arbeid per 21. august 2024 til orientering. 2. Kontrollutvalet tek informasjonen frå sekretariatet om status i andre prosjekt til orientering. 3. Kontrollutvalget ber revisor vurdere innspelet frå Ungdomsrådet og gi kontrollutvalget ei tilbakemelding til neste møte på spørsmålet om det bør gjerast ei justering av bestillinga. Kontrollutvalgets behandling Kari Gåsemyr fra Deloitte orienterte om følgende: - Tilbakemeldinger fra møte med kommunen i forbindelse med arbeidet med forvaltningsrevisjoner. - Status i pågående forvaltningsrevisjoner Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V) Else Kathrine Nesmoen (MDG) Hanne Indrehus (R) Caroline Sandven Taule (H) Jan Berntsen (INP) Karsten Sprenger (H) Forslag fremsatt i utvalget: Per-Arne Larsen (V) foreslo følgende forslag til nytt vedtak punkt 3: Kontrollutvalget ber revisor vurdere innspelet frå Ungdomsrådet og gi kontrollutvalget ei tilbakemelding til neste møte på spørsmålet om det bør gjerast ei justering av bestillinga. Votering: Sekretariatets forslag til vedtak blei vedteke samrøystes. Forslag til nytt vedtak punkt 3 frå Per-Arne Larsen (V) blei vedteke samrøystes. Forslag til vedtak: 1. Kontrollutvalet tek Deloitte si opplisting over status på forvaltningsrevisjonar kontrollutvalet har i bestilling/arbeid per 21. august 2024 til orientering. 2. Kontrollutvalet tek informasjonen frå sekretariatet om status i andre prosjekt til orientering. 2 "
}