{
  "dokument_id": "96700eaf-cf1b-5790-be6a-1a32bb8573dd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Bymiljøetaten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9575293/Uttalelse-fra-Bymiljoetaten",
  "tekst": " Bymiljøetaten Til Intern korrespondanse PBE Byggesak Nord (Arbeidssted) v/Andreas Vår referanse: 2023/53085-12 Rise Mæland Saksbehandler: Tone Katagiri Bjørø Dato: 26. september 2023 Fra Bymiljøetaten Åsane, Teiglandsvegen 2, gnr. 195, bnr. 39 vedr. søknad om nytt anlegg, konstruksjon og vinterhage. Saken gjelder Bymiljøetaten viser til oversendelse fra Plan- og bygningsetaten 17.08.23 (BYGG- 2023/12708) vedrørende søknad om tillatelse til 3 tilbygg, 1 uthus, terrasse, bruksendring, mur, utvendig trapp og vesentlig terrenginngrep. Tiltaket er avhengig av dispensasjon fra kommuneplan §31.1 LNF-formål og §6.2.2 Byggegrense mot vassdrag. Grunnlag Planforutsetninger: Eiendommen er uregulert og vist som LNF-område i kommuneplanens arealdel. Området omfattes av hensynssone landbruk (H510) for sammenhengende landbruksområde. I kommunedelplan for kommunedelplan Arna og Åsane E16/E39 Arna/Vågsbotn- Klauvaneset, ringveg øst er eiendommen vist som LNF-formål og ligger innenfor hensynssonene, H510_3 – Hensyn landbruk, H570_5 – Hensyn kulturmiljø, H710 – Båndlegging. Andre overordnete registreringer: I Naturbase er tiltaksområdet registrert som del av område med observasjon av nært trua fugleart av særlig stor forvaltningsinteresse - hønsehauk (Accipiter gentilis). Det er ikke gjort øvrige registreringer i aktuelle databaser. Tomten er ikke registrert som vassdrag i KDP overvann, men som kanal eller grøft i kartgrunnlag for vann og vassdrag i VISGI, Bergen kommune sitt GIS-kart. Vurderinger Bymiljøetaten skal vurdere tiltakets konsekvenser for interesser knyttet til natur, biologisk mangfold, landskap og friluftsliv. Bymiljøetaten ser alvorlig på ulovlig utførte tiltak i LNF- områder med hensynssone sammenhengende landbruksarealer. Det er uheldig at tiltakene allerede er utført uten en nærmere vurdering av konsekvensene tiltaket kunne medført for omkringliggende natur, landskapsbildet og allmenn ferdsel og landsbruksverdier. I dette tilfellet ligger tiltaket i et område som i sin helhet er vist LNF-område og hensynssone for sammenhengende landbruksareal i Kommuneplanens arealdel (KPA 2018). Arealet er i hovedsak en boligtomt. Dette bekreftes også, slik definert i arealressurskartet (AR5- NIBIO), hvor tomten i sin helhet er vist som bebygd areal. Før endringene ble gjort hadde eiendommen mindre innrammede arealer med murer, planert areal med gruslagt og plenkledde overflater. Unntaket er noen trær av ukjent størrelse og verdi, som vist på flyfoto langs ytterkanten av eiendommen. Når det gjelder tiltakenes påvirkning på friluftsliv og naturverdier er disse begrenset, det er ikke spesielle registreringer som knytter seg direkte til tiltaksområdet. Arealet fremstår som en boligtomt. Terrenginngrepene ifm. tiltaket er imidlertid omfattende, og de har bidratt til å endre tomtens karakter. Dette er problematisk i et LNF-område av hensyn til områdets karakter og landskap. Bymiljøetatens anbefaling Tiltaket er i strid med bestemmelser i kommuneplanens arealdel, jf. §§ 31,1 og 6.2.2. For å få dispensasjon er det krav om at hensynet bak bestemmelsen ikke blir vesentlig tilsidesatt og at fordelene med å gi dispensasjon er klart større enn ulempene etter en samlet vurdering, jf. PBL § 19-2. Plan- og bygningsetaten må ta stilling til om det her foreligger en overvekt av grunner som taler for at dispensasjon kan gis. Bymiljøetaten vil på bakgrunn av overstående vurdering, med bakgrunn i hensynet til natur og friluftsliv, ikke frarå at det gis dispensasjon for de omsøkte tiltakene. Med hilsen Bymiljøetaten Kristin Madsen Klokkeide - seksjonsleder Tone Katagiri Bjørø - saksbehandler Dokumentet er godkjent elektronisk. "
}