{
  "dokument_id": "06fc5108-eb38-5789-b031-1345b5999a5e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 108 fra Diane A. Berbain (SV) vedrørende nedleggelsen av etat for vurdering og rehabilitering - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11697272/Svar-pa-skriftlig-sporsmal-nr-108-fra-Diane-A-Berbain-SV-vedrorende-nedleggelsen-av-etat-for-vurdering-og-rehabilitering-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/185281-3 Saksbehandler: Eileen Langedal Fra Dato: 18. desember 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 108 fra Diane A. Berbain (SV) vedrørende nedleggelsen av etat for vurdering og rehabilitering - Utvalg for helse og sosial 2024 Representanten Diane A. Berbain (SV) har den 4. desember 2024 sendt inn følgende skriftlige spørsmål: Utvalg for helse og sosial satte en sak på sakskartet i UHSO den 13.11.24 som skulle ta for seg en redegjørelse for prosessen som angår nedleggelsen av etat for vurdering og rehabilitering på sakskartet til førstkommende utvalgsmøte. Utvalget ba byrådet gi en skriftlig orientering om bakgrunnen for avviklingen, som blant annet inneholder: • Hvordan gir denne nedleggelsen og omorganisering bedre tjenester? • Har de tillitsvalgte blitt hørt og involvert før beslutningen ble tatt? • Hvordan praktisk skal nye endringene gjennomføres? • Hva med kvalitet på tjenester med tanke på pasient foreløp, kjenne pasientene osv? • Er det snakk om oppsigelser? • Hva sier fagmiljøene om stadig splittelse?» Undertegnede ber om skriftlig svar på dette. Svar fra byråden: Viser til kulepunkt 1 og 2: I saksfremstillingen i byrådssak Omorganisering for effektivisering av administrative ressurser og mer tverrfaglig samarbeid - avvikling av Etat for vurdering og rehabilitering gjøres det rede for flere av spørsmålene som stilles her. Det vises til saken som er tilgjengelig på kommunens nettsider: Bergen kommune - Møter og sakskart politiske utvalg Med denne endringen forventer byrådet, i tillegg til økonomisk besparelse, å oppnå følgende effekter: • Mindre byråkrati og enklere administrasjon • Mer helhetlig tjenestetilbud og raskere tilgang til tjenester til de som trenger det • Bedre samhandling mellom helsepersonell, herunder fastlegene • Mer rehabilitering og tverrfaglig samarbeid • Redusert ventetid for kommunal ergo- og fysioterapitjeneste • Bedre tilbud til personer med sansetap • Mer effektiv bruk av arealer Det vises også til svar på skriftlig spørsmål nr. 103 fra Christine Ødegaard angående oppdeling av Ergo- og fysioterapitjenesten https://www.bergen.kommune.no/politikere- utvalg/api/fil/bk360/11452040/Svar-pa-skriftlig-sporsmal-nr-103-fra-Christine-Odegaard- MDG-om-oppdelingen-av-Ergo-og-fysioterapitjenesten-Utvalg-for-helse-og-sosial-2024 Viser til kulepunkt 3, 4 og 6: Tjenester og oppgaver som i dag er organisert i Etat for vurdering og rehabilitering opprettholdes og flyttes til andre etater under Byrådsavdeling for eldre, helse og omsorg. De administrative kuttene og omorganiseringen av tjenestene skal ikke forringe tjenestetilbudet til innbyggerne, men noen av tjenestene vil bli gitt på andre måter enn i dag. Gjennom tverrfaglig samarbeid kan ulike faggrupper få økt forståelse for hverandres arbeidsoppgaver og roller, og få et mer helhetlig bilde av brukernes behov. Ved å samle flere helsetjenester som jobber med samme brukergrupper under felles ledelse, legges det til rette for at tjenestene kan arbeide mer tverrfaglig, slik at brukere som har komplekse og sammensatte lidelser får bedre koordinerte og helhetlige tjenester. Byråden er kjent med at tillitsvalgte er uenig i beslutningen. Det pågår nå et arbeid i alle berørte etater og arbeidet ledes fra byrådsavdelingen for å planlegge hvordan endringene skal gjennomføres. Dette gjøres i dialog med tillitsvalgte, vernetjeneste og medarbeidere i tjenester som er berørt av omorganiseringen. Viser til kulepunkt 5: Bergen kommune vil klare å innplassere alle som omstilles i andre stillinger. Dersom det ikke oppnås enighet, kan det bli aktuelt med endringsoppsigelse/ oppsigelse. Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}