{
  "dokument_id": "413af892-ca02-52e6-9cd8-1a9f4b0f570a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stedsanalyse datert desember 2020",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11700677/Stedsanalyse-datert-desember-2020",
  "tekst": "Bjørnsonsgate 36 Stedsanalyse desember 2020 Innholdsfortegnelse: Innledning 1. Oversikt 2. Landskap og historie 3. Kommunikasjon og målpunkt 4. Bebyggelse 5. Bo- og bymiljøutfordringer 6. Anbefaling Innledning Denne stedsanalysen er utarbeidet i forbindelse med foreslått tiltak på eien- dommen Bjørnsons gate 36. Som et virkemiddel for god byutvikling innførte kommuneplanens arealdel 2018 krav om innledende stedsanalyse som grunnlag for reguleringsplan. Formålet er bedre samarbeid og økt forutsigbarhet for alle involverte aktører, samt at man ønsker å oppnå bedre sammenheng mellom byens struktur og enkeltprosjekter. Denne stedsanalysen er basert på Bergen kommunes veileder for stedsanalyser og ser på sammenhengen mellom prosjekt og omgivelsene. Analysen skal synliggjøre stedets situasjon og muligheter, og bidra til at nytt prosjekt tar hensyn til og utvikler stedets potensial. Torget Forslagsstiller for prosjektet er Backer AS. Arkitekt er Paal J Kahrs Arkitek- ter AS og plankonsulent er Ard arealplan AS. Formålet med planarbeidet er å legge til rette for nytt næringsbygg på eiendommen som erstatning for eksisterende bygg som ønskes revet. Eksisterende bygg er fra 1960 og rommer i dag næringsvirksomhet (bakeri, butikk og kontor). Intensjonen er å legge til rette for et nybygg med arkitektonisk kvaliteter BERGEN som tilpasses områdekarakteren og nærliggende bebyggelse. sentrum Det nye næringsbygget vil bli bygget med massivtrekonstruksjoner og blir BREEAM-NOR miljøsertifisert. <3 km Kronstad m 12 k avn lufth and lesl til F Beliggenhet 3 Tomten ligger innenfor KPAs hensynssone Kulturmiljøområdet Danmarksplass-Kronstad DANMARKSPLASS - KRONSTAD KULTURMILJØ Beliggenhet i forhold til Danmarksplass-Kronstad kulturmiljø Beliggenhet 4 1. Oversikt - Kartet viser en oversikt over vedtatte og pågående planer. Alle planene innenfor analyseområdet er listet opp med planID og vedtaksdato i tegnforklaringen. (Planer utenfor analyseområdet er ikke listet opp i tegnforklaringen, ettersom det er svært mange planer i et såpass stort og sentralt område). - Analyseområdet angir det området som hvert av kartene konsentrerer seg rundt, og der det er kartlagt med større detaljeringsgrad i flere av kartene. - Grenser for byfortettingssoner og sentrumskjerne vises. Planområdet ligger rett utenfor sentrumskjernen for Kronstad (og kun med små vegarealer innenfor kjernen). Området ligger hovedsakelig innenfor byfortettingssonen. Unntakene er Solheimsvannet (friluftsområde), Solheim i vest (grav- og urnelund og ytre fortettingssone) og området ved Nymarksbanene (idrettsanlegg og grønnstruktur). - Plan a står med @@@@ fordi den ikke har en PlanID ennå. 5 2. Landskap og historie - Området har lite høydevariasjoner lokalt. I et større perspektiv ligger området i en dalbunn (Bergensdalen) med Solheimsvan- net som det laveste punktet og med Løvstakken i vest og Ulriken i øst. Til tross for lite høydevariasjoner er det enkelte plasser registrert sterkt fallende terreng/skrent eller utsiktspunkt. - Høgskulen på Vestlandet, Haukeland Universitetssykehus og Brann stadion er markert som viktige orienteringspunkt/lande- merker. Alle er store arbeidsplasser i Bergen, med bygninger som er lett synlig i landskapet og identitetsbærende for bydelen. - Et viktig lokalt landskapsrom er registrert ved Solheimsvannet. Dette er et parkområde der det er etablert tursti rundt vannet. Det er også registrert viktige landskapsrom ved Nymarksbanene og ved Krohnsminde idrettsplass. - Fjøsangervegen og Løbergsveien er historiske veifar. Jern- baneskinnene er registrert som en historisk jernbanetrasé. By- banen til Fyllingsdalen skal imidlertid etableres langs jernbane- skinnene. - Elveutløpet til Solheimsvannet er registrert med fare for flom. 6 Nabolags historisk utvikling Kart fra 1921 Kart fra 1934 7 Nabolags historisk utvikling Kart fra 1957 Kart fra 2020 8 Nabolags historisk utvikling Kartet viser i hvilke tidsperioder bygningene i områ- det er oppført. Deler av området er preget av større utbygging i peri- oden 1920 - 1939. Dette bidrar til en helhetlig karak- ter for denne bebyggelsen. Langs Bjørnsonsgate vises mer variasjon og utstre- kning over tid i forhold til bebyggelsens opprinnelse. Før 1900 1900-1919 1920-1939 1940-1949 1950-1959 1960-1969 1970-2000 Etter 2000 9 3. Kommunikasjon og målpunkt - Bybanetraséen til Nesttun, den nye bybanetraséen til Fyllings- dalen og Fjøsangerveien er lagt inn i dette kartet som fysiske barrierer for ferdsel. I Fjøsangervegen er det høy fartsgrense og svært høy trafikk. Bybanestrekningen har mindre trafikk, men alle trafikanter har vikeplikt for den samt at den har høy hastighet på deler av strekningen. - Det er god kollektivdekning i området, og mange holdeplasser. - Gangforbindelser er kun registrert innenfor analyseområdet da dette er mest relevant i forbindelse med planområdet. Det er en stor andel tosidig fortau her. - Planområdet ligger i nærheten av en rekke målpunkt. Like over vegen er det f.eks dagligvarebutikk, treningssenter m.m. Andre sentrale målpunkt er HVL, Haukeland universitetssykehus og en rekke ulike næringer og forretninger på Mindemyren. Mindemy- ren gjennomgår en omfattende transformasjon som følge av at bybanen til Fyllingsdalen skal gå gjennom området. Mindemyren skal transformeres fra et arealkrevende næringsområde til et bydelssentrum med boliger, kontorer, forretninger, parker m.m. I fremtiden vil det da komme en rekke sentrale byrom der. 10 Bjørnsons gate 36 ligger ca 200 m fra bybanestoppet på Kronstad. Når Ar ne utbygging av Bybanens trinn 4 står ferdig, blir stoppet på Kronstad også et G viktig knutepunkt mellom banens to linjer. ar bo rg s ga te Bjørnsonsgate 36 Ca m illa C oll ate ett nsg nso sg Bjør ate byb ane nlin je l inje 1 Bybanenlinje i dag Ar ne G ar bo rg s ga te Ca mi Bjørnsonsgate 36 lla 2 Co linje linje X lle te sga tts tad nson Bjør ga ns te Kro bybanen byb ane nlin je l Bybanekrysning inje 1 Framtidens bybanenlinjer 11 4. Bebyggelse - Området er i hovedsak bebygd med småhusbebyggelse/vil- laer/rekkehus. I nyere tid er det bygd og planlagt flere leilighets- blokker, herunder Kronstadparken. Det er også registrert noen bygårder med eldre leilighetsblokker, blant annet langs bybanet- raséen i Bjørnsons gate. - Innenfor analyseområdet, i St. Olav vei, er det registrert et arke- ologisk minne. Minnet gjelder et funn av flintavsalg med mulig retusj og bruksretusj. Det ble funnet i massene fra grøft som er gravd på den aktuelle eiendommen. Det ble også funnet del av krittpipe. Det er usikkert om flinten kommer fra påførte masser eller om de er del av et boplassamfunn/aktivitetsområde1. - Haukeland sykehus med tilhørende bygninger er et kulturminne registrert som humanitær institusjon. Området omfatter i dag ca. 200 mål med sykehusbygninger. De første bygningene ble tatt i bruk i 19122. 1 https://askeladden.ra.no/AskeladdenRedigering/#/kulturminneskjema/219077-1 2 https://askeladden.ra.no/AskeladdenRedigering/#/lokalitetdetails/148695 12 Nabolag hovedtrekk Kvartalet er preget av tradisjonelle 2-3 etasjers bygninger med skråtak. Taktyper Takene er overveiende saltak i rekkene og valmtak på endehus og på fritt- stående bygninger. Takene har enkle takvinduer og noen har også takop- pbygg som typ¬iske «Bergens-kvister». Nabobyggene til nr 36 i Bjørnsons gate pre¬ges av knekte takformer, valmet og halvvalmet, oppbrutt med slike «kvister»/arker ut mot gaterommet og variert utforming av bygningsvolu¬mene mot gårdsrommet. 13 Takhøyder Bebyggelsen i området har varierende byggehøyder. Illustrasjonen viser påført mønehøyder for de enkelte bygningene. Dette viser variasjon mellom 10 – 18 meter. Gjennomsnittlig mønehøyde i kvartal- et syns å vær 12 meter. Kronstad X, syd for Bjørnsonsgate, er regulert til byggehøyder på opp til 24 meter. Byggehøyder i analyseområdet Byggehøyder i nærområdet 14 Bygningstyper og bygningsstruktur i nærområdet Nabokvartalene vest for Bjørnsonsgate har en tydelig carré-struktur der bygningene ligger omkring et indre gårdsrom i kvartalet. Bygningene former sammenbygde rekker mot gatene og omslutter gårdsrommene. Eksempler på dette vises i kvartalene ved byggene markert som nr 9 og 15 og i kvartal- et ved bygg markert som nr 8 og delvis ved nr 7. I kvartalet ved Bjørnsons gate har bebyggelsen langs Hulda Gablers gate en tydelig sammenbygget rekkestruktur (markert som nr 10, og 13). Bebyg- gelsen for øvrig i dette kvartalet har en mer oppløst, mindre stram struktur. Slik er det også langs Bjørnsonsgate. Bygningene i rekke fremstår som ensartet, men for øvrig er det stor varias- jon og sammensetning av ulike bygningstyper i området. Her er spennet fra småhus (f.eks huset markert som nr 12) til stort nærings- og boligkompleks (Kronstad X – markert som nr 5). Det er likevel de sammenbygde husene i rekke som dominerer den his- toriske, bymessige karakteren i området. Areal view of the surrounding area 15 14 13 12 11 9 10 6 4 1 2 3 8 7 5 Map of the buildings in the close proximity 15 Bygningtyper i nærområdet 15 14 13 12 11 9 10 6 4 1 2 3 8 7 5 1 2 3 4 5 16 Bygningtyper i nærområdet 15 14 13 12 11 9 10 6 4 1 2 3 8 7 5 6 7 8 9 10 17 Bygningtyper i nærområdet 15 14 13 12 11 9 10 6 4 1 2 3 8 7 5 11 12 13 14 15 18 Tomten Gnr. 162 bnr. 555 adresse = Bjørnsonsgate 36 tomtareal = 469,50 m2 arealbruk = forretning-, bolig- og lagerbygg eksisterende utnyttelse = 146% 6 6 1 73B 162/336 162/520 75 75 162/491 162/338 3A 162/521 1A Camilla Colletts gate 162/339 162/340 162/500 30 5A 162/493 162/335 8A 8 162/342 162/523 ~2 2 5B 4m 162/494 0m 162/522 3 ~2 5C 162/495 162/519 162/515 162/511 162/513 5D Arne Garborgs gate 162/496 162/524 162/509 162/525 162/501 162/505 162/507 4 5E 162/497 10 12 14 5 162/498 6 8 10 4 5F 162/526 6 162/559 162/486 Hulda Garborgs gate 162/503 162/527 7 162/550 162/550 162/502 8 162/558 3 15 17 19 13 162/528 10 11 12 5 7 9 42C 28B 42B 42D 42A 42E 162/504 162/514 162/517162/518 28 162/506 162/557 162/552 162/508 162/510 162/512 162/516 162/553 162/556 159/5 40 30 162/555 25 32 162/554 38 159/102 34 162/1352 36 162/529 9 Bjørnsons gate 159/101 159/449 35 162/530 B 14 1A 159/444 a 29 Inn 1 da lsve 1B 14 ien b 159/105 159/450 33 159/106 162/1351 159/100 162/1365 1 162/551 26 /448 159 28 159/444 19 22a 159/452 3 Eksisterende bygning BYA (bebygd areal) = 427 m2 (91%) Bygningene på eiendommen Bjørnsons gate 36 består av et toetasjes bygg BRA = 687 m2 med loft og saltak mot gaten og lavere enetasjes bygg på side mot nr 34 og (Ihht. matrikkelen) bak hovedbygget. Hovedbygget ble oppført i 1960. De øvrige, lave bakeri- og lagerbyggene er av nyere dato. Bygningene fremstår som sammenbygget med nabobygget Evangeliekirken og med avstand til nr 34. lagringsplass (loft) bolig (2.etasje) forretning (1.etasje) bil garasje + lagringsplass på baksiden 20 Eksisterende bygning snitt plan av 1.etasje plan av 1.etasje med bakeri og lager pa baksiden plan av 2.etasje plan av loft 21 Nåværende fasader mot Bjørnsons gate Bygningene på nr 30 – 38 har svært variert og ulik utforming og funksjon. De er ulike i forhold til volumer, arkitektur, takformer, høyder og material- bruk. Bjørnsonsgate 30 Bjørnsonsgate 32-34 Bjørnsonsgate 36 Bjørnsonsgate 38 - Evangeliekirken 22 Ar ne Nybygg i nærområdet Camilla Colletts gate 8 G ar bo Det er få nybygg i området. I Camilla Colletts gate 8 er det et nytt boligbygg i rg s 3-4 etasjer. Dette skiller seg fra omkringliggende bygninger med arkitektonisk ga te utforming, asymetrisk saltak og balkonger. Nybygget er oppført uten plankrav. Ca m illa C oll ate ett nsg nso sg Bjør ate 23 Planlagt bygg i nærområdet Bjørnsonsgate 29 (Kronstad X) 24 5. Bo- og bymiljøutfordringer - Store deler av bydelen ligger innenfor enten rød eller gul luft- forurensingssone. Planområdet ligger innenfor rød luftforurens- ingssone. - Planområdet ligger også innenfor både rød og gul støysone. - Trafikale utfordringer for gående/syklister er markert med røde sirkler i kartet. Disse angir blant annet områder der sykkelfelt plutselig tar slutt eller mindre trygge krysninger. 25 Solstudie - eksisterende bygg Vårjevndøgn 21.3.2020 21.3.2020 21.3.2020 21.3.2020 9.00 12.00 15.00 18.00 Midtsommer 21.6.2020 21.6.2020 21.6.2020 21.6.2020 9.00 12.00 15.00 18.00 26 6. Anbefaling I KPA ligger eiendommen Bjørnsons gate 36 innenfor hensynssone Kulturmiljøområdet Danmarksplass-Kro- nstad. Området omkring er sammensatt av bebyggelse med stram struktur der bygningene er bygget sammen i rekker og carréer og av mer frittstående bygninger. Den sammenbygde rekkebebyggelsen, som i stor grad er oppført mellom 1920 og 1939, setter et historisk, bymessig preg på området. I forhold til dette danner de frittstående bygningene en mer variert struktur og arkitektur. Slik er det i bygningsrekken Bjørnsons gate 30 – 38. Bygningene er oppført i ulike tidsperioder og er ikke særlig ensartet. Rivning av eksisterende byggninger Bjørnsonsgate 36, oppført i 1960, innehar ikke spesielt høye arkitektoniske kvaliteter. Det kan sies å være typisk for sin tid, men vil også kunne erstattes med et bygg fra vår tid uten at helheten i det arkitektoniske mangfoldet i området forringes. – Snarere vil et nybygg der arkitektonisk og bærekraftig utforming vektlegges, være et positivt tilskudd til området. Bygningen har blandet bruk med næring og bolig der næringsarealet utgjør mer enn 75% av arealet. Boligene i 2. etasje har ikke uteoppholdsareal og tilfredsstiller ikke dagens krav til nye boliger. Næringsarealene har lav etasjehøyde som ikke er forenlig med krav til tekniske installasjoner. Eksisterende bygninger på eiendommen anbefales å kunne rives. Byggehøyde og grad av utnytting: Stedsanalysen viser at stedets særpreg i forhold til byggehøyder ligger i variasjonen mellom ulike bygg og byg- ningsstrukturer med høyder som varierer mellom 10 og 17 meter. Bjørnsonsgate er byrommet mellom bygningsrekken på nordsiden av gaten og Kronstad X på sydsiden. Krons- tad X har en byggehøyde på ca 18 meter mot gaten og får større høyde for boligdelen som blir trukket tilbake fra gesims mot gaten. I forhold til gaterommet er det viktig at gesimslinjen for bygningene på nordsiden av gaten oppleves som i flukt med lik høyde. Del av gesims mot gaten kan likevel heves, slik som på takarkene i nr 32 og 34 og som vist som «ark» i forslag til nybygg på nr 36, uten at det påvirker opplevd gesimslinje. «Arken» på nr 36 danner en formmessig forbindelse til nybygget Kronstad X slik det er vist i illustrasjon på side 50. Naboskap til Evangeliekirken i Bjørnsons gate 38 er vurdert i forhold til avstand og byggehøyde. Foto vist på side 39 viser at det i Bjørnsons gate nr 36 tidligere stod et 4 etasjers bygg med høyde ca 15 meter. Dagens bygg har høyde på ca 10 meter og er bygget sammen med kirken. Forslaget til nybygg viser at endegavl som bygges høyere enn kirken ligger med 2,5 meters avstand til denne. Byggehøyde på 15 meter (4 etasjer) for Bjørnsonsgate nr 36 vil ikke endre noe for viktige sikt-linjer i byrommet eller landskapet. Det vil heller ikke ha vesentlig betydning i forhold til de viktigste linjene for utsikt fra bakenfor liggende bebyggelse i kvartalet eller for sol og skygge på bakenfor liggende fasader. Husrekken Bjørnsons gate nr 30-38 er bygget med avstand mellom nr 30 og 32 og mellom nr 34 og 36. I forslag- et til nybygg på nr 36 vises det også avstand mellom de øvre etasjene i nr 36 og 38. Det er derfor lite trolig byggehøyden på nr 36 vil endre noe for lokalklimatiske forhold. Med mangfoldet i bygningsstruktur, bygningstyper og byggehøyder som er i området vil høyde på 15 meter for Bjørnsons gate nr 36 ha svært liten betydning for fjernvirkning av bygget. Sett fra avstand vil det ikke skille seg særlig ut fra øvrig bebyggelse. Det anbefales tillatt byggehøyde på 15 meter og grad av utnytting på 250% for Bjørnsons gate nr 36. 27 Utnytting og byggehøyde i henhold til kommuneplanen Anbefaling for Bjørnsons gate 6 er blant annet gitt i forhold til bestemmelsene i KPA. Utnytting og byggehøyde ihht kommuneplanen: Oppsummering: ● maksimalutnytting - 250% ● totalt BRA tillatt = 1173 m2 (nåværende BRA = 687 m2) som gjør 486 m2 BRA tillatt i tillegg til det eksisterende byggets BRA. ● reguleringsplan er nødvendig 28 Alternative volumstudier alt A alt B alt C Det er vurdert ulike alternativer for mulig nybygg på Bjørnsons gate 36. Forslagene viser utnyttelse på opp til 250%. Tolkning av arkelementet er en relasjon til kulturmiljø og lokal arkitektur. 29 Mulig utforming - alt B utviklet Fugleperspektiv som viser hvordan bygning kunne passe inn i omgivelsene 30 Mulig utforming - alt B utviklet Terregnsnitt - i dag Terregnsnitt - etter Terregnsnitt - etter at Bjørnsonsgate 29 bygges opp 31 Mulig utforming - alt B utviklet Eksisterende Nybygg Nybygg+Kronstad X 32 Prinsipper utforming Sloped roof toward the neighbor to allow for more daylight in the coartyards Sloped roof away from the street front (matching gesimshøyder)..... de shøy gesim Green terraces towards the neighbours 33 Prinsipper utforming Street-front Tolkning av det tradisjonelle arkelementet 15m Tilsvarende 15m volumtrekk 12m 13m takvolum basevolum 34 Prinsipper utforming New building moved away from the church achieving more unifying streetfront structure 35 Mulig utforming - alt B utviklet 36 Mulig utforming - alt B utviklet Fugleperspektiv som viser hvordan bygning passer inn i omgivelsene 37 Mulig utforming - alt B utviklet Fugleperspektiv som viser hvordan bygning passer inn i omgivelsene 38 Mulig utforming i forhold til historisk bygning som var på tomten før 1959. Historisk foto (fra før 1959) viser tidligere bygning i Bjørnsons gate 36 med 4 etasjer. Ny bygning foreslås også med 4 etasjer og maksimal høyde på 15 meter. 39 Solstudie - nybygg Vårjevndøgn Eksisterende 21.3.2020 21.3.2020 21.3.2020 21.3.2020 9.00 12.00 15.00 18.00 Nybygg 21.3.2020 21.3.2020 21.3.2020 21.3.2020 9.00 12.00 15.00 18.00 40 Solstudie - nybygg Midtsommer Eksisterende 21.6.2020 21.6.2020 21.6.2020 21.6.2020 9.00 12.00 15.00 18.00 Nybygg 21.6.2020 21.6.2020 21.6.2020 21.6.2020 9.00 12.00 15.00 18.00 41 Solstudie - nybygg + Kronstad X Vårjevndøgn Eksisterende 21.3.2020 21.3.2020 21.3.2020 21.3.2020 9.00 12.00 15.00 18.00 Nybygg + Kronstad X 21.3.2020 21.3.2020 21.3.2020 21.3.2020 9.00 12.00 15.00 18.00 42 Solstudie - nybygg + Kronstad X Midtsommer Eksisterende 21.6.2020 21.6.2020 21.6.2020 21.6.2020 9.00 12.00 15.00 18.00 Nybygg + Kronstad X 21.6.2020 21.6.2020 21.6.2020 21.6.2020 9.00 12.00 15.00 18.00 43 Views from the backside neighbours Eksisterende Nybygg 44 Views from the backside neighbours med Kronstad X Nybygg med Kronstad X 45 Backyard Views View from the backyard today View from the backyard with Kronstad X built View from the backyard 46 Backyard Views 47 Ombygging Ombygging til dagens kontorstandard vil medføre at svært mye av eksisterende bygningsstruktur må rives og erstattes med nye konstruksjoner, trapper osv. ny struktur Eksisterende bygning riving Riving i plan Mulig organisasjon 48 Ombygging Eksisterende etasjehøyder er ikke tilstrekkelig for nødvendige tekniske installasjoner i moderne kontorbygg. Ombygging Nybygg 0.80m 3.50m 3.75m 2.70m 4.20m 0.80m 3.50m 3.75m 2.70m 3.30m 0.80m 0.60m 2.70m 3.50m 3.75m 1.90m! 2.50m 0.80m 0.60m 2.65m 2.70m 3.50m 3.75m 2.05m! altfor lav 49 Forhold til Kronstad X prosjekt 50 Designforslag med eksponert massivtre 51 Designforslag med eksponert massivtre 52 Designforslag med eksponert massivtre grønt tak mot nabobygningene solpaneler 53 "
}