{
  "dokument_id": "f9dc8cd8-555e-5d43-aea6-e1cc949e5991",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 76 fra Eline Aresdatter Haakestad (MDG) til finansbyråden om Schou restaurant og konkurransemessige fordeler. Utvalg for finans, kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11767080/Svar-pa-skriftlig-sporsmal-nr-76-fra-Eline-Aresdatter-Haakestad-MDG-til-finansbyraden-om-Schou-restaurant-og-konkurransemessige-fordeler-Utvalg-for-finans-kultur-og-naering",
  "tekst": " BFIN - Seksjon for administrasjon Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/187123-3 Saksbehandler: Kristopher Ivan Straus Fra Dato: 15. januar 2025 Byråd for finans Svar på skriftlig spørsmål nr. 76 fra Eline Aresdatter Haakestad (MDG) til finansbyråden om Schou restaurant og konkurransemessige fordeler. Utvalg for finans, kultur og næring Representanten Eline Aresdatter Haakestad (MDG) har den 09.12.24 sendt inn følgende skriftlige spørsmål: «Bergen kommune er største eier i Fløibanen AS. Datterselskapet Fløirestauranten AS (heleid av Fløibanen AS) drifter Schou restaurant. Stedet har uttalte Michelin-ambisjoner, og fikk nylig 26/30 av stjerner i Smak-spalten til Dagens Næringsliv. Representanten har tidligere stilt spørsmål om Schou, men nye forhold gir saken økt aktualitet. Det er noen forskjeller på Schou og lignende restauranten i fine-dining-segmentet i Bergen. Schou har: - Ikke behov for egenkapital - Lavere priser enn sammenlignbare restauranter i Bergen/Bergensområdet - Monopol på området på Fløien, Bergens meste kjente utsiktspunkt - Kommunen som største eier Representanten antar at: - Schou driver med underskudd, og at underskuddet dekkes av høyere inntjening fra andre deler av driften til Fløirestauranten AS og/eller Fløibanen AS. - At Schou får markedsføringsfordeler av en ikke-ubetydelig verdi. Finansbyråden har tidligere vært opptatt av at Bergen kino bør selges fordi det er en konkurransesituasjon i bransjen i Bergen. Det samme prinsippet gjelder i høyere grad for restauranter som Schou. Representanten synes restauranter som Schou er en berikelse for byen, men er samtidig opptatt av Fløibanen AS/Fløirestauranten AS ikke skal subsidiere en aktør som konkurrerer mot helprivate aktører som opererer i et marked med små marginer. Bergen kommune mottar også utbytte fra Fløibanen AS, men holdt i mange år tilbake å ta utbytte fordi Fløibanen AS la mye penger i restaureringen av Fløirestauranten. Kommunens økonomi henger derfor sammen med økonomien til Fløirestauranten AS/Schou restaurant. Det er flere måter å løse en slik situasjon på, uten at det krever for store og dramatiske grep, for eksempel anbud/konkurranse. Representanten mener eierskapet i Fløibanen AS er viktig for kommunen, og bør fortsette. Spørsmål til byråden: Er byråden bekymret for at Schou restaurant, ved å være eid av Fløibanen AS og derfor Bergen kommune, har fordeler av et offentlig eierskap lignende aktører ikke har? Bør kommunen være største eier i en gourmetrestaurant? Vil byråden foreta seg noe i saken?» Svar fra byråden: Innledningsvis gjøres det oppmerksom på at Bergen kommunes eierandel i Fløibanen AS utgjør 47,36 %, og at det er 472 øvrige aksjonærer. Fløibanen AS sitt formål er «drift av elektrisk bane til Fløyen og deltakelse i tilknyttet virksomhet som kan øke banens trafikk». Datterselskapene i Fløibanen AS følges opp av morselskapet, og interne transaksjoner i konsernet har Bergen kommune i utgangspunktet ikke innsikt i. Fløirestauranten AS er et datterselskap i Fløibanen AS og er eiendomsselskapet som eier restaurantbygget. Dette selskapet har ingen ansatte. Fløyen Servering AS er også datterselskap i Fløibanen AS, og er driftsselskapet som omfatter alt som går inn under servering på Fløyen (Fløistuen Kafe, Skomakerstuen og driften i Fløirestauranten, herunder bl.a. ToppFløyen, Peisestuen, Brasseriet og Schou). Fløyen Servering AS leier bygget fra Fløirestauranten AS til markedsmessige vilkår. Schou har vært i drift siden 4. oktober 2024, og har åpent fire dager i uken. Schou-konseptet er integrert i restaurantbygget sammen med Brasseriet, og benytter 10 % av sitteplassene i Fløirestauranten disse dagene, tilsvarende 2,9 % av den totale restaurantdriften pr. uke. Når Schou ikke er åpen brukes disse plassene som en del av Brasseriet. Fløibanen AS opplyser at Schou åpnet med ambisjoner om å være en folkelig fine dining-restaurant med tilhørende folkelige priser, dvs. det er ikke her snakk om en restaurant som har ambisjoner om å få Michelin-stjerne. Fløibanen AS opplyser for øvrig at Schou dekker markedsmessig husleie og andel av alle øvrige felleskostnader, og videre at denne delen av restaurantvirksomheten ikke drives med underskudd. Det fremgår av vedtektene til Fløibanen AS at hovedformålet til selskapet er å utvikle destinasjonen Fløyen, og å skape et allsidig tilbud til alle som bor i byen eller besøker den. I årene 2020/21 ble vognene og hele baneanlegget til Fløibanen AS gjenstand for utskifting og omfattende rehabilitering, og dette sammen med pandemien var vesentlige årsaker til at aksjonærene ikke tok ut utbytte basert på resultatene disse årene. I tillegg kom rehabiliteringen av restaurantbygget i årene 2022/23. Representanten peker på at byråden tidligere har vært opptatt av at Bergen Kino AS bør selges grunnet konkurransesituasjonen i kinobransjen, og representanten mener videre at det samme prinsippet i høyeste grad gjelder restauranter som Schou. Bergen Kino AS driver primært med kinodrift i direkte konkurranse med tilsvarende aktører. Bergen kommune er foruten å være eier i kinoen også konsesjonsmyndighet for bransjen, og det var bl.a. denne sammenblandingen som lå til grunn for vurderingene knyttet til et eventuelt salg av kommunens aksjer i Bergen Kino AS. Fløibanen AS som elektrisk bane har ingen konkurranse som sådan, og driften av banen skal være et bærekraftig tilbud til beboerne i området og besøkende på Fløyen. Representanten har likevel rett i at det kunne vært mulig å velge andre løsninger da planene for ny restaurant på Fløyen ble lagt, blant annet med tanke på konkurransesituasjonen for Bergens restaurant- og serveringsbransje. Dette aktuelle tilfellet inntraff før sittende byråd og finansbyråd tiltrådte, men kan fortsatt være en verdifull erfaring for ettertiden for kommunen som eier. Avslutningsvis vil jeg poengtere at uavhengig av prosessen, er jeg meget imponert av sluttresultatet. Jeg vil berømme at byen har fått en ny, flott restaurant, og at Schou har funnet seg til rette i kombinasjon med restaurantens andre konsepter for best mulig plassutnyttelse og til glede for byens innbyggere. Jacob Mæhle - Byråd for finans Dokumentet er godkjent elektronisk. "
}