{
  "dokument_id": "4d197c72-230c-54c3-8b8e-2b67ef2cc603",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Møte- og årsplan 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9535354/Framstilling-Mote-og-arsplan-2024",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/280756-1 Saksbehandler: Ragnhild Hvoslef Krüger Møte- og årsplan 2024 Hva saken gjelder: Rådet bestemmer selv sin møteplan og skal, i følge reglementet, hvert år utarbeide en årsplan. Møteplan Møteplanen er foreslått ut fra møteplanen til bystyret og bystyreutvalgene. Rådet har tidligere ønsket at det skal være en ytre ramme på tre timer på møtene og at annethvert møte skal være i arbeidstid kl. 13-16 og annethvert møte være etter arbeidstid kl. 16-19. Nåværende råd kan endre på dette om det er ønske om det. Møtet i oktober burde etter logikken med møteplanen til bystyret og bystyreutvalgene vært lagt til 8. oktober. Dette er i skolens høstferie og det har vært vanlig å unngå møter i skoleferiene. Møtet er derfor lagt til fredagen før høstferien. Det har vært vanlig med matservering i halvtimen før møtet starter. Rundstykker i vrimlearealet før møter som starter kl. 13 og middag i rådhuskantinen før møter som starter kl. 16. Årsplan Forslag til årsplan er utarbeidet etter erfaringer fra forrige valgperiode og etter innspill fra det forrige rådet. Det er lagt opp til at rådet møter de ulike byrådene i løpet av året, men det kan bli foreslått endringer i rekkefølgen dersom det kommer spesielt viktige saker fra en av byrådene. Det er lagt opp til to opplæringsdager i løpet av våren. Begge to i samarbeid med eldrerådet og muligens også med ungdomsrådet. Det er lagt opp til en befaring tidlig på høsten, med fokus på oppvekstfeltet. Det er også foreslått en konferanse til høsten med mulighet til å invitere organisasjoner og innbyggere til å diskutere tema som er aktuelle for rådets arbeid. Utkastet til årsplan er et forslag og det er rådet selv som skal komme med forslag til endringer og tillegg. 1 Årsplanen vil være et levende dokument som revideres etter behov og som også legges frem for rådet med jevne mellomrom. Forslag til vedtak: 1. KRPF vedtar følgende møteplan for 2024 9. januar (15-19), 6. februar (13-16), 12. mars (16-19), 16. april (13-16), 28. mai (16-19), 13. august (13-16), 10. september (16-19), 4. oktober (13-16), 5. november (16-19), 26. november (13-16) 2. KRPF vedtar årsplan for 2024 med de forslag til endringer som er kommet frem i møtet. Dato: 3. januar 2024 Ragnhild Hvoslef Krüger - seniorrådgiver/rådssekretariatet Dokumentet er godkjent elektronisk. Vedlegg: Møteplan for bystyret og bystyreutvalgene Forslag til møteplan for KRPF Forslag til årsplan for KRPF 2 Saksframstilling: 3 "
}