{
  "dokument_id": "8038e588-ac65-5e5f-94ea-0e3dc1441ba0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statsforvalteren stadfester. Gnr 168 Bnr 1225 Ellerhusens vei 26. Klage på dispensasjon på vilkår (parkering)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12399180/Statsforvalteren-stadfester-Gnr-168-Bnr-1225-Ellerhusens-vei-26-Klage-pa-dispensasjon-pa-vilkar-parkering-",
  "tekst": " Vår dato: Vår ref: 07.03.2025 2024/18634 Deres dato: Deres ref: Øyvind Thomassen Saksbehandler, innvalgstelefon Gjeble Pederssøns Gate 36 Sunniva Nybøe Førland, 5557 2138 5034 Bergen Bergen kommune gbnr. 168/1225, Ellerhusens vei 26. Klage på dispensasjon på vilkår. Vi viser til Bergen kommunes oversendelse av klagesaken i brev datert 13.12.2024. Vedtak Statsforvalteren stadfester Bergen kommunes vedtak datert 31.07.2024, ref. 2024/14201-11. Sakens bakgrunn I vedtak datert 10.07.2023 ga Bergen kommune rammetillatelse på gbnr. 168/1225 til oppføring av ny enebolig, på 237 m2 BRA, med tilhørende oppstillingsplass for to biler, samt utomhusanlegg med terrenginngrep og mindre støttemurer. I ettertid har du søkt om dispensasjon fra kommuneplanens parkeringskrav i § 17, for å bygge eneboligen helt uten parkering for bil.1 I vedtak av 31.07.2024 innvilget kommunen dispensasjon fra § 17, og stilte samtidig vilkår om tilrettelegging for én parkeringsplass: «Det skal tilrettelegges for etablering av 1 parkeringsplass med opparbeidet tilkomst til omsøkte bolig på nåværende gnr168/bnr1225 med atkomst via Ellerhusens vei. I denne forbindelse må det dokumenteres tilhørende avkjøringstillatelse fra Bymiljøetaten fra Ellerhusens vei». Det fremgår også av vedtaket at: «Dersom nåværende eiendom gnr168/bnr1225 ønsker fradeling på et senere tidspunkt, skal tilretteleggingen for 1 parkeringsplass med opparbeidet tilkomst til omsøkte bolig, og med atkomst via Ellerhusens vei, være tinglyst jfr pbl § 27-4 og § 29-11». Du klager på kommunens krav om tilrettelegging for en parkeringsplass, med opparbeidet tilkomst fra øst, gjennom den eksisterende boligtomten på eiendommen. Du ønsker at vilkåret fjernes, da du mener begge vilkårene for å gi dispensasjon er oppfylte, uten at vilkåret stilles. Du viser til at 1 Dispensasjonssøknad datert 12.06.2024. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/5 kommunen har konkludert med at dispensasjon, uten vilkår, ikke vesentlig tilsidesetter hensynene bak parkeringskravet. I tillegg har kommunen vist til flere fordeler, som du fremhever at gjør seg gjeldende selv om dispensasjon gis uten vilkår. I klagen trekker du frem fordelen det er å unngå sprenging, noe som har forankring i naturstrategien.2 Dessuten mener du at dispensasjonen følger opp Byantikvarens høringsuttalelse til rammesøknaden, der det ble pekt på at parkeringsløsningen var inngripende. Videre peker du på at dispensasjon, uten vilkår, vil bidra til reduksjon i biltrafikken. Denne fordelen har forankring i overordnede målsettinger i kommuneplanen om et bærekraftig utbyggingsmønster og nullvekst i biltrafikken, og videre i den grønne strategien som sier at «Færre skal eie egen bil».3 Videre viser du til kommunens veileder for parkering, som åpner for at det «i enkelte tilfeller [er] mulig å begrunne en dispensasjon fra et krav om å etablere et minimum av parkeringsplasser ...».4 Du mener vilkåret kommunen har satt gjør det mer bekvemt å eie egen bil. Slik du ser det er vilkåret for dispensasjonen, bare begrunnet med at fremtidige eiere kan ønske seg parkeringsplass. Du legger til grunn at det er en privat ulempe for fremtidige eiere, sett i lys av at kommunen slår fast at trafikkforholdene i Biskopshavn ikke vil bli vesentlig forringet dersom boenheten ikke får kjørbar atkomst. Du trekker også frem at Bymiljøetaten i sin høringsuttalelse til dispensasjonssøknaden ikke hadde noen merknader. I klagen peker du videre på ulemper, parkering og tilkomst gjennom hagen, som vilkåret representerer for Ellerhusensvei 26. Vi viser til klagen i sin helhet.5 Utvalg for miljø og byutvikling behandlet saken i møtet 05.12.2024 sak 434/24. Klagen ble ikke tatt til følge. Klagesaken er derfor sendt hit for endelig behandling. Regelverk Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter plan og bygningsloven, se pbl. § 1- 9 femte avsnitt og rundskriv T-2/09. Forvaltningsloven (fvl.) gjelder for Statsforvalterens saksbehandling jf. pbl. § 1-9 første avsnitt. Statsforvalteren kan «prøve alle sider av saken og herunder ta hensyn til nye omstendigheter». Vi «skal vurdere de synspunkter som klageren kommer med, og kan også ta opp forhold som ikke er berørt av ham» jf. fvl. § 34 andre avsnitt. Ved prøving av det frie skjønn er Statsforvalteren forpliktet til å legge stor vekt på hensynet til det kommunale selvstyret og det skal fremgå av vedtaket hvordan vi har vektlagt dette jf. fvl. § 34 andre avsnitt. Vi kan stadfeste kommunens vedtak, omgjøre vedtaket eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling jf. fvl. § 34 fjerde avsnitt. Plansituasjon I kommuneplanens arealdel er eiendommen vist som bebyggelse og anlegg – ytre fortettingssone. Eiendommen er dekket av hensynssonen bevaring kulturmiljø (H570_5). Videre er en mindre del av eiendommen i sørvest dekket av faresonen ras og skredfare (H310_2). Det er krav om minst 0,8 parkeringsplasser per 100 m2 BRA i ytre fortettingssone jf. tabellen til § 17 i KPA. 2 https://www.bergen.kommune.no/api/rest/filer/V19396370 3 https://www.bergen.kommune.no/styringsdokument/9938788 4 https://www.bergen.kommune.no/api/rest/filer/V319641 Veileder om parkering til KPA 2018. 5 Klage datert 20.08.2024, innsendt 21.08.2024. Side: 3/5 Dispensasjon Vilkårene for dispensasjon følger av pbl. § 19-2 andre avsnitt: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Statsforvalterens vurdering Innledning Kommuneplanen innebærer krav om to parkeringsplasser for den omsøkte eneboligen jf. tabellen i KPA § 17. Denne bestemmelsen krever ikke intern tilkomst på eiendommen, mellom eneboligen og parkeringsplassen. 6 Det kan derfor reises spørsmål om det er nødvendig med dispensasjon fra parkeringskravet i § 17, all den tid det er mange parkeringsplasser tilknyttet Ellerhusensvei 26 og det per nå ikke er gitt tillatelse til en fradeling av tomten rundt den nye eneboligen. Vi mener likevel det er naturlig å lese dispensasjonssøknaden i lys av din plan om å søke om fradeling. Vi avgrenser derfor mot spørsmålet om dispensasjon fra § 17 er nødvendig, gitt at det søkes om endring av rammetillatelsen til parkering utenfor Ellerhusens vei 26 og den nye boligtomten ikke fradeles. Du har selv søkt om dispensasjon, og vi behandler derfor dispensasjonssøknaden i lys av ditt ønske om fradeling. De rettslige vilkårene for dispensasjon Kommunen har i praksis delvis innvilget og delvis avslått dispensasjonssøknaden, ved at du får fritak fra å etablere én av de to parkeringsplassene som § 17 stiller krav om. Spørsmålet er om dispensasjonssøknaden kan innvilges fullt ut, slik at eneboligen kan realiseres med null parkeringsplasser. Parkeringskravet er satt ut fra en avveining av flere hensyn, som i sum skal sikre en hensiktsmessig løsning for kjørbar atkomst frem til eiendommen, eller til dennes omgivelser. Kravet om 0,8 plasser per 100 m2 BRA i ytre fortettingssone, er satt utfra en avveining av nullvekstmålet i biltrafikken, og behovet for å forhindre økt gateparkering, som øker risikoen for trafikkfarlige situasjoner. Parkeringskravet i § 17 krever ikke kjørbar atkomst helt frem til egen bolig. Retningslinjen til kommuneplanens § 17 peker på fellesanlegg som en hensiktsmessig måte å håndtere parkering på.7 Det er enighet mellom deg og kommunen i at omsøkt dispensasjon ikke vesentlig tilsidesetter formålet bak bestemmelsen det dispenseres fra.8 Vi gjør derfor ingen ny vurdering av «vesentlig» vilkåret i pbl. § 19-2. Spørsmålet er om fordelene ved å gi dispensasjon, slik at eneboligen kan realiseres med null parkeringsplasser, er klart større enn ulempene. Det er primært areal- og ressursdisponeringshensyn som er relevante fordeler og ulemper. 6 Vi utelukker ikke at byggteknisk forskrift kan være til hinder for en løsning som innebærer at det ikke er intern tilkomst mellom eneboligen som har fått rammetillatelse og parkeringsplassene. 7 Se parkeringsveilederen s. 8: https://www.bergen.kommune.no/api/rest/filer/V319641 8 Fagnotatet av 16.10.2024. Side: 4/5 Dispensasjoner kan være hensiktsmessig der det ikke er tid til å gjøre planendring, det er ubetenkelig ut fra arealdisponeringshensyn eller der det er unødvendig ressurskrevende å gjennomføre en planprosess.9 Vi mener at disse momentene ikke er til stede i denne saken, og begrunner det slik: Kommunen har startet opp planarbeid for rullering av kommuneplanens arealdel. Hensikten med planarbeidet er å revidere bestemmelsene til kommuneplanens arealdel, inkludert parkeringsbestemmelsen. I planprogrammet står det at: «Ny KPA skal ha tydeligere parkeringsbestemmelser med økt handlingsrom. Det blir nødvendig å avdekke konsekvenser av for lavt og for høyt krav, for å finne yttergrensene av akseptabelt handlingsrom. Nye bestemmelser må balansere behov, måloppnåelse og overordnede føringer».10 Parkering er altså tema for en planendring som er satt i gang. Det er både er fordeler og ulemper ved å gi dispensasjon. Derfor er spørsmålet om hva som er en god parkeringsdekning i området, best egnet til den avveining som skjer i planprosessen. Fordelen på den ene siden er at det blir mindre attraktivt å ha egen bil som eier av boligen, som igjen bidrar positivt for å nå nullvekstmålet. På den andre siden er ulempen at dispensasjon likevel kan føre til gateparkering. Dette er en relevant ulempe. Det er et etablert prinsipp på plan- og bygningsrettens område at lovnader om egen bruk i fremtiden, for eksempel at du ikke skal ha bil, ikke kan tillegges vekt. Det er også lagt opp til en utleiedel i boligen. Utleie er ikke søknadspliktig, men kan her illustrere at det også i nær fremtid, uten skifte av eierforhold, er mulig at boligen medfører økt gateparkering. En fordel ved å fullt ut få dispensasjon fra parkeringskravet, er at parkeringsløsningen du fikk godkjent i rammetillatelsen, som innebærer et større terrenginngrep ved eiendommens vestlige side, ved Biskopshavnsvei, ikke realiseres. Ulempen ved økt gateparkering, er likevel av en viss tyngde, og den oppstartede planprosessen er bedre egnet til å ta stilling til avveiningen av målet om å redusere bilbruk og behovet for å unngå økt bruk av gateparkering. Det er ikke ubetenkelig utfra arealdisponeringshensyn å fullt ut innvilge dispensasjon. Oppsummert er det både fordeler og ulemper ved å fullt ut gi dispensasjon som omsøkt. Fordelene er ikke klart større enn ulempene. Loven stenger derfor for at det gis dispensasjon for at boligen kan etableres med null parkeringsplasser. Vilkåret for dispensasjonen Kommunen har gitt dispensasjonen, fra én av de påkrevde parkeringsplassene, på vilkår av at det etableres en parkeringsplass utenfor Ellerhusensvei 26, med tilkomst frem til den nye eneboligen. Vilkår må stå i saklig sammenheng med dispensasjonen, ikke være uforholdsmessig tyngende, ikke medføre forskjellsbehandling, eller være myndighetsmisbruk. Dette følger av den ulovfestede vilkårslæren. Dersom du benytter deg av dispensasjonen på vilkår, ser vi at det en ulempe for Ellerhusensvei 26 at eneboligen som har fått rammetillatelse, og som er planlagt fradelt, skal ha rett til parkeringsplass 9 Prop. 169 L 2020-2021, s. 22 10 Side 16 i planprogrammet: https://plnstoragejbyz5.blob.core.windows.net/bergen4601/71740000/Behandlinger/21719/Dokume nter/Planprogram.pdf?sv=2025-01-05&se=2025-03- 07T14%3A57%3A35Z&sr=b&sp=r&sig=AHJX8fZpkBN0yQTPwB2Ehh2wtJMnwhd382U3cyEViYY%3D Side: 5/5 utenfor Ellerhusensvei 26, og i tillegg at det må etableres en tilkomst fra parkeringen og ned til den nye eneboligen. Det er likevel fullt og helt opp til eierne av Ellerhusensvei 26 å bestemme seg for om de ønsker å gi den fremtidige eiendommen en parkerings og tilkomstrett over sin eiendom. Ulempen er derfor i stor grad av privat art. Vi mener i tillegg at vilkåret ikke er en uforholdsmessig ulempe for arealdisponeringen, sammenholdt med fordelen ved at terrenginngrepet mot Biskopshavnsvei blir mindre og fordelen for trafikksituasjonen at den nye eneboligen får tilgang til en egen parkeringsplass. I en endringssøknad må det de konkrete løsningene for oppfylling av vilkåret, gjøres på en måte som tar vare på Ellerhusensvei 26, med hage, sin arkitektoniske verdi. Du har rammetillatelse for å etablere parkeringsplass på eiendommens vestside. Vilkåret for dispensasjonen er ikke den eneste løsningen for parkering kommunen har akseptert. Vi mener vilkåret er innenfor de ulovfestede kravene i vilkårslæren. Statsforvalteren konkluderer med at loven stenger derfor for at det gis dispensasjon for at boligen kan etableres med null parkeringsplasser, og at vilkåret kommunen har stilt er akseptabelt. Oppsummering Klagen har ikke ført frem. Vi stadfester Bergen kommunes vedtak datert 31.07.2024. Det er ikke klagerett på vårt vedtak jf. fvl. § 28 tredje avsnitt. Med hilsen Stine Ross Idsø Sunniva Nybøe Førland seniorrådgiver seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: SAMEIET BISKOPSHAVN 7 & 9 Biskopshavn 9A 5043 BERGEN Bergen kommune Postboks 7700 5020 BERGEN SIVILARKITEKT TOR HELGE VALEN c/o Tor Helge Valen Hjellestadvegen 5259 HJELLESTAD AS 286 "
}