{
  "dokument_id": "93b41661-2a52-5c88-939e-d940b8d1cb07",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Plan for kontrollutvalgets virksomhet i 2025 - møte- og aktivitetsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11803792/Framstilling-Plan-for-kontrollutvalgets-virksomhet-2025-mote-og-aktivitetsplan",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2025/03653-1 Saksbehandler: Magnus Fossumstuen Svendsen Plan for kontrollutvalgets virksomhet i 2025 - møte- og aktivitetsplan Hva saken gjelder: Kontrollutvalget har ansvar for å føre løpende kontroll med kommunen på vegne av bystyret, og påse at kommunen har en forsvarlig revisjonsordning, jf. kommuneloven § 23-2. Kontrollutvalgets oppgaver er omfattende. Dette krever en oversikt over omfang og innhold i oppgavene, og en metodisk tilnærming som tar hensyn til utvalgets praktiske og ressursmessige begrensninger. Kontrollutvalget må derfor prioritere for å få best mulig resultat i forhold til ressursbruken. I vedlagt plan er kontrollutvalgets oppgaver kort beskrevet. For nærmere informasjon og hjemmel for oppgavene se også kontrollutvalgets reglement for 2024-2027, kommuneloven kapittel 23, forskrift om kontrollutvalg og revisjon og Kontrollutvalsboka. Vedlagt plan for virksomheten i 2025 konkretiserer oppgavene og synliggjør aktiviteter og virkemiddel kontrollutvalget kan benytte for å utføre oppgave sine. Planen er et levende dokument, og det vil trolig måtte gjøres endringer og nye prioriteringer i planen i løpet av året. Forslag til vedtak: 1. Kontrollutvalget vedtar vedlagt «Plan for kontrollutvalgets virksomhet 2025 – møte- og aktivitetsplan.» 2. Kontrollutvalget sender «Plan for kontrollutvalgets virksomhet 2025 – møte- og aktivitetsplan» til bystyret til orientering. Forslag til innstilling: Bystyret tar «Plan for kontrollutvalgets virksomhet 2025 – møte- og aktivitetsplan», til orientering. Dato: 14. januar 2025 Eli M. Velle - leder Magnus Svendsen - rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Plan for kontrollutvalgets virksomhet 2025 – møte- og aktivitetsplan 1 "
}