{
  "dokument_id": "7293b745-d185-5628-9e7d-3f2261b0d776",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Byrådets forslag til handlings- og økonomiplan for 2025 - 2028. Budsjett 2025 - Innstilling 1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11366981/Framstilling-Byradets-forslag-til-handlings-og-okonomiplan-for-2025-2028-Budsjett-2025-Innstilling-1",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/64164-12 Byrådets forslag til handlings- og økonomiplan for 2025-2028 / budsjett 2025 - Innstilling 1 Hva saken gjelder: Byrådet fremmer med dette forslag til Handlings- og økonomiplan 2025-2028 og Budsjett 2025. Økonomiske konsekvenser: Saken gjelder forslag til budsjett for 2025 og handlings- og økonomiplan for 2025-2028. Økonomiske konsekvenser fremgår av web-dokumentet som det er lenket til under. Byrådets vurdering og anbefaling/konklusjon: Byrådet anbefaler at bystyret vedtar byrådets forslag til vedtak. Begrunnelse for framleggelse til bystyret: Kommunelovens § 14-2. Kommunestyrets og fylkestingets plikter: Kommunestyret og fylkestinget skal selv vedta a) økonomiplanen og årsbudsjettet. Kommunelovens § 14-3. Behandling av økonomiplan, årsbudsjett, årsregnskap og årsberetning: Økonomiplanen for de neste fire årene og årsbudsjettet for det kommende året skal vedtas før årsskiftet. Byrådet innstiller til bystyret å fatte følgende vedtak: Generelle vedtak 1. Forslag til årsbudsjett 2025 vedtas i samsvar med følgende: a. Totalt netto budsjettbeløp for 2025 til tjenesteområdene vedtas slik det fremgår av budsjettdokumentasjonen og byrådets tilleggsinnstillinger og med de endringer som er foretatt i budsjettbehandlingen i bystyret. b. Investeringsbudsjettet for 2025 vedtas slik det fremgår av budsjettdokumentasjonen og byrådets tilleggsinnstillinger og med de endringer som er foretatt i budsjettbehandlingen i bystyret. 2. Vedtakene om bevilgninger til investeringsformål er underlagt en forutsetning om at de nødvendige finansieringsmidler foreligger, og at ingen prosjekter igangsettes før fullfinansiering er oppnådd. 3. Bystyret vedtar de mål- og resultatkrav som fremgår av budsjettets premisser. 4. Avgifter, gebyrer og egenbetalinger for 2025 fastsettes i samsvar med budsjettdokumentasjonen. 5. Tilskudd ytes i samsvar med budsjettdokumentasjonen. 1 6. Følgende finansielle måltall skal gjelde for utviklingen av kommunens økonomi: a. Netto driftsresultat på minimum 1,7 % av driftsinntektene. b. Gjeldsgrad på innenfor 70 % av driftsinntektene for den ikke-avgiftsfinansierte delen av gjelden. c. Disposisjonsfond på minimum 10 % av driftsinntektene. d. Verdibevarende vedlikeholdsnivå, etter Holtestandard, på bygg. 7. Driftsrammene for årene 2026-2028 og investeringsrammene for 2026-2028 for nye prosjekter anses som retningsgivende for det videre budsjettarbeid gjennom årlig rullering av handlings- og økonomiplan. 8. Det er et mål at kommunens samlede bygningsareal reduseres. Byrådet bes om å iverksette tiltak for å tilrettelegge flere av kommunens eiendommer for salg. 9. Bystyret gir byrådet fullmakt til å fordele midlene på sekkepostene til konseptvalgutredninger på tjenesteområde 21 (drift og investering) til andre tjenesteområder i tråd med hvilke konkrete konseptvalgutredninger som skal gjennomføres. 10. Med henvisning til kapitlet Effektivisering, innsparinger og strukturtiltak, vedtas følgende: a. Bystyret ber byrådet fortsette arbeidet med vurdering av organisering av konserntjenestene i 2025, med mål om en mer effektiv og formålstjenlig organisering som kan gi varige kostnadsreduksjoner. b. Bystyret ber byrådet etablere ordninger for å håndtere overtallige som sikrer rettferdig og lik behandling av kommunens ansatte. Det må vurderes både ordninger for en sentral enhet som koordinerer plassering av overtallige og ordninger med målrettede sluttpakker for ansatte som berøres av omstillinger med overtallighet. c. Bystyret ber byrådet lage en ordning for restriktiv ansettelsespolitikk for administrative stillinger i hele organisasjonen. Bystyret ber byrådet fortsette arbeidet med omstilling slik at kommunen både kan nå målene for effektivisering og samtidig sikre de ansattes rettigheter og at kompetansen i organisasjonen opprettholdes. d. Bystyret ber byrådet om å sikre at alle utleieavtaler som leietaker ønsker å forlenge ved avtalens utløp, videreføres på reforhandlede og markedsmessige vilkår. e. Bystyrets organer skal ha fast tilhold i rådhuset, og bystyret ber byrådet utrede og fremme egne investeringsforslag for bruk av Magistraten og Manufakturhuset som kan erstatte deler av det kontorbehovet som i dag er løst gjennom eksterne leiekontrakter. f. Bystyret ber byrådet om å utrede og iverksette tiltak for å redusere lisensutgiftene. g. Bystyret ber byrådet om å tre ut av dyre utleieboliger og erstatte disse med rimeligere utleieboliger, der leiekontraktene åpner for dette f.eks. ved utflytting eller skifte av leietaker. h. Bystyret ber byrådet utrede mulighetene for et salg av hele eller deler av kommunens aksjepost på 51% i Bergen Kino AS, og komme tilbake til bystyret med en anbefaling i løpet av 2025. 2 i. Bystyret ber byrådet iverksette arbeidet med endringer i tjenestetildeling og utmåling innenfor helse- og omsorgstjenestene. Faggrupper, tillitsvalgte og vernetjenesten inviteres til å delta i arbeidet. Det rapporteres tilbake til bystyret i Revidert budsjett og Tertialrapport 2. j. Bystyret ber byrådet om å iverksette arbeidet med å gjennomgå og redusere bruken av vikarer i tjenestene. Faggrupper, tillitsvalgte og vernetjenesten inviteres til å delta i arbeidet. Det rapporteres tilbake til bystyret i Revidert budsjett og Tertialrapport 2. k. Bystyret ber byrådet om å vurdere organiseringen av det spesialpedagogiske feltet, både innenfor barnehage og skole, samt administrativ organisering. Herunder skal det ses på arbeidet med sakkyndige vurderinger og utmåling av vedtak om spesialpedagogisk hjelp og undervisning, med sikte på å sikre et mer bærekraftig nivå og en likartet vurdering mellom byområdene. Det forutsettes at omorganiseringen gir grunnlag for å ta ut effektiviserings- gevinster på administrativt nivå. Et forslag om ny organisering skal presenteres ifm. revidert budsjett 2025, slik at det kan tre i kraft fra skole- og barnehageåret 25/26. l. Bystyret ber byrådet vurdere tildelingsmodellen for skole i lys av utviklingen i andelen elever med særskilte behov. En ny modell må sørge for en likeverdig budsjettfordeling innenfor budsjettrammene. Modellen skal gi incentiver til god ressursutnyttelse. En ny modell bør være utredet og forelagt relevante parter med sikte på implementering fra høsten 2026. Bystyret ber byrådet styrke arbeidet med økonomioppfølging i skolene. Det skal igangsettes et prosjekt i regi av byrådsavdelingen for å framskaffe relevant informasjon om kostnadsdrivere og ressursbruk i skoler. Prosjektet skal både bruke tilgjengelig styringsinformasjon og undersøke disposisjoner i enkeltskoler for å sikre overføring av beste praksis mellom skoler. Skoler som har uforholdsmessig store underskudd underlegges særskilt kontroll og styring fra Etat for skole. m. Bystyret ber byrådet gå i dialog med nasjonale myndigheter om innretningen på lærernormen, slik at den gjelder på kommunenivå. n. Bystyret ber byrådet vurdere nedleggelse, sammenslåing eller relokalisering av små barnehager, og barnehager i lite hensiktsmessige bygg og usikker driftsøkonomi, og komme tilbake med en sak til bystyret. o. Bystyret ber byrådet vurdere å gå over til kun ett operativsystem i Bergensskolen, og komme tilbake med et forslag til HØP 2026. p. Bystyret ber byrådet se på organiseringen av tilsynet med skolebygg etter skoletid, med mål om en mer kostnadseffektiv organisering og bedre utnytting av bygningsmassen. q. Bystyret ber byrådet utarbeide en prinsippsak om reklame i offentlig rom, med mål om å sikre drift eller etablering av sosial infrastruktur. r. Bystyret ber byrådet om å innføre en løsning der biler som benytter kommunale ladepunkter langs offentlig vei også betaler for parkeringen. s. Bystyret ber byrådet om å utrede og etablere en prismodell for ladepunkter i boligsoneanlegg som gir økonomisk inndekning både for faktisk strømforbruk og for årskostnaden ved etablering og drift av teknisk infrastruktur. t. Bystyret ber byrådet om å prioritere fysiske trafikksikringstiltak ved Kaland skole innenfor budsjettrammene for Handlings- og økonomiplan for 2025- 2028. 3 u. Bystyret ber byrådet om å arbeide for at flest mulig anskaffelser av tjenestetilbud fra eksterne leverandører innenfor psykisk helse og rus skjer gjennom rammeavtaler for å sikre kommunen best mulig priser og vilkår, samtidig som kommunen ivaretar et tjenestetilbud av høy kvalitet til brukerne. v. Bystyret ber byrådet legge frem sak om endrede retningslinjer for kommunal bostøtte innen første halvår 2025. w. Sosialhjelpssatsene fastsettes som følger med virkning fra 01.03.25: Bergen kommunes veiledende satser Kr. pr. mnd. Kr. pr. uke for utmåling av livsopphold gjeldende fra 01.03.25 Enslig uten barn 9.070,- 2.088,- Ektepar/samboere 14.233,- 3.276,- Person som deler husholdning 6.880,- 1.584,- Hjemmeboende ungdom under 25 år 6.530,- 1.503,- Barn 0-5 år 4.540,- 1.045,- Barn 6-10 år 5.380,- 1.238,- Barn 11-17 år 6.530,- 1.503,- x. Bystyret ber byrådet om å legge frem en sak om organisering av tolketjenesten i Bergen kommune. Bystyret ber byrådet vurdere organisering, og se til hvordan andre bykommuner i Norge har organisert tolketjenestene. y. Bystyret ber byrådet legge frem en sak om psykisk helse hos barn og unge. Saken bør gjøre rede for hva veksten i psykiske lidelser blant barn og unge innebærer for Bergen kommune og hvordan denne håndteres. z. Bystyret slutter seg til byrådets forslag om å legge til grunn en bosetting på 400 flyktninger i budsjettet for 2025, og ber byrådet jobbe for at integreringsfeltet skal komme i balanse i økonomiplanperioden. Bystyret ber byrådet jobbe målrettet for å øke andelen flyktninger som kommer i jobb, og for å redusere kommunens kostnader til sosialhjelp og bolig knyttet til denne målgruppen. aa. Bystyret ber byrådet om å tilpasse og redusere introduksjonsstønad til deltakere i introduksjonsprogrammet i Bergen under 25 år til satsene i lov om integrering. bb. Bystyret ber byrådet gå i dialog med aktører i lokalsamfunnet i Loddefjord for å kartlegge alternative løsninger for et Fysaktilbud. 11. Med henvisning til kapitlet Investeringsprogram, vedtas følgende: a. Bystyret ber byrådet om å starte en prosess med sikte på å gjennomføre en utlysning etter et sykehjem med rundt 200 plasser i løpet av 2. halvår 2025. b. Bystyret ber byrådet sette i gang prosessen med å tilgjengeliggjøre Arna Prestegård som et forsamlingshus til kulturell aktivitet for lokalsamfunnet. Byrådet bes om å avklare hvilke investeringer og nødvendige utbedringer som må gjennomføres for at en slik tilgjengeliggjøring skal la seg gjennomføre. Skattevedtak 1. I medhold av Eigedomsskattelova §§ 2 og 3 skal følgende utskrivningsalternativ benyttes for skatteåret 2025: a. Faste eiendommer i hele kommunen etter Eigedomsskattelova § 3 a) 4 b. Den generelle skattesatsen som skal gjelde for de skattepliktige eiendommer settes til 5 promille. I medhold av Eigedomsskattelova § 12 differensieres satsene ved at den skattesats som skal gjelde for boliger og fritidseiendommer settes til 2,6 promille. Fastsettelse av takst på boligeiendom skal være i henhold til Eigedomsskattelova § 8 C-1. Øvrige eiendommer takseres i henhold til Eigedomsskattelova § 8 A. For boligdelen av eiendommer (herunder fritidseiendommer) som ikke blir benyttet til næringsvirksomhet gjelder et bunnfradrag på 750 000 kroner av takstverdi. Ved taksering og utskriving av eiendomsskatt benytter kommunen egne retningslinjer for taksering av faste eiendommer og eiendomsskattevedtekter i Bergen kommune Bergen kommune - Styrende dokument c. Overgangsreglene for eiendomsskatt på produksjonsutstyr og -installasjoner – det særskilte skattegrunnlaget – utgår med virkning fra 1.1.2025. d. Fritak for eiendommer etter § 7 a og b videreføres i tråd med vedlagte lister for skatteåret 2025. 2. Eiendomsskatten skal i 2025 betales i fire terminer, 20. februar, 20. mai, 20. august og 20. november. 3. Skatt på inntekt og formue: Bystyret opprettholder tidligere vedtak om å benytte høyeste sats for den kommunale skatteøren. Lånevedtak Det tas opp lån i år 2025 i samsvar med vedtatt budsjett for bykassen og kommunens lånefond. Dette innebærer lån kr. 2.904.000.000 til investeringsformål og kr 950.000.000 i Startlån fra Husbanken, fordelt på forsøksordning og ordinær ordning. Byrådet gis fullmakt til på kommunens vegne å inngå avtaler om opptak av obligasjonslån, sertifikatlån og gjeldsbrevlån (herunder lån i Husbanken) og til å avtale nærmere lånetidspunkt og lånevilkår og til å undertegne lånekontrakter innenfor vedtatt låneramme. Fullmakten gjelder også refinansiering. Dato: 29. oktober 2024 Christine B. Meyer Jacob Mæhle Byrådsleder Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: - Byrådets innstilling 1 til Handlings- og økonomiplan 2025-2028/Budsjett 2025 (legges på kommunens budsjettsider) - Vedlegg 1 til eiendomsskattevedtak punkt d for 2025 – Fritak § 7a - Vedlegg 1 til eiendomsskattevedtak punkt d for 2025 – Fritak § 7b 5 "
}