{
  "dokument_id": "29d4b229-e380-5c0c-a1af-33816b138ce1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Parlamentarisk språkbruk - bestemmelser i reglement m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12109055/Parlamentarisk-sprakbruk-bestemmelser-i-reglement-m-m-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/118915-1 Saksbehandler: Trine Pettersen Grønbech Parlamentarisk språkbruk - bestemmelser i reglement m.m. Hva saken gjelder: I forretningsutvalgets møte den 11.02.2025 ble det under «Eventuelt» tatt opp ønske om en bredere runde på forståelsen av godt parlamentarisk språkbruk i debattene i Bergen bystyre og bystyreutvalgene. Bystyredirektøren oppfattet at forretningsutvalget samtidig bad om en kort oversikt over hvilke bestemmelser som finnes om parlamentarisk språkbruk, og at denne (samtidig) også skal legges fram som en «sak til gjennomsyn» i bystyrets møte den 19.02.2025. Kommuneloven selv regulerer ikke spørsmålet direkte, men fastslår at bystyret selv skal vedtak et reglement for saksbehandlingen i folkevalgte organ (kommuneloven § 11-12). Det tilsier at bystyret selv kan fastsette bestemmelse om språkbruk i reglement for bystyret og bystyreutvalgene. Bergen bystyre har vedtatt følgende i reglement for Bergen bystyre og bystyreutvalgene punkt 2.2.: «(...) Taleren skal rette sine ord til møtelederen, ikke til forsamlingen eller enkeltrepresentanter. Taleren skal holde seg nøye til den sak eller til den del av saken som debatten gjelder. Mishagsytringer og bifallsytringer som forstyrrer møtets orden, tillates ikke. Overtrer noen reglementets ordensbestemmelser, skal møtelederen kalle taleren til orden, om nødvendig to ganger. Retter taleren seg enda ikke etter reglementet, kan møtelederen ta fra taleren ordet. Møtelederen må ikke avbryte noen som har ordet med mindre det skjer for å håndheve reglementet, eller for å rette åpenbare misforståelser. (...)» KS sine håndbøker for folkevalgte er også viktige referanser og kilder for spørsmål om formelle krav til gjennomføring av møter i folkevalgte organ. Spørsmålet om språkbruk og ordensforståelse ellers er omtalt i håndboken Møtet er satt! Møtet er satt! er en håndbok i møteskikk, møteledelse og voteringsteknikk, og vil være et hjelpemiddel for alle folkevalgte i kommuner og fylkeskommuner. Heftet ble oppdatert i 2023, og handler om møter i folkevalgte organer etter kommuneloven, og tar for seg elementer som bidrar til et godt møte. Her heter det i kap. 4; «Møtedeltakeren og innlegg i møter» bla: 1 «OPPTREDEN Til enhver møtedeltaker stilles det krav om en oppførsel som er i samsvar med god folkeskikk. Dette innebærer i praksis: • presist frammøte • respekt for kollegiet, møtet og møteledelsen • å ta ordet uten å bli møteplager • positivitet og åpenhet • konstruktivitet • særlig hensyn til nye representanter • tillit til, og respekt for, medrepresentanter • skille mellom sak og person • argumentere for sine standpunkter på en • saklig måte • ikke forlate møtet mens møtet pågår • å passe på at språkbruken er i tråd med • god omtaleform» Om ordførerens bruk av ordførerklubba heter det bla. at: «Møtelederen bør ha ei klubbe. Den brukes til å markere møteåpning, voteringer og møteavslutning. Klubba brukes også når møtelederen må avbryte en taler for å påtale brudd på møtereglementet, og når det skal skapes ro i salen eller på tilhørerplass. Klubba må brukes med forstand. Hvis klubba brukes for å irettesette en representant på talerstolen, må det være veloverveid fra ordførerens eller møtelederens side» Ordfører og møteleder har et særskilt ansvar for ordskiftet, og for å skape tillit slik at representantene føler seg trygge. Håndboken har et eget kapittel om møtelederen, hvor det blant annet heter at: «(...) Ordføreren skal som møteleder være upartisk og behandle alle representantene likt. Ordføreren må kjenne de bestemmelser som gjelder for organet. Ordføreren som møteleder skal være rolig og behersket, rask i oppfattelsen, kjenne sitt kollegium og kjenne sakene godt. Ordføreren må være klar og utvetydig, slik at misforståelser ikke oppstår. At ordføreren kjenner de formelle reglene som gjelder for møteledelse, opptrer korrekt overfor alle representanter og er nøytral, er viktig for å kunne gjennomføre møter i folkevalgte organer på en tilfredsstillende måte. Humor med forsiktighet uten å bryte respekten for kollegiet kan være velegnet for å skape en positiv stemning til beste for saksbehandlingen i kommunestyret eller i fylkestinget. (..) I kommunale og fylkeskommunale utvalg, nemnder, styrer og råd gjelder tilsvarende for leder og nestleder som for ordfører og varaordfører i kommunestyret, fylkestinget, formannskapet og fylkesutvalget. Dersom forretningsutvalget ønsker en nærmere drøfting av språkbruk i bystyrets organer kan temaet settes på agenda i eksisterende arbeidsgruppen om møteavvikling i bystyret og forretningsutvalget. Forslag til vedtak: Saken tas til orientering. 2 Dato: 13. februar 2025 Trine Pettersen Grønbech - Bystyredirektør Dokumentet er godkjent elektronisk. Vedlegg: Møtet er satt! Håndbok i møteskikk, møteledelse og voteringsteknikk 3 "
}