{
  "dokument_id": "48e982c8-b097-5afe-b961-15a9dc6261c3",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 16102024, Sak 123/24, Representantforslag fra Ann Kristin Helland Ramstrøm (SV), Eva Synnøve Hagewick Steigen (AP) og Christine Henriksen Ødegaard (MDG) om gratis hormonbehandling til kvinner i overgangsalderen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11352632/Innstilling-vedtak-Representantforslag-fra-Ann-Kristin-Helland-Ramstrom-SV-Eva-Synnove-Hagewick-Steigen-AP-og-Christine-Henriksen-Odegaard-MDG-om-gratis-hormonbehandling-til-kvinner-i-overgangsalderen",
  "tekst": "Representantforslag fra Ann Kristin Helland Ramstrøm (SV), Eva Synnøve Hagewick Steigen (AP) og Christine Henriksen Ødegaard (MDG) om gratis hormonbehandling til kvinner i overgangsalderen Utvalg for helse og sosial behandlet saken i møtet 16.10.2024 sak 123/24 og avga følgende innstilling: Bystyret er positiv til at byrådet går i dialog med statlige myndigheter og jobber for å øke både kunnskapen om overgangsalder og bedre behandlingstilbudet. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Ann Kristin Helland Ramstrøm (SV), Kjersti Pettersen (H), Fauzia Hussain-Wiik (A), Christine Henriksen Ødegaard (MDG), Diane Alexandra Berbain (SV), Elin Brandt Ådlandsvik (INP), Torstein Dahle (R), Per Erik Gåskjenn (KrF), Christian Haugen (FrP) Forslag fremsatt i utvalget: Kjersti Pettersen (H) fremsatte på vegne av H, FrP, BL, INP og PP følgende alternative forslag: Bystyret er positiv til at byrådet går i dialog med statlige myndigheter og jobber for å øke både kunnskapen om overgangsalder og bedre behandlingstilbudet. Ann Kristin Helland Ramstrøm (SV) fremsatte på vegne av SV, A og MDG følgende alternative forslag i 5 punkter: 1. Bystyret ber byrådet styrke satsingen på kvinnehelse gjennom vårt etablerte samarbeid med Alrek helseklynge og sikre finansiering av en offentlig Ph.d. som fokuserer på kvinnehelse i overgangsalderen. 2. Bystyret ber byrådet gå i dialog med nasjonale myndigheter for å utvide muligheten for refusjonsberettiget bruk av hormonpreparater for alle kvinner i overgangsalderen. 3. Bystyret ber byrådet sikre befolkningen tilgjengelig og oppdatert informasjon om overgangsalder og behandlingsmuligheter med mål om å nå ut til alle kvinner i Bergen. Slik informasjon kan distribueres via brosjyrer på legekontor og helsestasjoner, og på kommunens hjemmeside. Denne informasjonen bør tilgjengeliggjøres på flere språk. 4. Bystyret ber byrådet om å gå i dialog med fastlegene i Bergen for å sikre at de har oppdatert kunnskap og informasjon om kvinners helse og behov for behandling i overgangsalderen. 5. Bystyret ber byrådet ansette en gynekolog på kommunalt legesenter med ansvar for å støtte kolleger i komplisert oppfølging av kvinner i overgangsalderen, samt jobbe for å utvikle et mer helhetlig tilbud om helsehjelp og tilrettelegging for denne gruppen. Votering: Alternativt forslag fra H, FrP, BL, INP og PP, fremsatt av Kjersti Pettersen (H) ble tiltrådt enstemmig. Alternativt forslag punkt 1-5 fra SV, A, og MDG, fremsatt av Ann Kristin Helland Ramstrøm (SV) fikk 7 stemmer (A, SV, MDG, R). Forslagstillers forslag til vedtak ble ikke votert over. Forslag til vedtak: Bystyret ber byrådet gå i dialog med statlige myndigheter og jobbe for at kvinner skal få hormonbehandling på blå resept. Dette med mål om å fremme god kvinnehelse, som også skal bidra til at kvinner i overgangsalderen enklere står i jobb. 2 "
}