{
  "dokument_id": "d38a0621-354f-5ac7-9b10-22ccdafa6482",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Kathrine Dahle (AP) og Gaute Baarøy (AP) om droppsone ved Ulsmåg skole",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11920935/Svar-pa-representantforslag-fra-Kathrine-Dahle-AP-og-Gaute-Baaroy-AP-om-droppsone-ved-Ulsmag-skole",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/151808-7 Saksbehandler: Amalie Hilde Fra Dato: 21. januar 2025 Byråd for byutvikling Svar på representantforslag fra Kathrine Dahle (AP) og Gaute Baarøy (AP) om droppsone ved Ulsmåg skole Forretningsutvalget har i møte 15. oktober 2024 i sak 335/24 fattet følgende vedtak: 1. Representantforslag fra Kathrine Dahle (AP) og Gaute Baarøy (AP) oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest i bystyremøte 26.3.25. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Representantene Kathrine Dahle (AP) og Gaute Baarøy (AP) har fremmet følgende representantforslag: På Ulsmåg skole skapes det daglig trafikkfarlige situasjoner i forbindelse med avlevering og henting av barn. Det er spesielt rundt bussfeltet på skolesiden av Totlandsvegen de farlige trafikksituasjonene oppstår. Biler fra begge kjøreretninger både stopper og parkerer for å slippe av sine barn, og ungene må gå mellom parkerte biler og i veien. Det er ikke aktuelt med stoppskilt ved busslommene siden det i utgangspunktet er lov å stanse i en busslomme, så lenge det ikke er til hinder for bussen. Denne aktiviteten kan vanskelig hindres ved skilting. Det er derfor ønskelig å etablere en droppsone like utenfor skolen. I kommunikasjon med Bymiljøetaten og i skolebyråden sitt tilsvar til skriftlig spørsmål fremkommer det at det er avsatt parkeringsplasser for levering og henting av elever på skolens parkeringsplass. Disse opplysningene stemmer ikke. Det er ikke oppmerkede droppsoneplasser ved Ulsmåg skole i dag, og ved skoleparkeringsplassen er det kun tillatt med parkering for ansatte. Punkt 2 i vedtak om sak 258/16 om etablering av hjertesoner i Bergen åpner for stopp- og hentested skje på markerte steder utenfor hjertesonen. I byrådssak 242/17 Etablering av \"Hjertesoner\" ved skolene i Bergen - forslag til gjennomføring er etablering av trygge stoppesteder utenfor Hjertesonen for barn som må ha transport definert som en av fire sentrale elementer i en «Hjertesone». Det er i samme byrådssak definert to hovedtilnærminger ved valg av virkemidler. 1. Ulike former for reguleringer som etablering av droppsoner utenfor skolens område. 2. Fokus på å endre holdninger og adferd gjennom samarbeid mellom skole og hjem. Det står videre i byrådssaken at en rendyrket tilnærming 1 eller 2 aldri vil være tilstrekkelig. «Til det er både utfordringer og muligheter ved skolene for ulike. Samtidig er det flere tungtveiende argumenter for at tilnærming 2 bør vektlegges tyngst i oppfølgingen av bystyrets vedtak», heter det i nevnte byrådssak. I byrådssaken understrekes det imidlertid at det skal være åpning for at fysiske tiltak og reguleringer på vegnettet ved og i nærheten av skolene kan være en del av «Hjertesone»- prosjektet. I merknad nr. 3 i nylig vedtatt Handlingsplan for trafikksikkerhet 2024 – 2025, kommunale veier, sak 144/24 står det følgende: «Bystyret ønsker å sikre trygge skoleveier, og mener et viktig tiltak er å tilrettelegge for flere droppsoner med mål om å legge til rette for av- og påstigning i umiddelbar nærhet til skolen.» Vi mener på bakgrunn av dette at etablering av droppsone utenfor hjertesonen ved Ulsmåg skole ikke er i strid med bystyrevedtaket om hjertesone, men heller i tråd med tidligere bystyrevedtak. Ved etablering av en droppsone vil en hensiktsmessig plassering være på nedsiden av Engesetvegen øst for Ulsmågvegen. Med en løsning som innebærer separat inn- og utkjøring vil man unngå rygging, og i liten grad forstyrre trafikken på Ulsmågvegen. Det anbefales videreføring av fortau nordover fra eksisterende busslomme, samt snarveg via terrengtrapp, som vist i skissen under. Det vurderes at droppsonen med tilliggende gangforbindelse skal kunne etableres med plangrunnlag i en mindre endring/ utfylling av eksisterende reguleringsplan for Ulsmåg skole. Det bør tilstrebes en så rask planprosess som mulig for å gi rom for snarlig etablering av droppsone utenfor Ulsmåg skole. Etablering av en droppsone vil kunne gi en trygg trafikkavvikling. Selv om det oppfordres til å gå, sykle eller ta skoleskyss, er det viktig å huske på at de minste elevene er 5-6 år, og at noen elever alltid vil ha behov for egen transport. Skoleskyss, dekket av kommunen gjelder kun til og fra skolen, og alle de som går på SFO er ikke en del av denne løsningen. I fjor ble et barn påkjørt i busslommen ved Ulsmåg skole. Ulsmåg skole trenger en droppsone nå! Forslag til vedtak: Bergen kommune setter, i samarbeid med skolens ledelse, FAU og andre relevante aktører i gang planlegging av droppsone ved Ulsmåg skole. Det tilstrebes snarlig planlegging, finansiering og etablering av droppsonen for å bedre trafikksikkerhets-utfordringene ved skolen. Byrådets vurdering av representantforslaget: Byrådet mener det er viktig å få på plass droppsoner ved skoler slik at foreldre som må levere barna sine med bil skal ha mulighet til å gjøre det på en trygg måte. Droppsoner på riktig plass utenfor hjertesonene kan bidra til god trafikksikkerhet ved å unngå kjøring der elevene leker og ferdes. Når det gjelder Ulsmåg skole ble det i reguleringsplanen fra 2012 satt av 6 plasser til av- og påstigning på skolens parkeringsplass. Fra disse plassene er det etablert fortau til skolen med undergang under Totlandsveien. Figur 1 - utsnitt av reguleringsplankart for Ulsmåg skole. Figur 2 - oversiktsillustrasjon Med utgangspunkt i reguleringsplanen kan de avsatte plassene fritt benyttes som droppsone for på- og avstigning. Representantene viser likevel til at disse plassene ikke kan brukes til levering og henting som tiltenkt, ettersom skolens parkeringsplass i dag er reservert til parkering for ansatte. Byrådet mener at disse plassene er godt egnet som droppsone. Den nødvendige infrastrukturen er allerede etablert med fortau og undergang som gjør at elevene ikke trenger å krysse biltrafikk mellom droppsonen og skolen. Byrådet mener derfor at skolen må legge til rette for at plassene kan benyttes til på- og avstigning slik reguleringsplanen legger opp til. I et trafikksikkerhetsperspektiv er det også fordeler ved å bruke skolens parkeringsplass som droppsone. Denne ligger på samme side av fylkesveien som skolen, og barna slipper å krysse biltrafikk for å komme seg til skolen. Byrådet er bekymret for at den foreslåtte plasseringen på østsiden av fylkesveien som representantene viser til, kan skape flere farlige situasjoner når elevene må krysse fotgjengerovergangen i et tidsrom hvor det er mye trafikk. Innkjørselen til skolens parkeringsplass krysser en gang- og sykkelvei som er skolevei for mange elever som går og sykler. Samtidig har biler som kjører inn og ut fra parkeringen gode siktforhold og lav fart. Byrådet mener samlet sett at en droppsone på denne siden av veien vil være det tryggeste alternativet for elevene. Å etablere en ny droppsone på nytt areal vil kreve midler til planlegging og investering i infrastruktur. Når det allerede finnes etablerte plasser til formålet, mener byrådet det vil være mer hensiktsmessig å ta disse i bruk. Byrådet er derfor i gang med å etablere en droppsone ved skolen i tråd med intensjonene i reguleringsplanen, og har bedt skolen om å legge til rette for at de avsatte plassene brukes til på- og avstigning. Byrådet vil sørge for tydelig skilting, slik at det er intuitivt for foreldre og andre hvor man kan hente og levere barna sine. Christine B. Meyer - Byrådsleder Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}