{
  "dokument_id": "97d63632-4826-5d5a-b34f-a490a009f292",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnedokumentasjon, datert 01.03.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11390356/Kulturminnedokumentasjon-datert-01-03-2022",
  "tekst": "RAPPORT Kulturminnedokumentasjon Fana, gnr. 13 bnr. 366 mfl. Paradis S2 og S3 OPPDRAGSGIVER Opphus AS EMNE Kulturminnedokumentasjon DATO / REVISJON: 1. mars 2022/ 01 DOKUMENTKODE: 10214216-PLAN-RAP-00 Denne rapporten er utarbeidet av Multiconsult i egen regi eller på oppdrag fra kunde. Kundens rettigheter til rapporten er regulert i oppdragsavtalen. Hvis kunden i samsvar med oppdragsavtalen gir tredjepart tilgang til rapporten, har ikke tredjepart andre eller større rettigheter enn det han kan utlede fra kunden. Multiconsult har intet ansvar dersom rapporten eller deler av denne brukes til andre formål, på annen måte eller av andre enn det Multiconsult skriftlig har avtalt eller samtykket til. Deler av rapportens innhold er i tillegg beskyttet av opphavsrett. Kopiering, distribusjon, endring, bearbeidelse eller annen bruk av rapporten kan ikke skje uten avtale med Multiconsult eller eventuell annen opphavsrettshaver. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 2 av 33 RAPPORT OPPDRAG Paradis S2 og S3 DOKUMENTKODE 10214216-PLAN-RAP-00 EMNE Kulturminnedokumentasjon TILGJENGELIGHET Åpen OPPDRAGSGIVER Opphus AS OPPDRAGSLEDER Linnea Kvinge Karlsen KONTAKTPERSON Erlend Innset UTARBEIDET AV Heidi Joki, Cornelis Horn Evensen KOORDINATER ANSVARLIG ENHET Multiconsult Norge AS GNR./BNR./SNR. 13/366 M.FL. Forsidebilde: Flyfoto av Paradiskrysset den 24.08.1970. Foto: Widerøesamlingen. Billedsamlingen. 01 01.03.2022 Revisjon CHE LKK LKK 00 28.10.2021 Kulturminnedokumentasjon HJ TOAA CF REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Nesttunbrekka 99 | 5221 Nesttun | Tlf 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon INNHOLDSFORTEGNELSE INNHOLDSFORTEGNELSE 1 Innledning ............................................................................................................................................................................ 5 2 Planlagt tiltak ....................................................................................................................................................................... 6 2.1 Føringer................................................................................................................................................................................. 8 3 Områdets historie ............................................................................................................................................................... 10 4 Ferdselsårer ........................................................................................................................................................................ 11 5 Bygningsmiljø ..................................................................................................................................................................... 12 6 Bygninger innenfor planområdet ........................................................................................................................................ 15 6.1 Bygninger som planlegges revet ......................................................................................................................................... 16 6.1.1 Paradisleitet 1, gnr. 13 bnr. 366 ............................................................................................................................. 16 6.1.2 Paradisleitet 2, gnr. 13 bnr. 59 ............................................................................................................................... 20 6.1.3 Paradisleitet 2A, gnr. 13 bnr. 168 .......................................................................................................................... 22 6.1.4 Paradisleitet 5, gnr. 13 bnr. 590 ............................................................................................................................. 24 6.1.5 Garasje, Paradisleitet 6, gnr. 13 bnr. 456 ............................................................................................................... 26 6.1.6 Uthus/bod, Storetveitvegen 184, gnr. 13 bnr. 286 ................................................................................................ 27 6.2 Bygninger som planlegges videreført ................................................................................................................................. 27 6.2.1 Paradisleitet 4/ 4B, gnr. 13 bnr. 19 ........................................................................................................................ 27 6.2.2 Paradisleitet 6, gnr. 13 bnr. 456 ............................................................................................................................. 27 6.2.3 Paradisleitet 8, gnr. 13 bnr. 282 ............................................................................................................................. 28 6.2.4 Paradisleitet 10, gnr. 13 bnr. 432 ........................................................................................................................... 28 6.2.5 Storetveitvegen 184, gnr. 13 bnr. 286 ................................................................................................................... 29 7 Avslutning........................................................................................................................................................................... 29 7.1 Konsekvens for kulturverdier av planlagte tiltak ................................................................................................................ 29 Kilder ........................................................................................................................................................................................... 33 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 4 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 1 Innledning 1 Innledning I forbindelse med reguleringsplanarbeid i Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 (plan-ID 70400000, saksnr. 202011896) er det krav om å utarbeide kulturminnedokumentasjon. Kulturminnedokumentasjonen er utført av Multiconsult Norge AS, og er basert på kildene; bergenskart, Riksantikvarens fornminnedatabase Askeladden, SEFRAK-registeret, skriftlige kilder, Bergen kommunes byggesaksarkiv samt befaring i området. Alle bilder er tatt ved befaring av området om ikke annet er oppgitt. Planområdet er lokalisert sentralt på Paradis i Fana bydel, ca. 6 km sør for Bergen sentrum. Planområdet ligger på nordsiden av Paradiskrysset i skjæringspunktet mellom Nesttunvegen, Storetveitvegen, Sandbrekkevegen og Statsminister Michelsens veg. Paradis bybanestopp ligger rundt 100 meter sørøst for planområdet. Hovedformålet med reguleringsplanen er å legge til rette for sentrumsrettet næringsvirksomhet og boliger. Næringsarealene ligger i deler av første etasjene, mens resten av bygningsmassen er tiltenkt boliger med hovedvekt på familieboliger. Området rundt Paradiskrysset er i dag et transformasjonsområde med både nyere og eldre bebyggelse. Innenfor planområdet på nordsiden av krysset og mot sørøst er det eldre småskala næringsbygg på 3 etasjer. Innenfor planområdet og på høyden nordøst for planområdet er det villabebyggelse, hovedsakelig fra perioden 1910-1930. På sørsiden av Paradiskrysset er det en nyoppført boligblokk på 6 etasjer. Vest for planområdet ligger felt S1 i områdeplan for Paradis der det er pågående reguleringsplanarbeid med mål om å rive eksisterende eneboliger og transformere området til kombinert formål med forretning, kontor og boliger. En realisering av planen vil innebære å rive seks eksisterende bygninger. Det er et nærings-/forretningsbygg fra 1924, 1931 og 1960 («Hesteskobygget»), et mindre forretningsbygg fra 1954, en villa fra 1917, et boligbygg fra 1945, en garasje fra 1932 og et uthus/bod med ukjent byggeår. Fem boliger innenfor planområdet er ikke omfattet av nye byggetiltak i dette planforslaget. Det er ingen kjente funn fra forhistorisk tid innenfor eller i nærheten av planområdet. Figur 1-1 Utvidet varslingsgrense, datert 03.06.2021. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 5 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 2 Planlagt tiltak 2 Planlagt tiltak Planområdet utgjør 14,6 daa og er lokalisert i sentrum av Paradis, i Fana bydel i Bergen kommune. Området er i gjeldende kommuneplan (KPA 2018) i hovedsak avsatt til sentrumsformål S25 og definert som et større lokalsenter. Nordlige del av planområdet er avsatt til byfortettingsområde BY. Det ligger også innenfor hensynssone H570_3 for kulturmiljø Paradis. I gjeldende områdereguleringsplan for Paradis sentrum, arealplan-ID 60760000, er planområdet regulert til sentrumsformål S2 og S3, offentlig torg o_T1, boligformål BK2 og tilhørende veganlegg med kjøreveger og fortau. Hensikten med dette planforslaget er å legge til rette for bygging i tråd med vedtatt områdeplan for Paradis. Sentrum av Paradis rundt det offentlige torget skal utvikles, med sentrumsrettet næringsvirksomhet og boliger, med hovedvekt på familieboliger. Planen regulerer byggeområdene som kombinerte formål for boliger, forretning og tjenesteyting (BKB1-3) for å kunne oppnå et attraktivt sentrum med aktivitet gjennom døgnet. Forretning og tjenesteyting skal etableres på bakkeplan mot det offentlige torget og mot Storetveitvegen og Sandbrekkeveien. Her åpnes det for etablering av servering, kafé, restaurant, frisør, hudpleie m.m. og detaljhandel med salg av apotekvarer, bakevarer, blomster, interiørvarer o.l. Det er ikke tillatt med etablering av plasskrevende handel. Paradis Torg ligger i skjæringspunkt et mellom den urbane bebyggelsen med store leilighetsbygg ved Paradiskrysset og den eldre villabebyggelsen i nord og øst. De nye byggehøydene er derfor lagt mellom byggehøydene på Paradis hage/ Paradisalleen og villabebyggelsen på åsen i bakkant. Felt BKB1 reguleres med maks byggehøyder på kote +55 og +56, felt BKB2 på maks kote +54 og +56 og felt BKB3 på maks kote +52, med unntak av bygget lengst i sørøst som har maks kote +46,5. Feltet regulert til konsentrert småhusbebyggelse (BKS) reguleres med en maks. byggehøyde på +10 meter. Kvalitet i utformingen av det offentlige torget og gode felles uteområder er et sentralt plangrep. Uteoppholdsareal løses med private areal på balkonger, og større, felles uteoppholdsareal med lekeplass skjermet for støy i gårdsrom bak bebyggelsen. En liten del av felles uteoppholdsareal kan løses på det offentlige torget. Planområdet vil få ny biltilkomst fra Storetveitvegen i vest, og det vil kun være tillatt med kjøring for varelevering på torget. Det skal etableres felles parkeringsplasser for bil og sykkelparkering i parkeringskjeller under byggene i felt BKB2. Den sentrale plasseringen og den svært korte avstanden til bybanestoppet på Paradis gjør at planforslaget har lav parkeringsdekning for bil. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 6 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 2 Planlagt tiltak Figur 2-1 Plankart datert 28.10.2021. De nye byggene er delt i fire bygningsvolumer, og har åpninger og delvolumer som tar anlegget ned i menneskelig skala. Førsteetasjene langs Sandbrekkevegen og rundt torget åpnes og aktiveres i åpne forretningslokaler, som understrekes med arkader og inngangspartier i fattbar skala. På hjørnet mellom Sandbrekkevegen og Storetveitvegen åpner bygningsmassen seg i et større uteareal. Slik opprettes visuell kontakt mellom fortauslivet, aktivitetene i uterommet og i villahagene på åsen. 1 Øverste etasjer er tilbaketrukne saltaksetasjer, med tydelige gesimser og karnapper. Uttrykket er moderne, men med referanser til eldre bebyggelse i området. Både takhøydene og gesimshøydene varieres for å videre bryte opp inntrykket av fasadene. Vinduer og åpninger i fasadene utføres med en gjennomgående rytme, men varierte detaljer som videre understreker preget av sammensatte bygårder. Det er planlagt at materialiteten i fasadene skal domineres av tegl, med en variasjon av fargevalører og størrelser gjennom fasaderekkene. 2 Planområdet ligger i enden av en viktig siktlinje langs hovedvegen sørfra. Utbyggingskonseptet vil forskyve dagens torg slik at dette synes bedre langs denne siktlinjen, noe som vurderes som en tydeliggjøring av torget som midtpunkt og møteplass på Paradis. Torget skal være et grønt byrom, med offentlige utemøbler og uteservering mellom trær og beplantning. Gatetunet innenfor planområdet fungerer som en snarvei mellom Storetveitvegen og Sandbrekkevegen, med utgangspunkt i torget. 1 Link Arkitektur 2021. 2 Link Arkitektur 2021. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 7 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 2 Planlagt tiltak Figur 2-2 Illustrasjon av planlagt tiltak sett mot nordvest. Kilde: Link Arkitektur. Figur 2-3 Illustrasjon av planlagt tiltak sett mot sør. Kilde: Link Arkitektur. 2.1 Føringer I henhold til merknad til oppstart av reguleringsplanarbeidet er Byantikvarens anbefaling 3 : «... I områdeplanen som ble vedtatt i 2014 er Paradisleitet 1 merket med rivekryss, men vi ber om at dette revurderes da det er kommet nye overordnete føringer etter at områdeplanen ble vedtatt. I tillegg til kulturminnestrategien til Bergen (2019) kommune er det kommet nye nasjonale føringer (2020). 3 Byantikvaren, merknad datert 09.11.2020. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 8 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 2 Planlagt tiltak Kulturarv er en grunnleggende identitetsbærer og en viktig ressurs for blant annet grønn vekst, reiseliv og annen næringsvirksomhet, og dermed sentral for en langsiktig, bærekraftig utvikling for lokalsamfunn. Eksisterende bebyggelse med tilhørende strukturer er viktige element som definerer områdets særpreg. Ny utvikling bør derfor ta utgangspunkt i dette for å kunne videreføre identitet og særpreg. Det må også vises hvordan ny bebyggelse ivaretar terreng og andre kulturminnestrukturer som for eksempel veier, murer etc.» I forbindelse med områdeplanen uttalte Byantikvaren i høringsuttalelsen at Paradisleitet 1 er verneverdig. Byantikvaren ber om at tiltaket vurderes opp mot mål 1 og 2 i kulturminnestrategien for Bergen (2019): 1. I Bergen skal vern av kulturminneverdier sikre kvalitet, identitet og særpreg i byutviklingen. 1.1 Bruke kulturminnenes egenverdi, og deres kulturhistoriske sammenheng, som en attraktiv ressurs i stedsutviklingen. 1.2 Ivareta viktige strukturer som vei, eiendom- og tomtestrukturer og forholdet mellom hus og hage. 1.3 Ivareta eksisterende bygninger og bygningsmiljø i fortettingsområder og la typologi, form og materialitet i det eksisterende være førende for nye tiltak. 1.4 Videreføre overordnet karakter, sammenheng og struktur og la ny bebyggelse harmonere med omgivelsene. 1.5 La karakteristisk og stedegen materialbruk, skala, form og struktur være førende ved tiltak og områdeutvikling. 2. I Bergen skal kulturminneverdier ivaretas og forvaltes gjennom ansvarlig og klimavennlig bruk, gjenbruk og transformasjon. 2.1 Styrke innsatsen for å fremme bevaring, vedlikehold og gjenbruk av bygninger og bygningsdeler. 2.3 La bevaring, transformasjon og ny bruk være det foretrukne alternativet der kulturminner har mistet sin opprinnelige funksjon. 2.5 Inkludere eventuell riving av eksisterende bygningsmasse i det totale klimagassregnskapet for nye tiltak I henhold til merknad til oppstart av reguleringsplanarbeidet er Vestland fylkeskommunes anbefaling 4 : «Paradis har lang tradisjon som lokalsenter og det ligg mange einskilde hus og villastrok som har høg verdi som kulturminne og som heilskapleg miljø. Under arbeid med områdereguleringsplanen rådde Hordaland fylkeskommune i frå at det vart opna for å rive Paradisleitet 1. Bygget bidreg til å knyte saman senter og utkant av planområdet i form og funksjon. I planarbeidet vil det vere viktig at å ta vare på visuell kontakt mellom det sentrale sentrumsområde, og det lokale landskapsrommet med villabebyggelse, trær og hagar i bakkant. Dette er kvalitetar som bør vektast tyngre enn høg utnytting.» 4 Vestland fylkeskommune, merknad datert 13.11.2020. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 9 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 3 Områdets historie 3 Områdets historie Paradis var opprinnelig husmannsplass under Storetveit gård. Storetveit gård er første gang er nevnt i 1519, og da tilhørte den Nonneseter kloster. I 1528 ble gården en del av Vincens Lunges jordegods, og var senere i slekten Bildts eie til 1680. Fra 1737 var Storetveit gård delt i fire bruk. I 1896 kjøpte Conrad Mohr hovedbruket, som tilhørte hans etterslekt til 2017. 5 Paradis ble ryddet omkring 1780 og skilt ut som eget bruk i 1858. I siste halvdel av 1700-tallet var området på Paradis et populært område for de rikes utflukter og selskapeligheter. Opprinnelig navn på gården var Tveitetræet, og gårdstunet antas å ha ligget midt i planområdet. I 1894 ble bruket delt i to, Østre og Vestre Paradis. Våningshuset Vestre Paradis har antagelig nåværende adresse Paradisalleen 20, mens våningshuset til Østre Paradis ble flyttet fra planområdet til dagens Paradishøgda 1. 6 Etter åpningen av jernbanen i 1883 begynner den første betydelige utbyggingen på Paradis og Storetveit. Ettersom veinettet etter hvert blir utbedret fulgte boligutbyggingen på. Utbyggingen av villabebyggelsen foregikk stort sett fra 1900 til 1940, og Paradiskrysset ble det lokale sentrumet. De interne veiene i boligområdene er bygget ut i takt med boligbebyggelsen, og flere steder preges de av opprinnelige murer og alléer. Dette gjelder blant annet Paradishøgda og Paradisleitet. Under krigen og i årene etter var det hele 7 butikker i selve Paradiskrysset, foruten postkontor, bensinstasjon, bilverksted, kafé, skomaker og frisørsalong, diverse småverksteder samt brannstasjon og drosjeholdeplass. Det var Jens K. Bremer som var byggherre for mange av bygningene i selve Paradiskrysset. Selv drev han kolonialhandelen i krysset fra 1924. 7 Paradis var en del av Fana kommune fram til kommunesammenslåingen i 1972. Etter en lengere periode med kun mindre endringer i området ble bybanen åpnet på strekningen Bergen sentrum- Nesttun i 2010, og videre til Bergen Flesland lufthavn i 2016. Plasseringen av bybanestoppet på Paradis var startskuddet for den fortettingsprosessen som nå pågår i området. Figur 3-1 Paradiskrysset 1925-1930. 8 5 Store norske leksikon. 6 Byantikvaren 2008. 7 Byantikvaren 2008. 8 BS-samlingen. Billedsamlingen. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 10 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 4 Ferdselsårer Figur 3-2 Kart fra 1937. 9 Planområdet vist med blått omriss. 4 Ferdselsårer De tidligste vegfarene i området var gangveger og ride- og kløvveger. I 1860-63 ble det bygget ny vei mellom Nesttun og Bergen, og den fulgte samme trasé gjennom Paradiskrysset som Statsminister Michelsensvei og Nesttunveien i dag. Da veien var ferdig bygget, ble den gamle veien fra Midtun over Natland til Bergen lagt ned som hovedvei. Da Storetveitvegen ble anlagt i 1927 ble denne den nye hovedvegen mellom Nesttun og Bergen via Paradis og Hopsbroen. Ikke lenge etter, i 1935, ble Sandbrekkevegen omlagt med tilkomst til Paradis. De interne veiene i boligområdene ble bygget ut i takt med boligbyggingen, og flere steder preges de av opprinnelige murer og alléer. Dette gjelder blant annet Paradishøgda og Paradisleitet. 10 Det neste store samferdselsprosjektet var etableringen av bybanestopp på Paradis. Bybanen på strekningen Bergen sentrum- Nesttun ble åpnet i 2010, og videre til Bergen Flesland lufthavn i 2016. Den påfølgende boligutbyggingen tar nå form som fortetting og transformasjon. I områdeplan for Paradis, planID 60760000, er det vedtatt en omlegging av Paradiskrysset. I henhold til gjennomføringsplanen for veibyggingen i området er omleggingen av kryssområdet planlagt gjennomført i 2024-2026. 11 9 Bergenskart 10 Byantikvaren 2008. 11 Bymiljøetaten 2019. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 11 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 5 Bygningsmiljø 5 Bygningsmiljø Området rundt Paradiskrysset er et transformasjonsområde der man i dag kan se møtet mellom nyere og eldre bebyggelse. Det er et uttalt mål både i kommuneplanen KPA2018 og områdeplanen for Paradis at området skal fortettes, og det er en ny boligblokk på 6 etasjer på sørsiden av krysset. Innenfor planområdet på nordsiden av krysset og mot sørøst er det eldre småskala næringsbygg på 3 etasjer. På høyden nordøst for planområdet er det villabebyggelse hovedsakelig fra perioden 1910-1930. Vest for planområdet ligger felt S1 i områdeplanen for Paradis, der det er pågående reguleringsplanarbeid med mål om å rive eksisterende eneboliger og transformere området til kombinert formål forretning, kontor og boliger. Det er også flere andre planer med mål om fortetting i prosess i nærområdet. Figur 5-1 Skråfoto av Paradiskrysset. 12 Tabell 5-1 Oversikt over bygningene som omkranser planområdet. 13 Adresse Gnr./bnr. Byggeår Beskrivelse Storetveitvegen 173 13/287 1931 Arkitekt H. W. Rohde. Enebolig. Tilbygg fra 1954. Storetveitvegen 182A 13/507 1970 Enebolig med to etasjer. Paradisleitet 7 13/122 1911 Enebolig med jugenddetaljer. Paradisleitet 12 13/527 1937 Arkitekt: Ole Halvorsen. «Svatun». Rektangulærformet enebolig i to etasjer med saltak. Modernistisk uttrykk, enkel i formen. 12 1881.no. 13 Byantikvaren 2008. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 12 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 5 Bygningsmiljø Paradishøgda 1 13/125 Trolig tidlig \"Gammelstuen\". Lemstove med to skorsteiner og flere 1800-tall, moderniseringer. Våningshuset ble flyttet fra det påbygget i opprinnelige tunet som lå ved dagens bygg i Paradisleitet 4. 1911. Paradishøgda 2 13/53 1932 Tomannsbolig. Paradishøgda 2A 13/919 2016 Enebolig. Sandbrekkevegen 1 13/454 1935 Arkitekt: Trygve Knutsen, Byggherre: Johan Kayser Sentrumsbebyggelse i 5 etasjer, hvorav to er kjelleretasjer. Bygningen er i mur, med butikkfasade langs Sandbrekkeveien, opprinnelig bensinstasjon ut mot Nesttunveien og bilverksted i underkjelleren. I bygget ble det drevet kafé, først kalt Thésalongen (”Thésen”) og senere Paradis café. Sandbrekkevegen 3 13/434 1932 Arkitekt: Mulig Ole Landmark. Villaen består av en høy 1.etasje i mur, mens 2.etasje er i tre. Vernet etter PBL. Jacob Kjødes veg 2A-H 13/127 2020 Leilighetsbygg/ blokk på 6 etasjer med 122 eierseksjoner og butikker. Figur 5-2 Kart med planområdet vist i blått. 14 14 Bergenskart. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 13 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 5 Bygningsmiljø Figur 5-3 Enebolig i Storetveitvegen 182A. Figur 5-4 Enebolig i Paradisleitet 7. Figur 5-5 Enebolig og garasje i Paradisleitet 12. Figur 5-6 Lemstove som er flyttet fra opprinnelig tun i planområdet ved Paradisleitet 4. Figur 5-7 Tomannsbolig i Paradishøgda 2. Figur 5-8 Nyere enebolig i Paradishøgda 2A. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 14 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet Figur 5-9 Næringsbygg i Sandbrekkevegen 1. Figur 5-10 Villa i Sandbrekkevegen 3. Figur 5-11 Blokkbebyggelse i Jacob Kjødes veg 2A-H. Figur 5-12 Blokk i Jacob Kjødes veg 2A-H sett fra planområdet. 6 Bygninger innenfor planområdet Innenfor planområdet er det seks bygninger som foreslås revet. To næringsbygg, et leilighetsbygg, en villa og to garasjer, alle fra tidsperioden 1917-1960. Fem boliger innenfor planområdet er ikke omfattet av nye byggetiltak i dette planforslaget. Tabell 6-1 Bygninger innenfor planområdet. Adresse Gnr./bnr. Byggeår Beskrivelse Planlegges revet Paradisleitet 1 13/366 1924, 1931, «Hesteskobygget». Opprinnelig to separate bolig- 1960 /forretningsbygg i tre som ble bygget i 1924 og 1931. I 1960 ble trebygningene bygget sammen med et nybygg i bakkant og framstår i dag som et enhetlig næring-/forretningsanlegg. Paradisleitet 2 13/59 1954 Mindre forretningsbygg på en etasje. Paradisleitet 2A 13/168 1917 Villa bygget i jugendstil med tidstypiske vinduer og mansardtak. Paradisleitet 5 13/590 1945 Boligbygg på tre etasjer i mur. Paradisleitet 6 13/456 1932 Garasje. Storetveitvegen 184 13/286 Ukjent Uthus/bod Ikke omfattet av nye byggetiltak i dette planforslaget 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 15 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet Paradisleitet 4/ 4B 13/19 1900 Opprinnelig enebolig, senere påbygg til tomannsbolig. \"Fagerhaug\". Ligger i nærheten av der det opprinnelige tunet på Paradis gård lå. Trær og murer kan også ha verdi. Paradisleitet 6 13/456 1932 Enebolig Paradisleitet 8 13/282 2005 Enebolig Paradisleitet 10 13/432 1931 Enebolig Storetveitvegen 184 13/286 1916 Villa/enebolig. Figur 6-1 Flyfoto fra 2019. 15 Planområde vist med blå strek. Figur 6-2 Flyfoto fra 1951. 16 Planområde vist med blå strek. 6.1 Bygninger som planlegges revet 6.1.1 Paradisleitet 1, gnr. 13 bnr. 366 Bygget i Paradisleitet 1 var opprinnelig to separate bolig/forretningsbygninger i tre som ble oppført i 1924 og 1931 for herr J. H. Bremer. I 1960 ble trebygningene bygget sammen med et nybygg i bakkant og framstår i dag som et enhetlig næring-/forretningsanlegg. Flere av våre fremste arkitekter har satt sin signatur på de ulike bygningsmessige tilføyelsene, blant annet arkitekt Torgeir Alvsaker, Halvorsen & Sørvig og Fr. Theodor Olsen. 17 De to opprinnelige byggene i forkant er på to etasjer og har beholdt sin hovedutforming, men fikk ved ombyggingen, i likhet med nybygget, mur- og steinfasade. Bygget i nordvest har valmtak mens det i sørøst har halvvalmtak, og begge er tekket med teglstein. Begge byggene hadde opprinnelig to piper, mens de i dag kun har en. Bygget i nordvest hadde to arker på sørsiden av taket, som senere er fjernet og erstattet med takvinduer. Bygget i sørøst hadde opprinnelig en ark midt på nordsiden av taket. Den er senere fjernet og erstattet med en større ark på nordvestsiden av taket. 15 Bergenskart. 16 Ibid. 17 Byantikvaren 2020. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 16 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet I løpet de neste tiårene ble det bygget flere ulike garasjer og lagerbygg på nordsiden av bolig/forretningsbyggene. I 1960 ble de revet da dagens tilbygg ble oppført. Tilbygget er på to etasjer og gir det sammenbygde huset en hesteskoform. Det er bygget i mur og har flatt tak som er tekket med papp. Ved ombyggingen i 1960 ble kjelleren under det tidligere lageret i nord utvidet til å inkludere arealet under dagens torg. Der hadde det tidligere vært nedkjørsel til kjelleretasjen til lageret. På det nye torget ble det laget et lysinnslipp til kjelleren med 25 rektangulære vinduer i plast, og området er avgrenset med et støpejernsgjerde rundt. Hesteskobygget er i dag et kontor- og forretningsbygg med ulike mindre butikker og forretninger. Tabell 6-2 Oversikt bygningsendringer på bygget i nordvest i Paradisleitet 1. 18 År Tiltak 1924 Nybygg. Kombinert butikk og boligbygg (nordvest på tomten). Arkitekten var Fr. Theodor Olsen og byggherren Jens Bremer. 1929 Tilbygg. Garasje på baksiden av bygget. 1931 Tilbygg. Lagerbygg på garasjen på baksiden av bygget. 1946 Modernisering av fasaden på garasjebygget. 1948 Ombygging innvendig i butikk og endring garasje 1960 Tilbygg i to etasjer på nordsiden av bygget. Bygningene ble bygget sammen til en «hestesko». Ombygging og fasadeendringer. Tabell 6-3 Oversikt over bygningsendringer på bygget i sørøst i Paradisleitet 1. 19 År Tiltak 1931 Nybygg. Forretnings- og boligbygg. Arkitekten var Torgeir Alvsaker og byggherren Jens Bremer. 1949 Nybygg. Garasjebygg 1949 Nybygg. Lager med kjeller på nordsiden av bygget. 1960 Tilbygg i to etasjer på nordsiden av bygget. Bygningene ble bygget sammen til en «hestesko». Ombygging og fasadeendringer. Arkitekten var Fr. Theodor Olsen og byggherren Jens Bremer. 1965 Mindre tilbygg på nordøstsiden av bygget. 18 Byggesaksarkivet, Bergen kommune. 19 Byggesaksarkivet, Bergen kommune. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 17 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet Figur 6-3 Paradisleitet 1 sett mot nordøst. Figur 6-4 Paradiskrysset med Paradisleitet 1 til høyre i bildet, sett mot vest. Figur 6-5 Nordvestlig del av bygget sett mot nordvest Figur 6-6 Sørøstlig del av bygget sett mot sørøst. med lysinnslippsvinduene på bakken i framgrunnen. Figur 6-8 Nordvestlig del av bygget sett mot sørøst. Figur 6-7 Baksiden av tilbygget sett mot sørøst. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 18 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet Figur 6-9 Bygningstegning for bygget i nordvest i Paradisleitet 1, datert 1924. 20 Figur 6-10 Bygningstegning for bygget i sørøst i Paradisleitet 1, datert 1931. 21 20 Byggesaksarkivet, Bergen kommune. 21 Ibid. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 19 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet Figur 6-11 Bygningstegning for tilbygget i Paradisleitet 1, datert 1960. 22 6.1.2 Paradisleitet 2, gnr. 13 bnr. 59 I Paradisleitet 2 står et lite forretningsbygg som ble bygget i 1954. Bygget er på én etasje, er bygget i mur og tre og har flatt tak tekket med papp. Grunnplanet på bygget følger utformingen på veiene rundt og er utformet som en buet vifte. Bygget er delvis bygget inn i terrenget. Før nybygget ble oppført i 1954, var det her drosjeholdeplass med tilhørende vaktstue. Det er i dag en scooterbutikk som holder til i lokalet. Tabell 6-4 Oversikt over bygningsendringer på Paradisleitet 2 (Byggesaksarkivet, Bergen kommune). År Tiltak 1928 Nybygg. Vaktstue for bilholdeplass 1932 Nybygg. Regnskjerm over bensinpumpe 1954 Nybygg. Venterom og utstilling av motorvogner 22 Ibid. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 20 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet Figur 6-12 Paradisleitet 2 sett mot nord. Paradisleitet 6 i bakgrunnen. Figur 6-13 Bygget sett mot vest. Figur 6-14 Bygget er buet i bakkant og delvis bygget inn i terrenget, sett mot øst. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 21 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet Figur 6-15 Bygningstegning for Paradisleitet 2, datert 1954. 23 6.1.3 Paradisleitet 2A, gnr. 13 bnr. 168 Paradisleitet 2A er en villa/enebolig bygget i 1917, kalt \"Paradisdalen\". 24 Huset har to etasjer og kjeller, og er bygget i jugendstil med tidstypiske vinduer og mansardtak tekket med skifer. Det er en hage rundt boligen, og det er mindre bakkemurer på nordøstsiden av huset. Det er en 3 meter høy tørrmurt natursteinsmur langs Storetveitvegen, og det er en tidligere brukt tilkomstveg fra Storeveitvegen på nordsiden av huset (se Figur 6-23 Tidligere tilkomst til boligen langs Storetveitvegen. Både Paradisleitet 2A og Storetveitvegen 184 har høye natursteinsmurer langs veien.)Figur 6-23 Tidligere tilkomst til boligen langs Storetveitvegen. Både Paradisleitet 2A og Storetveitvegen 184 har høye natursteinsmurer langs veien.. Dagens tilkomst er via Paradisleitet. Det er ingen dokumenter om bygget i Bergen kommunes byggesaksarkiv. 23 Byggesaksarkivet, Bergen kommune. 24 Byantikvaren 2008. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 22 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet Figur 6-16 Paradisleitet 2 sett mot nordvest. Figur 6-17 Sørfasaden har originale vinduer. Figur 6-18 Boligen sett mot sør. Figur 6-19 De fleste vinduene ser ut til å være originale, men enkelte er byttet ut. Figur 6-20 Trapp med skiferheller og støpejerns- Figur 6-21 Nærbilde av østveggen der malingen tidligere rekkverk på vestsiden av huset. Døren er nyere. har flasset av, men har blitt overmalt. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 23 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet Figur 6-23 Tidligere tilkomst til boligen langs Storetveitvegen. Både Paradisleitet 2A og Storetveitvegen 184 har høye natursteinsmurer langs veien. Figur 6-22 Trapp til kjellerinngang på østsiden av huset. 6.1.4 Paradisleitet 5, gnr. 13 bnr. 590 Paradisleitet 5 er et boligbygg med tre etasjer og kjeller, bygget i 1945. På østsiden er det en garasje fra samme tid. Bygget er av mur med pusset fasade, og har saltak tekket med skifer. Det er en original ark på østsiden av taket, mens altanen på vestsiden av taket har blitt bygget til i nyere tid. Stedvis er den opprinnelige formen på vinduene bevart med to-fags vinduer, og stedvis er de erstattet med nyere ett-fags vinduer. Deler av førsteetasjen ble opprinnelig brukt til forretningsvirksomhet, og på et tidspunkt ble det satt inn en garasjeport på vestsiden av bygget. Tabell 6-5 Oversikt over bygningsendringer på Paradisleitet 5 (Byggesaksarkivet, Bergen kommune). År Tiltak 1945 Nybygg. Kombinert forretnings- og boligbygg med garasje på østsiden. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 24 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet Figur 6-24 Paradisleitet 3 sett mot nordøst. Figur 6-25 Bygget sett mot sør. Figur 6-26 Det er vinduer og dører på bygget fra ulike Figur 6-27 Garasje på baksiden av bygget, sett mot nord. tider. Garasjeporten er satt inn i nyere tid. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 25 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet Figur 6-28 Bygningstegning for bygget i Paradisleitet 5, datert 1945. 25 6.1.5 Garasje, Paradisleitet 6, gnr. 13 bnr. 456 Garasjen er trolig bygget samtidig med boligen i 1932 (Se omtale av boligen i kap. 6.2.2). Den er bygget i tre med liggende panel og teglsteinstak. Garasjen ser ut til å være uendret siden den ble bygget, og har originale sidehengslede garasjedører. Det er noe fuktskader, spesielt på dørene, og taket er tilgrodd med mose. Figur 6-29 Garasje tilhørende Paradisleitet 6 med Figur 6-30 Garasjen sett mot nord. boligen i bakgrunnen. 25 Byggesaksarkivet, Bergen kommune. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 26 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet 6.1.6 Uthus/bod, Storetveitvegen 184, gnr. 13 bnr. 286 Mindre uthus/bod tilhørende en villa bygget i 1916. Det er ukjent når garasjen ble bygget. 6.2 Bygninger som ikke er omfattet av nye byggetiltak i planforslaget 6.2.1 Paradisleitet 4/ 4B, gnr. 13 bnr. 19 Paradisleitet 4 er en villa kalt \"Fagerhaug\" som ble bygget rundt år 1900. Senere, på 1980 eller -90-tallet, har det blitt bygget til en bolig på nordsiden, Paradisleitet 4B, slik at bygget i dag er en tomannsbolig. Boligen ligger i nærheten av der det opprinnelige tunet på Paradis gård lå. 26 Det er en større tørrmur på sør- og sørøstsiden av boligen som trolig er fra da den eldste boligen ble bygget. Bygget blir ikke berørt av nye byggetiltak i dette planforslaget. Det pågår arbeid for ny regulering av området på høyden av Paradisleitet, der bygg i Paradisleitet 4/4B ligger. Det kan gjøres andre vurderinger av bygget i den videre prosessen rundt dette eventuelt framtidige planforslaget. Figur 6-31 Paradisleitet 4 sett mot nordøst. Figur 6-32 Mur på sørsiden av Paradisleitet 4. 6.2.2 Paradisleitet 6, gnr. 13 bnr. 456 Enebolig i tre etasjer bygget i 1932. Boligen er bygget i tre med liggende panel og har saltak tekket med teglstein. Vinduene ser ut til å være av nyere dato, og er for det meste i jugendstil, men enkelte er mer moderne to-fags vinduer uten sprosser. Karnappet er trolig originalt, mens altanen og terrassen trolig er bygget til senere. Tilhørende garasje planlegges revet (se kap. 6.1.5). 26 Byantikvaren 2008. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 27 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 6 Bygninger innenfor planområdet Figur 6-33 Paradisleitet 6 sett mot nord. Figur 6-34 Paradisleitet 6 sett mot vest. 6.2.3 Paradisleitet 8, gnr. 13 bnr. 282 Enebolig bygget i 2004. Den har liggende trepanel, saltak tekket med teglstein. Den tilhørende garasjen er fra 2006. Figur 6-35 Paradisleitet 8 sett mot nordvest. Figur 6-36 Paradisleitet 8 i forgrunnen og Paradisleitet 4/ 4B i bakgrunnen. 6.2.4 Paradisleitet 10, gnr. 13 bnr. 432 Enebolig kalt «Krohnstuen» bygget i 1931. Det er et murhus med halvvalmet tak tekket med teglstein. Arkitekten var O. Halseth og byggherren Gudrun Falsen Krohn. 27 Garasjen ble bygget i 2010. 27 Byantikvaren 2008. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 28 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 7 Avslutning Figur 6-37 Paradisleitet 10 sett mot vest. Figur 6-38 Paradisleitet 10 og nyere garasje. 6.2.5 Storetveitvegen 184, gnr. 13 bnr. 286 Sveitservilla bygget i 1916. Boligen er bygget i tre, har to etasjer og saltak med bratte vinkler tekket med skifer. Det er en to meter høy natursteinsmur mot Storetveitvegen. Tilhørende uthus/bod planlegges revet (se kap. 6.1.5). Figur 6-39 Villa i Storetveitvegen 184 sett mot sør. Storetveitvegen 173 til høyre i bildet. 7 Avslutning Hovedformålet med reguleringsplanen er å bygge ut en kombinasjon av areal til sentrumsrettet næringsvirksomhet i deler av første etasjene, og boliger med hovedvekt på familieboliger, i tråd med områdeplan for Paradis. Etablering av nytt torg og ny tilkomstveg har vært premissgivende for planarbeidet. 7.1 Konsekvens for kulturverdier av planlagte tiltak En realisering av planen vil innebære å rive seks eksisterende bygninger. Det er et nærings-/forretningsbygg fra 1924, 1931 og 1960 («Hesteskobygget»), et mindre forretningsbygg fra 1954, en villa fra 1917, et 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 29 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 7 Avslutning boligbygg fra 1945, en garasje fra 1932 og et uthus/bod med ukjent byggeår. Av disse er alle også forutsatt revet i områdeplan for Paradis, unntatt boligbygget i Paradisleitet 5. Det planlegges ikke å gjenbruke eller transformere noen av de nevnte bygningene. De resterende bygningene innenfor planområdet vil ikke påvirkes direkte av planlagt tiltak. Det pågår arbeid for ny regulering av området på høyden av Paradisleitet, der bygg i Paradisleitet 4/4B ligger. Det kan i et mulig videre planarbeid framover eventuelt gjøres andre vurderinger av akkurat dette bygget i den prosessen. Tabell 7-1 Oversikt over bygg som planlegges revet innenfor planområdet. Adresse Gnr./bnr. Byggeår Beskrivelse Forutsatt revet i områdeplan Paradisleitet 1 13/366 1924, 1931, 1960 Forretningsbygg, «Hesteskobygget» Ja Paradisleitet 2 13/59 1954 Mindre forretningsbygg Ja Paradisleitet 2A 13/168 1917 Villa Ja Paradisleitet 5 13/590 1945 Boligbygg Nei Paradisleitet 6 13/456 1932 Garasje Ja Storetveitvegen 184 13/286 Ukjent Garasje. Ja Tiltaket medfører at utbyggingsområdene BKB1, 2 og 3, torg og ny tilkomstveg vil planeres og eldre murer fjernes innenfor disse områdene. Dette inkluderer muren langs Paradisleitet 6 og langs Storetveitvegen. Muren rundt Paradisleitet 4/4B ligger innenfor midlertidig bygge- og anleggsområde. Den sørvestre enden av muren vil muligens fjernes midlertidig ved anleggsarbeidet, men det er stilt krav om reetablering med tørrmur. Tomannsboligen vil få regulert ny tilkomstveg fra nordvest og dagens tilkomstveg vil stenges. Dagens tilkomstveg til Paradisleitet fra sør vil stenges for biltrafikk, men videreføres for myke trafikanter. Det vil være en åpning i bebyggelsen mot torget og dagens siktlinje fra Paradisleitet mot Paradiskrysset vil dermed beholdes. Ny bygningsstruktur rundt torget er utformet for å gjenspeile formen på det tidligere hesteskobygget. Det er bebyggelse mot vest, nord og øst og åpning mot sør som i dag, selv om hesteskoformen er litt mer oppløst enn i dag. Innenfor felt BKB3 er det planlagt et mindre bygg i sørøst som i størrelse, høyde og grunnflate refererer til det tidligere næringsbygget som er del av dagens hesteskobygg. Den nye veiføringen langs Sandbrekkevegen og Storetveitvegen setter premissene for plasseringen av byggene i sørvest, slik dagens veg har gitt føringer for næringsbyggene i dagens sentrum. Planområdet ligger i skjæringspunktet mellom den urbane bebyggelsen med store leilighetsbygg ved Paradiskrysset og den eldre villabebyggelsen i nord og øst. De nye byggehøydene er derfor lagt mellom byggehøydene på Paradis hage/ Paradisalleen og villabebyggelsen på åsen i bakkant. Bebyggelsen er også i typologi, form og materialitet utformet som et møte mellom de ulike bygningstypene i nærområdet. I henhold til bestemmelsene skal øverste etasje av byggene «utformes med variasjon mellom skråtaksetasje med tydelige gesimser og karnapper, og flate tak.» Illustrasjonsplanen er førende for utformingen. Videre skal bebyggelsen ha forskjellige former for teglsteinsfasader. Det tillates innslag av andre materialer i god kvalitet. Det er krav om at fasadene i 1. etasje skal være åpne og aktive mot offentlige torg og fortau, og at reflekterende materialer skal unngås mot torget. Torget skal i hovedsak ha fast dekke, ha høy kvalitet på materialer og utformes med et gjennomgående grønt preg med flere trær. Deler av takene skal være grønne. Nye bygg som er foreslått har varierende skala, og det er i henhold til bestemmelsene krav om at ny bebyggelse skal ha «... høy arkitektonisk kvalitet basert på dagens bygningsteknologi og samtidsarkitektur.» Elementer fra strøket skal brukes for å gi lokal karakter og samtidig skal det være et urbant formspråk, f.eks. i materialvalg, proporsjoner og utforming. Ved søknad om tillatelse skal det sendes inn en arkitektonisk redegjørelse som redegjør for byggenes utforming. Videre skal ubebygde arealer «gis en estetisk tiltalende form og behandling.» 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 30 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 7 Avslutning Figur 7-1 Illustrasjon av planlagt tiltak sett mot nordøst. Kilde: Link Arkitektur. Figur 7-2 Illustrasjon av planlagt tiltak sett mot nord. Paradisleitet 6 kan ses i grått mellom de nye bygningene. Kilde: Link Arkitektur. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 31 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 7 Avslutning Figur 7-3 Illustrasjon av planlagt tiltak sett mot nordøst. Kilde: Link Arkitektur. Figur 7-4 Illustrasjon av siktlinjen fra Paradisleitet 6 mot torget og Nesttunvegen. Kilde: Link Arkitektur. 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 32 av 33 Fana, gnr. 13 bnr. 366 mfl., Paradis S2 og S3 multiconsult.no Kulturminnedokumentasjon 0 Kilder Kilder Byantikvaren 1998: Kulturminnegrunnlag for kommunedelplan Ny – Paradis, Hop, Nesttun og Nesttun vest, Bergen kommune. Byantikvaren 2008: Kulturminnegrunnlag for Paradis senterområde (S15). Bergen kommune. Byantikvaren 2019: Kulturminneplan for Bergen 2019-2023, Identitet med særpreg, Del 1 Kulturminnestrategi, , Bergen kommune. Byantikvaren 2020a: Kulturminneplan for Bergen 2019-2023, Identitet med særpreg, Del 2 Kunnskapsdel og 3 Handlingsdel, Bergen kommune. Byantikvaren 2020b: Byantikvarens merknad. Fana - Gnr 13 bnr 366 m. fl. - Paradis S2 og S3 - Varsel om oppstart av planarbeid. Bergen kommune. Datert 09.11.2020. Byggesaksarkivet, Bergen kommune Bymiljøetaten 2019, Gjennomføringsplan- Etapper og fremdrift. 13.05.2019. Larsen, Jacob T. (Red.) 2001: Fana bygdebok 4. Gards og ættesoge. Fana Bygdeboknemd. Link Arkitektur 2021: Arkitektonisk redegjørelse Paradis Torg, datert 13.09.2021. Vestland fylkeskommune 2020: Fråsegn til oppstart av planarbeid for - Paradis S2 og S3 - Fana - gnr 13 bnr 366 mfl. - Bergen kommune. Datert 13.11.2020. Nettsteder: Askeladden: https://askeladden.ra.no/Askeladden Bergenskart: http://www.bergenskart.no/bergen Bergen byleksikon: http://www.bergenbyarkiv.no/bergenbyleksikon Billedsamlingen: http://marcus.uib.no/home Store norske leksikon: 1881: https://kart.1881.no 10214216-PLAN-RAP-00 1. mars 2022/ 01 Side 33 av 33 "
}