{
  "dokument_id": "c314d91e-e002-5111-a365-20f81bf5e7e8",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 17122024, Sak 501/24, Høringsuttalelse til høring av NOU 2024:14 Med lov skal data deles",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11738935/Innstilling-vedtak-Horingsuttalelse-til-horing-av-NOU-2024-14-Med-lov-skal-data-deles",
  "tekst": "Høringsuttalelse til høring av NOU 2024:14 Med lov skal data deles Bergen bystyre behandlet saken i møtet 17.12.2024 sak 501/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til Høring av NOU 2024:14 Med lov skal data deles slik den fremkommer av byrådets forslag. Merknad Bystyret påpeker at økt deling og gjenbruk av forskningsdata kan bidra vesentlig til å møte våre utfordringer og utvikle nye, bærekraftige løsninger. Ved utforming av regler må det imidlertid tas særlig hensyn til forskningsdata fra helseforskning, som ofte inneholder sensitive opplysninger som kan være indirekte identifiserbare. Videre understreker bystyret at helseforsking er avhengig av høy tillit i befolkningen, og at det derfor er avgjørende at dataforvaltningen ikke svekker tilliten til å dele helseopplysninger med tjenestene eller delta i helseforskningsprosjekter eller kliniske studier. Selv om lovforslaget åpner for at forskningsdata bare skal være tilgjengelig etter å ha blitt lagt i et åpent datalager, må det tas særskilt hensyn til at data fra helsetjenester som regel inneholder helseopplysninger som ikke kan tilgjengeliggjøres. Bergen bystyres behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV) Merknader fremsatt i bystyret: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende merknad: Bystyret påpeker at økt deling og gjenbruk av forskningsdata kan bidra vesentlig til å møte våre utfordringer og utvikle nye, bærekraftige løsninger. Ved utforming av regler må det imidlertid tas særlig hensyn til forskningsdata fra helseforskning, som ofte inneholder sensitive opplysninger som kan være indirekte identifiserbare. Videre understreker bystyret at helseforsking er avhengig av høy tillit i befolkningen, og at det derfor er avgjørende at dataforvaltningen ikke svekker tilliten til å dele helseopplysninger med tjenestene eller delta i helseforskningsprosjekter eller kliniske studier. Selv om lovforslaget åpner for at forskningsdata bare skal være tilgjengelig etter å ha blitt lagt i et åpent datalager, må det tas særskilt hensyn til at data fra helsetjenester som regel inneholder helseopplysninger som ikke kan tilgjengeliggjøres. Votering: Innstillingen ble vedtatt enstemmig. Merknad fra SV fremsatt av Eira Vilde Martinsen Garrido (SV), ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 04.12.2024 sak 198/24 og avga følgende innstilling: Med unntak av merknaden er utvalgets innstilling likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 21.11.2024 sak 352/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}