{
  "dokument_id": "60c90e90-b5a4-5a2c-a25e-ac0ea2a0bfa2",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 05062024, Sak 66/24, Statusmelding for sosialtjenesten 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10596885/Innstilling-vedtak-Statusmelding-for-sosialtjenesten-2023",
  "tekst": "Statusmelding for sosialtjenesten 2023 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 66/24 og avga følgende innstilling: 1. Bystyret tar statusmeldingen for sosialtjenesten for år 2023 til orientering. 2. Bystyret ber byrådet arbeide med utfordringene i statusmeldingen i den nye handlingsplanen for økt inkludering og arbeid. Merknad Bystyret ber byrådet tilstrebe tettere samarbeid med Bergens Næringsliv og NAV for å tilby unge arbeidserfaring i kombinasjon med videregående opplæring. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Per Jørgensen (FrP), Elin Brandt Ådlandsvik (INP), Fauzia Hussain-Wiik (A), Diane A. Berbain (SV) Merknader fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av SV følgende merknader: Merknad 1 Bystyret ber byrådet svare på KRPF sine spørsmål vedlagt i denne og kommende statusmeldinger. Merknad 2 På bakgrunn av vedtak i sak 194/21, ber bystyret at byrådet presenterer synspunktene fra de tillitsvalgte i denne saken og i kommende statusmeldinger. Merknad 3 Bystyret er bekymret for at 14,2% av mottakere er i arbeid og at antallet arbeidende fattige viser et voksende prekariat i Bergen. Merknad 4 Bystyret ber byrådet om å kartleggje brukargrupper som risikerer å oppleve sosialtenesta som vanskeleg tilgjengeleg, grunnen til det og tersklane dei møter, og vurdere tiltak som kan bøte på det for kvar gruppe. Dette gjerast saman med samarbeidspartnarar, kommunens sosialtenesta på ulike nivå og brukarar. Byrådet vert samtidig beden om å identifisere formålstenlege informasjonstiltak, også på kommunens nettsider og utad, som gjer det mogleg å nå ut til brukarar som risikerer å ikkje ta imot dei opplysingane dei treng for å klare å kome i kontakt med sosialtenesta og rettane dei kan ha krav på. Med hensikt til å betre tilgang til informasjon om rettar til rådgjevarar og brukarar, i samarbeid med frivilligheita og sosialtenesta. Kartlegging vert følgt opp av ein handlingsplan med mål om å avgrense underforbruk av tenester for kvar enkelt gruppe. Merknad 5 I dyrtiden har andelen av befolkningen med betalingsproblemene blitt mer omfattende, og mange får ingen løsning når de henvender seg til kreditor. Bystyret ber derfor byrådet om å sikre tilbud om lavterskel økonomisk rådgivning for økonomisk vanskeligstilte i tillegg til styrking av eksisterende gjeldsrådgivningstilbud, samt utrede universell tilgang til økonomisk rådgivning for alle. Merknad 6 Bystyret ber byrådet legge frem en egen sak om hvordan kommunen kan gi alle som mottar sosialhjelp relevant, meningsfull og kvalifiserende aktivitet, utformet i samråd mellom klient og sosialtjenesten, innen det er gått inntil seks måneder. Merknad 7 Bystyret vil påpeke at det er viktig å sørge for retningslinjer som styrker mottakernes økonomiske autonomi og deres mulighet til å planlegge eget budsjett over tid. Merknad 8 Bystyret etterlyser en konkret og operasjonalisert handlingsplan for halvering av fattigdom i Bergen innen 2030 iht. intensjonen å oppfylle bærekraftmål nr 1. Merknad 9 Bystyret ber byrådet om å arbeide for å sikre tilbud om tett individuell oppfølging til alle som har mottatt sosialhjelp i mer enn tre måneder. Merknad 10 Bystyret savner en omtale av akuttovernatting for fattige tilreisende, og ber om at det legges inn mot bystyremøtet. Merknad 11 Arbeidsinnvandrere som har blitt arbeidsledige og mottar økonomisk sosialhjelp evt i tillegg til statlige ytelser har ofte større utfordringer med å komme i arbeid igjen grunnet manglende språkferdigheter og manglende rett til språkopplæring. Uten gode nok norskkunnskaper er ofte tilgangen på kurs og andre arbeidsrettede tiltak begrenset, samt arbeidsmarkedet smalt. Bystyret ber byrådet tilspisse tiltakene til arbeidsinnvandrere som mottar sosialhjelp mtp å sikre raskere reintegrering i arbeidslivet. Merknad 12 Sosialhjelpsmottakere fordelt etter hjemland sorteres kun mellom “Norge” og “utenlandsk” Bystyret ber byrådet å også opplyse i kommende statusmeldinger om “EU/EØS“ og “tredjelandsborgere”. Merknad 13 Mange sosialhjelpsmottakere som har trygd eller pensjon som viktigste inntektskilde. Dette kan man anta er en gruppe med stabil, men utilstrekkelig inntekt. Det er videre grunn til å anta at en stor andel leier bolig i det private leiemarkedet. Dersom disse isteden kunne fått kommunal bostøtte ville mange ikke trengt å motta sosialhjelp. Det ville frigjort kapasitet i sosialhjelpstjenesten, bidratt til økt forutsigbarhet og opplevd verdighet for de det gjelder og mye sannsynlig medføre lavere administrasjons kostnader. Bystyret ber derfor byrådet om å styrke den kommunale bostøtten, og utvide den til å inkludere leietakere i det private markedet. Merknad 14 Over 60 % av sosialhjelpsmottakerne i Bergen har minoritetsbakgrunn, jfr meldingens s. 44, og det beskrives at andelen utenlandske mottakere av økonomisk sosialhjelp forventes fortsatt å være høy. Siden 2020 har Fontenehusene i Norge mottatt tilskudd fra Inkluderings- og mangfoldsdirektoratet (Imdi) gjennom prosjektet “Psykt bra mangfold”. Prosjektet har som mål å identifisere og møte behovene for psykososial støtte, utvidelse av sosiale nettverk og bidra til smidigere overganger til arbeid eller utdanning for mennesker med flyktning- og innvandrerbakgrunn. Fontenehuset Bergen er nå i gang med å implementere dette også som en del av sitt arbeid. Bystyret ber byrådet om å starte en dialog med Fontenehuset Bergen, 2 for å se om de kan være en del av, eller et supplement til, introduksjonsordningen for flyktninger og språkopplæring for innvandrere. Merknad 15 Bystyret savner en redegjørelse for hvor mange som skrives ut av andre arbeidsrettede tiltak i kommunal regi som er økonomisk selvforsørget, som NorA og NySjanse, i tillegg til Kvalifiseringsprogrammet og FIA. Merknad 16 Bystyret savner en omtale av fritidstilskuddet og ber byrådet redegjøre for det i kommende statusmeldinger. Merknad 17 Bystyret ber byrådet om at økonomisk sosialhjelp skal indeksreguleres årlig. Elin Brandt Ådlandsvik (INP) fremsatte på vegne av INP følgende merknad: Bystyret ber byrådet tilstrebe tettere samarbeid med Bergens Næringsliv og NAV for å tilby unge arbeidserfaring i kombinasjon med videregående opplæring. Votering: Innstillingen punkt 1-2 ble tiltrådt enstemmig. Merknad 1-2 fra SV, fremsatt av Diane A. Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Merknad 3-7, 9, 11, 13-17 fra SV, fremsatt av Diane A. Berbain (SV) fikk 3 stemmer (SV, R). Merknad 8, 10 og 12 fra SV, fremsatt av Diane A. Berbain (SV) fikk 4 stemmer (SV, MDG, R) Merknad fra INP, fremsatt av Elin Brandt Ådlandsvik (INP) ble tiltrådt med 15 stemmer (H, A, SV, MDG, BL, INP, R, KrF, PP) Byrådet behandlet saken i møtet 16.05.2024 sak 147/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknad er byrådet og utvalgets innstilling likelydende. 3 "
}