{
  "dokument_id": "22c4c502-a4ee-5f08-a01b-3ec7b8ea6587",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "§ 4-1 Ld filmskole stiftelse, DIGGA Fritid Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9614726/-4-1-Ld-filmskole-stiftelse-DIGGA-Fritid-Bergen",
  "tekst": "#608306 Søknad - 2 - Frivillige og private - Ordinær søknad - 2024 SKJEMAINFORMASJON Søknadsid 608306 Utlysning Tilskudd til inkludering av barn og unge 2024 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2024 Opprettet 01.11.2023 Innsendt 03.11.2023 Innsendt av GEORG DEOCARIZA Søkerorganisasjon LD FILMSKOLE STIFTELSE Organisasjonsnummer 927 903 318 INFORMASJON OM PROSJEKTET Kort beskrivelse av dere som søkerorganisasjon. DIGGA Stiftelsen sitt oppdrag er å etablere moderne læringstilbud innen audiovisuell innholdsskaping for barn og unge. Det å skape digital kunst er kanskje allerede de mest populære fritidsaktivitetene i landet, samtidig som barn ikke helt forstår påvirkningen sosiale medier har på både de selv og samfunnet. Vår motivasjon er å skape en nasjonal arena hvor samhold, likeverd, miljø og samfunn står sentralt i barna sin interesse. Dette må skje gjennom hårete mål, og vi sikter derfor på å etablere fast fritidstilbud for over 300 barn innen 2025, og 1500 barn innen 2027. Se vedlegg. dropbox.com/sh/bnb90zbp6yivjlz /AACpi0POF-jFCsa6u32GGq-Da?dl=0 DIGGA sin aktivitet inkluderer alle felt innen digital aktivitet - som film, animasjon, podcast, serie, fotografi og også gaming/koding. Vi tilbyr aktiviteten gjennom en rekke faste aktiviteter som DIGGA Fritid, DIGGA app og DIGGA Frivillig, samt en rekke andre samarbeid med aktører som for eksempel UKM eller lokale mediehus. Navn på prosjektet. DIGGA Fritid Bergen Hvilken kommune Bergen kommune /bydel er søknaden knyttet til? Mottar dere allerede ett eller flere flerårig(e) tilskudd gjennom tilskuddsordningen \"Tilskudd til inkludering av barn og unge\" i 2022 eller 2023? Ja Oppgi søknadsID på 459947 Kristiansund, 459582 Trondheim, 459981 Volda, 338163 Ålesund søknaden(e) der det flerårige tilskuddet er gitt. SøknadsIDen finner du i tilskuddsbrevet. Hva gjelder denne søknaden? Et nytt prosjekt Kommenter dette. Forklar eventuelt kort hva som er nytt. Vi har tidligere mottatt flerårig tilskudd for lignende tiltak i Ålesund, Trondheim, Volda og Kristiansund. VIKTIG: Stiftelsen har registrert seg i frivilligregisteret, og dette vil vises oppført innen November 2023. Ventetid siden protokoll fra nytt innvalgt styret har måtte blitt godkjent av Altinn. Utskriftsdato: 27.00.2023 Skjemaid: 467810153 Side 1 av 7 AKTIVITETSTYPER OG VARIGHET Prosjektets varighet. 3 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-1 Kultur-, fritids- og ferieaktivitet BESKRIVELSE AV PROSJEKTET Fyll ut informasjon om aktivitetstypen dere har valgt. §4-1 Kultur-, fritids- og ferieaktiviteter Søknaden gjelder et aktivitetstilbud som oppfyller følgende kriterier: Dere skal tilby kultur-, fritids- eller ferieaktiviteter for barn, unge og eventuell familie, organisert som et gruppetilbud. Dere skal prioritere målgruppen i rekruttering av deltakere til aktiviteten. Dere skal avholde aktiviteten i deltakernes fritid og ha lave eller ingen kostnader for målgruppen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett Ett prosjekt eller flere delprosjekter under denne aktivitetstypen? Utskriftsdato: 27.00.2023 Skjemaid: 467810153 Side 2 av 7 Gi en konkret beskrivelse av innholdet i aktivitetstilbudet i dette prosjektet og hvordan prosjektet skal gjennomføres. Se vedlegg. dropbox.com/sh/bnb90zbp6yivjlz/AACpi0POF-jFCsa6u32GGq-Da?dl=0 Vi søker om etablering av 2 DIGGA Fritid grupper. INTRO og SHIFT i samarbeid med en av de følgende tre lokale aktørene i prioritert rekkefølge. Vi ønsker å samarbeid om bruk av kurslokal, og sy det inn mot andre kulturtilbud som holder til her. USF Verftet/BAKOM filmverskted - svært god lokasjon, og moderne fasiliteter. Har allerede etablert filmtilbud for barn og ungdom, men fokuserer utelukkende på film. Samarbeid mellom de to aktivitetstyopene kan gi veldig gode synergier. Barna Kulturhus - noe utdatert. Ådnahall Kultur - stor avstand. DIGGA Fritid er vårt satsingsområdet for sentrale regionssenter, slik som \"kretslag\" i fotball. Vi ønsker å etablere DIGGA Fritid tilbud på tvers av landet, slik at det disse regionene kan danne grunnlaget for å bygge videre infrastruktur og kompetansemiljø for vår DIGGA Frivillig satsing (se vedlegg). OM DIGGA FRITID DIGGA Fritid er en fritidsaktivitet som består av ukentlige samlinger á 3 timer, totalt 12 samlinger per semester. Gjennom et skoleår er det to semester, altså 24 samlinger. Per fritidsgruppe er det 12 deltagere. DIGGA sitt fritidstilbud er delt inn i 3 ulike nivågrupper, INTRO, SHIFT og EDGE, og tilbys dermed til aldersgruppen 8-18 år. I løpet av to semester lærer barna i felleskap å forfatte, spille inn, skuespille, redigere og publisere innhold med veiledning av lærerne. Etter et fullført semester arrangeres en lokal premiere. Barna sine prosjekt kan være alle felt innen digital aktivitet, som f. eks podcast, animasjon, vlogging, en instagram-profil et VR-prosjekt osv. De deltagerne (2 per gruppe) som utnevner seg spesielt gjennom et skoleår blir invitert til å delta på den årlige DIGGA Festivalen. Den første DIGGA Festivalen vil bli arrangert i samarbeid med BODØ2024 (EU kulturhovedstad 2024) i juli 2024. Festivalen skal samle omlag 40 deltagere fra alle DIGGA Fritid gruppene fra hele landet. Nivåinndelingene INTRO, SHIFT og EDGE sikrer deltagerne gradvis utvikling. Gjennom å først etablere DIGGA Fritid INTRO kan deltagere fortsette sin reise gjennom flere nivå fordelt på flere år. DIGGA utviklet 2022 et utførlig og strukturert pensum, med fastsatte læringsmål og undervisningsmetodikk for fritidsordningen. Dette pensumet har nå dannet et stabilt grunnlag for videreutvikling av instruktører, og sikre kvalitet over våre fritidstilbud på et nasjonalt plan. Rekruttering til fritidsordningen skjer gjennom DIGGA sine hjemmeside, gjennom en enkelt digital søknad. https://www.digga.it /fritid. Årlig søknadsfrist er 31.juli, og opptaket er allerede åpent. Planer for rekruttering av tilbudet er allerede lagt i samarbeid med lokale ungdomsklubber, bibliotek og noe digital markedsføring. Men markedsføring vil ikke bli igangsatt før vi mottar en eventuell bekreftelse av tilskudd fra BUFDIR. Vi har likevel allerede mottatt henvendelser fra foreldre i regionen. Administrasjon, styre og lokale partnere velger ut deltagerene, og vi vektlegger bakgrunn, muligheten til å delta på andre fritidstilbud, kjønn og interesser/forkunnskap. Vi ønsker at DIGGA Fritid skal være et spisset initiativ, for de deltagerne som ønsker å fordype seg. Samtidig er vi i stiftelsen svært opptatt av å involvere flest mulig barn og samtidig kunne redusere kostnad per aktivitetstime per deltager. Les mer om dette i vedlegg og under \"FRI TILGANG TIL DIGGA FRITID\" og \"DIGGA FRIVILLIG\". Lærerne i DIGGA Fritid kurses individuelt av DIGGA. Vi vektlegger i stor grad å sysselsette unge voksne med stort driv i kommunikasjon, kunst eller innholdsskaping. Samtidig er ønsket om å jobbe med å gi barn en bedre forståelse av verden en viktig brikke. Vi får jamt over mye gode tilbakemeldinger at våre lærere utvikler svært sterke bånd til elevene, og at vår metodikk åpner for sterke mentortilknytninger. Dette, sett sammen i perspektiv med at vi tilføyer lokalmiljøer både en fremtidsretta fritidsmodell, samt etablerer arbeidsplasser som gir unge kunstnere muligheten til å jobbe med utdanning (kontra f.eks. produktreklame) skaper store synergier. FRI TILGANG TIL DIGGA FRITID Som et nytt initiativ fom. høsten 2024 skal vi åpne opp alle våre DIGGA FRITID lokasjoner og utstyr til åpen bruk minst 1 ettermiddag i uken. Dette vil gjøre at langt flere enn 12 deltagere kan bruke fasilitetene. Vi har budsjettert med at en eller flere hovedinstruktører er disponibel gjennom denne tiden. DIGGA FRIVILLIG Fom. 2025 skal stiftelsen starte etablering av DIGGA Frivillig grupper. Denne ordningen baserer seg i akkurat samme modell som DIGGA Fritid, men blir etablert av foreldregrupper eller frivillige lag (som frivilligsentraler eller bygdelag). DIGGA Fritid har allerede delfinansiert etableringen av video opplæringsmaterial, og skal ferdigstille dette i løpet av 2024. Kursmaterial for DIGGA Frivillig vil bli gratis tilgjengelig, og satsingen er en viktig del av å tilgjengeliggjøre fritidstilbudene til flest mulig barn, uten at dette øker kostnaden. Utskriftsdato: 27.00.2023 Skjemaid: 467810153 Side 3 av 7 Hvor skal aktiviteten gjennomføres? Aktiviteten skal gjennomføres ukentlig på en av de tre overnevnte stedene. Vi er fremdeles i dialog med alle aktørene. USF Verftet/BAKOM filmverskted Barna Kulturhus Ådnahall Kultur Se vedlegg. dropbox.com/sh/bnb90zbp6yivjlz/AACpi0POF-jFCsa6u32GGq-Da?dl=0 Tirsdag 16-19:00 (INTRO) Torsdag 16-19:00 (SHIFT) Onsdag 16-20:00 åpen deltagelse/bruk Fasilitetene tilbyr sterk tilknytting til det lokale kulturtilbudet, og det er en som allerede tilbyr aktivitet i stor grad til våre målgrupper. Dermed er det tilrettelagt for synergier mellom og med andre fritidstilbud. Vi har vektlagt spesielt lokasjon for INTRO som en viktig del for at man skal kunne være nærme familier og bostedsområder for barn i målgruppens alder som opplever utenforskap. Aktiviteten skal ha lave eller ingen kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. Oppgi også hvor mye hver deltaker utenfor målgruppen må betale. DIGGA operer med deltakeravgift/medlemskostnad på de faste DIGGA Fritid gruppene på 1500 NOK, slik som de fleste andre fritidsaktiviteten. Dette er ikke en essensielle del av vår finansiering, men heller en «commitment» for å sikre at deltagere ikke bare popper innom litt her og der. Vi tilbyr ubegrensede antall friplasser, og foreldre kan velge å krysse av får dette når de søker plass. Alle våre åpne aktiviter som møteplasser, workshopper, etc er uten noe form for deltakeravgift. Hvor ofte skal dere tilby aktivitet per år? DIGGA Fritid, er et fast fritidstilbud som varer i 24 uker delt opp mellom to semester i løpet av året. September til Desember, og Mars til Juni. Hver ukentlig samling varer i 3 timer. Fordelt over en treårig prosjektperiode tilsvarer dette ca 220 kurstimer per deltager. Grunnen til at vi utelukkende søker 3-årig finansiering er at vi ønsker å bidra til vedvarende områdeløft der vi etablerer våre tiltak. DIGGA har hårete mål, men gruppen bak har også vist i en solid vekstperiode at vi både når og overgår våre målsetninger. Etter Kulturtankens årskonferanse i Kristiansund oktober 2022, har vi også fått vedvarende tilbakemeldinger på at vårt arbeid og fokus står i sterkt samsvar med Kulturtankens visjon og nasjonale utviklingsmål innen digital utdanning for barn og unge. DIGGA Stiftelsen har siden opprettelsen i 2020 gradvis opparbeidet seg et voksende finansielt nettverk av partnere. Fra å være finansiert gjennom flere mindre prosjekttilskudd til en pilotperiode i Ålesund, har stiftelsen både blitt tildelt flerårige tilskudd fra nasjonale støtteordninger som “Inkludering av barn og unge” av BUFDIR, samt sikret langsiktige samarbeidspartnere i Møre og Romsdal, Rogaland og Trøndelag. Arbeidet med å sikre økonomisk forutsigbare rammevilkår vil fortsette å være av prioritet. Stiftelsen mottok i 2020 litt over 220 000 NOK i private sponsormidler til sin pilotvirksomhet i Ålesund. I 2021 etablerte stiftelsen et fast samarbeid med Sparebanken Møre, som i 2021 resulterte i et tilskudd på over 450 000 NOK. Det totale budsjettet for 2021 endte på rundt 900 000 NOK, inkludert flere pilotprosjekter rundt om i landet, samt 1-årig BUFDIR finansiering av faste fritidstilbud i Møre og Romsdal. Det totale budsjettet for 2023 var rundt 2 100 000 NOK, og det ble tilbudt aktivitet til over 120 barn. De kommende årene målet for stiftelsen å etablere flere nye faste fritidstilbud rundt om i landet. Stiftelsens styret har allerede etablert kontakt med regionale partnere over hele landet, og målet er å ha alle avtalene om samarbeid på plass innen februar 2024. Stiftelsen er konkret i dialog med aktører som Telia og EQUINOR. Stiftelsen har forankret et sterkt styre, som aktivt jobber med å gjennomføre sitt mandat. Styret skal ytterligere suppleres med 2 medlemmer mai 2024. En utenforstående valgkomité har allerede begynt arbeidet med å intervjue potensielle kandidater blant foreldre, våres partnernettverk og andre som har vist interesse for dette. Dersom dere skal 12 tilby overnatting til deltakerne - hvor mange netter per år? Eventuell kommentar til antall overnattinger. Del av DIGGA Festival Juli hvert år. Utskriftsdato: 27.00.2023 Skjemaid: 467810153 Side 4 av 7 Hvilke aldersgrupper retter tilbudet deres seg spesielt mot? 6-9 år 10-16 år Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av aktiviteten hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Antall jenter i 12 målgruppen. Antall gutter i 12 målgruppen. Antall 100 familiemedlemmer som deltar. Antall barn/unge 60 utenfor målgruppen. REKRUTTERING Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. Vi har en søknadsportal som er tilpasset slik at elever fra ulike kommuner kan melde seg på. Administrasjonen i stiftelsen kunngjør opptak, og formidler informasjon via ulike sosiale medier plattformer, skoleinstitusjoner, ungdomsklubber etc. for å nå frem til målgruppen. Vi har alt av kommunikasjonsmaterial klart, og begynner å kommunisere fritidstilbudet kort tid etter mottatt bekreftelse på søknad (mai). Søknadsfrist for opptak er 31.juli. Vi kommuniserer til målgruppen vår blant annet via 2D-animerte karakteren vår \"Velori\": en ungdom som identifiserer seg som \"hen\". (Karakteren har vært frontfiguren i stiftelsens arbeid - man har lagt til at karakteren skal være kjønnsnøytral). Hvordan vi rekrutterer kan tydelig sees gjennom våre sosiale medier, for eksempel instagram. www.instagram.com/digga.it I samarbeid med kommunen og ungdomsklubber deler vi regelmessig informasjon om opptak via facebook grupper og andre sine facebook sider. I tillegg bruker vi instruktørene lokalt til å henge opp plakater på alle fritidsklubber og skoler. Her er eksempel på plakat fra i 2023. dropbox.com/.../DIGGA-apply-recruitment-poster.png?...gfd4m&dl=0 Vi er også opptatt av skolebesøk, besøk hos fritidsklubber og det å delta på fritidsmesser (som blant annen Lekivalen i Ålesund). Vi har stor interesse på søknader og har i gjennomsnitt en oversøking på rundt 350%. I tillegg foregår undervisningen på fritidsordningen vår på engelsk. Slik får barn og ungdom som er immigranter, flyktninger og elever på internasjonale skoler, en arena å sosialisere seg og integrere seg med andre barn. Samtidig kan barn oppvokst i Norge forbedre språkferdighetene sine. Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. Bakom, Kommunen, Bilbliotek, Fritidsklubber, Skoler og lokale instruktører. De regionale parterene er også en viktig del av å spre informasjon gjennom sine kanaler. Fra og med 2024 har vi som mål å etablere en nasjonal ambassadør gruppe blant frivillige influencere (+ 30 000 følgere) som er med å spre informasjon gjennom sine kanaler, samarbeidsinnlegg og podcaster. Vi har også planlagt flere podcast episoder i samarbeid med større regionale avisersom Sunnmørsposte, Adresseavisen, Stavanger Aftenblad, Avisa Nordland, Bergens Tidene og de regionale NRK kontorene. Beskriv hvem prosjektet retter seg spesielt mot. • Barn og unge med interesse for digital innholdsskaping og andre digitale hobbyer (slik som gaming eller Tik Tok videoer). • Barn og unge som ikke finner mestringsfølelse i tradisjonelle fritidsordninger (idrett, dans, musikk, etc). • Barn og unge som ikke finner tilhørighet i andre miljøer, og opplever utenforskap. • Immigrant- og flyktningbarn. ØKONOMI Utskriftsdato: 27.00.2023 Skjemaid: 467810153 Side 5 av 7 Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Budsjett FINANSIERING 2024 2025 2026 Total Støtte fra Bufdir 330 000 680 000 680 000 1 690 000 Egenfinansiering 25 000 40 000 40 000 105 000 Inntekter fra prosjektet (spesifiser under) 30 000 45 000 45 000 120 000 Prosjekttilskudd fra andre (spesifiser under) 80 000 160 000 160 000 400 000 Delsum 465 000 925 000 925 000 2 315 000 UTGIFTER 2024 2025 2026 Total Lønn til ansatte 289 500 670 500 670 500 1 630 500 Husleie/strøm/renhold 30 000 60 000 60 000 150 000 Utgifter til inngangsbilletter/deltakelse 0 0 0 0 Reise/transport og opphold 48 000 94 000 94 000 236 000 Innkjøp av utstyr 60 500 60 500 60 500 181 500 Andre kostnader (spesifiser under) 37 000 40 000 40 000 117 000 Delsum 465 000 925 000 925 000 2 315 000 Total 0 0 0 0 Utskriftsdato: 27.00.2023 Skjemaid: 467810153 Side 6 av 7 Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Ettersom oppstart er August 2024, så søker vi kun om et semester for 2024. 2025 og 2026 søker vi om gjennomføring av 2 semester. Innkjøp av utstyr er fordelt over en 3-årig periode (gjennom lån/finansiering fra bank, og delvis dekt gjennom immaterielle tilskudd fra andre). Dette inkluderer arbeidspc-er, film og kamerautstyr, samt programvarer. Andre kostander er markedsføring og printmaterial og mat til deltagere. Spesifiser eventuelle andre kostnader. Vennligst se vedlegg i denne linken for mer detaljert budsjett: dropbox.com/sh/bnb90zbp6yivjlz/AACpi0POF-jFCsa6u32GGq-Da?dl=0 OPPSUMMERING OG BEKREFTELSER Kort oppsummering av prosjektet. DIGGA stiftelse har som mål å etablere gratis fritidstilbud for barn og unge i alderen 8-18 år innen digital innholdsproduksjon. Stiftelsens aktiviteter inkluderte totalt over 120 barn i 2023, og innen 2025 ønsker vi å tilby faste aktiviteter til minst 300 barn i hele Norge. Vi søker spesifikt om etablering av vår tilbud DIGGA Fritid, hvor barn ukentlig samles for å produsere digitale prosjekter i felleskap. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har etiske retningslinjer og gode rutiner som sørger for at vi ivaretar målgruppen(e) med driften eller våre aktiviteter på en trygg måte. Vi følger opp eventuelle avvik rutinemessig. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 27.00.2023 Skjemaid: 467810153 Side 7 av 7 "
}