{
  "dokument_id": "f524f782-4f3b-5903-9a5e-49195b9b9fdd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Forespørsel om endring i praksis for politisk fravær i ungdomsskolen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11382678/Foresporsel-om-endring-i-praksis-for-politisk-fravaer-i-ungdomsskolen",
  "tekst": " BYRÅDSAVDELING FOR BARNEHAGE OG SKOLE Seksjon for strategi, utvikling og utredning (SUU) KUNNSKAPSDEPARTEMENTET Vår referanse: 2024/84924-33 Postboks 8119 DEP Saksbehandler: Sara Brügger Helgesen 0032 OSLO Dato: 7. november 2024 Deres ref.: Forespørsel om endring i praksis for politisk fravær i ungdomsskolen Bergen kommune tar kontakt med Kunnskapsdepartementet for å styrke muligheten for politisk fravær i ungdomsskolen, på bakgrunn av vedtatt merknad i politisk behandling av lokal forskrift om elevpermisjon. Forskriften ble vedtatt av Bergen bystyret 02. oktober 2024, hvor det ble fattet følgende vedtak: 1. Bystyret vedtar «Forskrift om elevpermisjon». 2. Bystyret ber byrådet innarbeide muligheten for politisk fravær etter modell fra videregående skole (Forskrift til Opplæringslova § 9 – 53. Føring av fråvær i vidaregåande opplæring) i Forskrift om elevpermisjon. Merknad Bystyret ber byrådet gå i dialog med statlige myndigheter for å gjøre det mulig med politisk fravær i ungdomsskolen. Da bystyret behandlet saken oppsto det diskusjon blant representantene rundt muligheten for politisk fravær i ungdomsskolen. Diskusjonen blant representantene ble forstått som et ønske om å utvide retten til permisjon for politisk fravær. Bergen kommune hadde i forskrift om elevpermisjon foreslått 10 dager som øvre grense for permisjon per skoleår. Dette har vi endret i tråd med vedtakspunkt 2 over, slik at den øvre grensen for permisjon ikke lenger gjelder for politisk fravær. Representantene i bystyret refererte også til ulikhetene i opplæringsforskrifta når det gjelder føring av fravær på vitnemålet for elever i grunnskolen (§ 9-44) og i videregående skole (§ 9- 53). Forskjellen representantene påpekte var at elever i videregående skole har en forskriftsfestet rett til å få slettet politisk fravær fra vitnemålet, jf. opplæringsforskrifta § 9-53 (4) bokstav d. Siden oppæringsforskrifta allerede gjør politisk fravær i ungdomsskolen mulig i form av godkjent permisjon, har vi tolket denne delen av debatten i bystyret som et ønske om å utvide retten til å få slettet fravær begrunnet i politisk arbeid fra vitnemålet, fra dagens grense på 10 dager. I tråd med merknaden over ber vi derfor Kunnskapsdepartementet om å vurdere å endre opplæringsforskrifta § 9-44 slik at det ikke lenger er en grense på 10 dager for å få slettet fravær på vitnemålet begrunnet i politisk arbeid. Byråd for barnehage og skole stiller gjerne opp i et møte med departementet om saken. Postadresse: Telefon: Postboks 7700, 5020 BERGEN E-post: barnehage.skole@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 Med hilsen Byrådsavdeling for barnehage og skole Daniel C. E. Hägglund – byråd for barnehage og skole Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor Side 2 av 2 "
}