{
  "dokument_id": "2efa882d-0559-5654-83b6-f10ed4f2bac3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bestemmelser datert 25.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11698467/Bestemmelser-datert-25-09-2024",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningsloven (pbl) kap. 12 Årstad. Gnr. 159 bnr. 81 mfl., Delfelt S19 og S20, Mindemyren Nasjonal arealplan-ID 4601_71140000 Saksnummer 2022/24850 Vedtatt av bystyret dd.mm.åååå Siste revisjonsdato bestemmelser 25.09.2024 (vedtatt av bystyret) Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder Side 1 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 REGULERINGSBESTEMMELSER (pbl § 12-7) 1. Planens hensikt Planens hensikt er å transformere et handels- og industriområde til bolig- og næringsområde. Planen åpner for etablering av boliger, kontorer, barnehage, forretninger, servering og en allmenning tvers gjennom området. Langs offentlige gangarealer skal det etableres service og næring som bidrar til gateliv. Bevaringsverdig bebyggelse gis ny bruk og blir en integrert del av området. Skjematisk illustrasjon som viser byggnummerering og navngivning av gater og plasser i planen. 2. Fellesbestemmelser for hele planområdet 2.1. Estetisk utforming 2.1.1. Bygg og utomhusanlegg skal ha høy kvalitet i formgivning og materialbruk. Formingsveileder datert 25.09.2024 skal være retningsgivende for løsningsvalg, farge- og materialbruk. Der det er angitt i bestemmelsene er formingsveilederen bindende. Formingsveilederen gir eksempler på hvordan bestemmelsene skal forstås og brukes i valg av løsning og utforming. Side 2 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 2.2. Aktive fasader 2.2.1. I 1. etasje mot byrom skal det være aktive fasader der det er vist på side 4 i formingsveileder datert 25.09.2024. For aktive fasader skal virksomheten innenfor være synlig gjennom vinduene. Det skal være direkte inngang fra byrom. Aktive fasader skal utformes etter prinsipper vist på side 3 og 4 i formingsveileder datert 25.09.2024. 2.2.2. Det skal være publikumsrettede funksjoner der det er vist aktive fasader på side 4 i formingsveileder datert 25.09.2024. Fasadeutforming skal bidra til god kontakt mellom innsiden og området utenfor. 2.3. Kantsoner 2.3.1. Kantsoner er områder der bebyggelse møter byrom, og hvor det er et samspill mellom byromsgulvet, fasaden og 1. etasjes funksjon. Kantsonene skal håndtere overgangene mellom offentlig, felles og private arealer på en tydelig, trygg og attraktiv måte. 2.3.2. Prinsippsnitt for kantsoner vist på side 4 i formingsveileder datert 25.09.2024 er bindende for opparbeiding av kantsoner. 2.4. Utearealer og byrom 2.4.1. Utearealer og byrom skal utformes etter prinsipper vist på side 12, 13, 14 og 15 i formingsveileder datert 25.09.2024. Illustrasjonsplan datert 24.09.2024 er retningsgivende for utforming av utearealer og byrom. 2.4.2. Det skal plantes minimum 105 trær fordelt på utearealer og byrom. Disse skal ha omtrent samme plassering og samme fordeling av store og små trær som vist på Illustrasjonsplan datert 24.09.2024. Store trær har stammeomkrets på minst 20 cm målt i 1 meters høyde (so20/25). Små trær har stammeomkrets på minst 14 cm målt i 1 meters høyde (so14/16). 2.4.3. Vegetasjon skal utgjøre en viktig del av utearealer og byrom og må sikres tilfredsstillende vekstvilkår. Stedegne arter skal brukes. Vegetasjon skal ikke plasseres i konflikt med infrastruktur i grunnen. 2.5. Renovasjon 2.5.1. Området skal benytte bossnett. Nedkast for boliger skal plasseres som vist på illustrasjonsplan datert 24.09.2024. 2.5.2. Nedkast for F/K/T skal plasseres innvendig. 2.5.3. Nedkast i KBA1 kan plasseres i fasaden. Plassering og utforming skal gi minst mulig støy og lukt for nærliggende boliger. 2.5.4. Nedkast i f_UTE3 skal utformes arkitektonisk som en helhetlig og integrert del av støyskjermen. Nedkastet skal plasseres nord for støyskjermen for å holdes adskilt fra uteoppholdsarealet. 2.6. Overvannshåndtering og tekniske anlegg under grunnen 2.6.1. Tak med helningsvinkel opp til 30 grader skal etableres med vegetasjon. Takene skal bidra til fordrøyning av overflatevann og gi bedre luftkvalitet og estetiske kvaliteter. Side 3 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 2.6.2. Arealene innenfor planområdet skal utformes og driftes slik at vannkvaliteten i Solheimsvatnet ikke forringes. Overvann uten tilfredsstillende kvalitet for utslipp i Solheimsvatnet skal ledes til lukket system. 2.6.3. Overvannshåndtering skal løses i henhold til prinsippene i VA-rammeplan, datert 30.01.2024. 2.6.4. VA-rammeplan, datert 30.01.2024, angir rammene for utbygging av vann- og avløpsnett. Plassering av andre tekniske anlegg under grunnen angis i teknisk infrastrukturplan datert 24.09.2024. 2.7. Bygge- og anleggsperioden 2.7.1. Den til enhver tid gjeldende retningslinje for behandling av støy i arealplanlegging skal følges i bygge- og anleggsperioden. 2.7.2. I anleggsperioden skal det ikke være avrenning av forurenset vann til Solheimsvatnet. Dersom avrenning ikke kan hindres, må det etableres sedimentasjonsbasseng eller andre tiltak der vannkvaliteten kan dokumenteres. 2.7.3. Det tillates ikke sprengningsaktivitet i hekke- og yngleperioden april-juni, av hensyn til fugl og pattedyr ved Solheimsvatnet. 2.7.4. Det kan tillates midlertidige løsninger for atkomst og parkering i anleggsperioden. 2.7.5. Der eksisterende bebyggelse må rives før nye bygg kan oppføres tillates innledende grunnundersøkelser uten at dokumentasjonskrav til byggesaksbehandlingen gitt i 2.10 oppfylles. 2.7.6. Der det i illustrasjonsplan datert 24.09.2024 er vist eksisterende trær skal det gjøres tiltak for å sikre at vegetasjonen ikke kommer til skade under bygge- og anleggsperioden. 2.8. Plassering av bygninger 2.8.1. Der byggegrensen er sammenfallende med formålsgrensen langs Kanalveien og allmenningen (o_TO1) skal bygg plasseres i formålsgrensen. 2.9 Klimagassreduksjon 2.9.1. Alle arbeider og materialvalg skal planlegges med målsetting om reduserte klimagassutslipp. 2.10 Dokumentasjonskrav og særskilt underlag til byggesaksbehandlingen 2.10.1. Ved søknad om tiltak skal det legges ved utomhusplan som viser hvordan plankart og bestemmelsene er oppfylt. Utomhusplanen skal vise: - overgang og sammenheng mot tilliggende arealer - møblering - aktivitets- og lekeområder - støyskjerming - belegg - murer, trapper og ramper - belysning - vegetasjon - skjerming mot private hager - hvordan universell utforming er ivaretatt - inngangspartier Side 4 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 - terrengbehandling og landskapsforming - kjøremulighet for utrykningskjøretøy og driftskjøretøy 2.10.2. Sammen med søknad skal det foreligge dokumentasjon av eksisterende situasjon og beskrivelse av hvordan kulturmiljøinteresser og vernehensynet blir ivaretatt. 2.10.3. Forenklet renovasjonsteknisk plan for tiltaket skal vise plassering av nedkast til bossnett. 2.10.4. Det skal redegjøres for hvordan formingsveileder datert 25.09.2024 er fulgt. 2.10.5. Omfang og betydning av forurensning i grunnen skal kunne dokumenteres senest ved søknad om rammetillatelse. 2.10.6. Det skal utarbeides en miljøoppfølgingsplan (MOP) for bygge- og anleggsperioden. Den skal blant annet vise plan for trafikkavvikling, atkomst og parkering, sikkerhetstiltak, tiltak for håndtering av støy og støv, eventuelle tiltak for å hindre avrenning av forurenset vann til Solheimsvatnet, jf. punkt 2.7. 2.10.7. Plan for reduksjon av klimagassutslipp skal følge søknad om rammetillatelse. 2.10.8. Plan for arbeid i grunnen nært bevaringsverdige bygg skal følge søknad om rammetillatelse. Planen skal dokumentere sikringstiltak, samt hvordan måling av rystelser i bygg skal måles og følges opp under grunnarbeidet. 3. Bestemmelser til arealformål 3.1. Bebyggelse og anlegg (§ 12-5 nr. 1) 3.1.1. Fellesbestemmelser for bebyggelse og anlegg (§ 12-5 nr. 1) felt F/K/T, KBA1, KBA2, , KBA3, KBA4, KBA5, KBA6, f_UTE1, f_UTE2 og f_UTE3 Arealbruk 3.1.1.1. Bygg med fasader mot allmenningen (o_TO1 og o_TO2) og Boliggaten (o_GG2) skal ha innganger eller portrom mot disse. Portrom er vist som bestemmelsesområde #3 og #4. 3.1.1.2. Publikumsrettede funksjoner langs allmenningen (o_TO1 og o_TO2) skal ha egen inngang. 3.1.1.3. Det tillates ikke arealkrevende varehandel eller dagligvare i planområdet. Det tillates samlet maksimalt 2 500 m2 BRA forretninger i planområdet. Bilparkering 3.1.1.4. Det tillates maksimalt 136 parkeringsplasser, hvorav minimum 10 % skal være utformet og reservert for forflytningshemmede. 3.1.1.5. Bilparkering skal være i kjeller i KBA6, med unntak av inntil to HC-parkeringsplasser som kan etableres ved kontorinngang nordvest på F/K/T. 3.1.1.6. Parkeringsplasser forbeholdt HC skal ha bredde på minimum 4,5 m, lengde på minimum 6,0 m, og skal plasseres med kortest mulig avstand til heisene. 3.1.1.7. Minimum 10 % av parkeringsplassene skal forbeholdes gjester. 3.1.1.8. Minimum 8,5 % av parkeringsplassene skal forbeholdes delebiler. Side 5 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 Sykkelparkering 3.1.1.9. Sykkelparkering for beboere og ansatte skal være lett tilgjengelig og innendørs bak låsbar dør. Alle dører tilknyttet innendørs sykkelparkering skal ha en minimumsbredde på 1,4 m. Gangarealer som gir tilkomst til sykkelparkering skal ha en bredde på minst 2,0 m. 3.1.1.10. 10 % av sykkelparkeringsplassene skal etableres på terreng. 3.1.1.11. Sykkelparkering på terreng skal gi mulighet for å låse sykler til en fast installasjon. 3.1.1.12. 10 % av sykkelparkeringsplassene skal være tilpasset sykkelvogn og lastesykkel. Av disse skal minimum 17 etableres på terreng. 3.1.1.13. Minimum 20 % av sykkelparkering for beboere og ansatte skal etableres med lademulighet. 3.1.1.14. Det skal etableres arealer for vask og reparasjon av sykler på terreng eller i innendørs fellesarealer. Arealet skal etableres med oljeutskiller for å unngå forurenset avrenning. Arealet kan være del av en aktiv fasade. 3.1.1.15. Ved mer enn 20 ansatte skal det etableres garderobe i tilknytning til sykkelparkering. 3.1.1.16. Sykkelparkeringsplasser skal etableres etter følgende tabell: Enhet Sykkel (minimum) Bolig 100 m2 BRA 2,5 Forretning/handel 1 000 m2 BRA 12 Kontor 1 000 m2 BRA 7 Bevertning 1 000 m2 BRA 6 Barnehage 10 barn 1 Tekniske installasjoner og gesimshøyder 3.1.1.17. Tekniske installasjoner tillates inntil 2,5 m over maksimal gesimshøyde. De skal trekkes minimum 1,5 m inn fra gesims, innlemmes i bygningsvolumene på en arkitektonisk god måte og kan maksimalt utgjøre 10 % av byggets takflate. 3.1.1.18. Heis- og trappehus tillates i inntil 3,0 m høyde over maksimal gesimshøyde. 3.1.1.19. I felt KBA1 tillates ingen konstruksjoner over øverste gesims, k+59,5. I felt KBA2 tillates ingen konstruksjoner over øverste gesims, k+57,5. 3.1.1.20. Solenergianlegg tillates på alle takflater, utenom tak med takhager, i inntil 0,5 m høyde over maksimal gesimshøyde på hvert enkelt tak i kombinasjon med fordrøyning. Anleggene skal trekkes minimum 1,0 m inn fra gesims. 3.1.1.21. Nettstasjon skal innlemmes i bygningsmassen på F/K/T, i KBA1 eller KBA2. Tilkomst skal være uhindret med minimum 3,5 m fri høyde. Det skal være mulig å plassere et midlertidig aggregat utenfor nettstasjonen. Grad av utnytting 3.1.1.22. Kjellerareal benyttet til bil- og sykkelparkering skal ikke tas med i beregning av grad av utnytting. Side 6 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 Utforming 3.1.1.23. Nybygg skal utformes etter prinsipper vist på side 5 og side 7 i formingsveileder datert 25.09.2024. Prinsipper som skal følges opp er markert base, sprang i fasader, horisontal oppdeling, variasjon i materialbruk og utstrakt bruk av tegl. 3.1.1.24. Det skal være variasjon i fasadeutforming gjennom variasjon i gesims, og variasjon i størrelse og plassering av vinduer, dører og balkonger. 3.1.1.25. Den samlede bygningsmassen skal gis et estetisk og tiltalende formspråk som i sin material- og fargebruk skal stå i harmonisk relasjon til eksisterende kulturmiljø og sine omgivelser. Det skal benyttes få, naturlig stedegne materialer av teglstein, naturstein, betong, keramiske fasadelementer og tre, med høy håndverksmessig standard. Mindre deler av fasaden kan dekkes med glass eller plater. Fargevalg skal gjøres etter prinsipp for fargevalg vist på side 11 i formingsveileder datert 25.09.2024. Nybygg skal ha en lys og dempet fargepalett. 3.1.1.26. Restaurering eller reparasjon av eksisterende bygninger og anlegg skal skje med samme materialer, utforming, dimensjon og utførelse som det opprinnelige elementet. 3.1.1.27. Brutto etasjehøyde mot offentlig byrom skal være minst 4,0 m. Fjernvarme 3.1.1.28. Ved oppføring av nye bygg og ved hovedombygging større enn 500 m2 BRA, skal bebyggelsen tilknyttes fjernvarme. Dersom det kan dokumenteres energiløsninger som er bedre med hensyn til energibruk, miljøhensyn og samfunnsøkonomi kan det gis unntak fra tilknytningsplikten. 3.1.2. Fellesbestemmelser for felt KBA1, KBA2, KBA3, KBA4 og KBA5 (§ 12-5 nr. 1) Arealbruk 3.1.2.1. Samlet boligsammensetning for felt KBA1 og KBA2 skal tilfredsstille følgende krav: - Maksimum 20 % av boenhetene kan ha bruksareal under 50 m2 BRA - Minimum 20 % av boenhetene skal ha bruksareal over 80 m2 BRA - Nye boenheter skal ikke være mindre enn 35 m2 BRA + bodareal 3.1.2.2. Halvparten av leilighetene over 80 m2 skal være familieleiligheter. De skal ha: - Minst tre soverom - Vaskerom - Innvendig bod på minimum 2,5 m2 i entre eller i gang utenfor egen inngangsdør 3.1.2.3. For inntil 1 000 m2 BRA kan det etableres alternative boformer som kollektiv, studentboliger, bofellesskap eller liknende. Disse boligene skal holdes utenfor krav til boligsammensetning stilt i 3.1.2.1 til de ordinære boligene. 3.1.2.4. Det skal etableres minimum 200 m2 innendørs fellesareal til disposisjon for beboerne. Fellesarealet kan blant annet være møterom, gjesteleilighet, nærkontor, kjøkken, verksted, treningsrom, hobbyrom, selskapslokale m.m. Innendørs fellesarealer kan være del av en aktiv fasade. Innendørs fellesarealer for opphold kan ikke ligge under bakken. Side 7 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 Balkonger 3.1.2.5. Ulike prinsipper for balkongløsninger og hvor de kan benyttes er vist på side 10 i formingsveileder datert 25.09.2024. Prinsippene styrer detaljløsninger. 3.1.2.6. Summen av balkongenes samlede lengde per etasje skal være maksimalt 2/3 av byggets fasadelengde. Tiltak i støybelastet område 3.1.2.7. Alle boenheter skal ha minst én fasade som vender mot stille side der støynivået ikke overstiger nedre grenseverdi for gul sone. Minimum halvparten av oppholdsrommene og minst ett soverom skal plasseres mot stille side. 3.1.2.8. Det tillates unntak fra kravet til stille side for inntil 2 % av leilighetene i felt KBA1 og inntil 1 % av leilighetene i felt KBA2. Disse skal ha dempet fasade. 3.1.3. Uteoppholdsareal 3.1.3.1. Det skal etableres minimum 15 m2 uteoppholdsareal per boenhet. Minimum halvparten av arealet skal ligge innenfor feltene KBA1, KBA2, f_UTE1, f_UTE2 og f_UTE3. Inntil halvparten av kravet kan dekkes innenfor torg, allmenningen, boliggaten og gatetun (o_TO1, o_TO2, o_GG1, o_GG2 og o_GT). I f_UTE2 kan inntil halvparten av barnehagens uteareal medregnes som uteoppholdsareal. 3.1.3.2. Uteoppholdsareal som kan inngå i minimumskravet skal ha følgende kvaliteter: - Skal være på bakkeplan, naturterreng eller dekke med terrengkontakt. - Areal som ikke ligger på naturterreng, skal ha jorddybde for permanente vegetasjonssoner. - Areal brattere enn 1:3 kan bare medregnes dersom det har særskilt gode brukskvaliteter. - Areal uten praktisk brukskvalitet kan ikke medregnes. - Skal tilfredsstille nedre grenseverdi for støynivå. - Det skal være minimum fire timer sol på minst halvparten av arealet ved vårjevndøgn. - Arealet skal skjermes mot vind. - 50 % av arealkravet skal ligge innenfor 50 m fra hovedinngang. 3.1.3.3. Minimum 50 % av boenhetene, herunder alle familieleilighetene, skal ha private uteoppholdsarealer i tillegg til fellesarealer. For- og bakhager, balkonger og takterrasser kan inngå som private uteoppholdsarealer. Støyskjermer 3.1.3.4. For støyskjermer vist i plankartet kan endelig plassering fravike inntil 1,0 m innenfor byggeområdene dersom det gir en bedre tilpasning til terreng og omgivelser eller bedre skjerming av uteoppholdsarealene. 3.1.3.5. Støyskjermer skal gjennom materialbruk og utforming inngå som en naturlig del av uteoppholdsarealene og tilstøtende bebyggelse. Virkemidler som sitteplasser, vegetasjon og vinduer skal innarbeides. Vindusplassering skal sikre sikt og lys gjennom skjermen i ulike høyder, tilpasset bruken og brukerne innenfor. Side 8 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 3.1.3.6. Støyskjerm langs f_UTE2 skal ha vinduer. Høyden skal være minimum 1,7 m over nytt terreng. Der terrenget stiger langs akebakken, vist i illustrasjonsplan datert 24.09.2024, kan støyskjermens høyde reduseres til 1,4 m over terreng. 3.1.3.7. Høyde på støyskjerm i felt f_UTE3 skal være minimum 2,5 m over nytt terreng. 3.1.4. Forretning/kontor/tjenesteyting (F/K/T) 3.1.4.1. Innenfor feltet tillates forretning, kontor og tjenesteyting, inkludert bevertning. 3.1.4.2. Grad av utnytting beregnes uten tillegg for tenkte plan. 3.1.4.3. Nordvestlig del av F/K/T skal opparbeides som en forplass med innslag av grønt, benker, sykkelparkering og inntil to HC-plasser. 3.1.4.4. I tilknytning til forplass ved bygg 1A og 1C skal det bygges en rampe for syklister ned til kjelleren, som vist på illustrasjonsplan datert 24.09.2024. Rampen kan overbygges med tak. 3.1.4.5. Fasaden på bygg 1B tillates tilbakeført til opprinnelige fasadeuttrykk med murpuss og horisontale vindusbånd. 3.1.4.6. Bygg 1A tillates ikke revet eller flyttet. Takvinduer kan etableres på taket. Tiltak på tak til bygg 1A skal tilpasses eksisterende takkonstruksjon og utformes etter prinsipper vist på side 8 i formingsveileder datert 25.09.2024. 3.1.4.7. Mot Kanalveien og o_GG1 skal første etasje i bygg 1C utformes som en arkade. Fasaden innenfor arkaden skal være åpen og tillate visuell kontakt mellom ute og inne. 3.1.4.8. Ved utkraging over gangarealer langs bygg 1C skal fri høyde under utkraging være minimum 4,0 m. 3.1.5. Bolig/forretning/tjenesteyting (KBA1) 3.1.5.1. Innenfor formålet tillates bolig, forretning, kontor og tjenesteyting, inkludert bevertning. 3.1.5.2. Bygg 5, og eksisterende fasader på bygg 6 og 8A tillates ikke revet eller flyttet. Ny bebyggelse over bevarte fasader for bygg 6 og 8A skal utformes med eksisterende gesims som base som vist på side 5 i formingsveileder datert 25.09.2024. 3.1.5.3. Langs o_GT1 skal nybygg på bygg 6 trekkes minimum 1,0 m tilbake over fasade som bevares. Fasade som bevares skal være en base med et markert skille mellom nytt og gammelt. 3.1.5.4. Langs allmenningen (o_TO1) skal nybygg på bygg 8A trekkes minimum 0,5 m tilbake over fasade som bevares. Fasade som bevares skal være en base med et markert skille mellom nytt og gammelt. 3.1.5.5. Fasade på bygg 7 mot Boliggaten (o_GG2) skal deles opp med forskyvninger, som vist på side 5 i formingsveileder datert 25.09.2024. 3.1.5.6. Området utenfor byggegrensen, mot o_GG2, skal opparbeides som private forhager og felles uteoppholdsareal. Nødvendige ramper, trapper og murer i inntil 0,5 m høyde kan plasseres utenfor byggegrensen langs Boliggaten o_GG2. 3.1.5.7. I bygg 6 kan det tillates mindre enn 4,0 m brutto etasjehøyde målt fra terreng i 1. etg. for én av leilighetene langs o_GT og for inntil fire av leilighetene mot f_UTE1. 3.1.5.8. I bygg 7 kan det tillates mindre enn 4,0 m brutto etasjehøyde målt fra terreng i 1. etg. for inntil tre av leilighetene langs o_GG2 og én av leilighetene langs o_GT. 3.1.5.9. I bygg 8A kan det tillates mindre enn 4,0 m brutto etasjehøyde målt fra terreng i 1. etg. mot f_UTE1 for inntil tre av leilighetene. Side 9 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 3.1.5.10. Boliger i første etasje mot offentlige gater og byrom skal ha gulvnivå over nivå i byrommene. Brutto etasjehøyde skal måles fra terreng. 3.1.6. Bolig/forretning/tjenesteyting (KBA2) 3.1.6.1. Innenfor formålet tillates bolig, forretning og tjenesteyting, inkludert bevertning, og barnehage. Barnehagen skal ligge på bakkeplan og i etasjen over i bygg 10. 3.1.6.2. Det skal etableres en barnehage for inntil 80 barn som en del av bygg 10. 3.1.6.3. Fasade på bygg 9A mot boliggaten (o_GG2) skal deles opp med forskyvninger og sprang i veggliv i form av inntrekninger, som vist på side 5 i formingsveileder datert 25.09.2024. 3.1.6.4. Området utenfor byggegrensen mot o_GG2 skal opparbeides som private forhager og felles uteoppholdsareal. Nødvendige ramper, trapper og murer inntil 0,5 m høyde i tilknytning til forhagene kan plasseres utenfor byggegrensen langs o_GG2. 3.1.6.5. Balkonger kan ikke krage ut over barnehagens uteareal. Balkonger mot barnehagens uteareal skal utformes som vist på side 10 i formingsveileder datert 25.09.2024. 3.1.6.6. Fasade på bygg 10 mot barnehagens uteoppholdsareal skal ha takutstikk over bygningens base for å sikre barnehagens uteareal mot fallende gjenstander. Takutstikk skal utformes som vist på side 10 i formingsveileder datert 25.09.2024. 3.1.6.7. Deler av barnehagens oppholdsrom kan plasseres i bygg med støy på fasade over grenseverdiene når tilfredsstillende støynivå innendørs kan dokumenteres iht. gjeldende retningslinjer. Rom for soving/hvile kan ikke ligge mot støyutsatt fasade. 3.1.6.8. I bygg 9A kan det tillates mindre enn 4,0 m brutto etasjehøyde målt fra terreng i 1. etg. langs o_GG2 for én av leilighetene. 3.1.6.9. Boliger i første etasje mot offentlige gater og byrom skal ha gulvnivå over nivå i byrommene. Brutto etasjehøyde skal måles fra terreng. 3.1.6.10. I områder hvor masteplassering er utfordrende grunnet tilgjengelig areal, kan det Bybanens kjøreledninger festes på fasader i søndre del av bygg 9B og bygg 10. Fasader må dimensjoneres deretter. 3.1.6.11. Gjerde på overbygg over VA-tunnel i bygg 9C skal være minimum 1,2 m høyt. Gjerdet skal utformes som en naturlig forlengelse av støyskjerm i f_UTE2 og skal ha en støyskjermende effekt. 3.1.7. Fellesbestemmelser for felt KBA3, KBA4 og KBA5 (§ 12-5 nr. 1) 3.1.7.1. Innenfor KBA3, KBA4 og KBA5 tillates bolig og tjenesteyting inkludert beverting, samt fellesfunksjoner for beboerne innenfor eksisterende bebyggelse. 3.1.7.2. Bygg 2, 3 og 4 skal ikke rives eller endres vesentlig. Det kan tillates innvendige og utvendige endringer for å oppfylle krav til universell utforming, tilgjengelighet, og støykrav. 3.1.8. Bolig/forretning/tjenesteyting (KBA6) (Vertikalnivå 1: Under grunnen) 3.1.8.1. Innenfor formålet kan det etableres parkering for bil og sykkel, boder, opplegg for varelevering, tekniske rom, trapper og heiser. 3.1.8.2. Ytterste del av kjelleren, rett etter nedkjøringsrampen, skal fri høyde på minimum 2,8 m på et så stort område at varelevering med varebiler blir mulig. Denne delen av kjelleren skal også være åpen og tilgjengelig og ha plasser for gjesteparkering og delebiler. Side 10 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 3.1.9. Fellesbestemmelser for uteoppholdsareal f_UTE1, f_UTE2 og f_UTE3 (§ 12-5 nr. 1) 3.1.9.1. Mindre bygg, pergola og tak over sykkelparkering tillates dersom det utformes som en helhetlig del av uteoppholdsarealet og øvrige kvalitetskrav er ivaretatt. 3.1.9.2. Vegetasjon skal benyttes for skjerming av private uteoppholdsarealer. 3.1.10. Uteoppholdsarealer (f_UTE1) 3.1.10.1. Det skal opparbeides en nærlekeplass som skal inneholde minimum sandkasse, tre lekeapparater og sittebenk. Lekeplassen skal plasseres i den mest solrike delen av gårdsrommet. Det skal ikke benyttes gummidekke på lekeplassen. 3.1.10.2. Deler av eksisterende stålkonstruksjon tilhørende verkstedhallene skal gjenbrukes som del av f_UTE1. 3.1.10.3. f_UTE1 skal være felles for beboere i KBA1, KBA2, KBA3, KBA4 og KBA5. 3.1.11. Uteoppholdsarealer (f_UTE2) 3.1.11.1. Størrelsen på uteareal reservert til barnehage skal være minimum 1 900 m2. 3.1.11.2. Barnehagens utearealer skal være tilgjengelig for beboerne i KBA1, KBA2, KBA3, KBA4 og KBA5 etter stengetid. 3.1.11.3. Støynivå på barnehagens uteoppholdsareal skal ikke overstige nedre grenseverdi for gul støysone. 3.1.11.4. Barnehagens uteareal skal gjerdes inn og det skal monteres inngangsporter ved alle innganger til utearealet. 3.1.11.5. Trapp innenfor barnehagens uteareal skal ha rekkverk med håndlister langs begge sider og port mot barnehagens uteareal. 3.1.11.6. Bod til barnehagens utstyr tillates oppført innenfor barnehagens utearealer dersom andre areal- og kvalitetskrav er oppfylt. Samlet areal kan ikke overstige 12 m2 BRA og kan ikke regnes med i barnehagens uteareal. 3.1.11.7. Avgrensingen av barnehagens uteareal skal sørge for at det gjenstår et hensiktsmessig og sammenhengende uteareal for beboerne av KBA2 nord i gårdsrommet. Dette arealet skal tilrettelegges for opphold med sittemøbler og vegetasjon. 3.1.11.8. f_UTE2 skal være felles for beboere i KBA1, KBA2, KBA3, KBA4 og KBA5. 3.1.12. Uteoppholdsarealer (f_UTE3) 3.1.12.1. Det er ikke tillatt med tiltak som avgrenser eller på annen måte privatiserer hele eller deler av utearealet. Opparbeidelsen skal inkludere sittemøbler og møbler for opphold, samt utstyr og møblering for bruk av større barn og ungdom. 3.1.12.2. Eksisterende vegetasjon skal søkes bevart der den står eller flyttes og inngå som en del av utearealet. 3.1.12.3. Nordvest på feltet kan det plasseres et bossnedkast, som vist på illustrasjonsplan datert 24.09.2024. Nedkastet skal plasseres og utformes slik at støyskjerm, sykkelparkeringsplasser og nedkastet fremstår som en samlet konstruksjon med en arkitektonisk god løsning. 3.1.12.4. Tiltak for å ivareta krav til universell utforming i tilknytning til bygg i KBA3, KBA4 og KBA5 tillates. Side 11 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 3.1.12.5. f_UTE3 skal være felles for beboere i KBA1, KBA2, KBA3, KBA4 og KBA5. 4. Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 4.1. Kjøreveg 4.1.1. f_KV8 skal være felles for F/K/T, KBA1, KBA2, KBA3, KBA4, KBA5 og KBA6. 4.1.2. Langs o_KV1 skal det innarbeides trerekker innenfor o_AVG med nødvendige anlegg i grunnen, som vist på illustrasjonsplan datert 24.09.2024. 4.2. Torg (o_TO1, o_TO2, o_TO3, o_TO4 og o_TO5) 4.2.1. Møblering, beplantning og annet utstyr skal plasseres slik at alle gangakser har minimum 2,5 m bredde. 4.2.2. Ved utforming av torg og byrom skal det skapes gode kvaliteter for alle alders- og brukergrupper, samt muliggjøre bruk av torg til ulike aktiviteter og arrangementer. Møblering og belysning skal bidra til at det er lett å orientere seg og skape en følelse av trygghet. Det skal monteres faste benker eller sittemøbler, fordelt og tilpasset solforholdene. 4.2.3. Åpne overvannsløsninger skal benyttes til fordrøyning av overvann. Løsningene skal bidra til aktivitet og lek. 4.2.4. På o_TO1 og o_TO2 tillates uteservering for kafeer og restauranter inntil 5,0 m ut fra vegglivet ved serveringsstedet. 4.2.5. Over o_TO3 skal det etableres en gangforbindelse fra krysningspunkt over Bybanen. Gangforbindelsen skal lede inn mot allmenningen, o_TO1. 4.2.6. Det tillates kun kjøring for drift og vedlikehold. 4.2.7. o_TO5 skal utformes som vist i Illustrasjonsplan datert 24.09.2024. Arealet tilrettelegges for opphold med sittemøbler og vegetasjon. 4.3. Gatetun (o_GT) 4.3.1. o_GT kan benyttes til drift og renovasjon for eksisterende anlegg langs gaten. Kjøremønsteret skal være lesbart. Kjøring skal være på myke trafikanters premisser, og deres sikkerhet skal vektlegges. Det tillates ingen bilparkering. 4.3.2. I enden av o_GT skal det etableres ny atkomst til kommunal infrastruktur under bakken (#2). Omtrentlig plassering av atkomst er vist med avkjørselspil (1242). Fravik fra vist plassering tillates med inntil 2,0 m. 4.4. Gangveg/Gangareal/Gågate (o_GG1 og o_GG2) 4.4.1. Kjøring i o_GG1 skal være av begrenset omfang og kun for driftsbiler, på myke trafikanters premisser. Myke trafikanters sikkerhet skal prioriteres over framkommelighet. 4.5. Kombinerte formål for samferdselsanlegg (o_SK1, o_SK2, o_SK3 og o_SK4) 4.5.1. o_SK1 kombinerer formålene kjøreveg (2011), fortau (2012) og sykkelanlegg (2017), og gir adkomst til parkeringskjeller. Avkjørselen skal markeres med nedsenket kantstein. Side 12 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 4.5.2. o_SK2 og o_SK3 kombinerer formålene kjøreveg (2011) og gang- og sykkelveg (2015). 4.5.3. o_SK4 kombinerer formålene kjøreveg (2011) og fortau (2012). 5. Hensynssoner (§ 11-8) 5.1. Frisiktsoner (§ 11-8 a) (H140) 5.1.1. Det skal være fritt for sikthindringer høyere enn 0,5 m over tilstøtende veier og avkjørslers nivå. Søyler og oppstammede trær tillates så lenge trekronen holdes minimum 4,0 m over bakken. 5.2. Særlige krav til infrastruktur (§ 11-8 b) (H410) 5.2.1. Hensynssone H410 angir eksisterende underjordisk tekniske VA-anlegg. Innenfor sonen tillates kun tiltak som ikke skader anleggene eller reduserer deres funksjonalitet. 5.2.2. Funksjon og atkomst til eksisterende underjordisk tekniske VA-anlegg skal ivaretas til enhver tid. 5.2.3. For grunnarbeider over tunellene skal anbefalinger i geotekniske rapporter datert 14.11.2023 om avløps- og overløpstunellen legges til grunn. 5.2.4. Plassering av ny atkomst til kommunal infrastruktur under bakken (#2) skal skje med sikkerhetsmargin på 2,0 m fra ledningsanlegg i bakken. Det kan gjøres unntak fra avstandskravet dersom det kan dokumenteres at anlegget ivaretas og ikke vil komme til skade. 5.3. Særlige hensyn til kulturmiljø (§11-8 c) (H570_1 og H570_2) 5.3.1. Hensynssone for bevaring av kulturmiljø H570_1 gjelder hele planområdet med unntak av areal dekket av H570_2. Hensynssonene skal sikre at industri- og jernbanehistorikken er synlig og lesbar gjennom å bevare eldre industribygg og rest av Mjølner jernbanespor. 5.3.2. Bygg og fasader regulert med linje for bygg som skal bevares (1210) tillates ikke revet eller flyttet. 5.3.3. Rester av jernbanespor innenfor hensynssone H570_2 tillates ikke fjernet. Nye tiltak skal opparbeides slik at jernbanesporet ikke kommer til skade. Justeringer av terrenget ved jernbanesporet tillates for å oppfylle krav til universell utforming. 6. Bestemmelsesområder 6.1. Overbygning av nedkjøringsrampe (#1) 6.1.1 Innenfor bestemmelsesområde #1 kan det etableres pergola over nedkjøringsrampe, som vist på illustrasjonsplan datert 24.09.2024. Utstrekning kan være maksimalt 8,0 m. Pergola skal følge rampens helningsgrad, med maksimal høyde på 3,0 m målt fra overkant asfalt. Pergola skal avsluttes mot terreng på en måte som inngår i utformingen av o_TO1. 6.2. Atkomst til kommunal infrastruktur under bakken (#2) 6.2.1. Det skal etableres ny kjørbar atkomst til kommunal infrastruktur under bakken i nybyggets underetasje. Side 13 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 6.3. Portrom i bebyggelsen (#3 og #4) 6.3.1. I bestemmelsesområde #3 skal det være portrom inn til gårdsrommet. Åpningen skal etableres med minimum 4,0 m bredde og 3,0 m høyde. 6.3.2. I bestemmelsesområde #4 skal det være portrom inn til gårdsrommet. Åpningen skal etableres med minimum 5,0 m bredde og 3,0 m høyde. 6.4. Felles takhager (#5, #6, #7, #8 og #9) 6.4.1. Takhage i område #5 og #6 skal etableres og være felles for beboerne innenfor felt KBA1. 6.4.2. Takhage i område #7 og #8 skal etableres og være felles for beboerne innenfor felt KBA2. 6.4.3. Innenfor bestemmelsesområde #9 kan det etableres en takhage som skal være felles for kontorlokalene i F/K/T. 6.4.4. Takhagene skal ha direkte tilkomst fra trapp- og heishus. 6.4.5. Takhagene skal tilrettelegges for opphold og opparbeides i god og varig brukskvalitet i materialvalg og møblering. 6.4.6. Takhagene skal ha gode solforhold og deler av arealene skal være skjermet mot vind. Levegger og pergolaer kan oppføres i tilknytning til takhagene i inntil henholdsvis 1,5 og 2,5 m over maksimale gesimshøyder. Begge deler skal ha en tilbaketrukket plassering minimum 2,0 m fra gesims. Levegger på #8 kan ha støyskjermende effekt. 6.4.7. Det skal tilrettelegges for etablering av permanent vegetasjon basert på prinsipp for utforming av takhager som vist på side 9 i formingsveileder datert 25.09.2024. 6.4.8. Det tillates transparente rekkverk i inntil 1,2 m høyde over maksimal gesimshøyde. Rekkverket skal trekkes inn minimum 1,0 m fra gesims. 6.5. Funksjons- og kvalitetskrav til bygninger, anlegg og utearealer (#10) 6.5.1. Frem til midlertidig brukstillatelse for ny atkomst er gitt kan bestemmelsesområde #10 benyttes som atkomst til planområdet. 6.6. Midlertidig bygge- og anleggsområde (#MBA) 6.6.1. Midlertidig bygge- og anleggsområde kan benyttes under opparbeiding av ny sykkelvei langs Fjøsangerveien. 6.6.2. Midlertidig bygge- og anleggsområde er gyldig fra vedtak av denne planen og opphører ved ferdigstilling av sykkelvei langs Fjøsangerveien eller senest innen 10 år fram i tid. 7. Rekkefølgebestemmelser (§ 12-7 nr. 10) 7.1. Før igangsettingstillatelse (F/K/T, KBA1, KBA2, KBA3, KBA4, KBA5) 7.1.1. Areal regulert til følgende formål i områdeplanen for Mindemyren, arealplan-ID 61140000, inngår i felles infrastruktur og må være sikret opparbeidet, eller opparbeidet, før det kan gis igangsettingstillatelse for tiltak etter plan- og bygningslovens § 20-1, 1. ledd, a, b, d og j: Side 14 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 - Veg (2010) - Kjøreveg (2011) - Fortau (2012) - Torg (2013) - Gatetun (2014) - Gang -/ sykkelveg (2015) - Gangveg/gangareal/gågate (2016) - Sykkelveg/-felt (2017) - Annen veggrunn -tekniske anlegg (2018) - Annen veggrunn - Grøntareal (2019) - Holdeplass/Plattform (2025) - Kollektivnett (2060) - Kollektivholdeplass (2073) - Friområde (3040) - Park (3050) - Naturområde i sjø og vassdrag (6610) (NS2-NS13 kanal) - Gangbro (bestemmelsesområde 8.2.5 og 8.2.8) - Kombinerte formål for samferdsel eller tekniske infrastrukturtraseer (2800) 7.1.2. Areal regulert til følgende formål i denne planen inngår i felles infrastruktur og må være sikret opparbeidet, eller opparbeidet, før det kan gis igangsettingstillatelse for tiltak etter plan- og bygningslovens § 20-1, 1. ledd, a, b, d og j: - Kjøreveg (2011) – o_KV1, o_KV2, o_KV3, o_KV4, o_KV5, o_KV6, og o_KV7 - Fortau (2012) – _FO1, o_FO2, o_FO3, o_FO4, o_FO5 og o_FO6 - Torg (2013) – o_TO1, o_TO3 og o_TO4 - Gatetun (2014) – o_GT - Gang-/sykkelveg (2015) – o_GS1, o_GS2, o_GS3 og o_GS4 - Sykkelanlegg (2017) – o_SA1, o_SA2, o_SA3, o_SA4 og o_SA5 - Annen veggrunn - grøntanlegg (2019) – o_AVG - Annen banegrunn - grøntanlegg (2029) – o_ABG - Kollektivanlegg (2071) - o_KA1 og o_KA2 - Kombinerte formål for samferdselsanlegg (2800) – o_SK1, o_SK2, o_SK3 og o_SK4 7.1.3. Nødvendig omlegging av kabel- og ledningsnett under det som på plankartet er vist som hensynssone infrastruktur, jf. punkt 5.2, må være sikret opparbeidet, eller opparbeidet, før det kan gis igangsettingstillatelse for tiltak etter plan- og bygningslovens § 20-1, 1. ledd, a, b, d og j. Unntatt fra bestemmelsen er flytting av kabler og ledninger hvor kabel-/ledningseier selv må besørge flytting. 7.1.4. Rekkefølgekrav der tiltaket alternativt kan være «sikret opparbeidet», anses oppfylt dersom tiltakshaver/grunneier har inngått utbyggingsavtale med Bergen kommune og oppfylt sine forpliktelser i henhold til avtalen, jf. plan- og bygningslovens kap. 17, og i tillegg har inngått forpliktende avtale med Statens vegvesen og/eller Vestland fylkeskommune der slik avtale er aktuell. 7.2. Før bebyggelse tas i bruk (F/K/T, KBA1, KBA2, KBA3, KBA4, KBA5, f_UTE1, f_UTE2 og f_UTE3) 7.2.1. God gangadkomst skal være opparbeidet til alle bygg. 7.2.2. Alt uteoppholdsareal tilknyttet formålet som skal tas i bruk skal være opparbeidet i henhold til kravene i planen, samt møblert og beplantet i tråd med rammetillatelsen. Side 15 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 7.2.3. Alle støyskjermingstiltak nødvendig for bebyggelse og utearealer som skal tas i bruk må være opparbeidet. F/K/T 7.2.4. Før ny bebyggelse i felt F/K/T tas i bruk skal gangareal o_GG1 være opparbeidet. 7.2.5. For F/K/T skal det være opparbeidet innendørs nedkastpunkt til felles renovasjonsanlegg før bebyggelse tas i bruk. KBA1 og KBA2 7.2.6. Før ny bebyggelse i felt KBA1 eller KBA2 tas i bruk skal torg o_TO2 være opparbeidet. 7.2.7. Før ny bebyggelse i felt KBA1 eller KBA2 tas i bruk skal gangareal o_GG2 være opparbeidet. 7.2.8. Renovasjonsanlegg som vist på illustrasjonsplan datert 24.09.2024 må være opparbeidet for henholdsvis KBA1 og KBA2 før bebyggelse tas i bruk. KBA2 7.2.9. Før ny bebyggelse i felt KBA2 tas i bruk skal torg o_TO5 være opparbeidet. Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene - Formingsveileder, datert 25.09.2024 - VA-rammeplan datert 31.01.2024 Dokumenter som gjøres retningsgivende - Infrastrukturplan, datert 24.09.2024 - Illustrasjonsplan, datert 24.09.2024 - Geologisk vurdering avløpstunnel, datert 14.11.2023 - Geologisk vurdering overløpstunnel, datert 14.11.2023 Side 16 av 16 Reguleringsbestemmelser Arealplan-ID 4601_71140000 "
}