{
  "dokument_id": "7846d3b5-a504-5fb9-9211-f4cb63a2b94a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Endring av  kommunedelplan for Bergenhus, KDP Sentrum (arealplan-ID 15780000). Oppstart av planarbeid ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9733189/Framstilling-Endring-av-kommunedelplan-for-Bergenhus-KDP-Sentrum-arealplan-ID-15780000-Oppstart-av-planarbeid-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/211618-3 Endring av kommunedelplan for Bergenhus, KDP Sentrum (arealplan-ID 15780000). Oppstart av planarbeid Hva saken gjelder: Saken gjelder oppstart av planarbeid for endring av kommunedelplan for Bergenhus, kommunedelplan (KDP) Sentrum § 6.3 om Gatesalg og uteservering. Formålet med endringen er å gjøre bestemmelsen mer fleksibel når det gjelder utendørs servering. I KDP Sentrum er det gitt bestemmelser om fotgjengersone i to ulike bestemmelser; 6.2 og 6.3. I 6.2 Fotgjengerstandard står det blant annet: «Det skal være tilstrekkelig fri bredde for fotgjengere på torg, i gågater og på fortau, minimum 3 m der dette fysisk og funksjonelt kan gjennomføres.» Konkrete rammer for uteservering og salg er gitt i punkt 6.3 Gatesalg og uteservering. Der gis butikker og serveringssteder mulighet for gatesalg og uteservering i inntil 1 m bredde langs fasade, under forutsetning av at minimum 3 meter fri fotgjengersone, og i tillegg også areal til holdeplass, varelevering og andre prioriterte aktiviteter, er ivaretatt. De siste årene har det blitt gitt dispensasjon fra kravet om fri fortausbredde i KDP Sentrum § 6.3 for å innvilge leieareal til utendørs servering. Bakgrunnen for dispensasjonen var at kommunen tillot utleie av utvidet areal til uteservering i Bergen som et koronatiltak i 2020 og 2021. Ordningen ble også videreført i 2022 og 2023 som en håndsrekning til en hardt prøvet bransje. Bymiljøetatens erfaringer fra disse årene, særlig med hensyn til myke trafikanter, er at man ikke har registrert konkrete klager som følge av utvidet areal til uteservering. Det kan tyde på at ordningen har fungert bra, og ikke gått på bekostning av tilstrekkelig god fremkommelighet. Vestland fylkeskommune har ved flere anledninger, sist i brev datert 09.03.2023, gitt uttrykk for at de er kritiske til at Bergen kommune gir dispensasjon fra kravet om fri fortausbredde i KDP Sentrum flere år på rad, og at det dermed i praksis blir gitt generell dispensasjon uten en overordnet vurdering. For å unngå årlige dispensasjonsbehandlinger, og sikre en mer forutsigbar situasjon for serveringsbransjen foreslås det en endring av KDP Sentrum § 6.3 med krav om fri fortausbredde. Prosess og medvirkning Endring av plan følger de samme reglene etter Plan- og bygningsloven som utarbeiding av ny plan. Unntak kan gjøres for mindre endringer dersom ikke høringsinstanser krever full prosess. I denne saken er det mange brukere av byrommene og følgelig mange berørte parter. Det er derfor lagt opp til at planendringen gjennomføres med et fullt medvirkningsopplegg, herunder både varsel om oppstart, høring/offentlig ettersyn og vedtak i bystyret. Planarbeidet utløser ikke krav om konsekvensutredning eller planprogram. 1 Fagetatens vurdering og anbefaling: Plan- og bygningsetaten (PBE) har utarbeidet fagnotat sammen med et fagdokument om fotgjengere som synliggjør dagens krav i vegnormaler, og dimensjoneringsbehov for ulike situasjoner. I fagnotatet pekes det på viktigheten med å klargjøre hvilke behov fotgjengere har og hvordan fremkommelighet kan sikres. PBE skriver at tilstrekkelig fremkommelighet må vektes mot andre interesser, og planarbeidet må dermed også klargjøre hvilke andre interessenter enn fotgjengere som er relevante. Ulike interessenter til byrommene, inkludert ferdselsareal, areal til varelevering og mulig salgs- og serveringsareal er antatt å være: - Fotgjengere, som transportgruppe - Innbyggere og gjester som bruker byens byrom og bygg - Næringsaktører i serveringsbransjen - Andre næringsaktører - Særlig sårbare fotgjengergrupper - Distributører - Kollektivtrafikk/holdeplasser PBE vurderer at bruk av byrom til salg og servering kan bidra til en attraktiv by, og er for mange en positiv del av opplevelsen når de beveger seg rundt i byen. Samtidig gir uteservering, som går på bekostning av gangsoner, negative konsekvenser. Det kan føre til trafikkfarlige situasjoner der fotgjengere blir presset ut i kjørebanen. Det kan også gjøre ganglenker mindre attraktive, slik at folk velger andre steder å gå. Situasjonen gir omvei for de gående, men kan også være uheldig for næringsdrivende i handlegater der en ønsker høyest antall mulige kunder forbi salgslokalene. PBE peker på at en viktig del av planarbeidet blir å se på konsekvenser av ulike nivå av fremkommelighet for fotgjengere, og hvordan de ulike løsningene bygger opp under attraktiviteten til Bergen sentrum, både som et handelssentrum, en opplevelsesdestinasjon og som arena for hverdagsliv. Forventet tidspunkt for sluttbehandling i bystyret er januar 2025. Plan- og bygningsetaten har lagt fram følgende forslag til vedtak: 1. I medhold av plan- og bygningslovens § 11-17 startes det opp arbeid med mindre endring av bestemmelsene § 6 Gangareal med byromsbruk, med vekt på punkt 6.3 Gatesalg og uteservering i kommunedelplan for sentrum, planid. 15780000 Økonomiske konsekvenser: Oppstart av planarbeid har ingen direkte økonomiske konsekvenser for Bergen kommune. Byrådens vurdering og anbefaling/konklusjon: Byråden ønsker en levende by der kommunen spiller på lag med folk og næringsliv som ønsker å skape aktivitet, arbeidsplasser og opplevelser. Uteservering er for mange av serveringsstedene hovedinntektskilden, og uteserveringsareal er derfor et svært ettertraktet gode for aktørene. Det er for byråden viktig å sikre forutsigbarhet for serveringsbransjen, som hvert år må belage seg på politiske dispensasjonsvedtak. Årlige dispensasjoner gir dessuten lite forutberegnelighet for vegeiere, og undergraver kommunedelplanen som styringsverktøy. Byråden anser det derfor som positivt at det startes opp planarbeid for endring av kommunedelplan for sentrum. Hovedformålet med endringen skal være å sikre et større handlingsrom for serveringsbransjen og gi en tiltrengt fleksibilitet, samtidig som viktige hensyn til allmennheten skal ivaretas. Gjeldende bestemmelse om uteservering i KDP Sentrum er, etter byrådens vurdering for streng til å skulle gjelde alle byrom, gater og veger i sentrum. Det er stor variasjon i 2 trafikkmengden i sentrumsgatene, og et absolutt krav om 3 meters fri bredde for fotgjengere gjør det i praksis vanskelig å drive uteservering på kommunale fortau. Samtidig kan det andre steder være for lite med 3 meters fri bredde til å sikre god og trygg ferdsel for gående. En større fleksibilitet i bestemmelsene til KDP Sentrum vil bidra til å fange opp og hensynta disse nyansene. Byråden ser samtidig at det er mange brukere av arealene i sentrum, og ønsker derfor en god balanse mellom hensynet til serveringsbransjen og dem som bruker byrommene. Serveringsarealet kan ikke strekke seg ut i området på en slik måte at det hindrer tilgjengelighet og fremkommelighet for gående og personer med funksjonsnedsettelse. Hensynet til gående og andre myke trafikanter skal fortsatt være tungtveiende. Det må også legges vekt på hvordan den aktuelle uteserveringen vil passe inn i bybildet. Byråden peker på at det særlig vil være viktig at utendørs servering i minst mulig grad kommer i konflikt med opplevelsen av Bryggen som det viktigste historiske området i Bergen, og andre viktige deler av det historiske sentrum. Selve omfanget og innholdet i endringen av bestemmelsene må avklares i planarbeidet, men byråden er opptatt av at et nytt regelverk skal være tydelig og forutsigbart å forholde seg til og saksbehandle etter. I bestillingen sendt til PBE ble det tatt utgangspunkt i at kun § 6.3 skulle endres. Byråden ser at det kan være hensiktsmessig å også se på andre nærliggende bestemmelser under § 6, i tråd med forslag fra PBE. Dispensasjon vil bli gitt også i år vedr avstand fra vegg ihht den endring som skal gjøres i KDP Sentrum, § 6.3. Byråden støtter PBE sin anbefaling om å gjennomføre en full planprosess. Det anses som svært viktig at det legges opp til et bredt medvirkningsopplegg da det er mange ulike aktører og parter som det vil være viktig å forankre planendringen hos. På bakgrunn av forannevnte anbefaler byråden at det startes opp et planarbeid for å endre KDP sentrum når det gjelder bestemmelsene om uteservering. Vedtakskompetanse: Byrådets fullmakter § 18 i bystyresak 378-20. Byrådets fullmakter som kollegium - fastsatt av byrådet 22.04.21 i sak 1119-21, pkt 12. Byrådet vedtar oppstart av arbeid med kommuneplan, og høring og offentlig ettersyn av planprogram og planforslag, jf plan- og bygningsloven (plandelen) §§ 11-4, 11-12, 11-13, 11- 14 og 4-1. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: I medhold av plan- og bygningslovens § 11-17 startes det opp arbeid med mindre endring av bestemmelsene § 6 Gangareal med byromsbruk, med vekt på punkt 6.3 Gatesalg og uteservering i kommunedelplan for Bergenhus, KDP Sentrum, planID 15780000. Dato: 5. mars 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 10.01.2024 med følgende vedlegg: Fagdokument om fotgjengere Bestemmelser Plankart 3 "
}