{
  "dokument_id": "b439855a-8096-5ff4-b4ba-830cbf9a9227",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ KLAGE-2023_13584-16 Stadfesting gnr 163 bnr 33 klagesak 1127876_1_1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9862260/-KLAGE-2023-13584-16-Stadfesting-gnr-163-bnr-33-klagesak-1127876-1-1",
  "tekst": " Vår dato: Vår ref: 08.01.2024 2023/17540 Deres dato: Deres ref: ADVOKATCOMPAGNIET DA Saksbehandler, innvalgstelefon Postboks 483 Sentrum David Larsen, 55 57 20 16 5805 BERGEN Bergen kommune – gnr. 163 bnr. 33, Møllendalsbakken 9A. Dispensasjon fra plankrav om etablering av platå Vi viser til klage datert 1. juni 2023, supplerende klage datert 8. november 2023 og oversendelse av klagesak fra Bergen kommune i brev datert 20. november 2023. Vedtak: Klagen tas ikke til følge. Vi stadfester Bergen kommunes vedtak datert 11. mai 2023, ref. BYGG-2022/16875-6, om avslag på søknad om dispensasjon. Sakens bakgrunn Vi forutsetter at partene kjenner sakens bakgrunn og gir derfor kun et kortfattet sammendrag. Byggesøknad Bergen AS søkte 23. februar 2023 på vegne av Møllendalsbakken 9A AS om endring av tidligere gitt rammetillatelse datert 25. juni 2020. Rammetillatelsen gjelder riving, påbygg, fasadeendringer, innsetting av heis samt innvendige planløsninger for tilrettelegging for bruk til lager og kontor. I endringssøknaden ble det søkt om dispensasjon fra rekkefølgekrav om opparbeidelse av platå/utomhusanlegg ved bygget. Platået som rekkefølgekravet gjelder, går frem av tegningen under. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/5 Søknaden ble avslått i vedtak datert 11. mai 2023. Avslaget ble påklaget av advokat Bjørn Liabø på vegne av Møllendalsbakken 9 AS i brev datert 1. juni 2023 og supplerende brev datert 8. november 2023. Klagen ble behandlet av kommunens politiske utvalg for miljø og byutvikling som sak 21/23 i møte 9. november 2023. Utvalget tok ikke klagen til følge, og klagesaken ble derfor sendt til oss for endelig avgjørelse. Regelverk Forvaltningsloven gjelder for Statsforvalterens behandling av klagesaken, se plan- og bygningsloven (pbl.) § 1-9 første avsnitt. Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter pbl. § 1-9 femte avsnitt og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren skal som klageinstans se til at kommunen under behandling av saken har fulgt de lovene, forskriftene og saksbehandlingsreglene som gjelder på området. Under klagebehandlingen kan vi prøve alle sider av saken, herunder ta hensyn til eventuelle nye omstendigheter, se forvaltningsloven (fvl.) § 34. Som klageinstans har vi kompetanse til å treffe nytt vedtak i saken, stadfeste kommunens vedtak eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling, se fvl. § 34 fjerde avsnitt. Kommuneplanens arealdel er bindende for utvidelse av eksisterende tiltak og nye tiltak, se pbl. § 11-6. Tiltak som er i strid med plan skal dermed avslås med mindre det søkes og innvilges dispensasjon, se pbl. § 1-6 andre avsnitt. Dispensasjon Det kan søkes dispensasjon fra bestemmelser i lov og plan etter pbl. § 19-2 første avsnitt: «Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen.» I § 19-2 andre avsnitt er hovedvilkårene for dispensasjon: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Bestemmelsen oppstiller to vilkår som begge må være oppfylt for at dispensasjon kan innvilges, se vesentlighets- og fordel-/ulempevilkåret. Først når begge disse vilkårene er oppfylt, er det relevant å gjøre en skjønnsmessig vurdering av om dispensasjon bør innvilges, se ordlyden «kan». Plansituasjon Eiendommen omfattes av reguleringsplan for Møllendalsbakken Næringspark AS, vedtatt av Bergen bystyre 23. januar 2012 med planidentitet 6021000. I planen er det stilt rekkefølgekrav om opparbeidelse av platå/utomhusanlegg, formulert slik i planbestemmelsene punkt 1.4.3: «I tillegg til tiltakene i § 1.4.1 skal byrom/opphold og gangforbindelser, slik disse fremkommer i retningsgivende illustrasjonsplan til planID 60210000, være opparbeidet før det kan gis midlertidig brukstillatelse for tiltak iht. pbl § 20-1 nr. a og d innenfor det respektive felt.» Her er utsnitt fra illustrasjonsplanen som bestemmelsen viser til: Side: 3/5 . Statsforvalterens vurdering Saken gjelder klage på kommunens vedtak om avslag på søknad om dispensasjon fra rekkefølgekravet i reguleringsplanen punkt 1.4.3. Klagen reiser spørsmål om rekkefølgekravet er gyldig, og i så fall om dispensasjonsvilkårene i pbl. § 19-2 er oppfylt. Gyldigheten av rekkefølgekravet I klagen er det argumentert med at rekkefølgekravet ikke lenger fremstår som rimelig. Grunnen er at situasjonen har endret seg etter at kommunen eksproprierte Møllendalsbakken 6 i forbindelse med reguleringen av bybanen mot Fyllingsdalen. Klager har vist til at formålet bak rekkefølgekravet dermed har endret seg, og at kostnadene ved gjennomføringen av rekkefølgekravet ikke lenger fordeles som forutsatt i planen. Til støtte for sitt syn har klager vist til Høyesteretts dom HR-2021- 00953-A. Som det går frem av dispensasjonssøknaden, mener klager at det er usikkert hva som skjer med eiendommen Møllendalsbakken 6, og at det er «svært lite sannsynlig at det planlagte torget vil bli gjennomført». Klager mener derfor at grunnlaget for å bygge platået er borte. Ifølge pbl. § 12-7 første avsnitt nr. 10 kan det «i nødvendig utstrekning gis bestemmelser» om såkalte rekkefølgekrav for nærmere angitte forhold. Det er riktig at området for Møllendalsbakken 6 ble tatt ut av reguleringsplanen med ID 60210000 i forbindelse med reguleringen av bybanen til Fyllingsdalen. Området er nå regulert som område for bebyggelse og anlegg (BA-område) i reguleringsplan med ID 64040000. Reguleringen er likevel midlertidig og går frem av sistnevnte plan § 6.1.1 om «Bebyggelse og anlegg BA»: «I områder regulert til BA skal eldre plan gjelde foran denne plan (PlanID 6404000) fra ett år etter etter at bruken av området til midlertidig rigg- og anleggsområde opphører. Arealene er medtatt fordi de er nødvendige for bruk til midlertidig anlegg- og riggområde, jf. § 12.5.» Intensjonen er altså at torget i sin helhet skal opparbeides i tråd med plan 60210000, uavhengig av at eiendommen i Møllendalsbakken 6 ble benyttet til midlertidig anleggsområde i anleggsfasen av bybanen. Ettersom området planmessig er ment tilbakeført til opprinnelig regulert situasjon, kan vi ikke se at vurderingen av rekkefølgekravets gyldighet stiller seg vesentlig annerledes enn ved Side: 4/5 vedtakelsen av planen 60210000. Det er ikke omtvistet at rekkefølgekravet var gyldig på vedtakelsestidspunktet, og vi mener at rekkefølgekravet fremdeles oppfyller vilkåret om å være «i nødvendig utstrekning». Vår konklusjon er at rekkefølgekravet er gyldig. Dispensasjonsvilkårene Spørsmålet er om dispensasjon vesentlig tilsidesetter hensynene bak rekkefølgekravet. Som det går frem av kommunens vedtak, dreier hensynene bak rekkefølgekravet seg om å tilføre området gode gangforbindelser og skape et urbant byromsmiljø i næringsparken. Vi viser videre til utdypingen i kommunens vedtak: «Særlig med tanke på at Møllendalsbakken er bratt er det en fordel med et sammenhengende plant område, forbeholdt gående og syklende. Kravet innebærer at det skal legges lokk over dagens parkering, samt utjevne nivåforskjeller slik at område blir universelt utformet. Arealet skal ha en forbindelse bort mot torget med butikker og kafeer på motsatt side av Møllendalsbakken. Utearealet er en viktig brikke i det nye urbane område som skal skapes her, og strekker seg bort til Fossen i bakkant av bebyggelsen.» 1 I dispensasjonssøknaden er det som nevnt pekt på usikkerhet rundt hvorvidt torget vil bli etablert. Argumentet er at platået ikke lenger vil inngå i en helhetlig plan for området, men bli et enkeltstående tiltak, som ifølge klager i større grad vil fremstå som et fremmedelement i området. Videre er det vist til at det er søkt om og gitt bruksendring av Møllendalsbakken 9A. Bruken er endret fra kontor til rehabiliteringssenter. Ifølge klager er dermed forutsetningen om at det skal være aktivitet i området etter vanlig arbeidstid, tatt bort sammen med planene for Møllendalsbakken 6. Reguleringsplanens mål om å skape gode og funksjonelle utomhus, oppholds- og gangarealer vil etter vår oppfatning bestå uavhengig av om torget blir realisert eller ikke, og uavhengig av bruksendringen. I likhet med kommunen mener vi at hensynene bak bestemmelsen fortsatt gjør seg gjeldende med styrke. Vi viser til at kravet om platå fremdeles vil sikre gangforbindelse og et urbant byromsmiljø i næringsparken. Varig dispensasjon fra rekkefølgekravet vil derfor vesentlig tilsidesette hensynene bak rekkefølgekravet. Etter dette er det ikke nødvendig for oss å ta stilling til lovens andre dispensasjonsvilkår. Dispensasjon kan ikke innvilges, og søknaden må avslås. Avslutning Vi har vurdert alle klagegrunnene, men kommet til at ingen kan føre frem. Vårt vedtak på side 1 er endelig og kan ikke påklages videre, se pbl. § 28 tredje avsnitt. Med hilsen Jorunn Fosse Fidjestøl David Larsen seniorrådgiver seniorrådgiver Dokumentet er elektronisk godkjent 1 Forståelsen har støtte i plandokumentene, se blant annet fagnotat datert 6. oktober 2011 utarbeidet av kommunen v/etat for byggesak og private planer. Side: 5/5 Kopi til: BERGEN KOMMUNE Postboks 7700 5020 BERGEN BYGGESØKNAD BERGEN AS Jordalsveien 17 5105 EIDSVÅG I ÅSANE "
}