{
  "dokument_id": "0f6918a6-f3b3-5e9f-a6ac-db670febf824",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Formingsveileder_datert 30.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11576347/Formingsveileder-datert-30-05-2024",
  "tekst": " EIKELUNDEN Formingsveileder Bruk av veilederen Hensikten med veilederen er å sikre de arkitektoniske ambisjonene i prosjektet gjennom videre bearbeiding til rammesøknad og detaljfase. Veilederen viser hvordan utformingen av bygg og kantsoner er tenkt, og supplerer plankart og berstemmelser på et mer detaljert nivå. Arkitektonisk ide Bebyggelsen skal fremstå som enhetlig og harmonisk, og være formet over samme lest. Villa-arkitekturen på Fantoft og Tveiterås fra 50-60-og 70 tallet tegnet av arkitekter som Sverre Lied og Aage Blich har vært lokale forbilder. Villaene domineres av god tilpasning til terrenget, blanding av tegl og tre, samt saltak og pulttak med tegl. Innslag av oljet tre og skorsteiner er også vanlig i disse villaene. Villa tegnet av Sverre Lied Plassering av bygg Bygningsoppdeling Intensjon: Intensjon: God kontakt med bakken og stedet gjennom god terreng lpasning Byggets materialer svarer l bygningsdelens funksjon sam dig som og bevaring av trær. en horisontal lagdeling skalerer ned byggene Prinsipp for u orming: Prinsipp for u orming: Der bygningene ligger te på store bevaringsverdige eiketrær i vest Bygningens skal ha tydelig base i tegl, kropp i trepanel og tak i eget skal eksisterende bygningsgrop beny es. De e for å ikke komme i materiale. På denne måten vil bygningene «gro opp» av terrenget og konflikt med trærnes rotsoner møte terrenget med et materiale som tåler å møte bakken. Kroppen skal være et le ere volum i tre, mens taket møter himmelen og regnet med der l egnet materiale. ARKITEKTUR Formingsveileder Trær, terreng og natur tett på boligen Vinduer Takform Intensjon: Intensjon: Ta opp villabebyggelsen i området sin karakter av steds lpasning og Ønske om å møte himmelen med en variert silue for å svare på lekne fasader. dagens silue av trekroner og vegetasjon. I llegg skal takformene gi gode romopplevelser. Prinsipp for u orming: Vinduer se es «ledig» inn i fasaden. Det kan være i form av Prinsipp for u orming: vindusbånd, hjørnevinduer, store utsiktsvinduer og vindu l gulv. Takformen skal bestå av pul ak/ saltak og evt takterrasse. Hovedtakets Vinduene vil da kunne svare på det enkelte steds spesielle lys og form skal følge terrenget ved at det ligger e er terrengfallets retning. utsikt og sam dig gi byggene et variert preg. De e danner et variert møte med himmelen sam diog som det gir byggene karakter og interiørene gode romlige opplevelser. ARKITEKTUR Formingsveileder Villa Birkelund ark Kime Sea ranch California ark: Turnbill Vegetasjon Kantsoner Intensjon: Intensjon: Skape et frodig og godt uterareal og sikre at prosjektet blir areal og Sikre gode,generøse overgangssoner mellom privat og felles naturposi vt. uteareal. Prinsipp for u orming: Prinsipp for u orming: Beplantning i fellesarealer skal foregå med primært stedegne arter Det skal etableres gode overganger mellom privat og felles og/ eller arter som gir avling l beboere og fugle/ dyrelivet i uteopphold i form av beplantet buffersone eller feks lave murer på området. Beplantningen skal sikre en god års dsvariasjon mtp 40-50cm. Fellesarealet i dalsøkket skal være stort mens de private blomstring og farger. områdene som vender mot de e skal være små. Det llates forhager i de e området med dybde på inn l 4 meter. ARKITEKTUR Formingsveileder Materialer utomhus Intensjon: Sikre enhetlig materialbruk i området. Bestandige, natulige materialer; naturstein og lys varm grus på s er og gangveier. Vegetasjon i fleire sjikt, busker,stauder og trær som gir års dsvariasjoner. Generøse buffersoner mellom privat og felles areal. løs buffersone innmot privat uteplass Gangveier UU kompakt grus varm undertone Sekundære stier Plassdannelser, naturstein lagt i lys grus Landskap materialer Materialer Intensjon: Sikre enhetlig materialbruk i området. Prinsipp for u orming: Det skal arbeides med hovedmaterialene lys/ beige tegl, mørk tre samt innslag av lysere tre/ kontrast ved inntrukne bygningsdeler. Takmaterialet skal være av takpanner i varme fargetoner. ARKITEKTUR Formingsveileder Fargepale Intensjon: Sikre enhetlig fargebruk i området. Prinsipp for u orming: Det skal arbeides med jordfarger i spekteret grå l svart og beige l teglrød. (NB! fargepale en under et et eksempel og kodene er ikke bindende) ARKITEKTUR Formingsveileder Ombruk Intensjon: Ønske om gjenbruk av bygningsdeler fra eksisterende bygg for å redusere klimaavtrykk. Prinsipp for u orming: Det skal beny es ombruksmaterialer fra eksisterende bygg der det kan la seg gjøre. De e er elementer som vinduer (kan beny es som innvendige vinduer), y erdører (kan beny es l boder) og takpanner l tak evt belegningsstein. Vindu Tak Dører ARKITEKTUR Formingsveileder Romopplevelser Intensjon: Gode romopplevelser og kontakt mellom ulike etasjer og soner. Prinsipp for u orming: Saltak og pul ak følger terrenformasjonene. Økt romhøyde sikrer kontakt mellom etasjene og sonene ved at de ekstra romhøydene kan utny es l å se fra en etasje l en annen. I llegg vil det være mulig å legge inn ekstra takhøyde i oppholdsrom også under rom i etasjen over. Kontakt mellom rom, god romhøyde og skrå himling gir god romopplevelses og høyner bokvalitet. Røde piler viser kontakt mellom rom, økt romhøyde er markert i gult ARKITEKTUR Formingsveileder Interriøt fra Sea Ranch california viser romhøyde ark: Turnbill m fl. "
}