{
  "dokument_id": "c7ac34ae-793b-576b-a540-d3c63e00e640",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til - Høring om endringer i sivilbeskyttelsesloven - sivil arbeidskraft når rikets selvstendighet eller sikkerhet er i fare",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9844683/Framstilling-Horingsuttalelse-til-Horing-om-endringer-i-sivilbeskyttelsesloven-sivil-arbeidskraft-nar-rikets-selvstendighet-eller-sikkerhet-er-i-fare",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/09121-3 Høringsuttalelse til - Høring om endringer i sivilbeskyttelsesloven - sivil arbeidskraft når rikets selvstendighet eller sikkerhet er i fare Hva saken gjelder: Justis- og beredskapsdepartementet har sendt på høring forslag om endringer i sivilbeskyttelsesloven – sivil arbeidskraftberedskap når rikets selvstendighet eller sikkerhet er i fare. Forslaget går i hovedsak ut på å innta et nytt kapittel i sivilbeskyttelsesloven hvor det gis hjemmel til å regulere sivile arbeids- og tjenesteforhold, og pålegge sivil arbeidsplikt når rikets selvstendighet eller sikkerhet er i fare. Forslaget retter seg i hovedsak mot sikkerhetspolitisk krise og krig. Høringsfrist: 15.04.2024 Innspill fra fagetat: Samfunnssikkerhetens hus uttaler i høringsinnspill av 6.02.24 at de imøteser lovendringen, og ser behovet for en strengere regulering av sivil arbeidskraftberedskap. I krise og krig må innbyggernes grunnleggende behov ivaretas samtidig som en stor del av samfunnets ressurser må støtte Forsvaret og den militære innsatsen. Det vises til at kommunen har en viktig rolle i å ivareta innbyggernes grunnleggende behov i kriser og krig, herunder nevnes ivaretakelse av helse- og omsorgstjenester, atomberedskap, vannforsyning, samt IKT- systemer som vesentlige for å sikre at samfunnet fungerer. Videre pekes det på kommunens ledelse og krisestab som sentrale faktorer for å sikre styringsevne og demokrati. Etaten understreker viktigheten av å skjerme ansatte i barnehage og skole for å kunne opprettholde kritiske funksjoner i samfunnet. Etaten mener at dette bør presiseres. Høringsinnspillet fra fagetaten følger vedlagt i sin helhet. Øvrige byrådsavdelinger har fått lovforslaget forelagt for innspill, og påpeker i hovedsak viktigheten av å kunne yte nødvendig helsehjelp, og dermed behovet for å disponere helsepersonell. Det er videre sett hen til kommunens rolle som en stor og sentral arbeidsgiver i regionen. Herunder at det i kriser som lovforslaget skal regulere, vil gripe inn i og kan suspendere et ellers godt samarbeidet mellom partene i arbeidslivet. Det har ikke vært tid til å innhente synspunkter fra aktuelle fagorganisasjoner i forbindelse med høringen, arbeidstakerorganisasjonene er imidlertid selv adressater for høringen. Byrådets vurdering og forslag til høringsuttalelse: Byrådet anerkjenner behovet for tydelige lovhjemler for iverksettelse av inngripende tiltak overfor innbyggerne ved sikkerhetspolitisk krise og krig, og imøteser at lovforslaget legger til rette for dette. 1 Byrådet vil likevel understreke kommunens sentrale rolle i regionens sikkerhets- og beredskapsarbeid, i tillegg til kommunens ansvar for å sikre tilstrekkelig personell i helsetjenestene og andre kritiske samfunnsfunksjoner. Det er derfor også i kriser avgjørende at nødvendig personell beholdes og kan disponeres av kommunen. Vi vil påpeke at ivaretakelse av sentrale roller også må hensyntas ved forhåndsutpeking av personell til viktige roller i en krisesituasjon. Byrådet vil understreke viktigheten av forholdsmessighetsvurderinger ved innføring av inngripende tiltak overfor innbyggerne. Videre er vi av den oppfatning at demokratiske prosesser må ivaretas så langt som mulig, og at det må sikres at bruk av forskriftshjemlene snarest forelegges for Stortinget. Det redegjøres nærmere for innholdet i departementets høringsforslag, og forslaget til høringsuttalelse fra Bergen kommune under saksfremstillingen. Begrunnelse for framleggelse til bystyret: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Saken anses å være prinsipiell og innebære politiske avveininger. Forretningsutvalget har i møte 23.01.24 i sak 19/24 fattet følgende vedtak: Utvalg for finans, kultur og næring innstiller til bystyret som avgir høringssvar til «Høring om endringer i sivilbeskyttelsesloven – sivil arbeidskraftberedskap når rikets selvstendighet eller sikkerhet er i fare» på vegne av Bergen kommune. Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring om endringer i sivilbeskyttelsesloven – sivil arbeidskraftberedskap når rikets selvstendighet eller sikkerhet er i fare» slik den fremkommer av byrådets forslag. Dato: 21. februar 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Høringsnotat om endringer i sivilbeskyttelsesloven Høringsnotatet kan også leses her: Høring om endringer i sivilbeskyttelsesloven – sivil arbeidskraftberedskap når rikets selvstendighet eller sikkerhet er i fare - regjeringen.no SSH – Innspill til høring om endringer i sivilbeskyttelsesloven 2 Saksframstilling: Om lovforslaget Justis- og beredskapsdepartementet foreslår å ta inn et nytt kapittel VI B i sivilbeskyttelsesloven. De nye bestemmelsene gir adgang til å regulere det sivile arbeidslivet og pålegge sivil arbeidskraft når rikets selvstendighet eller sikkerhet er i fare. Endringsforslaget retter seg i hovedsak mot sikkerhetspolitisk krise og krig som kan true samfunnssikkerheten slik at rikets selvstendighet eller sikkerhet er i fare. En slik situasjon vil ha omfattende konsekvenser for nasjonen og samfunnet, og bevaring av suverenitet, territoriell integritet og demokrati vil ha høyeste prioritet. Dette vil kunne kreve at staten trekker på samfunnets samlede ressurser for å kunne møte krisen. Departementet foreslår hjemmel for flere inngripende tiltak. Alvoret i og omfanget i situasjonen vil avgjøre hvilke tiltak som tas i bruk. Virkemiddelbruken skal til enhver tid oppfylle krav om nødvendighet og forholdsmessighet. Behovet for sivil arbeidskraft knyttes til understøttelse av forsvaret, opprettholdelse av sentrale samfunnsfunksjoner og ivaretakelse av befolkningens grunnleggende behov. Herunder nevnes vei, jernbane, sjø- og lufttransport med tilhørende infrastruktur for evakuering, transport av personell, materiell og forsyninger. Videre nevnes tilgang på drivstoff, helsepersonell, helsetjenester, legemidler, medisinsk utsyr og tjenester som vedlikeholds-, ingeniør- og IKT-tjenester. Det vises også til NATOs syv grunnleggende forventninger. Tiltakene vil utløse en rekke endringer i arbeidslivet og i den enkeltes arbeidsforhold. Det foreslås derfor en lovregulering av sivil arbeidskraftberedskap som angir de ytre rammene for regulering av det sivile arbeidslivet i sikkerhetspolitisk krise og krig. Forslaget skal supplere eksisterende beredskapslovgivning og skal også bidra til forutberegnelighet, forberedelser og øvelser. Høringsnotatet beskriver bakgrunnen og behovet for sivil arbeidskraftberedskap. Videre beskrives rettstilstanden i utvalgte sammenlignbare land, konstitusjonelle og folkerettslige rammer, opplysningsplikt, behandling av personopplysninger, erstatning og kompensasjon, krav til saksbehandling, samt forholdet til straff og domstolsprøving, og forholdet til kommunalt selvstyre. Selve lovforslaget er inntatt i kap. 8 i høringsnotatet, og blir beskrevet nærmere i høringsnotatet kap. 5.3. Forslaget omfatter endring av lovtittel, formålsbestemmelse og definisjoner. Det foreslås hjemler for inngripende tiltak, samt adgang til å fravike gjeldende lovverk innen arbeidsretten, både overfor den enkelte arbeidstaker og overfor virksomheter. Herunder foreslås hjemmel for arbeidsplikt, plikt til å foreta ansettelser, og tilsidesettelse av tariffavtaler, arbeidsavtaler, arbeidstidsbestemmelser, HMS-krav, kvalifikasjonskrav mv. Videre foreslås det å innføre hjemmel for forberedende tiltak, øving og forhåndsutpeking av personell. Følgende ordlyd er foreslått som lovformålet i § 1: «Lovens formål er å beskytte liv, helse, miljø, materielle verdier, kritisk infrastruktur og tilrettelegge for bruk av det sivile samfunnets samlede ressurser ved bruk av ikke-militær makt når riket er i krig, når krig truer». Lovens virkeområde er presisert i § 2, samt at nytt kapittel VI B gjelder personer med lovlig opphold i Norge. I § 3, definisjoner er arbeidspliktforhold definert slik: «arbeidsforhold etablert gjennom pålegg om arbeidsplikt i samsvar med § 24 h» 3 I §§ 24 f, 24 g og 24 h foreslås trinnvise tiltak hvor tiltak etter § 24 h vil være mest inngripende. Mens tiltak etter § 24 f og § 24 g tar utgangspunkt i, og legger til rette for regulering av arbeids- og tjenesteforhold, handler § 24 h om å etablere eller videreføre arbeidspliktforhold. Det er kun brudd på denne siste bestemmelsen som skal kunne medføre straff for enkeltpersoner. I § 24 e foreslås grunnleggende situasjonsbestemte krav til at rikets selvstendighet eller sikkerhet er i fare for å kunne innføre tiltak etter nytt kapittel VI B. Det oppstilles også et eksplisitt forholdsmessighetskrav, og at forskrifter bare skal kunne gis for inntil seks måneder om gangen. I § 24 e foreslås grunnleggende krav for å anvende lovhjemlene og fastsette vedtak (ved forskrift). For det første må «rikets selvstendighet eller sikkerhet» være i fare». Det er Kongen i statsråd som beslutter at det er nødvendig ut fra situasjonen, å regulere sider av det sivile arbeidsliv «for å trygge rikets sikkerhet, den offentlige orden, folkehelsen eller landets forsyninger, for å fremme og trygge militære tiltak eller tiltak til vern om sivilbefolkning og eiendom». Under slike forhold kan Kongen gi forskrifter som midlertidig utfyller, supplerer eller fraviker offentlig og privat regulering av arbeidsforhold og arbeidspliktforhold. Herunder kan det fastsettes endringer i offentlig, kollektiv eller individuell regulering av arbeidstid, helse, miljø og sikkerhet, retten til ferie og permisjon, også retten til arbeidskamp kan suspenderes. Dette er inngripende tiltak i norsk arbeidsliv. Det oppstilles imidlertid krav til at tiltak skal være forholdsmessige og begrenses til virksomheter, bransjer eller etater, landsdeler der det trengs. Videre skal arbeidsmiljø, sikkerhet, fysisk og psykisk helse og hensyn til den enkelte ivaretas så langt som mulig. Forskrifter kan kun gis for inntil 6 måneder av gangen. I § 24 h gis hjemmel for innføring av pålegg om arbeidsplikt, til både å fortsette og til å etablere arbeidsforhold overfor personer mellom 18 og 72 år. Bestemmelsen gir adgang til nærmere regulering av arbeidspliktforholdet, og avgrenser mot arbeidsplikt som medfører status som er stridende etter folkeretten. § 24 j gir hjemmel for pålegg om opplysningsplikt som tilsidesetter taushetsplikt, og iht. § 24 k kan også personopplysningsloven tilsidesettes. Forslag til høringsuttalelse fra Bergen kommune Bergen kommune anerkjenner behovet for tydelige lovhjemler for iverksettelse av inngripende tiltak overfor innbyggerne ved sikkerhetspolitisk krise og krig, og imøteser at lovforslaget legger til rette for dette. Bergen kommune vil likevel understreke kommunens sentrale rolle i regionens sikkerhets- og beredskapsarbeid, i tillegg til kommunens ansvar for å sikre tilstrekkelig personell i helsetjenestene og andre kritiske samfunnsfunksjoner. Det er derfor også i kriser avgjørende at nødvendig personell beholdes og kan disponeres av kommunen. Vi vil også påpeke at ivaretakelse av sentrale roller må hensyntas ved forhåndsutpeking av personell til viktige roller i en krisesituasjon. I denne forbindelse vil vi særlig trekke frem hjemmelen for iverksettelse av forberedende tiltak i forslagets § 24 som gjelder uavhengig av situasjon. Det gis her adgang til at personer kan forhåndsutpekes til arbeidsplikt, pålegges legeundersøkelser og prøver, samt pålegges plikter for å kunne ivareta rollen som forhåndsutpekt, herunder til å delta på kurs og øvelser. Bergen kommune ser det som viktig å avklare hva slags personell dette kan bli snakk om ettersom det for kommunen og andre arbeidsgivere bør kunne planlegges for eventuelle stedfortredere i viktige posisjoner. Bergen kommune vil videre understreke kommunens ansvar for å sikre tilstrekkelig personell i helsetjenestene og andre samfunnskritiske funksjoner. Det er derfor, også i kriser avgjørende at nødvendig personell beholdes og kan disponeres av kommunen. Ivaretakelse 4 av sentrale roller må derfor hensyntas ved forhåndsutpeking av personell til viktige roller i en krisesituasjon. Bergen kommune har ingen innvendinger til forslaget til ny formålsparagraf og nye definisjoner. Vi har heller ingen innvendinger til de foreslåtte nye lovhjemlene. Når det gjelder forslaget om at også forberedende tiltak skal kunne fastsettes i forskrift forutsetter vi at slike vedtak skjer i tråd med ordinære saksbehandlingskrav for forskrifter. Bergen kommune vil generelt understreke viktigheten av demokratiske prosesser. Dette er dels ivaretatt gjennom en maksgrense for varighet av krise-forskrifter på seks måneder, og en plikt å meddele vedtatte forskrifter snarest mulig til Stortinget. Bergen kommune vil understreke viktigheten av forholdsmessighetsvurderinger ved innføring av inngripende tiltak overfor innbyggerne, samt at tiltak begrenses til nødvendige deler av landet. Etter Bergen kommunes vurdering er det behov for reguleringer av lovverket også for å møte andre situasjoner enn krig og fare for rikets sikkerhet. Erfaringer fra pandemihåndteringen, en usikker politisk situasjon i verden rundt oss, ekstremvær og situasjoner med ras og oversvømmelser har vist at det også i andre situasjoner vil være behov for klare lovhjemler for omdisponering av personell til håndtering også ved andre kriser. Bergen kommune vil avslutningsvis påpeke viktigheten av at statlige myndigheter sørger for saklig og enhetlig informasjon til befolkningen, både når det gjelder beredskapsplikt og mulig tjenesteplikt. Dette for å sikre at samfunnet for øvrig kan ta forhåndsregler for å møte mulige krisesituasjoner. 5 "
}