{
  "dokument_id": "0bbd80c5-b254-513a-b260-441c3e8751f8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 10.02.2025. Lonemarka utleieboliger D0720. Gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12098135/Fagnotat-av-10-02-2025-Lonemarka-utleieboliger-D0720-Gjennomforingsvedtak",
  "tekst": " Etat for utbygging Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2022/149924-2 Saksbehandler: René Alexander Herstad Fra Dato: 19. februar 2025 Etat for utbygging Fagnotat av 10.02.2025: Lonemarka utleieboliger (D0720). Gjennomføringsvedtak Hva saken gjelder: Bergen bystyre behandlet i møte 22.02.17 sak.nr 34/17 «Handlingsplan for 250 flere kommunale utleieboliger 2017-2021». Målet er å anskaffe differensierte boliganlegg, som gir gode og tilpassede boliger for de som trenger det aller mest. Lonemarka utleieboliger vil inngå i Boligprogrammet som del av de 125 boligene som kommunen skal etablere i egen regi. Bergen kommune vil styrke satsingen på kommunale utleieboliger integrert i mangfoldige bomiljø i en kompakt by i tråd med kommuneplanens samfunnsdel. Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) har i bestilling, datert 22.06.2022 bedt, Etat for utbygging om å stå for prosjektledelse ved utførelse av tiltaket, og denne saken gjelder endelig vedtak om gjennomføring av prosjektet. Fagetatens vurdering: Bakgrunn I 2021 oppsto det brann i et kommunalt bygg på Lonemarka (Hardangervegen 669, gnr/bnr.: 295/473), som resulterte i totalskade. Bygget var et leilighetsbygg på 4 etasjer bestående av en personalbase og botilbud til over 20 personer med rusutfordringer. I andre kvartal 2022 ble bygningsavfall over terreng fjernet og deponert. I starten av året 2022 ble det bestemt å oppføre nytt bygg på tomten med betydelig færre antall boenheter. I juni 2022 mottok Etat for Utbygging bestilling fra BBSM på å bygge åtte like leiligheter med tilhørende personalbase. Det nye bygget vil være i to etasjer + loft. Leilighetene skal huse personer med rusutfordringer som vil ha behov for oppfølging fra personalbasen. Målet er å tilby trygge boforhold for vanskeligstilte, samtidig som man skaper gode arbeidsforhold for de ansatte. Prosjektbeskrivelse Deler av tomten er i dag planert slik den var før brannen i 2021 og resterende del er urørt natur. Nytt bygg vil plasseres på omtrentlig likt sted, men ha noe mindre fotavtrykk enn det forrige bygget. På nabotomt i øst med gnr/bnr.: 295/475 (eid av Bergen Kommune), skal det etableres parkeringsareal, avfallsskur og sykkelparkering. I tillegg skal det etableres noe gangvei på nabotomt 295/474 i sør. Dette som del av vilkår i rammetillatelse. Kartutsnitt fra Bergen Kommune. Skissert Landskapsplan. På hovedtomten, som dette tiltaket søkes om (295/473), skal det bygges 1 bygningskropp med totalt 8 leiligheter. I første etasje skal det bygges 3 leiligheter, personalbase og fellesrom. I andre etasje skal det bygges 5 leiligheter og teknisk rom. Leilighetene er to-roms og skal i størst mulig grad være like og ha en størrelse på omtrent 50 m2. Alle leilighetene skal være utformet slik at det er mulig å bosette par. Illustrasjonsbilde 1: Boligene sett fra sør I midtre del av bygget vil det være et trapperom som fører til innvendige korridorer og hovedinnganger. De ansatte vil i tillegg ha egne innganger. Leilighetene vender mot sørvest for å sikre gode solforhold. I tillegg har alle leilighetene sin egen private balkong. I hagen skal det bygges et lite anneks som er tenkt benyttet til aktivitet. Uteområdet vil også være tilrettelagt for rekreasjon, aktivitet og sosialt fellesskap. Etat for Utbygging fikk rammetillatelse for tiltaket 16.07.2024. Tillatelsen er gitt med vilkår om etablering av nytt fortau i krysset ved fv. 587 Hardangervegen (som et rekkefølgekrav) og at Bergen Kommune inngår avtale om det fulle ansvaret for støyskjerm som skal bygges langs deler av fylkesvei. Prosjekteringen er fullført i samsvar med kravene i rammesøknaden, og innspill fra brukerne er innarbeidet i de innvendige planløsningene. Prosjektet skal gjennomføres som totalentreprise. Kravliste fra EBF er grundig gjennomgått og vil bli innarbeidet i funksjonsbeskrivelsen som blir del av konkurransegrunnlaget og den endelige totalentreprisen. Brukermedvirkning BBSM og Etat for boligforvaltning (EBF) har deltatt aktivt i prosjektet. Det er gjennomført flere møter med brukergruppen og i tillegg har de ansatte ved det forrige bygget delt sine erfaringer og gitt innspill som har bidratt til å forme det nye konseptet. Det er også avholdt informasjonsmøter for nærmiljøet på Lone, hvor representanter fra Ruspolitisk råd, ProLAR og Politiet har deltatt. Politiet ser positivt på det nye tiltaket, da det vil ha adgangskontroll, døgnbemannet vakttjeneste og at tiltaket har færre beboere enn forrige botiltak. Klima og miljø Det er i konkurransegrunnlaget utarbeidet miljøkrav og miljøoppfølgingsplan (MOP) for prosjektet. Det stilles bl.a. krav om: • Utslippsfri byggeplass • Passivhus iht. NS3700/3701 samt luft til vann varmepumpe • Avfallsmengder (ikke rive- /gravemasser) skal ikke overstige 25 kg/m2 oppvarmet BTA • Lavemitterende materialer • Klimagassberegninger og prosjektet har som mål setning å ligge under utslippsnivå 670 kgCO2e/m2 BRA. • Hensyn til eksisterende natur, vegetasjon med dets mangfold av flora og fauna skal opprettholdes i størst mulig grad Fremdrift Tentativ fremdriftsplan: • Rammetillatelse: Juli 2024 • Anbudskonkurranse totalentreprise: Mars 2025 • Kontrahering av totalentreprenør: Juni 2025 • Forberedende arbeider og detaljprosjektering: Juli 2025 • Byggestart: Oktober 2025 • Overlevering til bestiller/bruker: November 2027 Økonomi Budsjettstatus I gjeldende handlings- og økonomiplan 2025-2028 er vedtatt brutto totalramme for prosjektet 96,4 mill. Av disse er 7,3 mill. avsatt tidligere år (t.o.m 2024), mens resterende 89,1 mill. er budsjettert i økonomiplanperioden 2025-2028. Prosjektet har fått innvilget tilskudd fra Husbanken, dette utgjør totalt kr 17 mill. og medfører at Bergen kommunes egenfinansiering av prosjektets totale investeringsramme reduseres til kr 79,4 mill. før fradrag for mva-kompensasjon. Prosjektet ble først satt på investeringsprogrammet i 2022 som del av «Boligprogrammet – 125 boliger». Prosjektet ble skilt ut fra sekkeposten «Boligprogram – 125 nye boliger» i handlings- og økonomiplan 2024-2027, hvor det ble satt av 7,8 mill. til prosjektutvikling i perioden. Kalkyle og estimater for investeringsprosjektet Kostnadskalkylen satt på basis av gjennomført forprosjekt ble revidert våren 2024 og i tråd med Etat for utbyggings rutiner for gjennomføring av investeringsprosjekter med kostnadsestimat over 50 mill. ble det gjennomført en påfølgende ekstern usikkerhetsanalyse 18.april 2024. I usikkerhetsanalysen blir det utført en grundig gjennomgang av prosjektets forutsetninger og risikomomenter, og kostnadskalkylen kvalitetssikres. Det gjøres kvalifiserte anslag på kostnad og sannsynlighet ved prosjektets usikkerheter av en bredt sammensatt gruppe, og disse analyseres ved hjelp av en matematisk modell. Som del av resultatet fremkommer prosjektets forventete kostnad P50, samt dets anbefalte totale kostnadsramme P85. Ved usikkerhetsnivå P50 er det en sannsynlighet på 50 % for at prosjektet kan gjennomføres innenfor det angitte beløpet. Ved budsjettering anbefales det benyttet beløpet som i modellen betegnes som P85, det vil si der det er 85 % sannsynlig at prosjektets sluttkostnad vil havne innenfor rammen. Rapporten fra usikkerhetsanalyse, justert for lønns- og prisstigning og byggelånsrente, angir en forventet prosjektkostnad P50 på 86,9 mill., og anbefalt total kostnadsramme P85 er beregnet til 96,4 mill. Lonemarka utleieboliger er et prosjekt med bruttototalareal BTA på 1150 kvadratmeter. Prosjektet er et nybygg med 8 utleieleiligheter og personalbase. Kostnadsdrivere i prosjektet er som følger: • Kostnader for infrastruktur som vei, utendørs elektrisitet, utendørs vvs med mere er relativt lik om man etablerer få eller flere leiligheter • Interne kostnader er omtrent like høye om man etablerer få eller flere leiligheter • Vedtatte mål og strategier i Bergen kommune som blant annet for klima & miljø, arkitektur og seriøsitetskrav • Utskiftning av vannledning • Ekstra krav til robusthet • Anlegget er prosjektert i henhold til Husbankens designprinsipp for omsorgsboliger Driftskonsekvenser Kalkulatoriske kostnader for investeringen er beregnet til 4,5 mill. per år ved angitt kostnadsramme og utgifter til forvaltning, drift og vedlikehold hos byggforvalter er estimert til 0,7 mill. per år. I tillegg kommer driftskostnader hos bruker av bygg, som er beregnet å utgjøre 6,0 mill. per år. Kostnadene oppdateres ved rullering av handlings- og økonomiplanen. Totalt sett er driftskonsekvensene av investeringen dermed beregnet til 11,2 mill. per år. Underdekning I henhold til Bergen kommunes økonomireglementet skal det i forbindelse med at det treffes gjennomføringsvedtak med bevilgning knyttet til investeringsporteføljen i Etat for boligforvaltning, etableres en foreløpig husleieavtale mellom Etat for boligforvaltning og den enhet i bykassen som har «bestilt» investeringen. Denne avtalen skal fungere som garanti for at Etat for boligforvaltning mottar en fremtidig inntjening knyttet til investeringsprosjektet. For det aktuelle prosjekt er det annuitetsmessig over avskrivningsperioden på 40 år beregnet en underdekning på 1,1 mill. per år. Avtalen med tilhørende beregningsgrunnlag basert på P50 ble akseptert av Byrådsavdeling for barnevern, sosiale tjenester og mangfold den 02.10.2024. Fagetatens anbefaling: 1. Prosjektet D0720 Lonemarka utleieboliger med en anbefalt total investeringsramme på 96,4 mill. gjennomføres. Styringsmål fastsettes til 86,9 mill. 2. Investeringsramme på 96,4 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning fremgår av følgende tabell: Tabell 1 – Alle beløp inkludert mva og uten fratrekk for midler som er mottatt /det er søkt om. Med hilsen Etat for utbygging Willy-André Gjesdal René Alexander Herstad Direktør Prosjektleder Vedlegg: Kostnadsskjema Følgeskjema til gjennomføringsvedtak "
}