{
  "dokument_id": "3c424bb6-3fb0-5487-bdb3-a12c141c94f2",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll BR1, 22052025, Sak 115/25, Fyllingsdalen. Gnr. 22, Bnr. 874. Skjenhaugane. Arealplan-ID 70910000. Reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12718756/Innstilling-vedtak-Fyllingsdalen-Gnr-22-Bnr-874-Skjenhaugane-Arealplan-ID-70910000-Reguleringsplan",
  "tekst": "Fyllingsdalen. Gnr. 22, Bnr. 874. Skjenhaugane. Arealplan-ID 70910000. Reguleringsplan Byrådet behandlet saken i møtet 22.05.2025 sak 115/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningslovens §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Fyllingsdalen. Gnr 22, bnr 874. Skjenhaugane. Arealplan-ID 70910000 vist på plankart datert 08.10.2024. B. Tilhørende bestemmelser datert 08.10.2024 med følgende endringer: i. § 2.1.1.a Alle bygg, anlegg og uteområder skal gis en god materialbruk og hensiktsmessig utforming med bevisst arkitektonisk kvalitet. Det skal etterstrebes god funksjonell og arkitektonisk helhetsvirkning Endres til: Alle bygg, anlegg og uteområder skal gis en god materialbruk og hensiktsmessig utforming som sikrer vakker og behagelig arkitektur av høy kvalitet. Det skal etterstrebes god funksjonell arkitektonisk helhetsvirkning. Byggene skal ha tydelig sokkel, midtparti og gesims. Formingsveilederen oppdateres i tråd med dette. ii. §.3.1.4.e Bebyggelsen kan ha flate og skråe takflater som vist på side 7 og 9 i formingsveileder datert 08.10.2024. Suppleres med Gesims skal være tydelig og detaljert. iii. Metall som fasadematerial utgår. Bestemmelsene § 3.1.2.e, § 3.1.3.d og § 3.1.4.f endres tilsvarende. iv. Bestemmelsen § 3.1.3.b Bebyggelsen skal plasseres slik at det dannes tun med gangforbindelser, som vist på illustrasjonsplan 16.09.2024 Suppleres med: Alle bygningsdeler som ligger nærmere nabogrensen i sør (Gnr 22 bnr 791) enn 4 meter skal oppføres i brannmotstand jf. brannkrav i TEK17 §11-6 nr. 2 «Tiltak mot brannspredning mellom byggverk». 2. Plandokumentene skal oppdateres i henhold til bystyrets vedtak før kunngjøring av reguleringsplanen. "
}