{
  "dokument_id": "0c10e130-1f8d-50e9-a1c9-6afe761dd3c1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnedokumentasjon datert 05.2019",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12132348/Kulturminnedokumentasjon-datert-05-2019",
  "tekst": "Kulturminnedokumentasjon Ytrebygda, gnr. 37, bnr. 5 m.fl. Østre Nordeidbrekka Plan-ID 4601-66230000 - Bergen kommune Innleiing 3 Historie og kulturminnemiljø 4 Andre kulturminner 4 Bygningsmiljø 5 Bygningshistorikk 8 Våningshus 1 8 Våningshus 2 8 Bilder frå synfaring av våningshus 2 9 Løa 11 Tilstand på løa 11 Bilder frå synfaring – løa 12 Litteratur og kjelder 22 Påverknad på kulturminnemiljø 22 Mai 2019 PROSJEKT: Østre Nordeidbrekka gnr. 37/bnr. 5 (saksnummer er 201823462) TILTAKSHAVAR: Kronheim Invest AS KONSULENT: En til en arkitekter AS UTARBEIDD AV: Historikarverksemda SA SAKSBEHANDLAR: Silje Een de Amoriza, faghistorikar KONTAKT: silje@historikarverksemda.no | +47 930 92 524 Innleiing til gjenbruk av materiale frå den originale bygningen hvis mogleg. Historikarverksemda SA har utarbeidd Dette er ein kulturminnerapport og rivedo- føreliggande kulturminnedokumentasjon kumentasjon i eitt. Rapporten dokumente- i samband med detaljregulering for Øs- rer omkringliggande historie og kulturmin- tre Nordeidbrekka gnr. 37/bnr. 5 i Bergen ner, bygningsmiljø og bygningshistorikk kommune, på oppdrag frå Kronheim Invest gjennom tekst, bilder og kartmateriale. AS og En til en arkitekter AS. Rapporten inneheld også ei tilstandsvurde- ring av løa, og viser korleis dei nye tiltaka vil Planområdet ligg i Ytrebygda, og utgjer eit virke inn på eksisterande kulturminnemiljø/ areal på 25,3 dekar. Føremålet med regu- kulturminnestruktur. leringsplanen er å etablere eit bustadområ- de i Østre Nordeidbrekka. Det skal byggast Rapporten er basert på aktuell litteratur rekkehus/horisontaldelte rekkehus organi- og relevante kjelder – mellom anna tinglyst sert i ein tunstruktur rundt eit felles ute- materiale, byggesaker, kart, teikningar, fo- opphaldsområde. Tiltakshavar ønsker her tografi – i tillegg til observasjonar gjort un- å gje eksisterande løe ei sentral plassering der synfaring av planområdet. Synfaring av som historieforteljande element og identi- planområdet blei utført av faghistorikar Sil- tetsskapar i det nye bustadområdet. Løa får je Een de Amoriza frå Historikarverksem- ny bruk i form av sykkelparkering, boder, da og Roger Knutsen, dagleg leiar i Laft & felleslokaler og leilegheiter. Tiltakshavar bygg AS. mai 2019. Alle foto er tatt av His- legg opp til å rive den eksisterande løa, for torikarverksemda under denne synfaringa så å bygge den opp igjen med tilsvarande med mindre anna er oppgitt i bildeteksten. materialitat – på bakgrunn av tilstand og behov for sanering av gjødselskjellar. Det er planlagd å behalde silo og låvebru, i tillegg Kart over planområdet. Kjelde: En til en arkitekter. 3 Historie og kulturminne- Etter andre verdskrig auka folketalet i Fana, og særskilt då på sørsida av Nordåsvatnet – miljø i områda Dolvik, Søreide, Nordeide, Hau- keland, Søvik, Steinsvik, Nordås og Sørås. Planområdet tilhøyrde opphaveleg garden Ulike bruk blei selde og parsellert til hus- Haukeland. I følge Fana bygdebok blei tomter. I umiddelbar nærleik av planområ- Haukeland truleg utskild frå garden Søvik. det tok det likevel lang tid før det blei bygd Før det igjen var Haukeland kan hende del ut. Det blei først i all hovudsak bygd ut av storgarden Eid. Ei anna moglegheit er at på nordaustsida av planområdet – på an- gardane Søreide, Nordeide og Haukeland dre sida av Steinvikvegen og nærare Nord- hadde same eigar i middelalderen, fram til åsvatnet. Den store utbygginga like rundt 1600-talet. Dei tre gardane hadde felles ut- planområdet tok først til i frå 1990-åra og mark. utover. I dag er våningshuset og løa i plan- området to av særs få bygningar, som vitnar Haukeland har opphaveleg vore ein av dei om det tidlegare jordbruket her. mindre «land-gardane», og blei sannsyn- legvis rydda i vikingtida, kanskje noko før. Arkeologiske funn på slutten av 1800-talet tyder på at her blei drive primitivt jordbruk endå lengre før det igjen også. Andre kulturminner Gardsområdet låg mellom Nordåsvatnet Det er ingen SEFRAK-registrerte bygg i nord og Skranevatnet i sør. I vest grensa i planområdet eller i umiddelbar nærleik. garden til Søreide og Nordeide, og i aust til Det er heller ingen andre registrerte kultur- Søvik. Ved inngangen til 1900-talet var der minner i området. sju bruk på garden. Dette bildet frå Ytrebygda i 1930 viser tidlegare kulturminnemiljø i området med gardsbygningar og jordbruksland. Det har ikkje vore mogleg å finne eit så gamalt bilde frå sjølve planområdet. Foto: Ubb billedsamlingen. 4 marka skapte nye gardstun. På bruk 5 blei Bygningsmiljø våningshuset og løa sett opp eit lite stykke frå kvarandre. Truleg hadde dette med to- Bygningane i planområdet ligg i dag i eit pografi å gjere. Den nye løa var ei såkalla område beståande av bustadhus med ha- kombinasjon- eller einheitsløe – der fleire geområde. Det er lite igjen som vitnar om av gardsfunksjonane (som i tidlegare tider t det tidlegare jordbruket i området. Både hadde hatt eigne bygg) no blei samla under everkets kartarkiv, våningshuset T, og 1859-1988 løa på bruk 5 blei sett opp eitt som same tak. etter utskiftinga på garden, og vitnar med dette om det som var ei ny tid i det norske Som nemnt over er våningshus og løe på landbruket på slutten av 1800-talet/byrjin- bruk 5 to av særs få bygningar som i dag ga av 1900-talet. Jordskiftekartet på den- vitnar om det tidlegare jordbruket i områ- ne sida viser at bygningane i tidlegare tid det. Dette ser ein tydeleg på kart 2 på neste låg i eit slags rekketun, men likevel ganske side. spreidd frå kvarandre. Utskiftinga av inn- Jordskiftekart frå tidleg i 1880-åra.Viser at husa allereie før utskiftinga stod ganske spreidd. Etter utskiftinga bygde dei fleste brukarane nye hus. Bruk d på kartet tilsvarar bruk 5 i dag. Kjelde: Digitalarkivet. 5 KART 1: Dette kartet frå 1983 viser at området like rundt bruk 5 på denne tida framleis ikkje var utbygd i særleg stor grad, trass betydeleg folkevekst i Fana. Dei to våningshusa og løa er markert med raud sirkel. Kjelde: Byggesaksarkivet. KART 2: På dette kartet er det skrive inn byggeår for bygningar både i planområdet og i området rundt.Våningshus 2 og løa i planområdet er dei eldste husa i området. Kjelde: Bergenskart.no 6 Widerøe flyfoto frå 1961, planområdet er markert med raud sirkel. Foto: Ubb billedsamlingen. Widerøe flyfoto frå 1961, planområdet er markert med raud sirkel. Foto: Ubb billedsamlingen. 7 Bygningshistorikk Våningshus 2 Det andre våningshuset på bruket, kårhu- set, med adresse Østre Nordeidbrekka 69, Våningshus 1 blei oppført i perioden 1902–1909 (tak- På det som i dag har adresse Østre Nordeid- sert for første gong i branntakstprotokoll brekka 71 stod det tidlegare eit våningshus i 1909). Det blei sett opp med stender- oppført ein gong i åra 1884–1888 av Nils verk med utvendig bordkledning på grå- Haktorsen Haukeland som byksla bruket steinsmur – 10,8 m langt, 4,8 m breitt og frå 1852, og deretter kjøpte det på auksjon 4 m høgt. Taket var tekka med dråpeskifer. i 1858. I branntakstprotokollen frå 1888 Vestvendt fasade hadde bislag. Innvendig står det at både våningshus og løa nyleg er var her i første etasje gang, kjøkken med oppførde. Våningshuset er skildra som eit spisskammers og eit ovnsværelse. På loftet nytt tømra einetasjers våningshus – 12,8 var der gang, to ovnsværelser og kjøkken m langt, 4,9m breitt og 3,6 m høgt. Det med spisskammers. var bordkledt, og med beslag på vestvendt langvegg. Huset var tekka med sutak og Ca. 1983 fekk huset eit nytt tilbygg på vest- teglstein, og hadde kjellar med delvis kalk- vendt fasade, som i stor grad bryt med det steinsbeslått gråsteinsmur. I første etasje opphavelege uttrykket. var der ein gang, kjøkken med spisskam- mers, eit kammerst og to stover. På loftet Fasaden mot aust (det som ein gong var tu- var der gang og soverom. net der vegen gjekk mellom dei to vånings- husa) er den einaste som framstår som opp- I følge noverande eigar var dette huset opp- haveleg, med fleire originale detaljar. Her ført med tømmer frå gamle Birkeland kyr- er originale vindauger og det er framleis kje. Huset blei rive i 1990, og nytt hus opp- skifer på taket. Fasadane mot nord, sør og ført i 1991. vest framstår med større endringar. I sør og nord er dei originale vindauga skifta ut. På fasaden mot vest er det originale bislaget vekke, og framstår som totalt forandra med det nye tilbygget. Øvst i bildet kan ein sjå austvendt fasade på dei to vå- Våningshus 2. Originale detaljar frå fasaden mot aust. ningshusa, huset til venstre eksisterer framleis. Heilt til venstre skimtar ein løa. Foto: Utsnitt frå Widerøe flyfoto 1961,Ubb billedsamlingen. 8 Bilder frå synfaring av våningshus 2 Huset til venstre er våningshus 2, og viser fasadar mot sør og aust. På fasaden mot aust (langveggen) ser ein framleis originale detaljar – vindauger og tak med skifer. På gavlvegg mot sør er vindauga skifta ut. Huset til høgre er våningshus 2. Her ser ein fasade mot nord, og deler av tilbygget frå 1980-åra mot vest.Vindauga på gavlveggen er nytt, og det er usikkert om det har vore dør her tidlegare eller ikkje. På denne sida er her skifer på taket også mot vest. 9 Det nye tilbygget frå 1980-åra, fasade mot vest. Fasade mot sør, her ser ein gavlvegg og tilbygget frå 1980-åra mot vest. Her ser ein også at taket på denne sida ikkje lenger har skiferheller. 10 Løa Eksakt bygningsår for løa er ukjend. I panteboka står det imidlertid at utskiftin- ga av innmark for Haukeland tok til i de- sember 1884. Den første branntakstproto- kollen er frå 1888, og her står løa oppført som nybygg. Den blei altså bygd ein gong i tidsrommet 1884–1888. I branntakstpro- tokollen frå 1888 står den oppført som «ein ny standerverks ladebygning», 10,6 meter lang, 6,6 meter brei og 2,8 meter høg. På synfaringa kunne ein sjå at dette opphave- leg har vore ein grindløe-konstruksjon. Løa hadde 1 etasje med kjellar. Kjellaren bestod av ein høg (2,2 m), delvis kalkbe- slått gråsteinsmur. Løa hadde malt bord- kledning, tak tekka halvt med takspon og halvt med heller. Den hadde ark på vestleg fasade for inntak av høy. Det var ein kom- Skisse over ei typisk løe frå Bergensområdet. binasjons- / einheitsbygning som no blei Kjelde: Hus og tun gjennom tidene av Jan Våge. oppført, med fleire funksjonar under same tak. I kjellaretasjen var det innreia med fjøs til kyr og sau, i tillegg til hestestall. I etasjen Omlag imidten av bygget er det opphavele- over dyra var det lagerplass til fôr. ge golvet i seinare tid erstatta med betong- golv, og tregolvet i den nordlege delen er Då det blei gjennomført ny branntakst i forsterka med ståldragarar. Taket blei skifta 1909 var løa blitt påbygd. Den var no 22 ut i 1980-åra, og har ikkje lenger den opp- meter lang, 8,7 meter brei og 3, 8 meter havelege teglsteinen. Utvendig bordkled- høg. Det står her at løa no var av dels bord- ning er i seinare tid skifta ut, men her er kledd standerverk og dels av murverk. Ta- truleg fleire originale vindauger i bygget. ket var tekka med teglstein på sutak.Kjella- Det er uvisst når siloane blei bygd. ren hadde no fått betonggolv, og fjøset var i nordenden blitt adskilt med vegg i mur- Innvendig er også nær sagt alt det som ein stein. Like inntil austvendt langvegg på løa gong var ein grindløe-konstruksjon skifta var her no også bygd gjødselskum. ut. Utanom steinmuren løa står på, er her særs få originale detaljar att. Noko av det Ser ein på skissa på side 8, henta frå boka opphavelege tømmeret frå då løa blei bygd Hus og tun gjennom tidene av Jan Våge, ser i 1880-åra (stav og bete) ser ut til å ha vore ein at løa som står i Østre Nordeibrekka var høvla opp på nytt og brukt opp igjen i den eit typisk løebygg for Bergensområdet. nyare konstruksjonen, men dei originale sa- manføyingane (stavøyrer og hals/hovud på Det er i seinare tid gjort større endringar bete) er sagd vekk. Elles er det berre nokre på løa. Under den nye delen bygd tidleg på få originale skråband, ei stavlegje og golv- 1900-talet er det gravd ut møkakjellar, men bord igjen frå det opphavelege. det er uvisst når dette blei gjort. 11 Tilstand på løa har sett inn mindre steinar (sjå bilde side Løa framstår i dag som i dårleg stand. Eigar 16). Konstruksjonsmessig har ikkje dette opplyser sjølv om at det ikkje har blitt utført vore riktig utført, og desse mindre steinane vedlikehald på løa dei siste tiåra. Taket som har ikkje tålt vekta av ståldragarane og be- blei skifta i 1980-åra er i dag ikkje tett, noko tonggolvet som er blitt sett inn. Her er difor som har ført til større fukt- og roteskadar setningsskadar, men det er ikkje truleg at på konstruksjonen. muren vil synke meir. Muren er heller ikkje i så dårleg stand at det er truleg at den vil Utvendig er kledningen dårleg fleire sta- rase ut ved sanering av gjødselskjellar. der, og det er synlege sprekker i murpussen på den påbygde delen frå tidleg 1900-tal. Av innvendig trekonstruksjon er det på Sprekker i murpussen indikerer imidlertid grunn av større ombygging/reparasjonar ikkje at det er større problemer med grunn- oppigjennom åra, særs lite å ta vare på av muren på bygget. Grunnmuren (inkludert kulturhistorisk verdi. Det vesle som er igjen den utvendige gjødselskummen) ser i det av den originale grindløe-konstruksjonen heile ut til å vere i grei stand – og utgjer slik er som sagt for det meste høvla opp/saga til tilstanden på løa er i dag – eit av få originale på nytt med moderne verktøy, og framstår element det kan vera verdt å bevare. difor ikkje i original stand. Hovuder og hals på stander og slinder er fjerna, og det som På langvegg mot aust er der eit svakt punkt i er igjen av stavleier på eine langveggen er muren, omtrent der løa blei forlenga i 1909. så øydelagt av mitt og rota at det ikkje er Det ser også ut til at det er blitt gjort repa- mogleg å takast vare på. rasjonar på muren her i seinare tid, kor ein Også det originale tregolvet og bjelkelaget i sørleg del av bygget i første etasje er i så dårleg stand at det ikkje er mogleg å gå på det, grunna øydelagde golvplankar og rote. Bilder frå synfaring – løa Fasade mot aust. Her ser ein tydeleg dei to byggetrinna. Til venstre med bordkledning er den eldre delen frå 1884– 1888, til høgre den nyare delen i murpuss frå tidleg 1900-talet med gjødselskummen.Vindauga kan sjå ut til å vera originale. 12 Fasade mot sør er i grei stand, men bordkleding er ikkje original. Delar av fasade mot vest og sør. Her ser ein den eine siloen lengst mot sør. Det er uvisst når denne blei sett opp. Kledning treng reparasjon. 13 Låvebru med ein silo på kvar side. Til venstre ser ein fasade mot nord, i tillegg til nordre del av fasade mot vest og den andre av siloane. Dette er den nyare delen frå tidleg 1900-tal. Eit av vindauga her ser ut til å vera originale (det heilt til høgre). 14 Fasade mot nord, vindauga øvst på veggen er truleg originalt. Kledningen er ikkje original, og i noko dårleg stand. Gjødselskummen bygd tidleg på 1900-talet. Murane er her i god stand. 15 Markert med raud sirkel ser ein her det svake punktet i muren på fasaden mot aust. Punktet er ca. midt på langveggen, der muren ein gong er blitt skøytt, då ein forlenga bygget tidleg på 1900-talet. Detaljane er noko vanskeleg å sjå grun- na greiner og blader, men muren er her altså reparert med mindre steinar. Truleg er ikkje dette blitt gjort då bygget blei forlenga, men i seinare tid. Konstruksjonen har med dette blitt svekka, og bygget har fått setningsskadar. Muren kan her reparerast. Detalj frå gjødselskummen i nordleg del av austvend fasade. Nede til venstre ser ein så vidt uttaksrøyr for gjødsel frå gjødselskjellar (uvisst når denne blei gravd ut). Muren er her i god stand. 16 Frå kjellaretasje, mot sør. Originalt bjelkelag. I denne delen er det lite fukt og rote. Kjellaretasje, mot midten av bygget. 17 Kjellaretasjen, nord i bygget. Her ser ein etasjeskilje i originale bjelkar og bord, forsterka med ståldragarar. Det er prega av betydeleg fukt og råte. Kjellaretasjen nord i bygget. Gamal innreiing etter husdyrhald. 18 Kjellaretasjen nord i bygget. Gamal innreiing etter husdyrhald. Nærbilde av etasjeskilje. Her ser ein at både bjelkar og bord er prega av fuktskadar. 19 Andre etasje mot sør, tidlegare høybrot. Golvet er i dårleg stand, og det er ikkje lenger trygt å gå på det. Her er særs få detaljar igjen frå det som ein gong har vore ei grindløe. Ut i frå materialbruk og konstuksjon kan ein sjå at det har vore utført større endringar over fleire omgangar opp igjennom åra. Andre etasje mot sør, tidlegare høybrot. Markert med raud sirkel er to stavar som truleg har vore del av den eldre grind- byggkonstruksjonen. Opphaveleg samanføyinga mellom stavar og beter er imidlertid blitt saga vekk. Av andre originale detaljar i denne delen av bygget er ei stavlegje i vegg mot vest, men denne er så øydelagt at den smuldrar opp. 20 Her har me gått inn heilt øvst på låvebrua, og ser møt sør. Også her ser ein nyare konstruksjon, og ingen restar er att etter den opphavelege grindløekonstruksjonen. Taket blei lagt på nytt igjen i 1980-åra. På grunn av manlande vedlikehald er ikkje taket lenger tett, noko som har ført til fukt og råte i fleire stader i konstruksjonen. Sett frå låvebrua, mot nord. 21 Påverknad på kulturmin- nemiljø Tiltakshavar ønsker å rive den eksisterande løa frå 1884–1888, for så å bygge den opp igjen med tilsvarande materialitet. Vånings- hus 2 (kårhuset) er del av planområdet, men skal stå slik det er. Dei nye bustadane skal utgjere ein tunstruk- tur kring løa. Tiltakshavar ønsker her å gje løa ei sentral plassering som historie- forteljande element og identitetsskapar i Litteratur og kjelder det nye bustadområdet. Løa får ny bruk i form av sykkelparkering, boder, fellesloka- Gunnarsjaa, Arne. 1999. Arkitekturleksikon. ler og leilegheiter. Historisk sett kan ein her Abstrakt forlag, Oslo. påpeke at det på Haukeland gard var rek- ketun, og ikkje klyngetun – som liknar det Larsen, Jacob T. 2002. Gards- og ættesoge. tiltakshavar legg opp til (sjå bilder på denne Bind 4 Fana bygdebok. Fana bygdebok- sida). I tillegg bør det nemnast at løa som nemnd, Bergen. blei bygd etter utskiftinga, historisk sett al- dri har vore del av ein slik type tun. Løa Hjulstad, Olav. 1975. Byggeskikk på lands- stammar derimot frå ein nyare type bygge- bygda. skikk. Våge, Jan. 2000. Hus og tun gjennom tidene, Dei nye rekkehusa/horisontaldelte rek- Landbruksbokhandelen, Ås. kehusa kjem i eit område som fram til no har vore prega av einebustadar med hagar. Seeiendom.no Slik sett blir rekkehusa eit nytt element her. Som nemnt tidlegare i rapporten (og vist på Byggesaksarkivet, Bergen kommune kartet på nedst på side 6) er løa eit av særs Nord- og Midthordaland jordskifteretts få bygg igjen i området som vitnar om den kartarkiv. tidlegare jordbrukshistoria, og har difor i dag betydeleg verdi som historieforteljande Store norske leksikon – snl.no element i det eksisterande kulturminnemil- jøet. Universitetsbibliotekets billedsamling i Bergen – marcus.uib.no Norgeibilder.no Bergenskart.no 22 Fra: Marianne Øvreås Aasebø Til: Huus, Rigmor Emne: Østre Nordeidbrekka Dato: onsdag 3. juli 2019 10:59:00 Vedlegg: image001.png Hei Rigmor, Viser til møte ang. Kulturminnedokumentasjon for Østre Noreidbrekka 20. juni. Ser behov for en tilbakemelding på dokumentasjonen slik at vi har dokumentert det for byplanavdelingen. De har stilt krav om kulturminnedokumentasjon og rivedokumentasjon, jf. referater (oppsummert nederst). Sender derfor en liten oppsummering av møtet vi hadde: I planforslaget ønsker en å rive løen og oppføre en bygning med samme volum/fotavtrykk. Bygningen skal brukes til bolig og fellesfunksjoner. Tilstand og autentisitet er omtalt i kulturminnedokumentasjonen. Det fremgår at løen er i dårlig stand, men at muren på løen er i god stand med unntak av ett svak punkt. Kulturminnedokumentasjonen er godkjent. Kulturminnedokumentasjonen er ikke tilfredsstillende som rivingsdokumentasjon i tråd med veilederen. Det er blant annet ikke tegninger av bygningen. Det er likevel ikke nødvendig å bearbeide rivingsdokumentasjonen i forbindelse med plansaken. Det må utarbeides en tilstandsrapport for muren i forbindelse med fremtidig tiltak. Dette for at Byantikvaren kan ta stilling til riving. Riving må avklares i plansaken. Jf. referat Byplanavdelingen: Oppstartsmøte: «Det skal utarbeides en kulturminnedokumentasjon. Denne skal være godkjent av Byantikvaren før innlevering til 1. gangs behandling. Det vises til Byantikvarens veileder for kulturminnedokumentasjon; www.bergen.kommune.no/omkommunen/avdelinger/byantikvaren/9459/article-131067 Arbeidsmøte: «I planforslaget må det fremkomme tydelig at løen skal rives og gjenoppbygges. Rivningsdokumentasjon må utarbeides og oversendes til Byantikvaren sammen med kulturminnedokumentasjonen før innlevering til 1. gangs behandling.» Ber om tilbakemelding dersom vi har misforstått noe. Med vennlig hilsen Marianne Ø. Aasebø SIVILARKITEKT/ PLANANSVARLIG ADRESSE INTERNETT Øvre Korskirkesmug 2B, www.entilen- "
}