{
  "dokument_id": "8295d707-031d-5109-84b1-07ad3d5afe81",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 7 fra Katrine Berg Nødtvedt (MDG) om nedbygging av matjord som følge av utbyggingsplaner - Utvalg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9764303/Svar-pa-skriftlig-sporsmal-nr-7-fra-Katrine-Berg-Nodtvedt-MDG-om-nedbygging-av-matjord-som-folge-av-utbyggingsplaner-Utvalg",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/06326-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 23. januar 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 7 fra Katrine Berg Nødtvedt (MDG) om nedbygging av matjord som følge av utbyggingsplaner - Utvalg for miljø og byutvikling 2024 I byrådsplattformen kan vi lese: “Matsikkerhet er avgjørende for vår overordnede beredskap. Nedbygging av matjord innebærer en svekkelse av vår evne til å brødfø egen befolkning. Byrådet vil derfor legge vekt på vern av matjord og rent drikkevann.”. Byrådet har i sin plattform gått vekk fra arealnøytralitet, som ville beskyttet matjorden i kommunen. Spørsmål til byråden: 1. Hvor mange pågående planer etter plan- og bygningsloven, som ligger til behandling hos plan- og bygningsetaten eller på byrådsavdelingen, vil føre til nedbygging av matjord om de vedtas? 2. Hvor mange dekar matjord er aktuelt for nedbygging når man tar utgangspunkt i planer som er under arbeid, men enda ikke er vedtatt? 3. Hvor mange dekar matjord er utsatt for nedbygging med utgangspunkt i allerede vedtatte planer?» Svar fra byråden: Byråden kjenner ikke til at det er gjort noen konkret kartlegging av matjord og hvor mye matjord som er utsatt for nedbygging i Bergen kommune. Dette vil være et større arbeid, og er en naturlig del av det pågående arbeidet med arealregnskap. På kortere sikt kan det hentes inn en grov oversikt ved å gjennomføres en GIS-analyse med bakgrunn i datasettet AR5, som viser arealressursene med vekt på produksjonsgrunnlaget for jord- og skogbruk. Også dette vil være et større arbeid som eventuelt må bestilles særskilt. Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}