{
  "dokument_id": "4f0d2cb0-87f2-5c41-bd38-8763ac83dc5e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Byantikvaren, datert 07.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11258825/Uttalelse-fra-Byantikvaren-datert-07-05-2024",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Byggesak Sør (Arbeidssted) v/Nikola Silic Vår referanse: 2024/45654-14 Saksbehandler: Mette Torslett Fra Dato: 7. mai 2024 Byantikvaren Byantikvarens tilbakemelding, gnr/bnr 13/658 Stavkirkevegen 6, ombygging bolig, BYGG-2024/11807 Det vises til oversendelse og anmodning om uttale i saken Saken gjelder Det søkes om oppdeling av boenhet og ombygging av bolighus. Vi leser søknaden som at det i realiteten søkes om riving av eksisterende bolighus og oppføring av ny tomannsbolig på fotavtrykket til eksisterende bygning. Det søkes også om større terrenginngrep, samt ombygging av garasje. Byantikvarens tilbakemelding Byantikvaren vurderer det som uheldig at eksisterende bygnings arkitektur- og kulturhistoriske verdi ikke videreføres. Omsøkt nybygg tar i liten grad opp i seg de arkitektoniske- og/eller strøkskarakteristiske elementene som preger området. Vi fraråder tiltaket og ber om at det gjøres et vedtak om avslag i saken. Kulturmiljøfaglig vurdering Eiendommen(e) omfattes av reguleringsplan nummer 300000, stadfestet 1950 og er regulert som «prosjekterte villaer» I kommuneplanens arealdel KPA 2018 omfattes eiendommen av hensynssone bevaring kulturmiljø (H570) : «§ 35.5: Kulturmiljø og historisk bebyggelse skal sikres og ivaretas. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk.» Utdrag fra beskrivelse for hensynssonen 16. Paradis – Brennhaugen: Gjennomgående høy arkitektonisk kvalitet preger alle utbyggingsfasene. Homogen bebyggelsesstruktur med finere villaarkitektur i hage, og godt tilpasset et kupert terreng. Bergenskolen som arkitektonisk retning er godt representert. Tiltak innenfor området må ivareta de høye arkitektoniske verdiene i bestående bebyggelse, samt videreføre de stedegne farge- og materialkvalitetene i området. Nye tiltak må forholde seg til volum og høyder på eksisterende bebyggelse og terreng. (KPA2018, utfyllende informasjon, vedlegg 4, 16 Paradis-Brennhaugen) Omsøkt eiendom ligger i et område med høye arkitektoniske- og kulturhistoriske verdier. Stavkirkeveien og Brennhaugen preges av variert og kvalitetsmessig god villa-bebyggelse, som står i store hager beplantet med hekker og løvtær orientert langs smale slyngende veier. Det aktuelle bolighuset i Stavkirkeveien 6 er tegnet av arkitekt Halfdan Wiberg i flg matrikkel i 1953 og det er omsøkt et tilbygg i 1965. Bygningen er svært tidstypisk og karakteristisk for villa- og småhusarkitekturen på 1950-60 tallet, og for hensynssonen det omfattes av, med slakt tegltekket saltak, en kombinasjon av panel og mur i fasader og en terrengtilpasset bygningskropp med horisontale linjer i fasader. Bygningen har arkitektonisk verdi som tidstypisk og karakteristisk boligtype, og høy miljøverdi som del av et kulturhistorisk bygningsmiljø. Eiendommen og omkringliggende kulturhistoriske bygningsmiljø er svært sårbart for forandringer og har lite potensiale for endring. Det søkes om ombygging/riving av eksisterende bolig, endringer i terreng/hage, samt ombygging av garasje. Eksisterende boligs kvaliteter blir ikke videreført. Byantikvaren vurderer det som uheldig at eksisterende bygnings arkitektur- og kulturhistoriske verdi ikke videreføres. Omsøkt nybygg tar i liten grad opp i seg de arkitektoniske- og/eller strøkskarakteristiske elementene som preger området. Vi fraråder tiltaket i sin helhet og ber om det gjøres et vedtak om avslag i saken, med bakgrunn i pbl § 29-2: Ethvert tiltak etter kapittel 20 skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier. Skråfoto fra Mapspace 2022 og utklipp fra illustrasjon, søknad 2024. Omsøkt tiltak og endring. Med hilsen Byantikvaren Johanne Gillow - leder Mette Torslett - saksbehandler Dokumentet er godkjent elektronisk. Kopi: "
}