{
  "dokument_id": "684bfb23-4936-56be-82a2-8acf99278d09",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 09042025, Sak 40/25, Høyringsuttale - Forslag til endringar i lov og forskrift om ordning med brukarrom for inntak av narkotika",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12488175/Innstilling-vedtak-Hoyringsuttale-Forslag-til-endringar-i-lov-og-forskrift-om-ordning-med-brukarrom-for-inntak-av-narkotika",
  "tekst": "Høyringsuttale - Forslag til endringar i lov og forskrift om ordning med brukarrom for inntak av narkotika Utvalg for helse og sosial behandlet saken i møtet 09.04.2025 sak 40/25 og avga følgende innstilling: Bergen kommune avgir høyringsuttale til forslag til endringer i lov og forskrift om ordning med brukarrom for inntak av narkotika slik han kjem fram av forslaget til byrådet. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Diane Alexandra Berbain (SV), Per Erik Gåskjenn (KrF), Charlotte Spurkeland (H), Even Oleson Sørland (A) Forslag fremsatt i utvalget: Diane Alexandra Berbain (SV) fremsatte på vegne av SV følgende tilleggsforslag: «Endring s. 5, siste avsnitt: Brukerrom skal driftes av kommunen, og ikke av kommersielle eller frivillige aktører. Å drifte et brukerrom krever faglig kompetanse og eventuelle endringer må sees i sammenheng med den overordnede rusfaglige planen til Bergen kommune.» Per Erik Gåskjenn (KrF) fremsatte på vegne av KrF følgende alternative forslag til vedtak: «Bergen kommune viser til Helse- og omsorgsdepartementets høringsnotat og anerkjenner utfordringene knyttet til alvorlig rusavhengighet og behovet for helsefremmende tiltak for denne gruppen. Samtidig ser Bergen kommune med uro på utviklingen innen rusfeltet, hvor det i økende grad prioriteres tiltak som legger hovedvekten på skadereduksjon, mens det langsiktige arbeidet med forebygging, behandling og rehabilitering får for liten oppmerksomhet og for svake rammer. Kommunen er kritisk til å åpne for andre inntaksmåter i brukerrom. Dette vil gjøre tilbudet bredere og mer tilgjengelig, uten at det foreligger tydelig dokumentasjon på at det gir bedre helseeffekt. Det bør ikke utvikles tjenester som utilsiktet forlenger eller tilrettelegger for livsfarlig avhengighet. Slike utvidelser må ikke forskyve innsatsen bort fra langsiktig hjelp og behandling. Bergen kommune mener dagens ordning, hvor etablering av brukerrom forutsetter nasjonal dispensasjon, gir et nødvendig rammeverk og understøtter en helhetlig ruspolitikk med tydelige grenser og ansvar. Kommunen anbefaler derfor at gjeldende lov- og forskriftsregulering videreføres, og at innsatsen i rusfeltet i større grad rettes mot forebygging, behandling og hjelp til rusfrihet. Når det gjelder forslaget om at kommunene skal kunne tilby rusmiddelanalyser, viser kommunen til at det er behov for mer forskning på hvilken betydning slike analyser har for den enkelte, og om tiltaket faktisk bidrar til å forebygge overdosedødsfall. Kommunen viser til at SERAF ikke har funnet studier som direkte kobler slike tiltak til redusert dødelighet. Tiltakene må i så fall utformes med et klart formål om å overvåke og forstå rusmiddelsituasjonen, og ikke bidra til å legitimere eller trygge bruk av farlige stoffer.» Votering: Alternativt forslag fra KrF, fremsatt av Per Erik Gåskjenn (KrF), fikk 2 stemmer og var falt (INP, KrF). Tilleggsforslag fra SV, fremsatt av Diane Alexandra Berbain (SV), fikk 3 stemmer og var falt (SV, R). Innstillingen ble tiltrådt med 14 stemmer (H, A, FrP, MDG, BL, INP, R, PP). Byrådet behandlet saken i møtet 03.04.2025 sak 75/25 Byrådet innstiller til bystyret å gjere følgande vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}