{
  "dokument_id": "b5877b2e-f8b6-5d71-b76a-ce9321ba81f1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 155 fra Katrine Nødtvedt (MDG) om behandlingstid for private detaljreguleringsplaner - Utvalg for",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11344919/Svar-pa-skriftlig-sporsmal-nr-155-fra-Katrine-Nodtvedt-MDG-om-behandlingstid-for-private-detaljreguleringsplaner-Utvalg-for",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/149906-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 17. oktober 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 155 fra Katrine Nødtvedt (MDG) om behandlingstid for private detaljreguleringsplaner - Utvalg for miljø og byutvikling Representanten viser til svar på skriftlig spørsmål nummer 143 i UMBY. Bakgrunnen for spørsmålet var at byrådet, i pressen og andre steder, hevder at planbehandlingstiden i kommunen går ned. Men byråden kan ikke vise tall som faktisk bekrefter dette til bystyret. Den totale planbehandlingstiden består at tiden private aktører bruker, i tillegg til kommunen sin egen saksbehandlingstid. Spørsmålet til representanten handler utelukkende om private detaljreguleringsplaner, altså ikke områdeplaner, byggesaker m.m. Spørsmål til byråden: Hvor mye tid bruker tiltakshaverne på sitt arbeid med private detaljreguleringsplaner i 2024, sammenlignet med 2023? Svar fra byråden: Totalt er det 12 private detaljreguleringer som er vedtatt hittil i år. Saksbehandlingstid for 2024 er foreløpig og vil endres i endelig rapportering for 2024. Tall for i år kan sammenliknes med innrapporterte KOSTRA tall fra 2023. Se vedlegg. År KOSTRA 2023 Foreløpig 2024 0.SAKSBEHANDLINGSTID 1939 dager (5,3 år) 1984 dager (5,4 år) OPPSTARTSMØTE TIL ENDELIG VEDTAK - Herav 239 dager fordelt på: 271 dager behandlingstid - 136 dager til - 167 dager til under kommunalt kommunens kommunens ansvar administrative tid, administrative og behandling - 103 dager til - 103 dager til politisk behandling politisk behandling - Herav 1633 dager (4,4 år) 1638 dager (4,5 år) forslagsstillers tid Byråden gjør oppmerksom på at tallene ovenfor er basert på flere år med saksbehandling. Tall oversendt i T1 og T2 er basert på det vi har hatt inne til behandling i år. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}