{
  "dokument_id": "615accd6-a0a0-58a5-9c3c-4a5b63677d38",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 06032024, Sak 12/24, Interpellasjon nr. 12 fra Marte Stadheim Teigen (R) og Ann Kristin Ramstrøm (SV) om solidaritet med kvinner i Gaza. Bergen bystyre 06.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10060448/Innstilling-vedtak-Interpellasjon-nr-12-fra-Marte-Stadheim-Teigen-R-og-Ann-Kristin-Ramstrom-SV-om-solidaritet-med-kvinner-i-Gaza-Bergen-bystyre-06-03-2024",
  "tekst": "Interpellasjon nr. 12 fra Marte Stadheim Teigen (R) og Ann Kristin Ramstrøm (SV) om solidaritet med kvinner i Gaza. Bergen bystyre 06.03.2024 Bergen bystyre behandlet saken i møtet 06.03.2024 sak 12/24: Det ble ikke fattet vedtak i saken. Bergen bystyres behandling Følgende representanter tok ordet: Marte Stadheim Teigen (R), Kjersti Pettersen (H), Ann Kristin Ramstrøm (SV), Katrine Nødtvedt (MDG), Ole-Ansger Nepomuk Martini (V), Fauzia Hussain-Wiik (A), Mailiss Solheim-Åkerblom (R), Eira Vilde Martinsen Garrido (SV), Joel Ystebø (KrF), Ingrid Nergaard Fjeldstad (V). Spørsmål: Vi har som medmennesker en forpliktelse til å handle for å stoppe folkemordet. Vil byrådet sette søkelys på kvinner og jenters situasjon og uttrykke sin solidaritet med kvinner og jenter på Gaza? Konkret hvordan vil byrådet gjøre dette? Byrådsleder Christine Benedichte Meyer (H) besvarte spørsmålet. Forslag fremsatt i bystyret: Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV, MDG og R følgende forslag i 2 punkt: 1. Bystyret bevilger 250.000 kroner til Plan Internationals arbeid for kvinner og jenter på Gazastripen. Tilskuddet finansieres ved disposisjonsfond. 2. Bystyret ber byrådet anmode regjeringen om å gjøre mer for å stoppe folkemordet i Gaza. Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av SV, V og R følgende tilleggsforslag i 5 punkt: 1. Bergen kommune uttrykker solidaritet med det palestinske folket og støtter opp under statlige myndigheters krav om behovet for øyeblikkelig og varig våpenhvile og nødhjelp til befolkningen i Gaza. 2. Bystyret ber byrådet oppfordre nasjonale myndigheter ved utenriksdepartementet om å ta initiativ til et internasjonalt arbeid for gjenoppbygging av Gaza. 3. Dersom nasjonale myndigheter ikke tar initiativ til eller deltar i et arbeid for gjenoppbygging av Gaza, ber bystyret byrådet komme tilbake til bystyret med en sak om hvordan Bergen kommune kan bidra inn i et internasjonalt arbeid for gjenoppbyggingen av Gaza. 4. Bystyret ber byrådet oppfordre nasjonale myndigheter ved utenriksdepartementet om å ta initiativ til at Israel blir listeført i årsrapporten til FNs generalsekretær om «Children And Armed Conflict». 5. Bystyret ber byrådet oppfordre nasjonale myndigheter ved justisdepartementet om å åpne for at personer i Norge kan søke om familiegjenforening fra Norge på vegne av et familiemedlem som oppholder seg i Palestina. Votering: Ingen motsatte seg at forslaget ble realitetsbehandlet. Forslag til vedtak punkt 1 fra SV, MDG og R, fremsatt av Ann Kristin Ramstrøm (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF) og ar dermed falt. Forslag til vedtak punkt 2 fra SV, MDG og R, fremsatt av Ann Kristin Ramstrøm (SV), fikk 30 stemmer (A, SV, MDG, V, R) og ar dermed falt. Tilleggsforslag punkt 1 - 5 fra SV, V og R, fremsatt av Ole-Ansger Nepomuk Martini (V), fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. 2 "
}