{
  "dokument_id": "5a7e6ce8-54ff-537c-b6ed-3f2d35a3629a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev - forslag til endringer i konfliktrådsloven og straffeloven mv..pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10002567/Horingsbrev-forslag-til-endringer-i-konfliktradsloven-og-straffeloven-mv-pdf",
  "tekst": " Ifølge adresseliste Deres ref. Vår ref. Dato 24/888 – MTH/LLE 01.03.2024 HØRING – FORSLAG TIL ENDRINGER I KONFLIKTRÅDSLOVEN OG STRAFFELOVEN MV. (STRAFFERETTSLIGE REAKSJONER FOR UNGDOM) Justis- og beredskapsdepartementet sender med dette på høring forslag til endringer i konfliktrådsloven, straffeloven, straffeprosessloven og straffegjennomføringsloven. Endringsforslagene følger opp enkelte av Stortingets vedtak som ble truffet under behandlingen av Prop. 139 L (2022–2023) og vedtagelsen av lov 20. desember 2023 nr. 110. Forslagene gjelder de strafferettslige reaksjonene for ungdom – ungdomsstraff og ungdomsoppfølging – og innebærer: - en hjemmel for retten til å kombinere ungdomsstraff med særvilkår som nevnt i straffeloven § 37 første ledd bokstav a, b og d - en hjemmel for retten til å kombinere ungdomsstraff med ubetinget fengsel av ubegrenset lengde, alternativt inntil 2 år eller inntil 1 år, samt særskilte hjemler som sikrer unge domfelte riktig oppfølging før og etter løslatelse (styrket ettervern) - at påtalemyndigheten gis hjemmel til også å føre for retten rene vilkårsbruddsaker under ungdomsstraff - at ungdommen gis rett til offentlig oppnevnt forsvarer også ved ungdomsplanmøtet under ungdomsoppfølging Frist for å sende inn høringssvar er fredag 12. april 2024. Postadresse Kontoradresse Leveringsadresse Telefon - sentralbord Avdeling for kriminalitetsforebygging Postboks 8005 Dep Gullhaug Torg 4A Varemottak 22 24 90 90 Marte Trægde Hauger 0030 Oslo 0484 Oslo Akersgata 59 Org.nr.: 972 417 831 0180 Oslo Også andre enn de som står på listen over høringsinstanser er velkomne til å uttale seg i høringen. Vi ber høringsinstansene vurdere om saken bør forelegges for underliggende etater eller andre som ikke er nevnt på listen over høringsinstanser. Høringssvar sendes inn digitalt ved å bruke skjemaet for høringssvar på Regjeringen.no. Uttalelsene er offentlige etter offentleglova og vil bli publisert. Med hilsen Lise Lehrmann avdelingsdirektør Marte Trægde Hauger fagdirektør Dokumentet er elektronisk godkjent og sendes uten signatur 2/2 "
}