{
  "dokument_id": "ef6973ee-b577-5f65-a196-6491f6d795c9",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 19092024, Sak 307/24, Åsane gnr 207 bnr 95 Liavegen 8. Klagebehandling - klage på vilkår om midlertidighet ved oppføring av rubbhall",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11195896/Innstilling-vedtak-Asane-gnr-207-bnr-95-Liavegen-8-Klagebehandling-klage-pa-vilkar-om-midlertidighet-ved-oppforing-av-rubbhall",
  "tekst": "Åsane gnr 207 bnr 95 Liavegen 8. Klagebehandling - klage på vilkår om midlertidighet ved oppføring av rubbhall Utvalg for miljø og byutvikling behandlet saken i møtet 19.09.2024 sak 307/24 og fattet følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33 endes plan- og bygningsetatens vedtak av 29.01.2024 i sak BYGG-2023/16558-1 til å lyde som følger: 2. Med hjemmel i plan- og bygningslovens 19-2 innvilges søknad om dispensasjon fra kommuneplanens arealdel § 3.1 om plankrav for omsøkte rubb-hall. 3. Med hjemmel i plan- og bygningslovens § 20-1, jfr. § 20-2 og § 21-4 innvilges søknad i ett trinn om oppførelse av rubb-hall ( 290 m2 med maks høydeplassering på 7,94 meter) på eiendommen. Plasseringen godkjennes 0,35 meter til nabogrense med hjemmel i plan- og bygningsloven § 29-4 tredje ledd bokstav a. Eier av gårdsnummer 207 bruksnummer 212 har i erklæring datert 12.09.2023 gitt samtykke til plassering av tiltaket. Plasseringen godkjennes 1,93 meter til nabogrense med hjemmel i plan- og bygningsloven § 29-4 tredje ledd bokstav a. Eier av gårdsnummer 207 bruksnummer 271 har i erklæring datert 11.10.2023 gitt samtykke til plassering av tiltaket. 4. Vilkår og krav i Bymiljøetatens uttalelse av 14.12.2023, om økt bruk av avkjørsel, skal etterkommes jf. plan og bygningslovens § 27-4 og § 21-5. 5. Vilkår og krav stilt i vedtak datert 03.10.2023 fra Arbeidstilsynet skal etterkommes, jf. plan og bygningsloven § 21-5. 6. Fagetaten utsteder formalisert underretning om vedtak/tillatelsesdokument i tråd med forvaltningslovens og plan- og bygningslovens regler. Begrunnelsen for vedtak: I plan- og bygningsetatens vedtak av 29.01.2024 var det gitt midlertidig dispensasjon og byggetillatelse for 10 år for rubb-hallen. I innstilling fra fagetat og byråd ble dette vedtaket foreslått opprettholdt. UMBY har gjennom ovennevnte vedtak fjernet tidsbegrensingen for tiltaket. Tiltakshaver- eiendommen er markert med gult under. Begrunnelsen for en tidsbegrensing av tillatelsesgrunnlaget for rubb-hallen i PBEs vedtak var som følger: « Området vest for Liavatnet består i stor grad av industri og næringsbebyggelse. Det pågår en større områdereguleringsplan for Nyborg, hvor disse områdene er tenkt transformert hovedsakelig til boliger, forretning og kontor. I denne planen er gjeldende eiendom vist som offentlig eller privat tjenesteyting og eksisterende bygninger er tenkt revet. Videre er det krav om at feltet skal detaljreguleres. Den omsøkte lagerhallen vil være i tråd med gjeldende arealformål og samsvare med dagens bruk av området. Videre utvikling av næringseiendommen vil imidlertid være i strid med ønsket utvikling for området og kan vanskeliggjøre realisering av den pågående planen.» Omsøkte tiltak er fullt ut i samsvar med arealformålet i gjeldende arealplaner, og tomten har vært sammenhengende regulert til industri/næring siden 1973, en arealdisponering som ble opprettholdt i kommunedelplan fra 2006/2008 – Plan-ID 4601_9930000. Plankart for KDP fra 2006/2008 2 Arealdisponeringen til næringsformål er videreført i KPA fra 2019 gjennom at Ytre fortetningssone også tillater næringsformål. En tiltakshaver må normalt kunne innrette seg i tillit til de gjeldende og rettslig bindende arealplaner. Dette fremgår av pbl. § 21-7, 5. avsnitt som lyder: «Plangrunnlaget som gjaldt ved utløpet av fristen, skal ved overskridelse av fristen legges til grunn for avgjørelsen. Dette gjelder ikke dersom tiltakshaveren innen utløpet av fristen har mottatt forhåndsvarsel om midlertidig forbud mot tiltak, og dette forbudet deretter blir vedtatt innen åtte uker, jf. § 13-1 første ledd. Denne bestemmelse gjelder ikke for statlige og regionale planbestemmelser etter §§ 6-3 og 8-5, eller for statlig arealplan etter § 6-4.» I vår sak er det ikke satt i gang noen prosess for midlertidig bygge- og deleforbud på tomten. Da er det etter loven det gjeldende plangrunnlag som skal legges til grunn for behandlingen av byggesøknaden. Det er feil å bruke avslag på søknad om dispensasjon fra plankrav om et substitutt for lovens system om midlertidig bygge og deleforbud. Man må enten bruke lovens system slik det er ment – eller legge gjeldende arealdisponering til grunn for behandling av søknaden. UMBY vil derfor understreke at det er de arealplaner som er vedtatt med rettslig bindende virkning som må være bestemmende ved behandling av søknader etter plan- og bygningslov. Et forslag til ny områdeplan – som aldri har vært demokratisk behandlet av folkevalgte – og som kanskje og kanskje ikke blir vedtatt - skal aldri kunne trumfe rettslig bindende og lovlig vedtatte planer. Det er i realiteten det PBE har gjort i denne saken. Dette er en omgåelse av bestemmelsen i pbl. § 21-7, 5. ledd – og slik praksis bør opphøre. 3 UMBY er kommet til at vilkårene i pbl. § 19-2 for å kunne innvilge dispensasjon for fritak fra arealplankrav er til stede. Lovens vilkår for å kunne innvilge dispensasjon er som følger: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Formålet med KPAs reguleringsplankrav er å sikre at søknader blir gjenstand for en helhetlig vurdering, der særlig infrastruktur og hensyn knyttet til natur, nabolag og omgivelser vurderes i planmessig kontekst. Reguleringsplanbehandling sikrer dessuten medvirkning og offentlig ettersyn, og en demokratisk behandling. Dispensasjon i dette tilfellet kommer ikke i konflikt med hensynet bak KPAs bestemmelse om plankrav. Det er tale om et begrenset tiltak i et allerede etablert næringsområde. Tiltaket er fullt ut i samsvar med arealformålet i gjeldende plangrunnlag – og bruken av området til næringsformål er dermed planavklart i rettslig bindende plan. Tiltaket kommer ikke i konflikt verken med hensyn til natur, nabolag eller omgivelser. Ingen naboer har uttalt seg negativt. Samtlige relevante sektormyndigheter har fått anledning til å uttale seg i dispensasjonssaken. Søknaden er sendt Vestland fylkeskommune og Statsforvalteren i Vestland for uttalelse, det er ikke mottatt noen tilbakemelding. Det må også kunne tillegges vekt at dersom man skulle ha gjennomført en prosess for detaljregulering av tiltaket, så ville det u ansett måttet være gjeldende overordnede planer som måtte vært lagt til grunn for planbehandlingen – jfr pbl. § 3-1 siste avsnitt og pbl. § 12-3, 1. og 3. avsnitt. Og dersom området en gang i fremtiden skulle bli gjenstand for transformasjon til andre formål enn næring, så er ikke denne rubb-hallen til noe større hinder for en slik utvikling enn andre rubb-haller og næringsbygg i området. Da må man uansett enten ekspropriere eller inngå avtaler om grunnavståelse – og denne rubb- hallen vil ikke være til hinder for slik prosess. Fordelene med dispensasjon fra KPAs reguleringsplankrav er også klart større enn ulempene etter en samlet vurdering. Det ville vært disproposjonalt om offentlige myndigheter og private parter skulle måtte benytte reguleringsplanprosesser på så begrensede tiltak som det her er tale om. Det ville hemme samfunnsnyttig næringsutvikling, og dette er relevant i et areal- og ressursdisponeringsparspektiv. I legge til rette for næringsvirksomhet, i tråd med gjeldende plangrunnlag, er samfunnsmessig ønskelig – og bidrar til å sikre arbeidsplasser og næringsliv. Begge lovens vilkår for å kunne dispensere er til stede – og UMBY velger å benytte sin diskresjonære adgang til å innvilge dispensasjonen. Når dispensasjon er innvilget er tiltaket i tråd med lov, forskrift og plan, og søknaden skal da innvilges jfr. plb. § 21-4. Søknaden om byggetillatelse i ett trinn blir dermed å innvilge, i tråd med punkt 3-6 i vedtaket ovenfor. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lise Hæreid Ramsøy (H), Trond Tystad (BL), Lars Selmar Alsaker (H). Forslag fremsatt i utvalget: Lise Hæreid Ramsøy (H) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag i 6 punkt: 1. Med hjemmel i forvaltningslovens § 33 endes plan- og bygningsetatens vedtak av 29.01.2024 i sak BYGG-2023/16558-1 til å lyde som følger: 2. Med hjemmel i plan- og bygningslovens 19-2 innvilges søknad om dispensasjon fra kommuneplanens arealdel § 3.1 om plankrav for omsøkte rubb-hall. 4 3. Med hjemmel i plan- og bygningslovens § 20-1, jfr. § 20-2 og § 21-4 innvilges søknad i ett trinn om oppførelse av rubb-hall ( 290 m2 med maks høydeplassering på 7,94 meter) på eiendommen. Plasseringen godkjennes 0,35 meter til nabogrense med hjemmel i plan- og bygningsloven § 29-4 tredje ledd bokstav a. Eier av gårdsnummer 207 bruksnummer 212 har i erklæring datert 12.09.2023 gitt samtykke til plassering av tiltaket. Plasseringen godkjennes 1,93 meter til nabogrense med hjemmel i plan- og bygningsloven § 29-4 tredje ledd bokstav a. Eier av gårdsnummer 207 bruksnummer 271 har i erklæring datert 11.10.2023 gitt samtykke til plassering av tiltaket. 4. Vilkår og krav i Bymiljøetatens uttalelse av 14.12.2023, om økt bruk av avkjørsel, skal etterkommes jf. plan og bygningslovens § 27-4 og § 21-5. 5. Vilkår og krav stilt i vedtak datert 03.10.2023 fra Arbeidstilsynet skal etterkommes, jf. plan og bygningsloven § 21-5. 6. Fagetaten utsteder formalisert underretning om vedtak/tillatelsesdokument i tråd med forvaltningslovens og plan- og bygningslovens regler. Begrunnelsen for vedtak: I plan- og bygningsetatens vedtak av 29.01.2024 var det gitt midlertidig dispensasjon og byggetillatelse for 10 år for rubb-hallen. I innstilling fra fagetat og byråd ble dette vedtaket foreslått opprettholdt. UMBY har gjennom ovennevnte vedtak fjernet tidsbegrensingen for tiltaket. Tiltakshaver- eiendommen er markert med gult under. 5 Begrunnelsen for en tidsbegrensing av tillatelsesgrunnlaget for rubb-hallen i PBEs vedtak var som følger: « Området vest for Liavatnet består i stor grad av industri og næringsbebyggelse. Det pågår en større områdereguleringsplan for Nyborg, hvor disse områdene er tenkt transformert hovedsakelig til boliger, forretning og kontor. I denne planen er gjeldende eiendom vist som offentlig eller privat tjenesteyting og eksisterende bygninger er tenkt revet. Videre er det krav om at feltet skal detaljreguleres. Den omsøkte lagerhallen vil være i tråd med gjeldende arealformål og samsvare med dagens bruk av området. Videre utvikling av næringseiendommen vil imidlertid være i strid med ønsket utvikling for området og kan vanskeliggjøre realisering av den pågående planen.» Omsøkte tiltak er fullt ut i samsvar med arealformålet i gjeldende arealplaner, og tomten har vært sammenhengende regulert til industri/næring siden 1973, en arealdisponering som ble opprettholdt i kommunedelplan fra 2006/2008 – Plan-ID 4601_9930000. Plankart for KDP fra 2006/2008 Arealdisponeringen til næringsformål er videreført i KPA fra 2019 gjennom at Ytre fortetningssone også tillater næringsformål. En tiltakshaver må normalt kunne innrette seg i tillit til de gjeldende og rettslig bindende arealplaner. Dette fremgår av pbl. § 21-7, 5. avsnitt som lyder: «Plangrunnlaget som gjaldt ved utløpet av fristen, skal ved overskridelse av fristen legges til grunn for avgjørelsen. Dette gjelder ikke dersom tiltakshaveren innen utløpet av fristen har 6 mottatt forhåndsvarsel om midlertidig forbud mot tiltak, og dette forbudet deretter blir vedtatt innen åtte uker, jf. § 13-1 første ledd. Denne bestemmelse gjelder ikke for statlige og regionale planbestemmelser etter §§ 6-3 og 8-5, eller for statlig arealplan etter § 6-4.» I vår sak er det ikke satt i gang noen prosess for midlertidig bygge- og deleforbud på tomten. Da er det etter loven det gjeldende plangrunnlag som skal legges til grunn for behandlingen av byggesøknaden. Det er feil å bruke avslag på søknad om dispensasjon fra plankrav om et substitutt for lovens system om midlertidig bygge og deleforbud. Man må enten bruke lovens system slik det er ment – eller legge gjeldende arealdisponering til grunn for behandling av søknaden. UMBY vil derfor understreke at det er de arealplaner som er vedtatt med rettslig bindende virkning som må være bestemmende ved behandling av søknader etter plan- og bygningslov. Et forslag til ny områdeplan – som aldri har vært demokratisk behandlet av folkevalgte – og som kanskje og kanskje ikke blir vedtatt - skal aldri kunne trumfe rettslig bindende og lovlig vedtatte planer. Det er i realiteten det PBE har gjort i denne saken. Dette er en omgåelse av bestemmelsen i pbl. § 21-7, 5. ledd – og slik praksis bør opphøre. UMBY er kommet til at vilkårene i pbl. § 19-2 for å kunne innvilge dispensasjon for fritak fra arealplankrav er til stede. Lovens vilkår for å kunne innvilge dispensasjon er som følger: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Formålet med KPAs reguleringsplankrav er å sikre at søknader blir gjenstand for en helhetlig vurdering, der særlig infrastruktur og hensyn knyttet til natur, nabolag og omgivelser vurderes i planmessig kontekst. Reguleringsplanbehandling sikrer dessuten medvirkning og offentlig ettersyn, og en demokratisk behandling. Dispensasjon i dette tilfellet kommer ikke i konflikt med hensynet bak KPAs bestemmelse om plankrav. Det er tale om et begrenset tiltak i et allerede etablert næringsområde. Tiltaket er fullt ut i samsvar med arealformålet i gjeldende plangrunnlag – og bruken av området til næringsformål er dermed planavklart i rettslig bindende plan. Tiltaket kommer ikke i konflikt verken med hensyn til natur, nabolag eller omgivelser. Ingen naboer har uttalt seg negativt. Samtlige relevante sektormyndigheter har fått anledning til å uttale seg i dispensasjonssaken. Søknaden er sendt Vestland fylkeskommune og Statsforvalteren i Vestland for uttalelse, det er ikke mottatt noen tilbakemelding. Det må også kunne tillegges vekt at dersom man skulle ha gjennomført en prosess for detaljregulering av tiltaket, så ville det u ansett måttet være gjeldende overordnede planer som måtte vært lagt til grunn for planbehandlingen – jfr pbl. § 3-1 siste avsnitt og pbl. § 12-3, 1. og 3. avsnitt. Og dersom området en gang i fremtiden skulle bli gjenstand for transformasjon til andre formål enn næring, så er ikke denne rubb-hallen til noe større hinder for en slik utvikling enn andre rubb-haller og næringsbygg i området. Da må man uansett enten ekspropriere eller inngå avtaler om grunnavståelse – og denne rubb- hallen vil ikke være til hinder for slik prosess. Fordelene med dispensasjon fra KPAs reguleringsplankrav er også klart større enn ulempene etter en samlet vurdering. Det ville vært disproposjonalt om offentlige myndigheter og private parter skulle måtte benytte reguleringsplanprosesser på så begrensede tiltak som det her er tale om. Det ville hemme samfunnsnyttig næringsutvikling, og dette er relevant i et areal- og ressursdisponeringsparspektiv. I legge til rette for næringsvirksomhet, i tråd med gjeldende plangrunnlag, er samfunnsmessig ønskelig – og bidrar til å sikre arbeidsplasser og næringsliv. Begge lovens vilkår for å kunne dispensere er til stede – og UMBY velger å benytte sin diskresjonære adgang til å innvilge dispensasjonen. 7 Når dispensasjon er innvilget er tiltaket i tråd med lov, forskrift og plan, og søknaden skal da innvilges jfr. plb. § 21-4. Søknaden om byggetillatelse i ett trinn blir dermed å innvilge, i tråd med punkt 3-6 i vedtaket ovenfor. Votering: Alternativt forslag punkt 1-6 fra H, A, FrP, BL, INP og Sp fremsatt av Lise Hæreid Ramsøy (H), ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP og Sp). Innstillingen fikk 4 stemmer (SV, MDG, R). Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 284/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 13.06.2024 sak 184/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 29.01.2024 opprettholdes. Klagen tas ikke til følge. 8 "
}