{
  "dokument_id": "e368f378-a46c-5de7-b8eb-6f9af9ac2484",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Åsane gnr 186 bnr 1236 Tertnesgrenden 21. Klage over avslag på søknad om ombygging av bolighus m.m",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11425842/Asane-gnr-186-bnr-1236-Tertnesgrenden-21-Klage-over-avslag-pa-soknad-om-ombygging-av-bolighus-m-m",
  "tekst": " Byråd for byutvikling Fullmaktssak /24 Saksframstilling Vår referanse: 2024/104854-6 Åsane gnr 186 bnr 1236 Tertnesgrenden 21. Klage over avslag på søknad om ombygging av bolighus m.m. Hva saken gjelder: Saken gjelder klage over avslag på søknad om ombygging av eksisterende bolighus, samt etablering av tilbygg. Deler av eksisterende underetasje og tilbygget i seg selv er opprinnelig omsøkt oppdelt til ny boenhet. Bruksarealet øker med 102 m2. Avslaget ble gitt den 04.06.2024 da en kom til at det ikke forelå rettslig grunnlag for å dispensere fra KPA 2018 § 3.1 om plankrav og § 26.5.3 om maksimal utnyttelsesgrad, jf. pbl. § 19-2. Vedtaket er påklaget av ansvarlig søker Ing. K. Dømbe på vegne av tiltakshaver Ole Mjåtveit ved brev datert 25.06.2024. Harris Advokatfirma AS v/Ingrid Kyvig har innsendt supplerende klage datert 12.08.2024. Eiendommen er omfattet av reguleringsplan 4860000 fra 1978, og er regulert til bolig. KPA 2018 viser eiendommen som øvrig byggesone. Det er søkt om dispensasjon fra KPA 2018 §§ 3.1 og 26.5.3, jf. pbl. § 19-1. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og bekrefter at det ikke er mottatt noen merknader. Vestland fylkeskommune har den 29.04.2024 uttalt seg til søknad om utvidet bruk av avkjørsel til fylkesvei i forbindelse med at det etableres ny boenhet, samt til omsøkte dispensasjon fra plankravet. Fylkeskommunen fraråder at det gis tillatelse med hensyn til avkjørselens utforming. Alternativt kan Fylkeskommunen godta tiltaket forutsatt vilkår med krav om utbedring av veikrysset. Klage: Ansvarlig søker leverte fristavbrytende klage den 25.06.2024, hvor det opplyses om at utfyllende klage vil ettersendes. Den 12.08.2024 mottok kommunen supplerende klage fra Harris Advokatfirma AS. Klagen beror i all hovedsak på at tiltaket revideres slik at det ikke lenger er tale om ny boenhet. Formålet er å tilrettelegge for generasjonsbolig, og det åpnes opp for intern forbindelse via vaskerom. Utnyttelsesgraden er også redusert som følge av en ny gjennomgang av arealene, samt fjerning av parkeringsplass. Basert på at det ikke etableres ny boenhet, mener klager at det ikke er lenger er behov for å ta stilling til søknad om utvidet bruk av avkjørsel til fylkesvei. Samlet sett mener klager at de rettslige vilkårene i pbl. § 19-2 nå er oppfylt for å kunne gi dispensasjon fra KPA 2018 §§ 3.1 og 26.5.3, og at tiltaket kan gis tillatelse på vilkår om at reviderte tegninger legges til grunn. Det vises til klagen i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat påpeker at søknad om endringer av tiltaket ikke vil bli behandlet som en del av klagen. Det må da sendes inn en ny komplett søknad for å få nye 1 forhold saksbehandlet. Fagetaten viser med dette til begrunnelsen i avslagsvedtaket. Det gjøres for øvrig oppmerksom på endringene må sendes på ny høring, da dispensasjon fra utnyttelsesgrad og plankrav må behandles på nytt. Det vises til fagetatens notat datert 02.10.2024 i sin helhet. Byrådens vurdering og konklusjon: Byråden har vurdert saken på nytt med hensyn til opplysningene i supplerende klage fra Harris Advokatfirma AS, og er kommet til at klagen kan tas til følge på vilkår. Byråden anser med dette kommunens samordningsplikt ivaretatt med hensyn til tiltaket som allerede har vært på høring (fra det mer til det mindre), og tar derfor endringene i supplerende klage til vurdering. Endringene i klageomgangen innebærer blant annet at det etableres intern forbindelse mellom hoved- og sekundærenhet. Dette medfører at det ikke lenger er tale om ny boenhet, da sekundærenhet ikke er fysisk atskilt fra øvrige enheter, se vilkårene for oppdeling av boenhet i SAK10 § 2-2. Søknaden angår da kun ombygging av eksisterende bolighus og tilbygg. Som følge av endringen, deler byråden klagers oppfatning av at det ikke lenger er nødvendig å ta stilling til utvidet bruk av avkjørsel til fylkesvei. Dispensasjon fra KPA 2018 § 3.1 om plankrav, jf. pbl. § 19-2 Tiltaket er i strid med plankravet i KPA 2018 § 3.1, og det er søkt om dispensasjon fra bestemmelsen, jf. pbl. § 19-1. Vilkårene for å dispensere følger av pbl. § 19-2 andre ledd hvor det fremgår at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Plankravet skal sikre en bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Planprosessene er spesielt viktig for å avklare overordnede forhold eksempelvis knyttet til infrastruktur. Byråden kan ikke identifisere noen videre behov for at det utarbeides reguleringsplan i forbindelse med tiltaket. Likevel vil byråden påpeke at en ikke ser bort ifra Fylkeskommunens bekymringer, selv om det ikke lenger er tale om ny boenhet på eiendommen. Endringene som er lagt til grunn innebærer imidlertid mindre press på infrastrukturen. I tillegg er det i hovedsak tale om tiltak innenfor fullt utbygget boligområdet, der det er begrenset sannsynlighet for videre utbygging av betydning for bruken av veikrysset. I den grad tiltaket til behandling tilsidesetter hensynene, kan ikke byråden finne grunnlag for at hensynene blir «vesentlig» tilsidesatt, jf. pbl. § 19-2. Byråden påpeker for ordens skyld at endringene i klageomgangen inngår som vilkår til rammetillatelsen av hensyn til dens betydning for dispensasjonsvurderingen(e), jf. pbl. § 19-2 første ledd annet punktum. Videre finner ikke byråden nevneverdige ulemper ved tiltaket til behandling med hensyn til de endringer som er gjort. Byråden er videre av den oppfatning at tiltaket medfører positiv videreutvikling av egen eiendom til fordel for boligsammensetningen i kommunen. Dette begrenser press på ubebygde arealer, og er etter byrådens syn en fordel for kommunens areal- og ressursdisponering. Fordelene er følgelig «klart større enn ulempene», jf. pbl. § 19- 2. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis dispensasjon på vilkår: 2 • Tiltaket etableres i tråd med reviderte tegninger datert 07.08.2024. Dispensasjon fra KPA 2018 § 26.5.3 om maksimal utnyttelsesgrad, jf. pbl. § 19-2 Klager oppgir at tiltaket er revidert og at utnyttelsesgraden er redusert til 50 %-BRA. Tiltaket er enda i strid med KPA 2018 § 26.5.3 om maksimal grad av utnytting på 45 %-BRA, og er avhengig av dispensasjon fra bestemmelsen. Slik dispensasjon er omsøkt, jf. pbl. § 19-1. Formålet med bestemmelse om tomteutnyttelse er å regulere bygningers volum i forhold til behov for uteoppholdsareal, belastning på infrastruktur og forholdet til omgivelsene. Byråden er generelt sett av den oppfatning av at en skal søke å forholde seg til gjeldende utnyttelsesgrad innenfor øvrig byggesone i KPA 2018. I denne konkrete sak, mener byråden imidlertid at det er relevant å se boligområdet i et helhetlig perspektiv. Området hvor tiltaket søkes oppført er i hovedsak utbygget med eneboliger og tomannsboliger. På flere eiendommer er det oppført store eneboliger. Det er i tillegg gjennomført fortetting flere stedet i området i from av en rekke større tilbygg til eksisterende bebyggelse, og området har tilsynelatende en relativt høy utnyttelse sammenlignet med tilsvarende type boligområder. Byråden er følgelig av den oppfatning at eiendommen og området tåler omsøkte grad av utnytting tilsvarende 50 %-BRA. Hensynene blir ikke blir «vesentlig tilsidesatt», jf. pbl. § 19-2. Ulempene som gjør seg gjeldende ved overskridelse av gjeldende utnyttelsesgrad er begrenset av hensyn til strøkskarakteren, slik det er redegjort for over. Fordelene, som nevnt, gjør seg enda gjeldende. Fordelene er følgelig «klart større enn ulempene», jf. pbl. § 19-2. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis dispensasjon. Vedtakskompetanse: Byråd for byutvikling har generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 04.06.2024 oppheves i medhold av fvl. § 33 annet ledd. 2. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra KPA 2018 §§ 3.1 og 26.5.3. 3. Med hjemmel i pbl. § 20-1, jf. § 21-4 gis det rammetillatelse til ombygging av eksisterende bolighus og tilbygg på følgende vilkår: a. Tiltaket etableres i tråd med reviderte tegninger datert 07.08.2024. 4. Det overlates Plan- og bygningsetaten å utferdige rammetillatelsen og stille nødvendige vilkår. 5. Klagen tas til følge på vilkår. 3 Dato: 21. oktober 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 02.10.2024 med følgende vedlegg: 1. Oversiktskart 2. Flyfoto 3. Situasjonsplan 4. Supplerende klage 5. Klage 6. Avslag 7. Tegninger 8. Nye tegninger 9. Uttalelse fra Vestland fylkeskommune nr 1 10. Uttalelse fra Vestland fylkeskommune nr 2 11. Uttalelse fra Bergen Vann 4 "
}