{
  "dokument_id": "2c1e4142-853d-5c86-8633-1841da52ac06",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 159 fra Mailiss Solheim-Åkerblom (R) om Bergen kommune sitt prosjekt «Økt ombruk i Bergen» - Utva",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11369267/Svar-pa-skriftlig-sporsmal-nr-159-fra-Mailiss-Solheim-Akerblom-R-om-Bergen-kommune-sitt-prosjekt-Okt-ombruk-i-Bergen-Utva",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/155518-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 23. oktober 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 159 fra Mailiss Solheim-Åkerblom (R) om Bergen kommune sitt prosjekt «Økt ombruk i Bergen» - Utvalg for miljø og byutvikling I sitt svar på representantforslag frå underteiknande, om urban mining, nemner byråden prosjektet «Økt ombruk i Bergen». Dette prosjektet skulle undersøke korleis det kan bli lagt til rette for auka ombruk i Bergen, og arbeidet skulle etter planen vere ferdig i april/mai i år. Spørsmål til byråden: 1. Er prosjektet «Økt ombruk i Bergen» avslutta? 2. Kan byråden gjere greie for dei viktigaste funna i prosjektet? 3. Korleis vil byråden arbeide vidare med funna i prosjektet?» Svar fra byråden: 1. Ja, prosjektet ble avsluttet før sommeren. Da fikk Bergen kommune overlevert rapporten som er utarbeidet. Rapporten kan leses på kommunens nettsider her: Bergen kommune - Ny rapport: Tre veier ut av bruk og kast-samfunnet 2. Prosjektet har gitt oss økt kunnskap om bergensernes holdninger og preferanser når det kommer til forbruk av klær, sko og andre forbruksvarer. Blant annet vet vi nå at kanskje så mye som 85 prosent ønsker å redusere sitt materielle forbruk, i stor grad også for å spare penger. Et annet viktig funn er at i dag handler nesten alle brukt på nett, men flertallet foretrekker å kjøpe brukte varer i en fysisk butikk. Det er også stor mangel på kunnskap og informasjon om hvilke muligheter som finnes. Prosjektet foreslår ulike konsepter for å øke ombruk av forbruksvarer i Bergen. Kort oppsummert bygger konseptene på å: - Etablere et kjøpesenter for bruktbutikker, utleiere og reparatører og/eller legge til rette for samlokalisering av disse aktørene innenfor et sentrumsområde. - Etablere en informasjonshub hvor innbyggerne kan finne ut hvor de kan få reparert eller kjøpt brukt. 3. Næringsseksjonen har fått midler av Vestland fylkeskommune til prosjektet «Sirkulær handlegate». Prosjektet skal gjennomføres i 2024-2025, og kan sees på som en videre utforskning av konseptet «Bruk Bergen». Der «Bruk Bergen» er et konsept for et sirkulært sentrum, hvor bruktbutikker og andre ombrukstjenester samlokaliseres innenfor et område med støtte av en paraplyorganisasjon, er det imidlertid ikke sikkert at næringsseksjonens arbeid med «Sirkulær handlegate» vil ha dette fokuset. Arbeidet vil likevel kunne gi viktig innsikt i utviklingen av sirkulære sentrumsområder. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}