{
  "dokument_id": "91010285-154a-5c7c-9fea-8a79d5cc9de6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Følgeskjema 720057 gange- og sykkeltiltak - Fyllingsdalen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11797076/Folgeskjema-720057-gange-og-sykkeltiltak-Fyllingsdalen",
  "tekst": " Skjemamalens BKSAK nr 2009xxxxx-xx GRUNNLAG FOR FORSLAG TIL GJENNOMFØRINGSVEDTAK FOR INVESTERINGSPROSJEKT VEDLEGG TIL BYRÅDSAK / ADMINISTRATIV SAK Nr. i BK360 2024/187705-1 Saksbehandler : Hanne Lekven Andreassen Dato : 20.2.2025 Avdeling : BBU, Bymiljøetaten Prosjektnavn : 720057 gange- og sykkeltiltak - Fyllingsdalen Prosjektnr. i årsbudsjettet : 720057 Tjeneste : 33255 Ansvarssted : 058065 Prosjektleder : Hanne Lekven Andreassen Dersom prosjektet har hatt flere prosjektnummer oppgis disse her: Kostnader Forventet Prosjektets påløper fra ferdigstillelse forventede levetid (mnd/år): (mnd/år): (år): 07/2021 12/2025 4 Brutto prosjektkostnad: 17 250 000 Oppdatert prosjektkostnad pr (dato) : 20.2.2025 Er det budsjettert med byggelånsrente i prosjektet? (JA/NEI) : JA Beløp det søkes gjennomføringsvedtak (bevilgning) for: 17 250 000 Hvor i prosessen er man ved gjeldende gjennomføringsvedtak: Anskaffelser Budsjett (brutto utgift inkl. mva): Økonomiplan Budsjettår Prosjektnr Tjeneste Budsjett Avsatt og ubrukt tildigere år: 720057 33255 2025 -151 348 Avsatt i gjeldende økonomiplan VEDTATT 2026 ØKONOMI- PLAN 2027 2028 Referanse Budsjettår Prosjektnr Tjeneste Budsjett (saksnr.) Eventuelle budsjettjusteringer 2025 700364 33255 12 750 000 2025 716005 33255 2 400 000 SUM 14 998 652 Finansiering: Tilskudd fra private + Statstilskudd (prosjektmidler) 1 920 000 + Tilskudd fra fylke + Spillemidler + Mva refusjon (gjelder bare ved privatfinansierte prosjekt) 480 000 + Annen finansiering (må spesifiseres) = Netto kostnad - til sentral finansiering 12 598 652 Tidligere gjennomføringsvedtak: Saksnr: Beløp: Saksnr: Beløp: Beløp det søkes gjennomføringsvedtak for i denne sak: Endring (beløp) fra forrige gjennomføringsvedtak og gjennomføringsvedtak i denne sak: 14 998 652 Driftskonsekvenser: Byrådsavd. Tj.område Beløp Effekt på renter og avdrag (anslag) + Andre driftsutgifter*) For prosjekter i regi av + FDV-utgifter EFU må opplysninger - Inntekter (skrives med negativt fortegn) om driftskonsekvenser innhentes fra - Kostnadsbesparelser / effektivisering (med negativt fortegn) prosjekteier (oppdragsgivende = Sum driftskonsekvenser - (netto utgifter pr år): byrådsavd.) Driftskonsekvensene har helårsvirkning fra år : 2026 Beløp : Delårsvirkning år : Anslag beløp delårsvirkn.: Er driftskonsekvensene budsjettert? (JA/NEI) : NEI Beløp: Er anskaffelsen vurdert ift lov om offentlige anskaffelser (JA/NEI) : Ja Dokumentene i saken er forelagt egen økonomiavdeling for kvalitetssikring (initialer) : *) Andre driftsutgifter skal spesifiseres. Endre tekst i felt og legg til rader ved behov. 11797076_7_0.XLS "
}