{
  "dokument_id": "1d7fb1da-a07f-58ff-8d1a-adc87a158161",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling utvalg for miljø og byutvikling 19.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11100124/Innkalling-utvalg-for-miljo-og-byutvikling-19-09-2024",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Utvalg for miljø og byutvikling Møtedato: 19.09.2024 kl. 16:00 Møtested: Bergen Rådhus, Teatersalen Torsdag 12.09.2024 (Det gamle Rådhus) Tidspunkt Sak 12.10 Avreise Bergen Rådhus 12.40 Ytrebygda gnr 107 bnr 189 bnr 229 Myntevikvegen. Klage over avslått søknad om støttemur, terrassedekke og betongstøyping 13.15 Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen (planID 65700000). Sluttbehandling av detaljregulering 13.55 Bergenhus gnr 166 bnr 1165 Kalfarveien 99. Anmodning om omgjøring - rekkefølgekrav for gjenoppbygging av sjøhus 14.35 Åsane gnr 207 bnr 95 Liavegen 8. Klagebehandling - klage på vilkår om midlertidighet ved oppføring av rubbhall 15.15 Bergen Rådhus 15.30 Middag 16.00 Orientering om bybanen 17.30 Pause 18.00 Møte for muntlige innlegg Torsdag 19.09.2024 (Teatersalen) Tidspunkt Sak 15.30 Middag 16.00 Møtestart Innkallingen sendes varamedlemmer til orientering, varamedlemmer møter kun etter særskilt innkalling. Forfall meldes i Kaukus, dere vil motta en lenke i egen epost fra Kaukus. side 1 av 4 Innkalling Muntlige spørsmål 2024/136279-1 Muntlige spørsmål i utvalg for miljø og byutvikling 19.09.2024 Saker til behandling 290/24 2024/135575-1 Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 19.09.2024 291/24 2023/257820-15 Godkjenning av protokoll fra møte i utvalg for miljø og byutvikling 22.08.2024 292/24 2023/259299-24 Saker til gjennomsyn i utvalg for miljø og byutvikling 19.09.2024 Bergen bystyre 293/24 2022/56614-32 Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen (planID 65700000). Sluttbehandling av detaljregulering Utsatt sak - befaring 294/24 2023/275168-11 Bergenhus gnr 166 bnr 1165 Kalfarveien 99. Anmodning om omgjøring - rekkefølgekrav for gjenoppbygging av sjøhus Utsatt sak - befaring 295/24 2024/12555-29 Avtale med Vestland fylkeskommune om tunneltrasé for bybanen gjennom sentrum 296/24 2022/56628-37 Ytrebygda, Gnr. 107, Bnr. 26 m.fl., Smalhushaugen, arealplan-ID: 65780000, detaljreguleringsplan, 2.gangsbehandling 297/24 2022/56802-82 Ytrebygda, Gnr. 116, Bnr. 195 mfl., Sandsliåsen 46, Reguleringsplan (planID 70900000). 2. gangs behandling av detaljregulering 298/24 2024/59736-6 Representantforslag fra Mailiss Solheim-Åkerblom (R) om obligatorisk ID-merking av katt og hund. 299/24 2024/59760-5 Representasjonsforslag fra Ann Kristin Helland Ramstrøm (SV) om at Bergen markerer den muslimske fastemåneden ramadan ved å pynte opp Valborg Platousplass med belysning. 300/24 2024/60040-5 Representantforslag fra Kathrine Algrøy Dahle (A) og Geir Steinar Dale (A) om å oppkalle en gate eller plass etter Gerda Grepp. 301/24 2024/77148-4 Representantforslag fra Mikkel Grüner (SV) og Even Sørland (A) om prioritering av 11er-bane på Dokken 302/24 2024/72224-4 Høyringsfråsegn til Utviklingsplan for Vestland 2024–2028, regional planstrategi side 2 av 4 303/24 2022/192842-96 Oppfølging av bystyrevedtak 08.05.2024, sak 144/24 - Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier 304/24 2024/24847-11 Halvårlig rapportering om vedtak i saker av prinsipiell betydning - 1. halvår 2024 305/24 2024/08815-96 Inngåelse av fremforhandlede avtaler ifm. bossnett for Mindemyren Utvalg for miljø og byutvikling 306/24 2024/54959-12 Ytrebygda gnr 107 bnr 189 bnr 229 Myntevikvegen. Klage over avslått søknad om støttemur, terrassedekke og betongstøyping Utsatt sak - befaring 307/24 2024/33137-6 Åsane gnr 207 bnr 95 Liavegen 8. Klagebehandling - klage på vilkår om midlertidighet ved oppføring av rubbhall Utsatt sak - befaring 308/24 2023/250952-20 Arna gnr 287 bnr 217 Arnatveitvegen 137. Klage over avslag på søknad om anlegging av 18 bilparkeringsplasser m.m 309/24 2024/60188-11 Bergenhus, gnr. 163, bnr. 44, Fløenbakken 5. Klage over byrådens vedtak om tillatelse til oppføring av hagestue 310/24 2024/78031-5 Bergenhus gnr 164 bnr 477 Vinjes gate 3. Klagebehandling - avslått søknad om påbygg i form av takterrasse 311/24 2024/113256-5 Bergenhus gnr 168 bnr 681 Heien 29. Klage på midlertidig rammetillatelse for bruksendring til skole 312/24 2024/73598-8 Fana gnr 10 bnr 819 Øvre Sædalsvegen 14-16. Klage på avslått søknad - omdisponering av lekeareal til gårdsplass/parkeringsplass 313/24 2024/88499-9 Fana gnr 121 bnr 78 Krohnåsvegen 52. Klage på rammetillatelse til utvidelse av veranda m.m. 314/24 2024/66385-9 Fana, gnr. 44 bnr. 893 Totlandsvegen. Klage på rammeløyve til trafikksikringstiltak 315/24 2024/81255-5 Fana, gnr. 44 bnr. 904, Klokkarlia 5A. Klage over avslag på søknad om oppføring av einebustad 316/24 2024/114761-11 Ytrebygda, gnr. 34 bnr. 512, Storrinden. Klage fra naboer på byråden sitt vedtak om tillatelse til oppføring av tomannsbolig 317/24 2024/85678-7 Ytrebygda, gnr. 36, bnr. 156, Ekerdalen 11H. Klage over byråden sitt vedtak om løyve til betongkai, flytebryggje med landgang, natursteinsmur og utfylling av terreng 318/24 2024/90177-8 Ytrebygda gnr 39 bnr 478 Ingen adresse. Klagebehandling - klage på tillatelse til oppføring av tomannsbolig side 3 av 4 319/24 2024/101244-3 Ytrebygda gnr 105 bnr 303 Mildevegen 62. Klagebehandling - klage på byrådens vedtak om tillatelse til flytebrygge 320/24 2024/85364-5 Ytrebygda, gnr. 106, bnr. 226, Eikeneset 33. Klage frå nabo på vedtak i Utvalg for miljø og byutvikling, om endring av vilkår for rammeløyve 321/24 2024/114188-4 Ytrebygda gnr 112 bnr 47 m.fl. Hjellestadvegen. Klage på tillatelse til overføring av 3 parseller 322/24 2024/52316-6 Årstad gnr. 158 bnr. 45 Solheimsgaten 58. Klage over avslag på søknad om dispensasjon fra rekkefølgekrav 323/24 2024/111323-5 Årstad gnr 159 bnr 131 Kanalveien 54. Klage over byråden sitt vedtak om tillatelse til bruksendring - bilverksted til dagligvarebutikk 324/24 2023/286879-8 Årstad gnr. 161 bnr. 1038. Landåslien 17 m.fl. Klage over avslag på søknad om bruksendring fra næring til bolig 325/24 2024/97771-5 Åsane, gnr. 186, bnr. 1, Sjøveien, Tertnes. Klage fra nabo på byrådens vedtak om dispensasjon for oppføring av tomannsbolig. Sak nr. 1 av 2 saker på samme bruksnummer 326/24 2024/101393-3 Åsane, gnr. 186, bnr. 1, Sjøveien, Tertnes. Klage fra nabo på byrådens vedtak om dispensasjon for oppføring av tomannsbolig. Sak nr. 2 av 2 saker på samme bruksnummer 327/24 2024/100731-5 Åsane gnr 189 bnr 356 Salhusvegen 18. Klagebehandling - klage over avslått dispensasjon for etasjehøyde og utforming 328/24 2024/103641-7 Åsane, gnr. 191, bnr. 5, Heiane 80 og Dalavegen 120. Klage på vedtak om frådeling av bustadparsell 329/24 2024/74218-10 Åsane gnr 216 bnr 24 Eidsvågveien 115. Klage på bruksendring fra kontor til offentlig tjenesteyting - dagsenter for personer med nedsatt funksjonsevne 330/24 2024/106124-6 Høringsuttalelse til forslag om endringer i energilovforskriften UMBY avgir høringsuttalelse 331/24 2024/16429-7 Aktivitetsplan for 2. halvår 2024 - utvalg for miljø og byutvikling 332/24 2023/257822-24 Eventuelt UMBY 19.09.2024 side 4 av 4 "
}