{
  "dokument_id": "ca3e1eb2-9c54-57ff-9f21-7dc86dbaf78d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Etat for landbruk",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8436933/Uttalelse-fra-Etat-for-landbruk",
  "tekst": " Etat for landbruk Til Intern korrespondanse PBE Administrasjon (Arbeidssted) Vår referanse: 2022/149927-9 Saksbehandler: Svanhild Kambestad Fra Dato: 4. januar 2023 Etat for landbruk Gnr 83 bnr 5 - Søknad om fradeling av to teiger med bestående bygninger - Uttalelse fra Etat for landbruk Fradeling fra eiendom: Gnr 83 bnr 5 Adresse: Hamrevegen Tiltakets art: Søknad om opprettelse og endring av eiendom Hjemmelshaver/ søker: Frode Hatlestad Hva saken gjelder: Etat for landbruk viser til oversendelse for uttale fra Plan- og bygningsetaten 24.11.2022. Saken gjelder søknad om fradeling av 1 parsell (2 teiger), med bestående våningshus, driftsbygning og garasje, fra gnr. 83 bnr. 5, til en eiendom som skal opprettes. Eier ønsker å dele hele landbrukseiendommen slik at den ene delen som han ønsker å beholde selv, består av bolighuset, driftsbygning m.m., areal på omtrent 25 - 30 dekar, fordelt på 10-15 dekar innmarksbeite, 4,4 dekar bebygd areal og 5,0 dekar annet markslag. Den andre delen av eiendommen blir totalt på omtrent 352 – 357 dekar, fordelt på 53,4 dekar fulldyrket jord, 7,5 dekar overflatedyrket jord, 34-39 dekar innmarksbeite, 175,4 dekar skog og 96,6 dekar annet markslag, og har ingen hus, er tenkt solgt til et skogselskap. Tiltaket er blant annet avhengig av dispensasjon fra kommuneplanens arealdel hvor arealet er vist som § 31 Landbruks-, natur- og friluftsformål (LNF-område) og ligger innenfor § 6.2.2. Byggegrensen langs vassdrag som i LNF-områder er minimum 50 meter. Vurdering: Kommuneplanens arealdel viser omsøkt parsell (2 teiger) som Landbruks-, natur- og friluftsområde (LNF-område) (100 %) og de ligger innenfor hensynssonene Kulturmiljø H570_5 – Kalandsvatnet (68,2 %) og H570_4 Historiske veifar (<0,1 %) og Friluftsliv 530_4 Byfjellsgrense – sør (31,1 %), Naturmiljø H560_141 (25,6 %), Båndlegging i forbindelse med Osvassdraget H740_1 (31,7 5), Faresone for Aktsomhetsområder for steinsprang, jord- og flomskred og snøskred H310_1 (30,7 %) og gul og rød støysone vei. Parsellen grenser mot Kalandsvatnet. Kalandsvatnet ligger innenfor arealformål friluftsområde og hensynssone H560_140 Naturmiljø – viltområde. I LNF-områder er det bare tillatt med tiltak som er nødvendig for gårdens næringsvirksomhet og enkel tilrettelegging for friluftsliv. Innenfor byfjellsgrensene skal naturkvaliteter og områdets verdi for friluftsliv, naturmangfold, kulturminner, landbruk og drikke-vannforsyning ivaretas. De respektive forvaltningsplanene, sammen med kommuneplanens LNF-status for arealene, skal legges til grunn for arealforvaltning. I hensynssone Naturmiljø skal naturmangfold skal veie tungt. Det skal utøves en streng forvaltningspraksis ved behandling av saker etter landbrukslovverket, for eksempel ved arealendringer. Osvassdraget er vernet gjennom Verneplan 1 for vassdrag. Vannressursloven kap 5 og Rikspolitiske retningslinjer for vernede vassdrag supplerer kommuneplanens bestemmelser og retningslinjer i forvaltningen av nedbørsfeltet. Vurdering etter jordloven Ingen kan dele en eiendom som er benyttet eller som kan benyttes til dyrket eller dyrkbar jord, eller til skogbruk, uten tillatelse. Deling skal i utgangspunktet gis, dersom det «ikke går utover de interessene bestemmelsen skal verne om», jf. rundskriv M-2/2021 pkt. 5.1. Formålet med delingsparagrafen (§ 12), er å «sikre at arealressursene blir disponert på en måte som gir tjenlig, variert bruksstruktur ut fra samfunnsutviklingen i området og med hovedvekt på hensynet til bosetting, arbeid og driftsmessige gode løsninger» og for «å sikre og samle ressursene som grunnlag for landbruksdrift og fremtidige eier», jf. M-2/2021 pkt. 5.2. Det skal også tas hensyn til vern av arealressursene og om delingen kan føre til drifts- eller miljømessige ulemper for landbruket i området. Det kan også legges vekt på andre hensyn som faller inn under jordloven. Omsøkte tiltak fører til deling av en landbrukseiendom og krever tillatelse etter jordloven § 12. Søker må sende inn søknad om tillatelse til deling ved et eventuelt positivt vedtak etter plan- og bygningsloven, til Etat for landbruk så snart saken er ferdig behandlet av Plan- og bygningsetaten. En eventuell gyldig tillatelse er ikke gitt, før den er gitt etter både plan- og bygningsloven og jordloven. Driftsmessige konsekvenser for landbruket Eiendommen har ifølge arealressurskartet (AR5) et totalareal på 392 dekar, hvorav 53,4 dekar fulldyrket jord, 7,5 dekar overflatedyrket jord, 49,3 dekar innmarksbeite, 175,4 dekar skog, 101,6 dekar annet markslag og 4,4 dekar bebygd/ annet. Arealet er fordelt på tre teiger. Det er i dag tre bygninger på eiendommen, fordelt på et våningshus, en driftsbygning og en garasje. Det arealet søker ønsker å beholde på 25 – 30 dekar, bestående av to teiger, som inneholder våningshus, driftsbygning og garasje, er i KPA 2018, klassifisert som bebygd, innmarksbeite og annet markslag. Arealet grenser til innmarksbeite, bebygd, fylkesvei og Kalandsvatnet, og ligger i nærheten av Kaland i Fana bydel. Resten av arealet på 352 – 357 dekar, uten bygninger, ønskes fradelt uten at det blir lagt til en landbrukseiendom i drift. Delingen vil føre til to separate eiendommer som vil være utfordrende å drive lønnsom landbruksdrift på. I dag er det en godt arrondert eiendom som kan være mulig å drive, med potensial for både jordbruk- og skogsdrift. Etaten anser det for tvilsomt om en landbrukseiendom uten driftsbygning og våningshus, er i tråd med kravene i jordbruksloven om vern av arealressursene. Praksis er at dersom en skal deles større areal fra en landbrukseiendom, skal arealet legges til en eksisterende eiendom i drift og med behov for tilleggsareal. Det er ikke oppgitt noe annet formål med den delen av eiendommen som ønskes fradelt, enn skogsdrift. Denne delen av eiendommen er tenkt solgt til et skogselskap. Det er ikke oppgitt noe landbruksformål eller planer om å starte opp igjen en form for landbruksdrift på den delen av eiendommen. Det vurderes ikke som et godt argument for deling, at et skogselskap ønsker å overta deler av en landbrukseiendom. Det er heller ingen automatikk at et selskap med flere eiere vil få konsesjon til eiendommen. Det vil måtte søkes om konsesjon for den delen som deles fra, dersom tillatelse blir gitt. Dersom andre enn det oppgitte skogselskapet skal overta resteiendommen, vil det med stor sannsynlighet kreve bygging av både driftsbygning og våningshus. Dette kan medføre en nedbygging av dyrket eller dyrkbar jord, noe som ikke er i tråd med jordlovens formål. Det kan føre til at innmarken og beitene på den eventuelt fradelte delen av eiendommen, som allerede med dette forslaget er sterkt redusert i størrelse, blir liggende brakk og uten drift. Den delen av eiendommen som søker ønsker å beholde, er for stor som en boligeiendom, men blir så liten at det ikke er konsesjonsplikt, og kan selges på det frie markedet. Dette kan føre til ulemper for driften på den ønsket fradelte delen av eiendommen og andre landbrukseiendommer i området. Det er driveplikt på hele innmarksarealet arealet av gnr. 83 bnr.5, etter jordloven § 8. Det er ikke søkt om/ mottatt produksjonstilskudd på landbrukseiendommen de siste fem årene, noe som kan tyde på at det ikke er aktiv landbruksdrift på eiendommen i dag. Selv om arealet blir delt, vil det fortsatt være driveplikt på alt jordbruksareal/ innmarksareal, i hele eiertiden , og på begge de aktuelle eiendommene. Eiendommen ligger i et område med spredt bebyggelse og flere landbrukseiendommer. Det er et sterkt behov for at eiendommen kommer i drift igjen, og ikke deles opp slik at det blir svært vanskelig å drive som en landbrukseiendom. Det arealet som er søkt fradelt er uten bygninger, er i tillegg mye større enn det som vanligvis kan tillates i slike saker. Det arealet som søkes fradelt er også en stor andel av innmarken til dagens landbrukseiendom, og mye av driftsgrunnlaget på eiendommen. Etat for landbruk ikke se noe positivt i forhold til bosettingen i området eller driften på den aktuelle landbrukseiendommen, med den omsøkte delingen. Etaten kan ikke ut fra landbruksmessige vurderinger, se noen årsaker til at søknaden bør innvilges. Konklusjon: Tiltaket er i strid med bestemmelser i kommuneplanens arealdel. For å få dispensasjon er det krav om at hensynet bak bestemmelsen etter en samlet vurdering ikke blir vesentlig tilsidesatt og at fordelene med å gi dispensasjon er klart større enn ulempene, jf. pbl § 19-2. Plan- og bygningsetaten må ta stilling til om det her foreligger en overvekt av grunner som taler for at dispensasjon kan gis. Etat for landbruk vil ut fra landbruksfaglige vurderinger og føringer i jordloven, fraråde at det gis tillatelse til det omsøkte tiltaket. Dersom det gis tillatelse, må søker snarest sende inn søknad til deling, etter jordloven § 12, til Etat for landbruk. Tillatelsen til tiltaket er ikke gitt, før det eventuelt er gitt tillatelse både etter både plan- og bygningsloven og jordloven. Med hilsen Etat for landbruk Helene Dahl - leder Svanhild Kambestad - rådgiver/jurist Dokumentet er godkjent elektronisk. Kopi: PBE Kart og oppmåling Deling og seksjonering (Arbeidssted) - Hege Fjærestad Bauge "
}