{
  "dokument_id": "6ed260fe-8e8e-549d-b8ab-f45a1ae2e657",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Dispensasjonssøknas fra byggegrense mot vassdrag",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9632823/Dispensasjonssoknas-fra-byggegrense-mot-vassdrag",
  "tekst": " Arkoconsult AS Bergen kommune Postboks 103 Plan- og bygningsetaten 5291 Valestrandsfossen Postboks 7700 Telefon: 56 39 00 03 5020 Bergen Telefaks: 56 19 11 30 E-post: post@arkoconsult.no www.arkoconsult.no Dykkar ref: Vår ref: Dato: Lena Lekve 01.10.2021 SØKNAD OM DISPENSASJON I HØVE TILTAK VED GNR. 52 BNR. 8 I BERGEN KOMMUNE. Saksforhold I høve søknad om løyve til tiltak ved gbnr. 52/8 i Bergen kommune, vert det søkt om dispensasjon frå byggjegrense mot vassdrag. Tiltaket gjeld gjenoppføring av ny einebustad etter totalskade i brann. Tiltakshavar er Frode Dyngeland, heimelshavar av eigedomen. Eigedomen er uregulert og dermed styrt av kommuneplanen sin arealdel for Bergen kommune 2018-2030, KPA 2018. Tiltaket er planlagt plassert innafor byggjegrensa mot vassdrag på 50 meter. Vidare er tiltaket plassert nærare vassdrag enn 20 meter, der det er krav til risikovurdering for flaum, flaumskred og erosjon, jf. KPA § 6.2.1. Det vert søkt om dispensasjon frå: • KPA § 6.2.2, fjerde punkt om byggjegrense mot vassdrag på 50 meter. Regelverk Plan- og bygningsloven § 19-2 opnar for at det kan gjevast dispensasjon. Dei nærare vilkåra går fram av § 19-2 andre ledd, fyrste og andre punktum. Fyrste punktum seier at dispensasjon ikkje kan gjevast dersom omsyna bak føresegna det vert dispensert frå, omsyna i lovens formålsføresegn, eller nasjonale eller reginale interesser, vert «vesentlig tilsidesatt». Vidare må fordelane ved å gje dispensasjon vera «klart større» enn ulempene. Vilkåra er kumulative, dvs. at begge må vera oppfylt for at dispensasjon kan gjevast. Ved dispensasjon frå lova og forskrifta til lova, skal det leggast særleg vekt på «dispensasjonen konsekvenser for helse, miljø, jordvern, sikkerhet og tilgjengelighet». I forarbeida går det fram at det i vurderinga skal leggast vekt på forholda som ivaretek «generelle areal- og ressursdisponeringshensyn». I tillegg kan «spesielle sosialmedisinske, personlige og menneskelige hensyn» påberopast, men det skal framleis føras tein restrektiv praksis når det gjeld vektlegginga av desse. Firma: Forretningsadresse: Postadresse: Føretaksregisteret: Arkoconsult AS Hamrenesvegen 30 Postboks 103 Org.nr: 918 269 665 5281 Valestrandsfossen 5291 Valestrandsfossen Grunnar for å gje dispensasjon Omsynet bak byggjegrensa mot vassdrag i pbl. § 1-8 er å ivareta natur- og kulturmiljø, friluftsliv, landskap og andre ålmenne interesser. Vidare skal byggjegrensa sikre plante- og dyreliv. Då eigedomen er privat, er det ikkje naturleg for ålmenta å opphalde seg på eigedomen langs elva, for å nytte område som natur- og friluftsområde. Det bratte terrenget langs elva, samt tett vegetasjon tilseier óg at slikt opphald ikkje er naturleg. Tiltaket vil ikkje medføre endra bruk av området, og vil heller ikkje medføre auka privatisering langs vassdraget. Det er ikkje registrert verken trua dyreartar eller verneverdige naturtypar langs vassdraget. Omsynet til sikring av dyre- og planteliv er soleis ivaretatt. I Vassressurslova § 11 går det fram at det langs breidda av vassdrag med årssikker vassføring skal oppretthaldast eit avgrensa, naturleg vegetasjonsbelte som motverkar avrenning og gjer levestad for plantar og dyr. Vidare går det fram i KPA 2018 § 10.4 at det skal sikrast naturleg kantvegetasjon langs vassdrag. Det er ikkje avklart om bekken har årssikker vassføring, men dette vert likevel lagt til grunn for å vera sikker på å ta i vare dei omsyna som ligg bak Vassressurslova § 11. Tiltaket er planlagt oppført med ein minste avstand til næraste vassdrag på 15,7 meter. Sjå situasjonsplan som syner minste avstand til bekk i vest. Bustaden får ved gjenoppføring ei noko endra plassering enn før brannen, der huset no er trekt lenger vekk frå eigedomsgrensa i vest og sør, og dermed også lengre vekk frå bekken i vest. Tiltaket vil med dette ikkje utgjere ein forskjell i negativ retning med tanke på avstand til vassdraget, samanlikna med tidlegare situasjon der huset låg noko nærare. Eigedomen ligg på ei høgde i skrånande terreng, og vassdraget ligg lågare i terrenget enn eigedomen. Vidare er det tett vegetasjon i området kring eigedomen, slik det er eit naturleg skilje mellom bygningsmasse og vassdrag. Ettersom nytt bustadhus er trekt lenger vekk frå vassdraget enn tidlegare plassering, vil tiltaket ivareta eksisterande vegetasjon mot elva, og soleis sikre vegetasjonsbeltet langs vassdraget i tråd med Vassressurslova § 11. Tiltaket er også innafor byggjegrensa mot Dyngelandsvatnet. Sjå vedlagt situasjonsplan som syner ein avstand til dette vassdraget på 48,3 meter. Plasseringa mot dette vassdraget er noko nærare enn tidlegare, grunna endra plassering av nytt bustadhus. Avstanden er likevel ikkje langt frå det som er tillate, ettersom det berre skil 1,7 meter frå byggjegrensa på 50 meter. Eigedomen ligg som nemnt på ei høgde over vatnet, og ligg bakom eksisterande bygningar nærare vatnet. Det vert vist til at det ligg fleire bygningar på andre eigedomar, nærare Firma: Forretningsadresse: Postadresse: Føretaksregisteret: Arkoconsult AS Hamrenesvegen 30 Postboks 103 Org.nr: 918 269 665 5281 Valestrandsfossen 5291 Valestrandsfossen vatnet enn tiltakseigedomen. Det vert vist til eigedomane med adresse Dyngelandseidet 25, Dyngelandseidet 26, Dyngelandseidet 28 og Dyngelandseidet 32. Dyngelandseidet 28 har nyleg fått godkjent bygging av tilbygg med ein avstand til Dyngelandsvatnet på om lag 10 meter. Prinsippet om lik handsaming av like saker tilseier at det bør gjevast dispensasjon også i denne saka. På bakgrunn av ovannemnte argumentasjon meiner me at omsyna bak byggjegrensa mot vassdrag er ivareteke, og at dei soleis ikkje vert «vesentlig tilsidesatt» jf. pbl. § 19-2. Fordelar og ulemper Me finn ikkje nemneverdige ulemper med å gje dispensasjon til tiltaket, i og med at tiltaket ikkje endrar avstandsforholda til vassdraget samanlikna med slik situasjonen var før brannen. Av fordelar vert framhevja at tiltakshavar får byggja oppatt ein einebustad etter at tidlegare bustad vart totalskadd i brann. Vidare er det positivt at eigedomen vert bygd på istadenfor at det skal stå att ei ubebygd branntomt. Dette vil også vera ein fordel for nærsamfunnet og naboane som får tilbakeført ein bustad i sitt nærområde. At tiltaket er ein følgje av uforskyldt brann bør óg tilleggast betydeleg vekt. Det vert vist til Sivilombodet sin uttale i årsmelding av 1990 side 163, kva gjeld brannskada bygg og forhold til dispensasjonar: «Den omstendighet at en bygning som følge av brann eller storm blir totalskadet, vil i alminnelighet være et sterkt argument for å tillate gjenoppføring. En slik rett kan også være uttrykkelig fastsatt i reguleringsbestemmelser uten at det er tilfelle i vår sak. Bestemmelser av denne karakter synes imidlertid å gi uttrykk for et alminnelig rimelighetsprinsipp der det oppstår uventede eller uvanlige situasjoner». Sjølv om dette gjaldt før lovendringa i 2008, legg ein til grunn at eit slikt alminneleg rimelegheitsprinsipp utvilsamt framleis bør gjelde og tilleggast vekt i denne saka. Til støtte for dette synspunkt viser ein til kommentarutgåva til plan- og bygningslova § 19-2: «(...) Særlig der ødeleggelsen er uforskyldt fra eiers side, vil det kunne oppleves som svært urimelig at man ikke skal få gjenoppført bygningen. Et ønske om gjenoppføring av tidligere bygning vil derfor jevnlig bli ansett som dispensasjonsgrunn. Dette var situasjonen etter pbl. (1985) § 7, og det fremgår ikke av lovforarbeidene til den nye loven at man her har tatt sikre på noen realitetsforandring». Når ulempa i så lita grad er til stade, bør den private byggjeinteressa saman med samfunnsinteressa tilseie at fordelen med å gje dispensasjon er «klart større» enn ulempa. Firma: Forretningsadresse: Postadresse: Føretaksregisteret: Arkoconsult AS Hamrenesvegen 30 Postboks 103 Org.nr: 918 269 665 5281 Valestrandsfossen 5291 Valestrandsfossen Samla finn me at omsyna bak føresegnene det vert søkt dispensasjon ifrå, ikkje vert «vesentlig tilsidesatt» jf. pbl. § 19-2, andre ledd. Me meiner óg at fordelane er «klart større» enn ulempene. Vilkåra for dispensasjon er soleis oppfylt. Konklusjon: Dispensasjon bør gjevast. Ta kontakt med underteikna ved spørsmål eller behov for ytterlegare opplysingar i saka. Med venleg helsing/Best Regards Lena Lekve Jurist, Byggesak Direkte: +47 56390003 | Mobil: +47 95963006 Epost: lena@arkoconsult.no Arkoconsult AS Firma: Forretningsadresse: Postadresse: Føretaksregisteret: Arkoconsult AS Hamrenesvegen 30 Postboks 103 Org.nr: 918 269 665 5281 Valestrandsfossen 5291 Valestrandsfossen "
}