{
  "dokument_id": "57ceb668-4038-5f28-a4e9-649cc15622e9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra Bergen Vann datert 21.11.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9286286/Uttale-fra-Bergen-Vann-datert-21-11-2022",
  "tekst": " Bergen Vann ARKOCONSULT AS Vår referanse: 2022/182896-2 Postboks 103 Saksbehandler: Thomas Modulv Flesland Dato: 21. november 2022 5291 VALESTRANDSFOSSEN Deres ref.: TOXUNO Uttalelse fra Vann- og avløpsetaten i forbindelse med deling av grunneiendom Gnr 6 bnr 36 Helldalslia 81 Vi viser til søknad om uttalelse i forbindelse med deling av eiendom, mottatt 08.11.2022. Opplysninger om kommunal vannforsyning og avløpssituasjon i området: Vann: Området forsynes med et statisk trykk på kote 225 m.o.h. Det ligger en kommunal Ø225 mm vannledning i grått støpejern i Helldalslia. Avløp: Det ligger en kommunal Ø150 mm felles avløpsledning (spillvann + overvann) i betong i Helldalslia. Overvann: Det er ikke etablert overvannsledninger i området. Overvannshåndtering må løses lokalt. Det er også etablert privat VA-ledningsnett i området. Vedlagte ledningskart viser kommunalt VA-ledningsnett og deler av privat ledningsnett i området. Bergen Vann har ingen merknader til delingen. Det kan påregnes tilknytningsrett til offentlig vann- og avløpsnett for ny bolig. Før det søkes om rammetillatelse/tillatelse til tiltak til bygningsmyndigheten for bygging, må det innhentes uttalelse ved rammesøknad/forhåndsuttalelse fra Bergen Vann for tilknytning til offentlig vann og avløpsanlegg. Søknad om uttalelse ved rammesøknad/forhåndsuttalelse skal inneholde: Utfylt søknadsskjema: Søknad om forhåndsuttalelse for private VA-anlegg. Komplette planer for det utvendige ledningsanlegget inklusiv overvannshåndtering. Eventuelle tinglyste erklæringer for tilknytningsrett, solidarisk drift og vedlikehold og rett til å legge / ha ledninger over annen eiendom. Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: vann.avlop@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68 Denne uttalelsen vedlegges delingssøknaden til bygningsmyndigheten. Vedlegg: VA-ledningskart. Med hilsen Bergen Vann Solveig Hovland - fagansvarlig Thomas Flesland - saksbehandler Dokumentet er godkjent elektronisk. Side 2 av 2 "
}