{
  "dokument_id": "577b8fb3-8cda-511c-9af1-1cf5bf767f3e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen\nvest. Arealplan-ID: 64090000. 2.gangsbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9318435/Framstilling-Kommunedelplan-for-kollektivsystemet-mellom-Bergen-sentrum-og-Bergen-vest-Arealplan-ID-64090000-2-gangsbehandling",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/56554-48 Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest. Arealplan-ID: 64090000. 2.gangsbehandling Hva saken gjelder Saken gjelder behandling og videre oppfølging av kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest. Kommunedelplanen er en tematisk kommunedelplan etter plan- og bygningsloven, og omtales i saken som kollektivplanen. Kollektivplanen er utarbeidet i samarbeid mellom partene i Miljøløftet (Vestland fylkeskommune, Statens vegvesen og Bergen kommune), og anbefaler et helhetlig og overordnet kollektivsystem med hovedkorridorer for buss og bybane. Anbefalingene legger grunnlaget for videre arbeid med arealdel og traseavklaringer. Kollektivplanen var på høring og offentlig ettersyn mars-april 2023. Arbeidet med kollektivplanen tar utgangspunkt i bystyrets vedtak 28.05.2020 i sak 160/20 om silingsrapport for system- og korridorvalg og fastsetting av plangrense (Figur 1). Bystyret vedtok at det skulle utarbeides kommunedelplan med utgangspunkt i bybane i korridor 1 (forlengelse av Fyllingsdalenlinjen til Loddefjord og Storavatnet) og 5 (ny linje fra sentrum via Dokken over Laksevåg til Loddefjord). Bystyrets vedtak sier at arbeidet skal legge til grunn høykvalitets busstilbud i korridor 2A (sentrum-Oasen), korridor 4 (sentrum-Loddefjord), og korridor 6 (6A Øygarden og 6B Askøy), samt lokale busser, eventuelt trolleybuss, i korridor 3A (sentrum-Laksevåg-Gravdal) (Figur 2). Figur 1: Avgrensing av planområdet for Kollektivplanen, slik det ble vedtatt av bystyret i 28.05.2020. Figur 2 (høyre): Oversikt over analyserte korridorer for kollektivløsninger i Bergen vest, silingsrapport fra 2018. Kollektivplanen anbefaler utbygging av både korridor 1 og 5, men anbefaler at korridor 5 prioriteres foran korridor 1. Kollektivplanen anbefaler flere tiltak for å gi økt fremkommelighet og større kapasitet for busstilbudet. Plan- og bygningsetaten anbefaler at det videre arbeidet prioriterer arealdelen for korridor 5 for å tilrettelegge for byutvikling og gi raske arealavklaringer for trasé over Dokken og Laksevåg til Loddefjord. 1 Mål for arbeidet Formålet med kommunedelplanen er å anbefale et helhetlig og overordnet kollektivsystem med hovedkorridorer for buss og bane mellom Bergen sentrum og Bergen vest. Dette følger av bystyrets vedtak 28.05.15 i sak 126-15 om fastsetting av planprogram, og bystyrets vedtak 28.05.2020 i sak 160/20 om silingsrapport og plangrense. Målene for arbeidet med kommunedelplanen er forankret i byvekstavtalen og nasjonale og regionale føringer om samordnet areal- og transportplanlegging. Lokalt så har kommuneplanens samfunnsdel (KPS) og arealdel (KPA) tydelige føringer for kompakt byutvikling der gange, sykkel og kollektivtransport er prioritert og hvor hovedtyngden av veksten skal komme langs kollektivakser og -knutepunkt. Gjennom arbeidet med kollektivplanen er det utarbeidet prosjektspesifikke mål for å vurdere hvordan kollektivtilbudet bidrar til å nå overordnede mål. Kollektivplanen foreslår at kollektivsystemet mellom sentrum og Bergen vest skal: 1. Bidra til attraktiv byutvikling. 2. Bidra til attraktive kollektivreiser. 3. Redusere behov for personbiltransport i Bergen vest og på innfartsårene fra Bergen vest. 4. Bidra til tilfredsstillende framkommelighet og kapasitet i sentrum. Prosess og medvirkning Bergen kommune har hatt prosjektansvaret for Kollektivplanen. Den er utarbeidet i tett samarbeid med Vestland fylkeskommune og Statens vegvesen, som er parter i Miljøløftet. Bergen kommune er forslagsstiller og planmyndighet, Vestland fylkeskommune er tiltakshaver og ansvarlig for kollektivtrafikken i fylket, og Statens vegvesen har ansvar for overordnet veinett og kollektivframkommelighet. COWI har vært konsulent for arbeidet. Kollektivplanen lå ute til høring og offentlig ettersyn i perioden 4. mars til 18. april 2023. Det kom inn 20 merknader til planforslaget. Av disse var 7 fra offentlige etater, 7 fra grunneiere/ eiendomsutviklere på Laksevåg, og 6 fra andre faglige interesseorganer og private. Alle merknader er oppsummert og kommentert i vedlagt merknadsskjema datert 01.10.2023. I merknadene påpekes forhold som må utredes og avklares i det videre arbeidet. Kort oppsummert under: • Kystverket påpeker at planarbeidet kan ha konsekvenser for sjøtransportens rammevilkår, og Kystverket har rett og plikt til å delta i planleggingen. Om kryssing av Puddefjorden viser de til uttalen til overordnet strategi for Dokken der de påpek at broer begrenser framkommeligheten på sjøveien. Farvannskryssinger krever tillatelse etter havne- og farvannsloven. Kystverket behandler søknad om broer. Eksisterende bro har en vertikal klarering på 26 meter. Kystverket forutsetter at det videre planarbeidet legger til rette for etablering av bru med tilsvarende vertikal klarering. Etablering av tiltak i eller nær sjø som kan få betydning for sikkerheten og framkommeligheten i farvannet skal inngå i konsekvensutredning. • Vestland fylkeskommune har hatt politisk behandling av sin uttale, og de støtter anbefalinger i planen med prioritering av korridor 5. Det må utarbeides arealplankart med tilhørende KU og bestemmelser som skal høres, i samsvar med fastsatt planprogram. Når det gjelder kulturminner og -miljø påpeker VLFK særskilt at spesielt større fyllinger og nye bruer vil påvirke historiske strukturer og hovedformer i landskapet, og Riksantikvaren savner tilleggsutredninger som sikrer at en ikke øker konfliktpotensialet for kulturminner og kulturmiljø. 2 • Statsforvalteren er positiv til at kommunen foretar en helhetlig og overordnet analyse som grunnlag for valg av kollektivsystem. Videre påpekes at økt veikapasitet mellom Øygarden og Bergen må møtes med oppgradert kollektivsystem for å nå nullvekstmålet og målet om nedgang i personbiltrafikk i Bergen. Statsforvalteren har særlig merket seg: – Mulige gevinster ved kobling med Fyllingsdalslinjen og Laksevåglinjen i et framtidige bybanesystem. – Fremtidig kobling mellom bybanelinjene til Loddefjord/ Storavatnet og Fyllingsdalen/ Spelhaugen gir langt bedre konkurransekraft for reisende mellom kommunene og sentrale/ sørlige deler av Bergen. – Banesystem mot vest kan føre til redusert økning i busstrafikken mot Bergen sentrum, som vil føre til mindre belastning av sentrumsgatene og Bystasjonen. – Finner ikke tilstrekkelig grunnlag til om korridor 5 bør prioriteres før korridor 1 (Fyllingsdalslinjen). • Statens vegvesen påpeker bl.a. at deler av grunnlaget for kollektivplanen er av noe eldre dato, men oppfatter at det for så vidt er dekkende for anbefalingene i saken. Videre påpekes kommunens mål for bærekraftig mobilitet, for å nå målene om byutvikling og trafikknedgang. SVV anbefaler at arealbehov for korridorene med tilhørende knutepunkt og byttepunkt sikres av kommunen. Bussnettet har behov for tidlige tiltak for økt fremkommelighet og økt kapasitet i sentrum. • Bane Nor viser til grove kartskisser og vanskelig å se om atkomsten til Dokken-tunnelen opprettholdes eller ikke. De er opptatt av at atkomsten til tunnelen opprettholdes slik at den bevarer sin funksjon. • BIR påpeker at det i det videre arbeidet må avsettes areal til avfallshåndtering og sikres tilkomst til renovasjonskjøretøy. Løsninger for dette må også sikres i anleggsfasen. • Rådet for byforming og arkitektur er svært positivt til at korridor 1 bidrar til å binde bydelene bedre sammen på tvers, og på at bussforbindelsene til Sotra og Askøy styrkes. Rådet peker på at hittil har fokus vært å lage et kollektivsystem som går ut fra at alle skal inn til sentrum i byen. Innad i bydelene er kollektivdekningen liten, og går oftest inn til bydelssenteret. Den nye strategien åpner opp for en mer integrert transportstrategi som gir bedre kollektivforbindelser internt i bydelen. Det er positivt med bedre kollektivforbindelser til Bergen vest, men peker på fortettingsproblematikken langs linjen som kan oppstå. • Norges Handikapforbund setter søkelyset på universell utforming, og at dette må innarbeides. • LUKS – Leverandørenes Utviklings- og Kompetansesenter fremholder at planen viser til begrensninger i personbiltrafikk, men ikke utfordringer som kommer for fremkommelighet for varetransporten. Ved fortetting og økt varehandel øker behovet for varetransport. De peker derfor på at framkommelighet for varetransport til varemottak må ivaretas for de kjøretøy som bransjen benytter, og at også sjåførenes arbeidsmiljø må sikres. • Foreningen Bergen sentrum 2050 mener det er uakseptabelt at byutviklingen på Dokken må vente til Bybanen står klar om ca 25 år. De viser til et sitat fra Byråden om samkjøring av planene for bybanen, Dokken, transportplan sentrum og KDP vest når de blir presentert for bystyret for endelig behandling. De kan ikke se at slik samkjøring har skjedd. Det vises til at det må utarbeides en konsekvensutredning i tråd med lov og forskrifter. 3 • Heidelberg Materials Sement Norge (tidl. Norcem AS) driver et siloanlegg i Damsgårdsveien 155 og har egen kai der sementskip losser sement inn i 4 siloer. Bulkbiler frakter ferdig sement fra siloene til mottaker i Bergensområdet. De ønsker å drive siloanlegget langt inn i framtiden, og legger til grunn at fremtidig drift ikke vil bli hindret av en bybane. Bedriften påpeker at hvor traseen for korridor 5 blir lagt derfor er svært viktig for driften av anlegget. For deres del kan ikke en trasé gå over Damsgårdsveien 155 og en bro over Puddefjorden må ikke hindre innseiling av sementskip. • Områdeforum Laksevåg (12 grunneiere og utviklere på Laksevåg) er opptatt av tidsaspektet for utbyggingen, medvirkning og behov for parallell planlegging. De jobber for en revitalisering av Laksevåg ved å skape et variert tilbud av boliger, arbeidsplasser og tjenestetilbud som bydelen trenger. De stiller seg bak anbefaling om å etablere bybane gjennom Laksevåg. Forumet fremholder at flere planinitiativ er stoppet i påvente av pågående områdeplaner og KDP Kollektiv, selv om det ikke er nedlagt bygge- og deleforbud. Kollektivløsninger må muliggjøre transformasjon på sjøsiden av Laksevåg. Forumet opplever det negativt at alt settes på vent. De ønsker å få til et samarbeid og parallell utvikling av bybane og transformasjon og påpeker at byutvikling ikke må stoppe opp i påvente av ferdig regulert og bygget kollektivløsning. Det må skje en aktiv samhandling underveis. Av særskilte punkter forumet fremhever nevnes at bybanen må integreres i «byveven», og ikke bli en barriere. • Laksevågneset ved Vill Plan har gitt en tilleggsmerknad til denne og sier at en forutsetning for å kunne anbefale korridor 5 er at den ikke går over eiendommen 152/2 på Laksevågneset, da dette vil skape usikkerhet og mangel på forutsigbarhet både for eksisterende drift og utvikling av tomten. Videre at vurdering av kollektivløsninger i sjø ville vært positivt som et supplement i systemet. • Florvaag Bruk Holding AS har også gitt et tillegg til samme, de er eier av Damsgårdsveien 217 og 213. Også de påker at bybanen bør integreres i «byveven» og ikke bli en barriere. Videre at en mulig trasé på fylling langs Puddefjorden må sørge for at utsiden sikres tilkomst til sjø. De forutsetter at området mellom dagens landareal og bybanen må kunne utvikles av dem. De er negative til en mulig trasé i Damsgårdsveien, i det den vil gi store negative konsekvenser for deres eiendom, og er usikker på om traseen vil måtte erverve deler av eiendommen, spesielt om det vil gå gang- og sykkelvei parallelt med bybanen. Det fremholdes at en løsning i tunnel i mindre grad vil kunne utløse ønsket byutvikling på eiendommen, men vil heller ikke føre til usikkerheter knyttet til arealbeslag el på eiendommen. Totalt sett ser de likevel dette som det beste alternativet, da den har færrest usikkerheter og negative virkninger for eiendommen og Laksevåg sentrum. • Linstow har også avgitt et tillegg til samme. De er eier av Damsgårdsveien 161-171, rett sør for Kirkebukten, og er forslagsstiller for felles detaljregulering sammen med Heidelberg, Stoltz Eiendom og Frydenbø AS. Eiendommene i planområdet vil bli sterkt påvirket av en fremtidig bybane til Laksevåg. Selv om alle 4 eiendommer i dag er fullt ut fungerende eiendommer i drift i dag, er det en felles oppfatning at en erstatning av dagens virksomheter vil kunne oppfylle de ønsker som er framsatt i den strategiske planen for Laksevåg (Strategisk planprogram). De er derfor svært opptatt av å få mulighet til å synliggjøre både begrensninger og muligheter knyttet til valgene som må gjøres for fremføring av bybanen. De representerer store grunneiere og fremholder: - Det må sikres en trase med egnede holdeplasser på strategisk riktige steder på Laksevåg. - Valgt bybanetrasé/ holdeplasser må gi rom for byutvikling på Laksevåg som sikrer byliv på Laksevåg og dermed kundegrunnlag for banen, og bidrar til å oppfylle mål som 4 er vedtatt i strategisk plan for Laksevåg, og er gjennomførbar for grunneierne som et bærekraftig alternativ til eksisterende virksomheter i dag. • Fremre, Frydenbø og LAB Eiendommer har også avgitt tillegg til samme. De er alle grunneiere på Laksevåg innenfor offentlig områdeplan på Indre Laksevåg. (Frydenbø har også eiendommer utenfor dette planområdet). De er positive til at Bybanen skal gå over Laksevåg. Det vil ha stor betydning at bydelen får et utviklet kollektivtilbud og knyttes sterkere til Bergen sentrum. Men de er opptatt av at arbeidet ikke skal forsinke det pågående planarbeidet på Indre Laksevåg. Her har Bergen kommune selv en målsetting om å tilrettelegge for transformasjon og fortetting, byutvikling med mangfold og kvalitet mv. Grunneierne slutter opp om disse målsettingene. • KILDN/Tertnes Holding har som mål å ta fjorden tilbake som transportåre. Ny teknologi skal gjøre dette mer aktuelt i framtiden, og de har som mål at nullutslippsfartøy skal frakte flere mennesker i et helårs kollektivsystem i hele fylket, og med god kobling til etablert infrastruktur på land. De ønsker å etablere en fjordmetro mellom Bergen og nabokommuner i KDP, som kan redusere behovet for personbiltrafikk i Bergen vest og på hovedinnfartsårene fra Bergen vest. De spiller derfor inn at det innarbeides et sjøgående, helhetlig og overordnet kollektivsystem mellom Bergen sentrum og Bergen vest. • Det er også et par innspill fra privatpersoner om videre kollektivlinjer vestover og forslag om holdeplass ved Bjørndalsbrotet, disse er oppsummert i vedlagt merknadsskjema. Pågående reguleringsprosesser Det pågår i dag et stort antall private og offentlige reguleringsprosesser på både Laksevåg og Dokken (Figur 3). Flere av reguleringsprosessene er direkte berørt av korridor 5, og er avhengig av arealavklaringer på trasevalg for videre fremdrift. Dette gjelder både lokaliseringer av ny kryssende bro over Puddefjorden og lokalisering av trase på Dokken og gjennom Laksevåg. Figur 3: Avgrensning av pågående reguleringsprosesser på Dokken og Laksevåg. Offentlige reguleringsplaner er vist med svart skravur, mens private reguleringsplaner er vist med ulike farger. For utvikling av Dokken er det utarbeidet forslag til planprogram i forbindelse med oppstart av områderegulering for Dokken sør. Planprogrammet har nylig vært til politisk behandling, og byrådet gjorde 07.12.2023 i sak 1314/2 vedtak om høring og utleggelse til offentlig ettersyn. I forslag til planprogrammet er det skissert fire ulike alternative traséer for bybanen gjennom utviklingsområdet på Dokken, med broer som skal krysse Puddefjorden sør for nytt 5 bygg for Havforskingsinstituttet og Fiskeridirektoratet (HI/Fdir). Lokalisering av Havforskningsinstituttet og Fiskeridirektoratet (HI/Fdir) er besluttet i prinsippsak om tomtevalg vedtatt av bystyret 22.06.2022 i sak 187/22. Tidligere i arbeidet med arealstrategien til Dokken ble det vurdert kryssing lenger ut av Puddefjorden nordvest for HI/Fdir. Etter bystyrets vedtak om tomtevalg er alternativer for kryssing av Puddefjorden fra Dokken tilpasset og lagt sør for HI/Fdir, se utdrag fra planprogram under (Figur 4). Figur 4: Utdrag fra forslag til planprogram for områderegulering av Dokken Sør. Illustrasjon til venstre viser alternativ 2 med felles kryssing for bybane, gang- og sykkel. Illustrasjon til høyre viser alternativ 4 med to adskilte kryssinger for bybane og gang- og sykkel. Kollektivplanens anbefaling Kollektivplanen anbefaler et helhetlig system bestående av fem hovedkorridorer i Bergen vest. Korridor 1 og 5 er nye, mens korridor 2, 3 og 4 er eksisterende. Analysene som er utført har testet ulike kollektivsystemer og transportkorridorer. Det er drøftet hvor buss og bybane best kan bidra til å nå målene, og det er tatt hensyn til framtidig befolkningsvekst, passasjergrunnlag og nye reisemønstre. Kollektivplanen anbefaler bybane i egen trase i korridor 1 og 5, sammen med buss i de øvrige korridorene 2, 3 og 4 (Figur 5). Dette vil dekke fremtidige transportbehov og svare godt på de prosjektspesifikke målene. Figur 5: Skisse av kollektivsystemet med fullt utbygget Bybane mot vest i korridor 1 og 5. Korridor 5 er vist med gul stiplet linje, korridor 1 med blå stiplet linje. Eksisterende korridorer 2,3 og 4 for buss er vist med grå farge. Oransje farge i sentrumsknutepunktet betyr at kapasiteten er godt utnyttet, mens Bergen busstasjon er overbelastet (vist med rød farge). 6 I korridor 1 anbefales en forlengelse av dagens bybanelinje 2 til Fyllingsdalen videre til Loddefjord og Storavatnet. Denne tverrforbindelsen gir et nytt tilbud mellom Bergen vest og Bergensdalen (via linje 2 mellom Oasen og Kronstad), bygger opp under nettverket og gir kollektivtransport en større konkurransefordel. Forlengelsen til Storavatnet terminal vil sikrer overgangsmuligheter for reisende fra Askøy og Øygarden. I korridor 5 anbefales en ny bybanelinje fra Bergen sentrum til Dokken og videre til Laksevåg og Loddefjord. Dette vil avlaste og supplere busstilbudet mellom sentrum og Loddefjord, slik at kapasiteten i sentrum ikke overbelastes, samtidig som det kan etableres en vendemulighet for bybanen fra sør. Korridor 5 gir viktig ny kapasitet som tilrettelegger for fremtidig byutvikling på Dokken og Laksevåg. Kollektivplanen anbefaler samtidig tiltak for å øke busskapasiteten i bergen sentrum og øke bussframkommeligheten i korridorene for å redusere fremtidige kapasitetsutfordringer. Dagens situasjon og framskrivning av nullalternativ Reisevaneundersøkelsen fra 2013 (Figur 6) viser gjennomsnittlige antall daglige reisende mellom ulike soner, og viser at det er flest reiser fra Bergen vest til Bergen sentrum (47.300), og at omtrent halvparten av disse reiser kollektivt (44%). Reisende fra Bergen vest til bergensdalen nord er noe lavere (21.800), og andelen kollektivt er også lavere (19%). Figur 6: Reiser mot Bergen sentrum og tverrgående reiser mot Bergensdalen fra sonene i vest. Kollektivandeler er oppgitt i prosent. Kartet viser et stort reisevolum mot sentrum med høy kollektivandel, mens det er lavere tall mot Bergensdalen nord. I Kollektivplanen så omfatter Bergensdalen nord de ulike sonene Møllendal, Kronstad/Minde, Landås, Årstad/Slettebakken, Fjøsanger og Danmarks plass. Hovedstrukturen i dagens kollektivsystem i Bergen består av 4 stamlinjer for buss og 2 linjer med bybanen (Figur 7). I tillegg er det innenfor Bergen kommune er det en rekke lokale busslinjer som supplerer stamlinjene, og det er regionale stamlinjer med høy frekvens mellom nabokommunene Øygarden og Askøy i vest og Bergen sentrum og busstasjon. 7 Figur 7 (venstre): Kart over hovedstrukturen i dagens kollektivsystem i Bergen vest, bestående av 4 stamlinjer for buss i tillegg til 2 linjer med bybanen. Stamlinjene har frekvens på 10 minutter eller mindre, og pendler gjennom sentrum slik at reisende når hele byen. Alle linjene fra vest krysser Puddefjorden på vei til sentrum. Figur 8 (høyre): Kart over dagens kollektivtransport med antall kollektivpassasjerer på ulike strekninger, trafikktall fra Skyss i 2018. All kollektivtransport fra Bergen vest, Askøy og Øygarden samles i dag på Puddefjordsbroen og kjører til sentrum gjennom Sydnestunnelen. Samlet så føres all kollektivtransport fra Bergen vest, Askøy og Øygarden over Puddefjordsbroen og kjører gjennom Sydnestunnelen mot bergen sentrum. På en hverdag så reiser rundt 40.000 kollektivpassasjer over Puddefjorden, som gjør dette til den tyngste transportforbindelsen i Bergen (Figur 8). Dette er flere kollektivreisende enn mellom Bergen sentrum og Bergen sør via Fjøsangerveien (ca. 33.000) og flere enn over Bryggen mellom sentrum og Bergen nord (ca. 27.600). Det er utført framskrivninger av nullalternativ basert på dagens kollektivtilbud og kjente utviklingstrekk. Beregninger viser at dersom kollektivsystemet i fremtiden ikke suppleres med ny kapasitet gjennom korridor 1 og 5, så vil dette medføre overbelastning av holdeplasser og gateterminaler i sentrum og Bergen busstasjon. Kollektivsystemet vil ikke ha tilstrekkelig kapasitet til å betjene kollektivreiser i 2040. Systemet blir utfordret før 2040 med prognose på 62.700 daglige kollektivreisende over Puddefjordsbroen mot dagens 40.000. Framskrivninger av nullalternativet viser at befolkningsvekst og fremtidig byutvikling forutsetter at kollektivsystemet tilføres økt kapasitet. Vurdering av alternativer og trinnvis utbygging Korridor 1 og 5 har ulike bidrag til kollektivsystemet, og det er vurdert om korridorene kan bygges ut hver for seg, gradvis gjennom utbyggingstrinn, og hvem som bør prioriteres først. Kollektivplanen anbefaler at korridor 5 prioriteres foran korridor 1. Dette begrunnes med at korridor 5 bidrar mest til å øke kapasiteten på det sentrale kollektivsystemet og tilrettelegge for ny byutvikling på Dokken og Laksevåg. Korridor 1 Korridor 1 er en forlengelse av dagens bybanelinje 2 til Fyllingsdalen videre til Loddefjord og Storavatnet. Dette gir ny effektiv tverrforbindelse mellom Bergen vest og Bergensdalen nord hvor det er flere større arbeidsplasser. Det er lavere kollektivandel på reiser mellom disse områdene i dag, som tilsier et potensial for flere kollektivreisende. 8 Korridor 1 vil ikke være konkurransedyktig på reiser fra Loddefjord til Bergen sentrum, men gir kollektivtransporten konkurransekraft mellom Bergen vest og Bergensdalen nord. Korridor 1 vil ikke avlaste sentrum på samme måte som korridor 5, men vil bidra til å dempe veksten på kollektivtransporten mot sentrum ved at reisende fra vest til Bergensdalen nord slipper å reise via sentrum. Den vil gi bedre utnyttelse av eksisterende infrastruktur og kollektivkapasitet på knutepunktene i Fyllingsdalen og Loddefjord, og kan tilrettelegge for fremtidig byutvikling i disse områdene. Forlengelsen til Storavatnet terminal sikrer overgangsmuligheter for reisende fra Askøy og Øygarden. Korridor 1 kan bygges ut trinnvis, men en eventuell første utbygging mellom Fyllingsdalen og Loddefjord vil miste mulighet for overganger ved Storavatnet terminal. Korridor 5: Korridor 5 er ny bybanelinje fra Bergen sentrum til Dokken og videre til Laksevåg og Loddefjord. Dette gir et nytt tilbud og økt kapasitet i hele kollektivsystemet, og tilrettelegger for ny byutvikling på Laksevåg og Dokken. En bybane til Lyngbø og Loddefjord vil øke konkurransekraften mot bil og avlaste busslinjer mellom Loddefjord terminal og sentrum. Dette vil avlaste bergen sentrum og unngå kapasitetsutfordringer på veinettet over Puddefjordsbroen og Sydnestunnelen. Korridor 5 kan bygges ut trinnvis, men et eventuelt første trinn til Lyngbø mister mulighet for å avlaste busslinjene fra Loddefjord. Figur 9: Illustrasjoner fra kollektivplanen som viser alternativer med full utbygging av korridor 1 (til venstre) og korridor 5 (til høyre). Rød farge viser overbelastning av kollektivknutepunkt, mens oransje farge viser noe ledig kapasitet. Bussreisende Beregninger viser at selv om det bygges ut nytt kollektivtilbud i korridor 1 og 5, så vil fortsatt mange kollektivreisende i Bergen vest i fremtiden fortsatt være busspassasjerer innenfor de andre korridorene. Det er derfor nødvendig med tiltak for å sikre kapasitet på Bergen busstasjon, god framkomst for kollektivtrafikken i hele veinettet og gode kollektivknutepunkt godt integrert i byutviklingsområdene. Samlet anbefaling Kollektivplanen anbefaler at både korridor 1 og 5 bygges ut, men at korridor 5 prioriteres foran korridor 1 fordi den bidrar mest med økt kapasitet i kollektivsystem og tilrettelegger for ny byutvikling. Korridor 5 bidrar mest til å redusere overbelastning av kollektivsystemet over Puddefjorden og i sentrum. Busstilbudet har viktig rolle i kollektivsystem, og kollektivplanen anbefaler at det gjøres tiltak for økt fremkommelighet i busskorridorene og tiltak for økt kapasitet i sentrum. 9 Fagetatens vurdering og anbefaling: Plan- og bygningsetaten (PBE) har utarbeidet et fagnotat. Under oppsummeres de mest sentrale temaer og anbefalinger, se vedlagt fagnotat for utfyllende informasjon. PBE vurderer at Kollektivplanen gir Bergen kommune og partene i Miljøløftet en samordnet og helhetlig plan for hvordan kollektivsystemet i Bergen vest gradvis skal bygges ut i takt med trafikkveksten, byutviklingen og befolkningsveksten. Den vil gi gode rammer for det videre arbeidet med: 1. Utarbeiding av arealplaner for valgte traseer med konsekvensutredning for bybanekorridorene. 2. Vurdere fremkommelighetstiltak for buss på overordnet veinett. 3. Vurdere tiltak som bedrer kollektivkapasiteten på Bergen busstasjon og holdeplasser i sentrumsgatene. 4. Videre utvikling av knutepunktene. 5. Utvikle depoter. PBE er opptatt av at selv om fremtidig utbygging av Dokken og Laksevåg, med tilhørende passasjergrunnlag, ligger innenfor en lang tidshorisont, så pågår planleggingen av disse områdene nå. Det er derfor viktig med raske avklaringer på kollektivsystem og arealbehov for trasevalg. Slike avklaringer påvirker valg av løsninger, fremdrift og utnyttelsesgrad for områdene. PBE vurderer at en fremtidig bybane kan knytte Dokken og Laksevåg sammen, spare investeringer i parkeringsanlegg og vei, gi en mer bærekraftig reisemiddelfordeling og tilrettelegge for høyere utnyttelse. PBE anbefaler derfor å prioritere arbeidet med å finne en aktuell trasé mellom Bergen sentrum og Lyngbø raskest mulig. PBE fremhever følgende temaer som viktig i videre arbeidet med arealdelen til korridor 5: • Trase gjennom sentrum til Dokken: Avklaring av trasé, areal kan sikres i områderegulering av Dokken. • Trasevalg Laksevåg: Avklaring av trasé, areal kan sikres i ulike reguleringsplaner. Tre hovedalternativer vurderes, eller kombinasjon av disse: o Kortere tunneler. o Langs Damsgårdsveien i dagen. o Ute på fylling langs sjøfronten. • Vending av linjer fra sør: Vurdering om linjer fra sør (Fyllingsdalen og Flesland) kan vende i fremtidig linje mot vest. • Brokryssing over Puddefjorden: Ny forbindelse over Puddefjorden er viktig for byutvikling på Dokken og Laksevåg, seilingshøyde og avbøtende tiltak må vurderes. • Utfylling i sjø på Laksevåg: Vurderes i forhold til areal til bybane, potensiale for byutvikling, areal for infrastruktur og sjøtilgang. • Gjennomføring og finansiering: Vurdere om grunneierbidrag kan bidra til raskere fremdrift og realisering av eventuell bybane. På bakgrunn av kunnskapsgrunnlaget med analyser og innkomne merknader, så anbefaler fagetaten at Kollektivplanen godkjennes. Med vedtak av planen fastlegges det framtidige kollektivsystemet i Bergen vest, med et formålstjenlig samspill med buss og bane. Oppsummert så anbefaler PBE at arbeidet med KPD arealplan for korridor 5 prioriteres, mens arealplan for korridor 1 kan utsettes. Det må også arbeides videre med analyser og tiltak knyttet til fremkommelighet for busser, kapasitet på busstasjoner og holdeplasser, samt videre utvikling av knutepunkter og depoter. Anbefalt vedtak PBE anbefaler følgende vedtak: 10 1. I medhold av plan- og bygningsloven 11-15, godkjennes tematisk kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest, datert 15.11.2022. 2. Arealdelen av kommunedelplanen for kollektivsystemet mellom Bergen sentrum og Bergen vest sluttføres sammen med konsekvensutredning for bybane i korridor 5, fra sentrum til Loddefjord, over Laksevåg. I tillegg følges følgende tiltak opp: Pri. Tiltak Ansvar Tidspunkt 1 Utarbeide arealdelen av kommunedelplanen med Bergen Nå konsekvensutredning for bybane i kommune korridor 5 over Laksevåg 2 Utarbeide arealdelen av kommunedelplanen med Bergen Senere konsekvensutredning for bybane i kommune korridor 1 videre fra Fyllingsdalen 3 Vurdere flaskehalser og fremkommelighetstiltak for BK, SVV Nå buss i korridor 2,4 og 6 og VLFK i Miljøløftet 4 Bedre kollektivkapasiteten på Bergen busstasjon BK og 2024 og i sentrumsgatene VLFK 5 Videre utvikling av knutepunktene og depoter VLFK Løpende Økonomiske konsekvenser: Kollektivplanen er en overordnet kommunedelplan som ikke vil ha direkte økonomiske konsekvenser for Bergen kommune. Byrådets vurdering og anbefaling/konklusjon: 8.1 Innledning Byrådet er opptatt av at Bergen skal vokse og være attraktiv å etablere seg i for studenter, familier, næringsliv og alle som har lyst å bidra til verdiskapningen. Bergen skal fylle rollen som Vestlandets hovedstad og være en drivkraft i hele regionen. Dette innebærer at farten må opp på store og små byutviklingsprosjekter sammen med kontinuerlig utvikling av gode kollektivtilbud, sykkelveier og gangveier. 8.2 Overordnet kollektivsystem Gjennom Kollektivplanen er det utarbeidet et godt kunnskapsgrunnlag som viser kapasiteten til dagens kollektivsystem, og behovet for økt kapasitet og nye kollektivtilbud for å møte fremtidig befolkningsvekst og tilrettelegge for ny byutvikling. Bergen busstasjon og holdeplassene i Bergen sentrum er i dag Vestlandets største kollektivknutepunkt. All sentrumsrettet busstrafikk fra Bergen vest krysser Puddefjordsbroen og går gjennom Sydnestunnelen inn mot sentrum. Kollektivplanen viser at kollektivsystemet ikke har tilstrekkelig kapasitet til å håndtere fremtidige kollektivreiser, og at særlig trafikken blir utfordrende over Puddefjordsbroen. Byrådet støtter at kollektivsystemet må få økt kapasitet for å unngå overbelastning av transportkorridorer og kollektivknutepunkt. Dette er viktig for å tilrettelegge for at Bergen kan vokse, og sikre at Bergen sentrum i fremtiden fortsatt kan være et godt sted for arbeid, bolig, handel og opplevelser. 8.3 Prioritering av systemkorridor 5 (trasévalg ikke gjort) På et overordnet nivå viser kollektivplanen hvordan kollektivsystemet i Bergen vest gradvis kan utvikles gjennom flere korridorer. De nye systemkorridorene 1 og 5 har forskjellige bidrag 11 til kollektivsystemet, og kan bygges ut i takt med trafikkvekst, fremtidig byutvikling og befolkningsvekst. Korridorene er overordnede forbindelser mellom viktige kollektivknutepunkt i kollektivsystemet, og innenfor korridorene er det behov for videre arealavklaringer og konkrete trasevalg. Byrådet ser positivt på arbeidet som er gjort så langt på korridor- /systemnivå, og ser frem til at arbeidet kan gå videre med vurdering av kollektivarealer på trasenivå. Byrådet vurderer at Kollektivplanen gir et godt grunnlag for det videre arbeid med å vurdere og avklare arealer til kollektivtraseer. Byrådet stiller seg bak Kollektivplanen og PBE sin anbefaling om at det videre arbeidet bør prioritere systemkorridor 5 (trasévalg ikke gjort) fremfor systemkorridor 1. Dette begrunnes med at systemkorridor 5 bidrar mest med økt kapasitet i kollektivsystem og bidrar til ny byutvikling. Både på Dokken og på Laksevåg planlegges det for omfattende transformasjon fra dagens havn, industri og næring til fremtidig kompakt byutvikling. Et godt kollektivtilbud innenfor systemkorridor 5 vil legge til rette for ny utbygging i et mye større omfang enn med eksisterende kollektivtilbud. Systemkorridor 5 bidrar også mest til å redusere fremtidig overbelastning av kollektivsystemet over Puddefjorden og i sentrum. Byrådet har merket seg at Fylkeskommunen tydelig støtter prioritering av systemkorridor 5 i det videre arbeidet med arealdel og konsekvensutredning, og at dette er forankret gjennom politisk vedtak i Fylkesutvalget. Byrådet ser at det også er viktig med fremtidige arealavklaringer for systemkorridor 1, men at dette kan avklares på et senere tidspunkt. Det pågår i dag ikke byutviklingsprosjekter innenfor systemkorridor 1 som tilsvarer pågående reguleringsprosesser på Laksevåg innenfor systemkorridor 5. Det er også et større behov for å øke kapasiteten på kollektivsystemet inn mot sentrum, sammenlignet med mot Fyllingsdalen. Byrådet vurderer derfor at det videre arbeidet med arealdel for systemkorridor 1 kan avvente, og at fremdriften for dette arbeidet kan vurderes i forbindelse med sluttbehandling av arealdel for systemkorridor 5. 8.4 Byutvikling og arealavklaringer på Laksevåg Langs store deler av sjøfronten på Laksevåg pågår det i dag et stort antall reguleringsprosesser, både offentlige og private. Det er også utbyggingsinteresser på Laksevåg som ønsker å starte opp nye reguleringsprosesser. Byrådet er opptatt av forutsigbare rammer for videre planlegging og utvikling av disse områdene. Flere av planområdene på Laksevåg kan bli direkte berørt av arealer til fremtidig kollektivtrasè, og det er derfor viktig med raske arealavklaringer og trasévalg. Dette er viktig for både fremdrift, helhet og gode løsninger i byutviklingen. Byrådet har merket seg at grunneiere på Laksevåg i høringsfasen har understreket at de er positive til en ny systemkorridor 5 med fremtidig bybane gjennom Laksevåg, men at det er viktig med raske arealavklaringer, samarbeid og parallelle prosesser med planlegging av kollektivløsninger og byutvikling. Byrådet er generelt opptatt av at tempoet må opp i store byutviklingsområder som Laksevåg og Dokken. På grunn av nærhet til sentrum så har Laksevåg og Dokken et særlig stort potensial for å realisere en klimavennlig, kompakt og god byutvikling med stort antall boliger og arbeidsplasser med god tilgjengelighet for gående og syklende. Byrådet vurderer derfor at det haster å komme videre med arealavklaring særlig for kollektivtrasè gjennom Laksevåg. 8.5 Avgrensing innenfor systemkorridor 5 For å få fortgang i fremdriften så anbefaler byrådet at arbeidet med arealdelen innenfor korridor 5 deles opp i minst to deler, og at arealdelen i første omgang avgrenses til området gjennom Laksevåg og frem til Lyngbø. Byrådet har merket seg at Kollektivplanen vurderer at systemkorridor 5 egner seg godt for en trinnvis utbygging, siden den etablerer en ny trase som i liten grad er i konflikt med eksisterende reisestrømmer. 12 Byrådet har forventninger om at den avgrensede arealdelen innenfor systemkorridor 5 kan legges ut til høring og offentlig ettersyn i løpet av 2024. Dette vil gi nødvendige og etterlengtede avklaringer for grunneiere, næringsliv og byutviklingsaktører på Laksevåg. 8.6 Samarbeid med grunneiere Grunneiere på Laksevåg har gjennom sin merknad i høringsfasen understreket viktigheten av samarbeid og aktiv deltagelse i det videre arbeidet med vurdering av trasealternativer. De har høye ambisjoner for utvikling av området, har erfaring og innsikter fra andre større byutviklingsprosjekter, og ønsker å bidra for å få til gode kollektivløsninger og attraktiv byutvikling. Byrådet er opptatt av godt samarbeid mellom offentlige og private parter, og forventer at det videre arbeidet med arealdelen til systemkorridor 5 tilrettelegger for medvirkning og gode samarbeidsprosesser. Dette innebærer at private grunneiere får mulighet til å bidra med innspill og kunnskapsgrunnlag, slik at trasealternativene ses i sammenheng med muligheter for å realisere en attraktiv byutvikling. Det er et stort potensial for transformasjon og ny byutvikling på Laksevåg, og byrådet ønsker at det legges opp til et tett og tillitsfullt samarbeid mellom kommunen og private grunneiere. Dette kan bidra til innovative, realistiske og omforente løsninger for fremtidig kollektivtilbud og byutvikling på Laksevåg. 8.7 Finansering og grunneierbidrag Byrådet har i den sammenheng merket seg at PBE anbefaler å vurdere om grunneierbidrag kan bidra til raskere fremdrift av en eventuell bybane gjennom Laksevåg. En slik finansieringsmodell kan bidra til realisering uten å være avhengig av bompengebidrag. Byrådet er opptatt av at det samlede bompengetrykk ikke øker i Bergen, og ser positivt på at det videre arbeidet vurderer ulike modeller for finansiering og gjennomføring, herunder mulighet for private grunneierbidrag. Dette underbygger viktigheten av at grunneiere og eiendomsutviklere på Laksevåg involveres i det videre arbeidet med vurdering av trasealternativer og attraktiv byutvikling. 8.8 Dokken og Puddefjorden Byrådet forventer at en avgrensing av arealdelen bidrar til raskere fremdrift. Eventuelle interessekonflikter i sentrum og mot Loddefjord bør ikke være til hinder for prioritert utvikling av Dokken og Laksevåg. Byrådet ser det som nødvendig å redusere antallet alternative traseer og arealbindinger på Dokken, og har forventning til at det videre arbeidet med arealdelen til systemkorridor 5 kan bidra til arealavklaringer for Dokken. Gjennom planarbeidet med Dokken og kollektivplanen er det tidligere skissert flere forslag på trasealternativer med kryssing lenger ut i Puddefjorden, det vil si nordvest for Havnelageret på Dokken og over til Laksevåg verft eller Laksevågneset. Det er sett på flere mulige kryssinger av Puddefjorden. Gjennom arbeidet er det vurdert å kun gå videre med kryssinger lenger sør, som bedrer ivaretar sjøtransporten. Bystyrets vedtak i 2022 om lokalisering av Havforskningsinstituttet og Fiskeridirektoratet (HI/FDIR) gir føringer om at en framtidig kollektivtrasè må krysse Puddefjorden lenger inn og langt nærmere Puddefjordsbroen. Byrådet ser at dette er positivt for å ivareta tilkomst til kaier og gi gode rammevilkår for sjøtransporten, og slik bidra til å hensynta Kystverket sine interesser. En mulig krysning lenger inne i Puddefjorden, muligens på, ved eller under Puddefjordsbroen kan bidra til at et nytt kollektivtilbud blir tilgjengelig for flere beboere og næringsliv i større områder på Laksevåg. Byrådet er opptatt av at det videre arbeidet vurderer tilstrekkelige alternative trasevalg i dialog med berørte parter, grunneiere og myndigheter. 8.9 Sentrum Byrådet ser det er viktig å starte planleggingen av framtidig trase gjennom sentrum, men vurderer det som viktigst å først avklare kollektivtrasè fra Dokken sør og gjennom Laksevåg. 13 Bybanen til Flesland har sprengt kapasitet og det er nødvendig å se på kapasitetsøkende tiltak. Dersom dette krever endringer i arealbruk i sentrum, så vurderer byrådet at dette bør samkjøres med en eventuell vurdering av vendespor. Fylkeskommunen har i sin uttalelse også bedt om at det startes opp arbeid med vurdering av vendemuligheter i sentrum. Byrådet vurderer at dette kan vurderes samlet gjennom neste faser med arealdel for systemkorridor 5, det vil si etter en avgrenset arealdel for trase gjennom Laksevåg til Lyngbø. 8.10 Oppgradering av busstilbudet Byrådet er opptatt av at bergensere skal få et best mulig kollektivtilbud, slik at flere kan reise miljøvennlig. Busstilbudet er svært viktig innenfor dagens kollektivsystem, og vil også være svært viktig innenfor et fremtidig kollektivsystem med nye korridorer. Byrådet stiller seg derfor bak Fylkeskommunen og PBE sine anbefalinger om å iverksette fremkommelighetstiltak for busser, bedre kollektivkapasitet for busser og utvikling av knutepunkter og depoter. 8.11 Overordnede mål og føringer Byrådet ser positivt på transformasjon og utvikling av allerede utbygde områder som Dokken og Laksevåg. Dette gir mulighet for at flere kan bo og jobbe sentralt, og bidrar til en viktig utvidelse og styrking av Bergen sentrum. Utviklingen av sentrale tomter kan også innebære mindre konflikter knyttet til natur og naturmangfold, og bidra til mindre nedbygging av grøntområder. Bergen kommune har gjennom byvekstavtalen forpliktet seg til nullvekstmålet for personbiltrafikken. Et kapasitetssterkt og konkurransedyktig kollektivsystem er avgjørende for å nå overordnede mål for byutviklingen og legge til rette for framtidig vekst uten å overbelaste eksisterende veinett og kollektivtilbud. Arbeidsreiser bør i størst mulig grad betjenes av kollektivtransport. Byrådet vurderer derfor at det også er viktig å tilrettelegge for eksempelvis innfartsparkeringsplasser der kollektivtilbudet ikke er tilstrekkelig utviklet. 8.12 Anbefaling Kollektivsatsingen i Bergen har vært en stor suksess med mer enn en dobling av antall kollektivreiser siden 2010. Bybanen utgjør ryggraden i kollektivsystemet med forutsigbar reisetid og frekvens, og høy kapasitet. Byrådet er opptatt av at Bergen vest får et attraktivt kollektivtilbud som gjør at enda flere kan reise kollektivt i Laksevåg, Loddefjord, Fyllingsdalen og fra nabokommunene Askøy og Øygarden i vest. Et godt kollektivtilbud bidrar til å binde Bergen sammen, slik at bergensere raskt og enkelt får hverdagslogistikken til å gå opp, og det legger til rette for mangfold av arbeidsplasser, byutvikling og næringsutvikling. Byrådet ser positivt på at Kollektivplanen gir Bergen kommune og partene i Miljøløftet en samordnet og helhetlig plan for hvordan kollektivsystemet gradvis skal bygges ut i takt med trafikkveksten, byutviklingen og befolkningsveksten. Byrådet vurdere at kollektivplanens overordnede systemkorridorer gir godt grunnlag for det videre arbeidet med vurdering av konkrete traseer. Et kapasitetssterkt og attraktivt konkurransedyktig kollektivsystem er avgjørende for å nå overordnede mål for byutviklingen med gode og sunne bomiljø, lave klimagassutslipp og god tilgjengelighet til sentrumsområder. Byrådet anbefaler at den tematiske kommunedelplanen vedtas, og at det videre arbeidet med arealdel og konsekvensutredning for systemkorridor 5 avgrenses til byutvikling på Laksevåg. 14 Begrunnelse for framleggelse til bystyret: Reglement for Bergen bystyre og utvalgene 2023-2027 (vedtatt av Bergen bystyre 18.10.23 i sak 368-23), punkt 5.7 oppgaver som bystyret ikke kan delegere, punkt 5.7.3.b – Kommuneplan. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven § 11-15 vedtas følgende kommuneplan: a) Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest, datert 15.11.2022. 2. Det skal utarbeides arealdel for kommunedelplanen med konsekvensutredning for korridor 5: a) Første fase avgrenses fra Dokken sør til Laksevåg og Lyngbø. b) Bystyret ber om at sak om høring og offentlig ettersyn av første fase leveres til byrådet for vedtak i løpet av 2024. c) Bystyret ber om at det legges til rette for god medvirkning med aktiv involvering av grunneiere på Laksevåg. 3. Anbefaling for videre arbeid for kommunedelplanens arealdel med konsekvensutredning for korridor 1 skal vurderes ved sluttbehandling av arealplan for korridor 5. 4. Det skal jobbes videre med fremkommelighetstiltak for busser, bedre kollektivkapasitet for busser og utvikling av knutepunkter og depoter. Arbeidet skal følges opp i dialog med samarbeidspartene i Miljøløftet. Dato: 21. februar 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 06.10.2023 kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen Vest, datert. 15.11.22. Silingsrapport for kollektivkorridorer, versjon 2.0, datert mai 2018. Roller i knutepunkter i Bergen vest, datert 10.6.2021. Helhetlig Driftsopplegg, datert 6.12.2019. Oppsummering av innkomne merknader med fagetatens kommentarer, datert 01.10.2023. 15 "
}