{
  "dokument_id": "d9f29031-3440-595e-b849-47e3835cd95e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppnevning av barn og unges representant for perioden 2023 - 2027",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9705943/Framstilling-Oppnevning-av-barn-og-unges-representant-for-perioden-2023-2027",
  "tekst": " Bergen bystyre Saksframstilling Vår referanse: 2024/08358-1 Saksbehandler: Bjarte K. Frønsdal Oppnevning av barn og unges representant for perioden 2023 - 2027 Hva saken gjelder: Bergen bystyre vedtok 18.12.13 retningslinjer for barn og unges representant i komite for miljø og byutvikling. Av retningslinjene fremgår det at representanten og en stedfortreder skal oppnevnes i begynnelsen av hver valgperiode. Bystyret oppnevnte 20. juni 2016 Endre Buanes som ny barn og unges representant i KMBY for perioden 2015 – 2019 fordi den personen bystyret oppnevnte ved begynnelsen av perioden flyttet og sluttet. Endre Buanes er en av to SLT-koordinatorer i Bergen kommune, hvor hans primære målgruppe er barn fra 0 til 12 år. SLT-modellen, som er en nasjonal modell, skal samordne rus- og kriminalitetsforebyggende tiltak for barn og unge. Miljøverndepartementet har utarbeidet en temaveileder om barn og unge i planleggingen. Det er i veiledningen nevnt følgende fire alternativer som eksempler på mulige løsninger mht. utpeking av barn og unges representant. Blant alternativene som vises til, er koordinator for lokale kriminalitetsforebyggende tiltak og sekretær for barne- og ungdomsråd. Barn og unges representant skal: • forberede seg til og delta på møtene i utvalg for miljø og byutvikling • uttale seg overfor fagetaten ved oppstart av nye plan- og byggesaker som er særlig relevante for barn og unges oppvekstsvilkår • informere om sin funksjon overfor barn, ungdom, foreldre, politikere, kommunalt ansatte, medier og andre som har ansvar og interesse for oppvekstmiljø og fysiske rammevilkår i den grad det er nødvendig og mulig • fungere som en ressurs for kommunens nye ungdomsråd og kommunens planleggingsmiljø i den grad arbeidets art og omfang gir rom for dette Rammene for vervet som barn og unges representant er satt til 0,4 årsverk (vedtatt av Bergen bystyre 18.12.23, sak 95/19) i tillegg til deltagelse i møter i utvalg for miljø og byutvikling. Endre Buanes har sagt seg villig til å fortsette i vervet. Bystyredirektøren viser til at Buanes har fem års erfaring og kan kombinere denne erfaringen med kompetanse innenfor barn- og ungdomsarbeid. Samlet anbefaler bystyredirektøren at bystyret oppnevner Endre Buanes som barn og unges representant for perioden 2023 - 2027. Birgitte Teglgaard, som har vært stedfortreder for barn og unges representant i forrige periode. Hun har også sagt seg villig til å fortsette i vervet. Teglgaard er rådgiver for ungdomsrådet og har erfaring med å sikre barn og unges perspektiv i kommunal 1 saksbehandling. Bystyredirektøren gjør for ordens skyld oppmerksom på at rådgiver for ungdomsrådet nylig er overflyttet til bystyrets kontor. Basert på hennes rolle og erfaring anbefaler bystyredirektøren at Birgitte Teglgaard oppnevnes som stedfortreder også for neste periode. Bystyredirektøren viser til at forslagene både til fast representant og stedfortreder er i samsvar med anbefalingene i veilederen fra Miljøverndepartementet ved at de i sine stillinger i kommunen besitter kompetanse og erfaring som er velegnet for å inneha verv som barn og unges representant. Forslag til vedtak: 1. Bergen bystyre oppnevner Endre Buanes som barn og unges representant i utvalg for miljø og byutvikling for perioden 2023 – 2027. 2. Bergen bystyre oppnevner Birgitte Teglgaard som stedfortreder for barn og unges representant for perioden 2023 – 2027. 3. Rammen for vervet som barn og unges representant settes 0,4 årsverk i tillegg til deltagelse i møter i utvalg for miljø og byutvikling. Dato: 16. januar 2024 Trine P. Grønbech - bystyredirektør Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. 2 "
}