{
  "dokument_id": "1605bead-ba40-5ad2-825c-7dc6af9637f8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak datert 04.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9137854/Vedtak-datert-04-09-2023",
  "tekst": " Plan- og bygningsetaten Adresseinformasjon fylles inn ved ekspedering. Vår referanse: DELE-2023/12948-11 Se mottakerliste nedenfor. Saksbehandler: Hege Fjærestad Bauge Dato: 04.09.2023 Deres referanse: Line Gjerstad Tjelflaat Avslag på søknad om opprettelse og endring av eiendom Eiendom : Gnr 86 Bnr 3 Adresse : Kismulvegen 187 Tiltakets art : Søknad om opprettelse og endring av eiendom Hjemmelshaver/ : KISMULVEGEN 187 AS / Line Gjerstad Tjelflaat søker Vi viser til søknad mottatt 05.05.2023 og tilleggsdokumentasjon mottatt 24.05.2023, 09.06.2023 og 15.06.2023. 1. Søknaden gjelder: • Fradeling av 2 parseller, med bestående boligbygg, fra gnr 86 bnr 3 til boligformål. Tiltaket krever dispensasjon fra kommuneplanens arealdel KPA2018 bestemmelse § 31 med hensyn til deleforbudet innenfor arealformålet Landbruks-, natur- og friluftsformål (LNF- område) og ligger innenfor § 6.2.2 Byggegrensen langs vassdrag som i LNF-områder er minimum 50 meter. Det er søkt om en slik dispensasjon. 2. VEDTAK Søknad om tillatelse til fradeling av 2 parseller, med bestående boligbygg, fra gnr 86 bnr 3 til boligformål avslås, jf. plan- og bygningsloven § 11-6 Rettsvirkning av kommuneplanens arealdel og kommuneplanens arealdel § 31 Landbruks-, natur- og friluftsformål (LNF- område). 2.1 Dispensasjoner Søknad om dispensasjon fra kommuneplanens arealdel KPA2018 med hensyn til oppretting av nye eiendommer i strid med gjeldende arealformål § 31 Landbruks-, natur- og friluftsformål (LNF-område) og innenfor § 6.2.2 Byggegrensen langs vassdrag avslås, jf. plan- og bygningsloven § 19-2. 3. BEGRUNNELSE FOR VEDTAKET Under følger punktvis vår begrunnelse for vedtak som oppsummeres til slutt. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 3.1 Planstatus Eiendommen er ikke regulert. Kommuneplanens arealdel viser omsøkte parseller som Landbruks-, natur- og friluftsformål (LNF-områder) og de ligger innenfor hensynssonene H570_4 Historiske jernbanetraséer (dekningsgrad 5,2 % og 7,4 %), H570_5 Kalandsvatnet (dekningsgrad 100,0 %) og H310_1 Aktsomhetsområder for steinsprang, jord- og flomskred og snøskred (dekningsgrad 24,7 % og 69,3 %). 3.2 Nabovarsling Søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. 3.3 Atkomst og avkjørsel Søker har dokumentert at det foreligger erklæring som sikrer lovlig atkomst, jf. plan- og bygningsloven § 27-4. Erklæringen er ikke tinglyst. 3.4 Vann og avløp Søker har dokumentert at det foreligger erklæring som sikrer lovlig rett til vann og avløp, jf. plan- og bygningsloven §§ 27-1 og 27-2. Erklæringen er ikke tinglyst. 3.5 Andre uttalelser eller vedtak Etat for landbruk har gitt uttalelse datert 06.07.2023: Gnr 86 bnr 3 - Kismulvegen 187 - Søknad om deling av eiendom - Uttalelse fra Etat for landbruk Hva saken gjelder: Etat for landbruk viser til oversendelse for uttale fra Plan- og bygningsetaten datert 16.06.2023, sak (DELE-2023/12948). Saken gjelder søknad om opprettelse og endring av eiendom, dvs. fradeling av to parseller hver av dem mål i kartet til ca. 1,56 og 1,20 dekar, på gnr. 86, bnr. 3. Eiendommen eies i dag av et aksje-/eiendomsselskap; Kismulvegen AS. Tiltaket er avhengig av dispensasjon fra LNF-planformålet (KPA 2018) og byggegrense mot sjø/vann. Vurdering: Eiendommen er uregulert og er i kommuneplanens arealdel vist som landbruks-, natur- og friluftsområde, hvor det bare er tillatt med tiltak som er nødvendig for gårdens næringsvirksomhet og enkel tilrettelegging for friluftsliv, jf. bestemmelser og retningslinjer til kommuneplanens arealdel § 31. 86/3 med de inntegnede teigene. Saksnummer DELE-2023/12948 Side 2 av 11 Teigene oppmålt i kartet til henholdsvis ca. 1,56 og 1,20 dekar. Eiendommen har ifølge arealressurskartet (AR5) et totalareal på 51,4 dekar, hvorav 2,8 dekar fulldyrket jord, 4,8 dekar overflatedyrket jord, 1,3 dekar innmarksbeite,32,8 dekar produktiv skog, 1,7 dekar annet markslag og 7,9 dekar bebygd/annet. Det omsøkte arealet ligger i et område vist som bebygget og skog. Arealet grenser til overflatedyrket mark, skog bebygget og vei, ligger i nærheten av/grenser mot Kalandsvatnet, og er på Kismul i Fana, i Bergen kommune. NIBIO-gårdskart viser arealfordelingen på hele eiendommen og der de to teigene er. Saksnummer DELE-2023/12948 Side 3 av 11 Den aktuelle eiendommen er en landbrukseiendom, men er i dag ikke er i aktiv landbruksdrift. Det er fullt mulig å drive landbruksdrift på en eiendom av denne størrelsen, ved siden av annen inntekt. Eiendommen eies i dag av et aksje-/ eiendomsselskap. Eiendommen ligger i tillegg i et LNF-område med hensynssone «sammenhengende landbruk», jf. KPA 2018 § 35.1. For disse sonene gjelder følgende: «Innenfor de sammenhengende landbruksområdene skal landbrukets ressursgrunnlag og landskap vernes i et langsiktig (100 års) perspektiv. Det skal utøves en streng forvaltningspraksis ved omdisponering eller deling av dyrket mark. Bygningsmasse bør bevares eller utvikles i tråd med tradisjonell byggeskikk.» I LNF-områder er det ifølge veiledningen til KPA 2018, bare tillatt med tiltak «som er nødvendig for gårdens næringsvirksomhet». Eiendommen ligger innenfor hensynssone • Kulturmiljø H570_5 • Naturmiljø • Faresone ras m.m. • Støysone gul Vi har ikke funnet at det i dag søkes om noen form for produksjonstilskudd på eiendommen. Dette taler for at det ikke er noen drift av næringsmessig betydning på eiendommen i dag. Søker oppgir at de to husene på de to parsellene, «har i dag ikke sammenheng med landbruksdrift på eiendommen», og er i dag utleieboliger. Det er i dag til sammen tre bolighus på eiendommen. Eiendommen ligger i et område som i kommuneplanene er avsatt til LNF. Det skal ifølge rundskriv M- 2/2021 pkt. 5.1, legges vekt på hensynet til vern av arealressursene, om delingen fører til en driftsmessig god løsning, og om delingen fører til drifts- eller miljømessige ulemper for landbruket i området. Det kan også legges vekt på andre hensyn som faller inn under formålet il jordloven. Det kan videre ifølge rundskrivet og jordloven § 12 tredje ledd, legges vekt på bosettingen i området. Formålet med delingsbestemmelsen, jf. jordlova § 12, er ifølge M-2/2021 pkt. 5.3.3, er «å ta vare på ressursgrunnlaget på eiendommen i et langsiktig perspektiv». Det skal også ifølge M-2/2021 pkt. 5.5.3.1, «legges vekt på om delingen legger til rette for tjenlig og variert bruksstruktur i landbruket». Dette skal være en sentral del av vurderingen, og det vises her særlig til jordloven § 1 andre og tredje ledd. Hensynene her er kulturlandskapet, arealressursene bør disponeres på en måte som gir en variert bruksstruktur, med hovedvekt på bosetting, arbeid og driftsmessige gode løsninger. Det skal også tas hensyn til fremtidige generasjoners behov, en miljømessig forvaltning, tas hensyn til «jordsmonnet som produksjonsfaktor, ta vare på areal og kulturlandskap som grunnlag for liv, helse og trivsel for menneske, dyr og planter», jf. jordlova § 1. Det skal ifølge M-2/2021 pkt. 5.5.3.2. legges vekt på om delingen fører til en «driftsmessig god løsning og om delingen kan føre til drifts- eller miljømessige ulemper». Hensynet til «vern av arealressursene» skal hindre at «det oppstår enheter som er vanskelig å drive rasjonelt og opprettholde aktive bruk. Formuleringen gjør det også mulig å hindre oppdeling av arealene som gjør det vanskelig å nekte senere omdisponeringer». Små enheter kommer letter ut av drift, eller kan være vanskeligere å få inn i drift igjen. Det bør her derfor vektlegges momenter som tar hensynet til vern av arealressursene. Etaten skal også vurdere om en eventuell fradeling fører til «driftsmessig god løsning» for resteiendommen, jf. jordlova § 1. det skal her vektlegges om utformingen av eiendommen kan føre til en kostnadseffektiv drift, om arronderingsmessige forhold som avstand, utforming av teiger osv. Teigene bør være samlet, og ikke oppstykket. Det bør også ses hen til hva som er påregnelig drift på den aktuelle eiendommen. Ved en fradeling det her er søkt om, vil det være vanskelig å drive den nordligste delen av eiendommen, for fremtiden. Den delen vil bli oppstykket, og arronderingen blir dårligere enn utgangspunktet. Dersom de to teigen blir tillatt fradelt, kan dette også føre til tråkk og slitasje på jordbruksarealet. Etat for landbruk ser at det ofte oppstår ulemper for både de utskilte teigene og for hovedeiendommen, etter fraskillelse av våningshus eller kårhus fra en landbrukseiendom. Det blir Saksnummer DELE-2023/12948 Side 4 av 11 gjerne utfordringer med støy, støv, lukt fra driftsbygning, og helge- og nattarbeid. Også bruk av felles veier til landbruksvirksomhet, kan lett føre til ulemper for de utskilte eiendommen/ teigene. Den ene av teigene som ønskes fradelt, grenser mot Kalandsvatnet. Det er her stor fare for miljømessig større belastning i forhold til økt bruk av vannet. Hensynet til kulturlandskapet skal også tillegges vekt. En fradeling vil kunne påvirke landskapsbildet, økologi og kulturhistoriske verdier. En fradeling vil også kunne føre til økt skade på kulturmark, ved økt tråkk og lignende. Andre hensyn som å skaffe tomter til annen virksomhet enn landbruk, skal det ikke tas hensyn til i denne vurderingen, og faller utenfor vurderingen etter § 12 tredje ledd. Spørsmålet om delingstillatelse skal, skal vurderes opp mot formålsparagrafen i jordlova § 1. Det skal ikke gjøres vurderinger i forhold til subjektive forhold i den enkelte sak. Etaten vurderer at de to husene kan være en inntektskilde til landbrukseiendommen, som ikke bør skilles fra landbrukseiendommen. Det er i dag ikke drift på landbrukseiendommen, så vidt oss bekjent. Eier av en landbrukseiendom, om det er privatperson eller et selskap/ sameie, har driveplikt i hele eiertiden, jf. jordlova § 8. Dette er noe Etat for landbruk vil følge opp i tiden fremover. Etat for landbruk En eventuell tillatelse om fraskilling av de to teigene vil også føre blant annet til en uheldig oppdeling av en landbrukseiendom, fare for ulemper både for de to teigene og resteiendommen, fare for miljømessige ulemper, uheldige arronderingsmessige forhold. Dette vil gjøre det enda vanskeligere å drive eiendommen som en landbrukseiendom for fremtiden. Etaten vurderer en eventuell fradeling som det her legges til grunn, ikke vil gi en driftsmessig god løsning, og vil være i strid med jordlovens formål. Oppsummering Etat for landbruk er av den oppfatning at i denne saken at etter en totalvurdering, kan vi ikke anbefale at det her blir gitt tillatelse til en fradeling av de to teigene. Omsøkt tiltak fører ikke til omdisponering av dyrket og/eller dyrkbar jord og krever dermed ikke tillatelse etter jordloven § 9. Omsøkt tiltak fører til deling av en landbrukseiendom og krever tillatelse etter jordloven 12, dersom det blir gitt tillatelse etter plan- og bygningsloven. Søker må ved et eventuelt positivt vedtak, sende inn søknad om tillatelse til deling av landbrukseiendom til Etat for landbruk så snart saken er ferdig behandlet av Plan- og bygningsetaten. En eventuell delingstillatelse er ikke gyldig, før det er gitt tillatelse etter både plan- og bygningsloven og etter jordloven. Konklusjon: Tiltaket er i strid med bestemmelser i kommuneplanens arealdel. For å få dispensasjon er det krav om at hensynet bak bestemmelsen etter en samlet vurdering ikke blir vesentlig tilsidesatt og at fordelene med å gi dispensasjon er klart større enn ulempene, jf. pbl § 19-2. Plan- og bygningsetaten må ta stilling til om det her foreligger en overvekt av grunner som taler for at dispensasjon kan gis. Etat for landbruk vil ut fra landbruksfaglige vurderinger fraråde at det gis tillatelse til det omsøkte tiltaket. Søknaden er også sendt Statsforvaltaren i Vestland og Vestland Fylkeskommune for uttalelse, det er ikke mottatt noen tilbakemeldinger herfra. 3.6 Dispensasjon Tiltaket kommer i strid med kommuneplanens arealdel KPA2018 bestemmelse § 31 med hensyn til deleforbudet innenfor arealformålet Landbruks-, natur- og friluftsformål (LNF- område) og ligger innenfor § 6.2.2 Byggegrensen langs vassdrag som i LNF-områder er minimum 50 meter. Saksnummer DELE-2023/12948 Side 5 av 11 Det søkes om dispensasjon fra kommuneplanens arealdel KPA2018 for å kunne opprette ny eiendom i strid med deleforbudet innenfor gjeldende arealformål § 31 Landbruks-, natur- og friluftsformål (LNF-område) og innenfor § 6.2.2 Byggegrensen langs vassdrag. For at dispensasjon kan gis kreves det at verken hensynene bak bestemmelsen det søkes om dispensasjon fra eller hensynene i plan- og bygningslovens formålsbestemmelse § 1-1 eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon: Saksnummer DELE-2023/12948 Side 6 av 11 Saksnummer DELE-2023/12948 Side 7 av 11 Saksnummer DELE-2023/12948 Side 8 av 11 Fagetatens vurdering I denne konkrete saken søkes det om fradeling av 2 parseller fra gnr 89 bnr 3 til boligformål. Omsøkte parseller er bebygget med boligbygg. Omsøkte deling er i strid med bygge og deleforbudet i Landbruks-, natur- og friluftsområde (LNF-område) og Byggegrensen langs vassdrag. Innenfor LNF-område er det ikke tillatt med annen bygge- og anleggsvirksomhet enn den som har direkte tilknytning til landbruk eller stedbunden næring. Innenfor den langsiktige LNF-grensen skal landbrukets ressursgrunnlag, herunder jordressursene, vernes om i et langsiktig (100 års) perspektiv. Det skal utøves en streng forvaltningspraksis der framtidige generasjoners behov for å kunne produsere egen mat på egen jord skal være et svært tungtveiende hensyn ved alle spørsmål om for eksempel omdisponering eller deling av dyrket mark. Det finnes i dag tre hus på eiendommen. Alle tre ligger i umiddelbar nærhet til driftsbygningen og har funksjon som våningshus/kårhus. I et langsiktig perspektiv vil omsøkte fradelinger kunne ha uheldige virkninger, da en vil få fritt omsettelige hus på eiendommen. En dispensasjon for dette tiltaket kan hindre eller vanskeliggjøre landbruksdriften og undergrave områdets hovedfunksjon som landbruksareal. Påregnelige driftsmessige ulemper som følge av lukt og støy fra landbruksdriften kan være avgrensende for landbruksdriften i området i et langsiktig perspektiv. Fagetaten har forståelse for at det ut fra gårdens drift ikke er behov for tre bolighus. Samtidig vil en fradeling av parsellene frata bruket muligheter til å skaffe framtidige inntekter fra utleie av husene, og dermed kunne svekke driftsgrunnlaget. Hele parsellen, som grenser mot Kalandsvatnet, ligger innenfor byggegrensen mot vassdrag. Parsellen består i dag delvis av løvskog og overflatedyrket jord (Arealressurser AR5). Kalandsvatnet er klassifisert som et viktig viltområde og et viktig friluftsområde. Det er et stort mangfold av fuglearter som lever i området i tilknytning til Kalandsvatnet. Flere av disse artene er fåtallige og truet. En fradeling av parsellen vil være uheldig da dette medfører endret arealbruk, i et område hvor naturmangfoldet skal veie tungt. Det er her stor fare for miljømessig større belastning i forhold til økt bruk av vannet. Hensynet til kulturlandskapet skal også tillegges vekt. En fradeling vil kunne påvirke landskapsbildet, økologi og kulturhistoriske verdier. En fradeling vil også kunne føre til økt skade på kulturmark, ved økt tråkk og lignende. Tiltaket vurderes til vesentlig å tilsidesette de hensyn bestemmelsene skal ivareta. Etter en samlet vurdering vil ikke fordelene ved å gi dispensasjon være klart større enn ulempene. 3.7 Konklusjon Saken gjelder søknad om fradeling av 2 parseller, med bestående boligbygg, fra gnr 86 bnr 3 til boligformål. Omsøkte parseller er uregulert og er i kommuneplanens arealdel vist som Landbruks-, natur- og friluftsformål (LNF-områder) og de ligger innenfor hensynssonene H570_4 Historiske jernbanetraséer (dekningsgrad 5,2 % og 7,4 %), H570_5 Kalandsvatnet (dekningsgrad 100,0 %) og H310_1 Aktsomhetsområder for steinsprang, jord- og flomskred og snøskred (dekningsgrad 24,7 % og 69,3 %). Saksnummer DELE-2023/12948 Side 9 av 11 Tiltaket krever dispensasjon fra kommuneplanens arealdel KPA2018 bestemmelse § 31 med hensyn til deleforbudet innenfor arealformålet Landbruks-, natur- og friluftsformål (LNF- område) og ligger innenfor § 6.2.2 Byggegrensen langs vassdrag som i LNF-områder er minimum 50 meter. Det er ikke gitt slike dispensasjoner. På bakgrunn av det overnevnte og med hjemmel i plan- og bygningsloven § 11-6 Rettsvirkning av kommuneplanens arealdel og kommuneplanens bestemmelse § 31 Landbruks-, natur- og friluftsformål (LNF-område) avslås søknad om fradeling. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Hege F. Bauge saksbehandler Vivian Å. Skaflestad seksjonsleder Dette dokumentet er godkjent elektronisk. Mottakere Line Gjerstad Tjelflaat Statsminister 5230 PARADIS Michelsens Veg 47 Kopi til KISMULVEGEN 187 AS Sundts veg 75 5221 NESTTUN Saksnummer DELE-2023/12948 Side 10 av 11 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Du kan få tilgang til å se dokumenter og kommentarer i saker som Din sak på internett gjelder din eiendom dersom du logge deg på \"Din side\" med nettadresse: www.bergen.kommune.no/dinside Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700,5020 BERGEN. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvaltaren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer DELE-2023/12948 Side 11 av 11 "
}