{
  "dokument_id": "a07a7d7a-37c5-54c5-8769-42b192494424",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høring: forslag til regler om bruk av fysisk inngripen for å avverge at en elev utsetter noen for psykiske krenkelser eller vesentlig forstyrrer undervisningen for  andre elever",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10898427/Framstilling-Horing-forslag-til-regler-om-bruk-av-fysisk-inngripen-for-a-avverge-at-en-elev-utsetter-noen-for-psykiske-krenkelser-eller-vesentlig-forstyrrer-undervisningen-for-andre-elever",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/280756-68 Saksbehandler: Ragnhild Hvoslef Krüger Høring: forslag til regler om bruk av fysisk inngripen for å avverge at en elev utsetter noen for psykiske krenkelser eller vesentlig forstyrrer undervisningen for andre elever tas til orientering Hva saken gjelder: Kunnskapsdepartementet sender på høring forslag til endringer i opplæringsloven (2023) og privatskoleloven. Departementet foreslår å lovfeste regler om bruk av fysisk inngripen for å avverge at en elev krenker en person psykisk eller vesentlig forstyrrer opplæringen til andre elever. Høringsbrev og høringsnotat ligger her: https://www.regjeringen.no/no/dokumenter/horing- forslag-til-regler-om-bruk-av-fysisk-inngripen-for-a-avverge-at-en-elev-utsetter-noen-for- psykiske-krenkelser-eller-vesentlig-forstyrrer-undervisningen-for-andre- elever/id3044983/?utm_source=regjeringen.no&utm_medium=email&utm_campaign=nyhet svarsel20240621&expand=horingsnotater KRPF kan velge å sende inn høringsuttalelse. Forslag til vedtak: Høring: forslag til regler om bruk av fysisk inngripen for å avverge at en elev utsetter noen for psykiske krenkelser eller vesentlig forstyrrer undervisningen for andre elever tas til orientering Dato: 12. august 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. 1 "
}