{
  "dokument_id": "27ba70bc-6df4-5f4e-94e0-fada103beadb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "17. Tilbakemelding fra Norpark på spørreskjema.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8523425/17-Tilbakemelding-fra-Norpark-pa-sporreskjema-",
  "tekst": "Fra: \"Finn Aurbakken\" <finn@norpark.no> Sendt: fredag 24. mars 2023 14:24:54 Til: \"Einen, June Alfheim\" <June.Einen@bergen.kommune.no> Emne: VS: Evaluering av tillatelsesordningen/forskriften i Bergen kommune Hei! Takk for invitasjonen, men Norpark har ikke (mye) kunnskap om hvor godt eller dårlig Bergens forskrift spesifikt har fungert. På generell basis er Norpark av den oppfatning at regulering av elsparkesykler er en god ting, og at Bergen har vært med på et viktig nybrottsarbeid med håndheving og regulering av små elektriske kjøretøy. Med vennlig hilsen Finn Albert Aurbakken Jurist Norpark - Norges Parkeringsforening Adresse: Regus Business senter, Haakon VII's gate 6, 0161 Oslo Mobil: 922 77 053 finn@norpark.no www.norpark.no Fra: \"Einen, June Alfheim\" <June.Einen@bergen.kommune.no> Dato: 21. mars 2023 kl. 12:18:46 CET Til: Postmottak Bergen Brannvesen <Bergen.Brannvesen@bergen.kommune.no>, bergen.havn@bergenhavn.no, Postmottak Legevakten <Legevakten@bergen.kommune.no>, \"Inselseth, Trond\" <Trond.Inselseth@bergen.kommune.no>, post@bergenlive.no, firmapost@bergen-chamber.no, post@bergenparkering.no, post@bergensentrum.no, post@bybanen.no, Postmottak Eldrerådet <Eldreradet@bergen.kommune.no>, \"Krüger, Ragnhild Hvoslef\" <Ragnhild.Kruger@bergen.kommune.no>, postmottak@helse-bergen.no, post@hvl.no, Postmottak KRFF <KRFF@bergen.kommune.no>, Harald Sævareid // Nivel <harald@nivel.no>, hordaland@blindeforbundet.no, postmottak@nhh.no, sekretariat@hvl.no, nhf.soervest@nhf.no, Post <post@norpark.no>, \"Bratland, Rune\" <Rune.Bratland@bergen.kommune.no>, firmapost@vegvesen.no, bergen@syklistforeningen.no, seim@tryggtrafikk.no, nanna@urbaninfrastructure.no, oyvind@urbaninfrastructure.no, Postmottak Ungdomsrådet <Ungdomsradet@bergen.kommune.no>, postmottak@uib.no, post.vest@politiet.no, Lars Morten Lothe <Lars.Morten.Lothe@politiet.no>, post@vlfk.no, skyss@skyss.no Kopi: \"Carlsen, Bård Dagestad\" <Bard.Carlsen@bergen.kommune.no> Emne: Evaluering av tillatelsesordningen/forskriften i Bergen kommune Hei! Bymiljøetaten vil om kort tid gå i gang med vår evaluering av forskriften om utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune, i tråd med vedtaket fra Bergen bystyre datert 30.03.22 (saksref. 54/22). I denne forbindelse vil vi gjerne ha innspill fra utleieaktører, offentlige virksomheter og interesseorganisasjoner. Vi har laget et spørreskjema med spørsmål om ulike forhold i forskriften/tillatelsesordningen, og håper dere har mulighet til å sette av litt tid til å gi oss noen tilbakemeldinger. Det vil være nyttig i det videre arbeidet med evalueringen. Undersøkelsen tar ca. 20 minutter å fullføre: https://forms.office.com/Pages/ResponsePage.aspx?id=qaoc1BqkD06b9gXNH0jScR2fE_mvp25 PmJnY3710h3FUQkRZNE0wT0o0VFNaOVZQTEpVVzYxTFNOTC4u Svarfrist: 18.04.23. Vi ber om at dere svarer på undersøkelsen i samråd med andre aktuelle personer innenfor din virksomhet/organisasjon. På forhånd tusen takk for hjelpen! Med vennlig hilsen June Alfheim Einen Jurist, Bymiljøetaten/Juridisk seksjon Bergen kommune Postboks 7700 5020 Bergen Telefon 408 13 597 www.bergen.kommune.no Facebook | Twitter Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. "
}