{
  "dokument_id": "e00a510f-1d21-5171-90c7-456d1526a56c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 13 fra Diane Alexandra Berbain (SV) om brosjyre som er delt ut av hjemmesykepleien - utvalg for helse og sosial",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12069484/Svar-pa-skriftlig-sporsmal-nr-13-fra-Diane-Alexandra-Berbain-SV-om-brosjyre-som-er-delt-ut-av-hjemmesykepleien-utvalg-for-helse-og-sosial",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/95515-4 Saksbehandler: Ann Kristin Berge Fra Dato: 12. februar 2025 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 13 fra Diane Alexandra Berbain (SV) om brosjyre som er delt ut av hjemmesykepleien - utvalg for helse og sosial Spørsmål til byråden: Når og av hvem ble vedlagte brosjyre bearbeidet, og var den da utformet i samråd med brukerne? Har den blitt sendt på høring og til medvirkning? Svar fra byråden: Etat for hjemmebaserte tjenester har delt ut informasjonsbrosjyrer til nye brukere i en årrekke. Nåværende versjon ble revidert i juni 2023, og erstattet da en versjon fra 2018. I 2023 ble det gjort mindre språklige justering og endringer i design. Etat for hjemmebaserte tjenester har hatt ansvar for revisjonsarbeidet, og de opplyser at det ikke var brukermedvirkning i revisjonsarbeidet fordi endringene som ble gjort ble vurdert som «mindre justeringer». Brosjyren gir en generell beskrivelse av innholdet i tjenestene som tilbys innbyggerne og annen praktisk informasjon. Det er viktig å være oppmerksom på at alle som mottar tjenester får et enkeltvedtak som bygger på en individuell vurdering av søkers behov. Enkeltvedtaket beskriver hva den enkelte får. Vi ser at det er behov for å gjøre større endringer i brosjyren, da hjemmesykepleie ikke lenger er en egen tjeneste. Den er erstattet av «helsetjenester i hjemmet», som primært gis av sykepleiere, fysioterapeuter og ergoterapeuter i helsetjenesteteam, og «praktisk bistand i hjemmet», som i hovedsak utføres av helsefagarbeidere som er ansatt i omsorgsteam. I tillegg skal de hjemmebaserte tjenestene fremover jobbe mer tverrfaglig og med fokus på tidlig innsats og rehabilitering. Dette skyldes at fysioterapeuter og ergoterapeuter fra 1. mars organiseres sammen med sykepleiere i helsetjenesteteamene. Eldrerådet og KRPF vil bli invitert inn i arbeidet med ny brosjyre. Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}