{
  "dokument_id": "19f9851d-a6b6-5e8e-b39e-9390eb7c8afb",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Stemmekretser  - stortings- og sametingsvalget 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11482355/Framstilling-Stemmekretser-stortings-og-sametingsvalget-2025",
  "tekst": " Valgstyret Saksframstilling Vår referanse: 2024/75911-7 Saksbehandler: Ida Rambech Stemmekretser - stortings- og sametingsvalget 2025 Hva saken gjelder: Valgloven kapittel 9 inneholder bestemmelser om stemming på valgtinget. Iht. valgloven § 9- 2 bestemmer bystyret, eller valgstyret etter delegering, hvor mange stemmekretser det skal være i kommunen. Velgerne kan avgi stemme på samme måte i hvilket som helst valglokale i kommunen på valgdagen. Velgernes tilgjengelighet for å avlegge stemme vil ikke påvirkes av kretsgrenser, men av antall og plassering av valglokaler. Saken diskuterer to hovedspørsmål angående valglokaler:  Hvor mange valglokaler skal det være i Bergen kommune ved stortings- og sametingsvalget 2025?  Hvor skal disse lokalene plasseres geografisk? Ved kommunestyre- og fylkestingsvalget i 2023 var Bergen kommune delt inn i 39 valgkretser. Det er ikke gjort endringer i kretsene siden valget i 2019. Da ble det foretatt justeringer mellom stemmekretsene ved at Mathopen stemmekrets ble innlemmet i Vadmyra stemmekrets. Grensene mellom Ortun og Varden stemmekretser samt Nyborg og Haukedalen stemmekretser ble justert. Det ble også vedtatt å opprette en ny stemmekrets på Flaktveit, med valglokale i Flaktveithallen. I forkant av hvert valg vurderes det om det er behov for endringer i stemmekretsene. Eventuelle endringer vurderes ut fra bosettingsmønster, forholdet mellom oppslutningen ved forhåndsstemmegivningen og på valgtinget og tilgjengelige lokaler. Flere forhold vurderes i forbindelse med å fastsette antall stemmekretser, og dermed antall valglokaler: • Kretsenes størrelse i areal og antall stemmeberettigede • Forholdet mellom forhåndsstemming og valgtingsstemming • Tilgang på egnede valglokaler • Tilgjengelighet for velgerne • Avstander mellom eksisterende valglokaler • Tilgang på kommunale lokaler • Budsjettmessige konsekvenser 1 Kretsenes størrelse Antall stemmeberettigede i kretsene i Bergen varierer fra i underkant av 2000 til nesten 10 000 (tall fra stortingsvalget i 2021). Den gjennomsnittlige kretsen har ca. 5000 stemmeberettigede. Med tanke på kapasiteten i et vanlig valglokale, er det fullt mulig å redusere antall valglokaler dersom det er ønskelig. I hovedsak benyttes idrettshaller og gymsaler med store tilgjengelige gulvarealer. Kapasiteten til et valglokale begrenses i større grad av bemanning og utstyr enn av størrelsen på valglokalet. Utvikling i stemmegivningsmønster - forhåndsstemming og valgtingsstemming Andelen stemmer som mottas som forhåndsstemmer har økt ved valgene etter 2009. Ved kommunestyre- og fylkestingsvalget i 2019 ble 43 % av stemmene i Bergen kommune mottatt som en forhåndsstemme. Ved stortings- og sametingsvalget i 2021 var andelen forhåndsstemmer hele 64 %. Ved kommunestyre- og fylkestingsvalget i 2023 utgjorde forhåndsstemmegivningene 55% av totalt antall stemmegivninger. Bergen har svært god dekning når det gjelder antall forhåndsstemmesteder. Det er mulig å forhåndsstemme fra 10. august, og tidligstemmingen starter allerede 1. juli. Det settes opp faste forhåndsstemmelokaler i alle bydeler. Ved forhåndsstemmegivning har velgerne mulighet til å velge tidspunkt og stemmested, og kan i større grad unngå å måtte stå i kø. Velgerne kan også avlegge stemme i alle kommuner uavhengig av folkeregistrert adresse. Med utgangspunkt i en fortsatt forventet høy andel forhåndsstemmer kan det tale i retning av en reduksjon av antall stemmekretser og valgtingslokaler. I forarbeidene til ny valglov som trådte i kraft mai 2024 peker departementet på at utviklingen i antall forhåndsstemmer har store konsekvenser for valggjennomføringen i kommunene, og det er viktig at valgorganiseringen også innrettes mot dette. I departementets forslag til ny valglov har utviklingen i andel forhåndsstemmer vært et viktig hensyn, og det er foreslått flere endringer for å gjøre reglene for stemming på forhånd og under valgting likere. Erfaringsmessig er det særlig tre stemmekretser som viser forskjell mellom antall stemmeberettigede og mottatte stemmer ved valgtinget. Kretsen 0001 Bergen sentrum har ved stortingsvalg ca. 6250 stemmeberettigede, Møhlenpris har ca. 4000 og Nordnes har ca. 4100. Bergen sentrum stemmekrets vil da få ca. 14 350. Dette er da en krets med et stort antall stemmeberettigede, men lokalet har også kapasitet til dette. I disse tre kretsene til sammen ble det ved stortingsvalget i 2021 tatt imot kun 3 650 stemmer. Kretsen Nyborg har ca. 2750 stemmeberettigede, Rolland har ca. 2550 og Haukedalen har ca. 6000. Åsane sentrum stemmekrets vil få ca. 11 300 stemmeberettigede. I 2021 ble det tatt imot ca. 3 550 stemmer totalt i disse kretsene. Kretsen Nesttun har ca. 9400 stemmeberettigede og Paradis har ca. 3000. Nesttun stemmekrets vil få ca. 12 400 stemmeberettigede. I de to kretsene ble det i 2021 mottatt totalt 3 250 stemmer. Lokaler Bergen kommune benytter stort sett kommunale bygg som skoler og idrettshaller til valggjennomføringen. Det er et krav i valgloven at valglokalene skal være egnet for stemming (valgloven § 9- 3). Med egnethet mener Kommunal- og distriktsdepartementet (KDD) at valglokalet må være oversiktlig, ha god logistikk og god kapasitet. Valgstyret skal sørge for at valglokalene er universelt utformet og at velgerne skal kunne ta seg inn i valglokalene uten hjelp (valgloven § 6-7). I ny valglov og forskrift stilles strengere krav til 2 universell utforming av valglokalene, noe som kan gjøre det utfordrende å finne egnede lokaler i enkelte kretser. Tilgang på egnede lokaler, med universell utforming, bør derfor vurderes i forbindelse med fastsettelse av kretsene. I enkelte bydeler er det svært korte avstander mellom valgtingslokalene som har blitt benyttet ved tidligere valg. Selv om kretsene kan være relativt store i areal, er ofte lokalene plassert nært hverandre og tett på kretsgrensene. I kretser der det ikke finnes egnede kommunale lokaler i stemmekretsen må det leies private lokaler. Bruk av private lokaler kan medføre leiekostnader. Det er mer krevende å få etablert nettverksinfrastruktur i lokaler som ikke er kommunale. I tillegg kan det være utfordrende å få tilgang på lokalene i tilstrekkelig tid før valgdagen, for å ha tid til opprigging, etablering av nettverk og utføring av eventuelle tilpasninger i bygget. Det er derfor ønskelig å benytte kommunale lokaler i størst mulig grad. Budsjettmessige konsekvenser Budsjettmessige konsekvenser bør også hensyntas ved vurdering av antall kretser, og dermed antall valgtingslokaler. Det er betydelige kostnader knyttet til hvert enkelt valglokale på valgdagen. Bemanningen i de ulike lokalene varierer mellom 8 og 25 valgmedarbeidere. For stortings- og sametingsvalget i 2025 er lønnssatser for valgtinget fastsatt som følger: • Leder: kr. 7 000,- • Nestleder: kr. 6 200,- • Øvrige valgmedarbeidere: kr. 4 300,- Alle valgmedarbeidere får mat og drikke levert på valgdagen. I tillegg er det minst én vedlikeholdstekniker til stede i hele valglokalets åpningstid, samt vakthold fra ekstern vektertjeneste fra det tidspunkt valg-pcer settes opp i lokalet og frem til stemmesedler og pc- er er fraktet til rådhuset. Det er også kostnader knyttet til nettverksinfrastruktur, opprigg og nedrigg av lokalene. Disse tjenestene kjøpes internt av Etat for bygg og eiendom og Ansattservice. Ved å redusere antall stemmekretser fra 39 til 34 får vi en besparelse i lønnskostnader beregnet uten feriepenger på ca. kr. 200 000. Reduserte kostnader knyttet til bevertning i valglokalene utgjør ca. kr. 25 000,-. Reduserte kostnader til vektertjenester i 5 lokaler beregnes til ca. kr. 300 000,-. I tillegg kommer besparelser på innkjøp og transport av bl.a. stemmesedler, avlukker og IT- utstyr. Det vil sannsynligvis også være besparelser knyttet til eventuelle tiltak i lokalene for å tilfredsstille krav til universell utforming. Foreslåtte endringer i stemmekretser Med bakgrunn i de gjennomganger som er gjort vil bystyredirektøren foreslå å gjøre noen endringer i kretser i bydelene Fana, Bergenhus og Åsane. Der det foreslås endringer er det kort avstand mellom valglokalene som tidligere har vært benyttet. Utfordringer knyttet til universell utforming ved flere av lokalene som tidligere har vært benyttet bortfaller også ved at man kan benytter bedre egnede valglokaler i de nye kretsene. Følgende endringer i stemmekretser foreslås ved stortings- og sametingsvalget 2025: Bergenhus bydel 3 Kretsene 0001 Bergen sentrum, 0002 Møhlenpris og 0003 Nordnes slås sammen til 0001 Bergen sentrum stemmekrets. Åsane bydel Kretsene 0031 Nyborg, 0032 Rolland og 0028 Haukedalen slås sammen til 0079 Åsane sentrum stemmekrets. Fana bydel Kretsene 0049 Nesttun og 0052 Paradis slås sammen til 0049 Nesttun stemmekrets. I Bergenhus bydel har valgstyret allerede gjort vedtak om å benytte Grieghallen som valglokale i sentrum stemmekrets. Lokalet har god kapasitet, er universelt utformet og har sentral beliggenhet. I areal utgjør de tre kretsene et svært lite område. I Åsane sentrum stemmekrets planlegges det å finne et større og universelt utformet valglokale i gangavstand til Åsane senter. Dette vil da befinne seg mellom alle de tre tidligere valglokalene som har vært på skolene i dette området. I Nesttun stemmekrets planlegges Fana kulturhus som valglokale. Lokalet er godt egnet som valglokale, og har kapasitet til å ta imot flere velgere. Med de foreslåtte endringer vil Bergen kommune deles inn i følgende 34 stemmekretser (dagens kretser i parentes): Bergenhus bydel Bergen sentrum stemmekrets (Bergen sentrum, Nordnes og Møhlenpris stemmekretser) Haukeland stemmekrets Hellen stemmekrets Rothaugen stemmekrets Årstad bydel Ny-Krohnborg stemmekrets Landås stemmekrets Slettebakken stemmekrets Gimle stemmekrets Fyllingsdalen bydel Bønes stemmekrets Lynghaug stemmekrets Ortun stemmekrets Varden stemmekrets Åsane bydel Eidsvåg stemmekrets Tertnes stemmekrets Mjølkeråen stemmekrets Hordvik stemmekrets Flaktveit stemmekrets Åsane sentrum stemmekrets (Nyborg, Rolland og Haukedalen stemmekretser) Fana bydel Kaland stemmekrets Kirkevoll stemmekrets Skjold stemmekrets 4 Nesttun stemmekrets (Nesttun og Paradis stemmekretser) Sædalen stemmekrets Ytrebygda bydel Sandsli stemmekrets Rå stemmekrets Ytrebygda stemmekrets Laksevåg bydel Olsvik stemmekrets Vadmyra stemmekrets Alvøen stemmekrets Damsgård stemmekrets Nygård stemmekrets Arna bydel Ytre Arna stemmekrets Indre Arna stemmekrets Lone stemmekrets Forslag til valglokaler vil bli lagt frem for valgstyret i en egen sak i valgstyrets første møte i januar. Forslag til vedtak: 1) Valgstyret vedtar følgende endringer i stemmekretser ved stortings- og sametingsvalget 2025: Bergenhus bydel Kretsene 0001 Bergen sentrum, 0002 Møhlenpris og 0003 Nordnes slås sammen til 0001 Bergen sentrum stemmekrets. Åsane bydel Kretsene 0031 Nyborg, 0032 Rolland og 0028 Haukedalen slås sammen til 0079 Åsane sentrum stemmekrets. Fana bydel Kretsene 0049 Nesttun og 0052 Paradis slås sammen til 0049 Nesttun stemmekrets. 2) Stortings- og sametingsvalget 2025 avholdes i følgende stemmekretser: Bergenhus bydel Bergen sentrum stemmekrets Haukeland stemmekrets Hellen stemmekrets Rothaugen stemmekrets Årstad bydel Ny-Krohnborg stemmekrets Landås stemmekrets Slettebakken stemmekrets Gimle stemmekrets 5 Fyllingsdalen bydel Bønes stemmekrets Lynghaug stemmekrets Ortun stemmekrets Varden stemmekrets Åsane bydel Eidsvåg stemmekrets Tertnes stemmekrets Mjølkeråen stemmekrets Hordvik stemmekrets Flaktveit stemmekrets Åsane sentrum stemmekrets Fana bydel Kaland stemmekrets Kirkevoll stemmekrets Skjold stemmekrets Nesttun stemmekrets Sædalen stemmekrets Ytrebygda bydel Sandsli stemmekrets Rå stemmekrets Ytrebygda stemmekrets Laksevåg bydel Olsvik stemmekrets Vadmyra stemmekrets Alvøen stemmekrets Damsgård stemmekrets Nygård stemmekrets Arna bydel Ytre Arna stemmekrets Indre Arna stemmekrets Lone stemmekrets Dato: 10. desember 2024 Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. Vedlegg: Kart eksisterende 39 stemmekretser Kart foreslåtte nye stemmekretser Kart Bergen sentrum stemmekrets Kart Nesttun stemmekrets Kart Åsane sentrum stemmekrets 6 "
}