{
  "dokument_id": "df100e3e-78e8-50e2-8942-7eba5b6700ae",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 06062024, Sak 158/24, Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om mobil byromsmøblering på Festplassen Bergen bystyre 31.1.24.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10603449/Innstilling-vedtak-Representantforslag-fra-Ann-Kristin-Helland-Ramstrom-SV-om-mobil-byromsmoblering-pa-Festplassen-Bergen-bystyre-31-1-24-",
  "tekst": "Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om mobil byromsmøblering på Festplassen Bergen bystyre 31.1.24. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 158/24 og avga følgende innstilling: Forslaget avvises med bakgrunn i byrådets svar. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Torstein Gya (SV), Rebekka Helle Stensbø (H), Andreas Madsen Berg (SV), Reidar Staalesen (A) Forslag fremsatt i utvalget: Rebekka Helle Stensbø (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag til vedtak: Forslaget avvises med bakgrunn i byrådets svar. Andreas Madsen Berg (SV) fremsatte på vegne av SV følgende alternative forslag til vedtak i 2 punkter: 1. Bystyret ber byrådet innarbeide midler til midlertidig byromsmøblering i budsjettet for 2025. 2. Midlertidig byromsmøbler skal ikke være tilknyttet et enkelt byrom, men skal kunne benyttes og flyttes til forskjellige byrom etter behov. Votering: Alternativt forslag til vedtak punkt 1-2 fra SV, fremsatt av Andreas Madsen Berg (SV), fikk 4 stemmer (SV, MDG, R). Alternativt forslag til vedtak fra H, FrP, BL, INP og Sp, fremsatt av Rebekka Helle Stensbø (H) ble tiltrådt med 13 stemmer (H, A, FrP, BL, INP, Sp, KrF). Forslagsstillers forslag til vedtak: Bystyret ber byrådet om å be Bymiljøetaten å sette opp benker, bord og annen byromsmøblering på Festplassen i tidsrommet 1.4 - 1.10 i 2024 som et prøveprosjekt. Møblene skal kunne flyttes ut av området når Festplassen brukes til arrangement. Ordningen skal evalueres før 2025. "
}