{
  "dokument_id": "872dca17-d670-5f22-85e6-a3d957c61282",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll ruspolitisk råd 01.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12444918/Protokoll-ruspolitisk-rad-01-04-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Ruspolitisk råd Den 01. apr. 2025 holdt ruspolitisk råd møte i Kaigaten 4, møterom Åsane. Til stede: Roger Ellingsen, Susanne Remme, Anne-Pia Lystrup, Kari Edvardsen, Yvonne Helle, Stig Norland Forfall: Tom Faye, Christine Sundal, Tarjei Halle Inhabilitet: Fra administrasjonen: Møteleder: Roger Ellingsen Sekretær: Rune Tjøsvold Møtet startet kl. 14:00 og ble hevet kl. 15.15 1 Saksliste Saksnr. Arkivsak Sakstittel Side 15/25 2020/90682-263 Godkjenning av innkalling 3 16/25 2020/90682-264 Godkjenning av protokoll. 3 17/25 2020/90682-265 Presentasjon av Gatehospitalet - mulig reduksjon 3 av tjenestetilbudet. 18/25 2020/90682-266 Presentasjon av prosjekt tjenestetildeling og 4 utmåling i helse- og omsorgstjenestene. 19/25 2020/90682-267 Byrådens kvarter. 5 20/25 2020/90682-268 Eventuelt. 5 2 15/25 Godkjenning av innkalling Ruspolitisk råd behandlet saken i møtet 01.04.2025 sak 15/25 og fattet følgende vedtak: Innkalling godkjent. Forslag til vedtak: Innkalling godkjent. [Lagre saksprotokoll] [Lagre vedtak] 16/25 Godkjenning av protokoll. Ruspolitisk råd behandlet saken i møtet 01.04.2025 sak 16/25 og fattet følgende vedtak: Protokoll godkjent. Forslag til vedtak: Protokoll godkjent. [Lagre saksprotokoll] [Lagre vedtak] 17/25 Presentasjon av Gatehospitalet - mulig reduksjon av tjenestetilbudet. Ruspolitisk råd behandlet saken i møtet 01.04.2025 sak 17/25 og fattet følgende vedtak: Gatehospitalet måtte melde avbud til møtet. Forslag til vedtak: Presentasjonen tas til etterretning. [Lagre saksprotokoll] [Lagre vedtak] 3 18/25 Presentasjon av prosjekt tjenestetildeling og utmåling i helse- og omsorgstjenestene. Ruspolitisk råd behandlet saken i møtet 01.04.2025 sak 18/25 og fattet følgende vedtak: Presentasjonen tas til etterretning. Ruspolitisk råds behandling Prosjektet forankret i et budsjettvedtak der bystyret ber byrådet iverksette arbeidet med endringer i tjenestetildeling og utmåling innenfor helse- og omsorgstjenestene. Faggrupper, tillitsvalgte og vernetjenesten er invitert til å delta i arbeidet. Bakgrunnen er at de kommunale utgiftene øker mer enn inntektene. Det er økning i antall eldre, økning i antall ressurskrevende brukere, det er færre yrkesaktive pr. eldre (førsørgerbrøken øker), mangel på helsepersonell, sykehjemsdekningen faller, kommunen er ikke økonomisk i stand til å levere på det som forventes av nasjonale krav og føringer eller forventninger i befolkningen. Mål for prosjektet er: Styre helse- og omsorgstjenestene inn mot mer bærekraftig spor Justere forventningene til hvilke oppgaver som skal løses av kommunen Begrense og redusere i tjenestene som gis. For å nå målene må prosjektet vurdere kriterier for tildeling av tjenester og utmåling opp mot krav i lov og forskrift. Dette innebærer å vurdere kriterier for; -hvem som skal få hjelp, -hvilke oppgaver innbyggerne skal få hjelp til, -og omfanget av hjelpen. Prosjektet skal vurdere enkeltvedtak etter helse- og omsorgstjenesteloven Identifisere tjenester og oppgaver som kan prioriteres ned eller løses av andre. Identifisere ulikheter i tildeling mellom tjenestene og bydeler. Foreslå tiltak som bidrar til økonomisk og personalmessig bærekraft. Risikovurdere foreslåtte tiltak. Prøve ut og justere tiltak. Foreslåtte tiltak og kriterier skal risikovurderes utfra; brukerperspektivet, medarbeiderperspektivet, virksomhetsperspektivet bærekraftperspektivet. Prosjektet skal bygge på bred medvirkning og tilfang av innspill og kunnskap, vurdere lignende praksis, forsøksordninger og piloter i andre kommuner i Norge/Norden og se til relevant forskning og kunnskapsoppsummeringer. Prosjektet ønsker å komme tilbake til Ruspolitisk råd i en senere fase for å diskutere/få innspill til tiltak som foreslås å prøves ut. Forslag til vedtak: Presentasjon tas til etterretning. 4 [Lagre saksprotokoll] [Lagre vedtak] 19/25 Byrådens kvarter. Ruspolitisk råd behandlet saken i møtet 01.04.2025 sak 19/25 og fattet følgende vedtak: Utgikk pga. sykdom. Forslag til vedtak: [Lagre saksprotokoll] [Lagre vedtak] 20/25 Eventuelt. Ruspolitisk råd behandlet saken i møtet 01.04.2025 sak 20/25 og fattet følgende vedtak: Informasjon tas til etterretning. Ruspolitisk råds behandling Ruspolitisk råd fikk informasjon om at Helsedirektoratet har ute på høring endringer i brukerromsordningen, herunder etablering av rusmiddelanalyse i brukerrom. Forslag til vedtak: [Lagre saksprotokoll] [Lagre vedtak] 5 "
}