{
  "dokument_id": "d0f8bf6e-e7ce-57af-8c00-07f02e0fcb1a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 06062024, Sak 181/24, Status om skogsbilveier i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10603500/Innstilling-vedtak-Status-om-skogsbilveier-i-Bergen-kommune",
  "tekst": "Status om skogsbilveier i Bergen kommune Utvalg for miljø og byutvikling hadde saken til orientering i møtet 06.06.2024 sak 181/24: Behandlingen av saken utsettes i påvente av høring. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Geir Steinar Dale (A), Mailiss Solheim-Åkerblom (R), Kjartan Moi Andreassen (Sp) Forslag fremsatt i utvalget: Geir Steinar Dale (A) fremsatte på vegne av A følgende utsettelsesforslag: Behandlingen av saken utsettes i påvente av høring. Utsettelsesforslag fra A, fremsatt av Geir Steinar Dale (A), ble vedtatt enstemmig. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 127/24: Saken trekkes fra sakskartet og sendes til forretningsutvalget til ny fordeling. Byrådet behandlet saken i møtet 04.04.2024 sak 92/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar informasjon om forvaltningspraksis for landbruksveier i Bergen kommune til orientering. 2. Bystyret tar informasjon om status for pågående skogsbilveisaker i Bergen kommune til orientering. 3. Bystyret tar fremgangsmåte for klagesaker etter landbruksveiforskriften til orientering. 4. Bystyret ber byrådet sende en anmodning til Landbruks- og matdepartementet om forbedringsbehov i landbruksveiforskriften. 5. Bergen kommune skal ta i bruk naturnære skogforvaltningsmetoder som hovedprinsipp i kommunens egne skoger. 6. Bystyret ber byrådet utrede muligheter for innføring av meldeplikt ved skogbrukstiltak i Bergen kommune, som rådgivningstiltak for å bidra til bedre natur-, friluftsliv- og næringsmessig skogforvaltning i Bergen kommune. "
}