{
  "dokument_id": "cea6f209-ab0e-5ffb-bbf5-d86f6c70c5a8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 4 fra Joel Ystebø (KrF) om øremerkede midler til ungdomsdiakoner i Bergen Sør. Utvalg for finans, kultur og næring. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9755134/Svar-pa-skriftlig-sporsmal-nr-4-fra-Joel-Ystebo-KrF-om-oremerkede-midler-til-ungdomsdiakoner-i-Bergen-Sor-Utvalg-for-finans-kultur-og-naering-",
  "tekst": " BFIN - Seksjon for administrasjon Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/05564-3 Saksbehandler: Kristopher Ivan Straus Fra Dato: 24. januar 2024 Byråd for finans Svar på skriftlig spørsmål nr. 4 fra Joel Ystebø (KrF) om øremerkede midler til ungdomsdiakoner i Bergen Sør. Utvalg for finans, kultur og næring. Representanten Joel Ystebø (KrF) har fremmet følgende skriftlige spørsmål: «I en situasjon med økt utenforskap, mer ungdomskriminalitet og busser som brenner i Bergen sør, ser vi en lokalbefolkning i området som roper etter ideelle og frivillige initiativ. Initiativ som bidrar til inkludering og rusfrie møteplasser for unge. Derfor tok Den norske kirke på seg det samfunnsansvaret det er å drive ungdomsarbeid i Bergen. Det er med dette bakteppet at ungdomsdiakoner i Bergen sør ble prioritert i revidert budsjett for 2023 med 1,7 millioner. Det lå som del av avtalen at dette skulle være varige midler. Denne avtalen ble signert av blant andre Høyre og Senterpartiet. Det var store forventninger til at byrådet med sine samarbeidspartier ville videreføre satsingen på ungdomsdiakoner i Bergen sør. Undertegnedes klare oppfatning er at dette ikke ble ivaretatt i budsjettforliket for 2024. Likevel nevnte representant Hillersøy (INP) og representant Hermansen (Høyre) i bystyredebatten 19. desember at budsjettforliket innebar 800 000 kr til ungdomsdiakoner. Høyres gruppeleder Pettersen omtalte på samme måte dette tilskuddet i sitt svarinnlegg til undertegnede i Vårt Land 27. desember. Dette er uansett merkelig all den tid kostnaden for ordningen med ungdomsdiakoner er estimert av Bergen kirkelige fellesråd (BKF) til 1,7 millioner i året. Det fremgår heller ikke av budsjettavtalen at de 800 000 kronene til BKF er øremerket ungdomsdiakoner. Spørsmål til byråden: Er to innlegg i bystyresalen og et debattinnlegg i Vårt Land fra posisjonen, tilstrekkelig for å kunne definere de 800 000 kronene til BKF, som øremerkede midler til ungdomsdiakoner i Bergen sør?» Svar fra byråden: Byrådet anerkjenner det viktige arbeidet Bergen kirkelige fellesråd (BKF) gjør, og i budsjett for 2024 er det innarbeidet et engangsbeløp på kr 800.000 til BKF. Dette beløpet ble innarbeidet som en del av budsjettavtalen mellom byrådspartiene og samarbeidspartiene. I det vedtatte budsjettet er det ikke spesifisert at beløpet skal inngå som finansiering av ungdomsdiakoner i Bergen sør, men byråden antar at midlene vil benyttes til ungdomsarbeid i Bergen sør, i tråd med intensjonene fra bystyret. I den gjeldende økonomiplanen er beløpet kun bevilget for inneværende år. Det er først i det kommende budsjettarbeidet for handlings- og økonomiplan 2025-2028 at byrådet vil kunne ta stilling til en eventuell varig budsjettbevilgning til BKF for å finansiere ungdomsdiakoner i Fana og Ytrebygda. Eivind K. Nævdal-Bolstad - Byråd for finans Dokumentet er godkjent elektronisk. "
}