{
  "dokument_id": "df569e8a-e0ee-557d-9a34-1fd134a1a1ed",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 14112024, Sak 399/24, Åsane gnr 216 bnr 633 Trollbakken 1A. Klage over avslag på søknad om enebolig m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11568078/Innstilling-vedtak-Asane-gnr-216-bnr-633-Trollbakken-1A-Klage-over-avslag-pa-soknad-om-enebolig-m-m-",
  "tekst": "Åsane gnr 216 bnr 633 Trollbakken 1A. Klage over avslag på søknad om enebolig m.m. Utvalg for miljø og byutvikling behandlet saken i møtet 14.11.2024 sak 399/24 og fattet følgende vedtak: UMBY fattet vedtak om å gi dispensasjon og tillatelse til tiltak. Dispensasjonsvedtaket omfatter KPA 2018 og pbl § 29-4, men tiltaket er også avhengig av dispensasjon fra reguleringsplanen med hensyn til vist bebyggelse i reguleringsplankartet. Dette var i utgangspunktet ikke søkt om, men slik dispensasjonssøknad ble supplert i klageomgangen, jf. opplysninger i saksframlegget. Det fremstår som en inkurie at utvalget ikke har vurdert denne dispensasjonen og saken settes derfor på sakskartet 05.12.24 slik at det gis anledning til å rette opp feilen. 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 14.06.2024 i sak BYGG-2024/10215. 2. Med hjemmel i plan- og bygningslovens § 19-2 innvilges søknad om dispensasjon fra reguleringsplankrav, KPA § 3-1, for etablering av enebolig på gbnr. 216/633 3. Med hjemmel i plan- og bygningslovens§ 19-2 innvilges søknad om dispensasjon fra pbl. § 29-4, 2. ledd - avstand til nabogrense. 4. Med hjemmel i plan- og bygningslovens § 20-1 a) jfr. § 20-2 og § 21-4 innvilges søknad om rammetillatelse for enebolig. Vilkår for rammeløyve er at det senest sammen med søknad om igangsettingstillatelse forelegges skredfare-vurdering, utført at kompetent ansvarshavende, som viser at tiltaket kan realiseres i samsvar med pbl. § 28-1. Utearealer skal etableres i samsvar med innsendte utenomhusplan datert 11.11.2024. 5. Fagetaten utferdiger formell underretning om vedtak i samsvar med reglene i forvaltningslov og plan- og bygningslov. Begrunnelse for vedtak: Det er søkt om etablering av ny enebolig på gbnr. 216/633. Tomten er på 1599,7 m2. Tomten er fra tidligere bebygget med en eksisterende enebolig. Tiltaket ligger i områder som i kommuneplanens arealdel er arealdisponert til «øvrig byggeområde», hvor det i henhold til KPA § 26.5.1 kan tillates eneboliger eller tomannsboliger forutsatt at kravene i § 26.5 er tilfredsstilt. Utnyttelsesgrad er 45%BRA Tiltaket fordrer dispensasjon fra reguleringsplankrav i kommuneplanens arealdel § 3.1. Søknaden er for UMBY justert, slik at søknad om dispensasjon for kvalitetskrav til KPA er frafalt. Dette med bakgrunn i at det er forelagt en ny utenomhusplan som viser at KPAs krav til utenomhusarealer er tilfredsstilt. Dispensasjon fra reguleringsplankrav i KPA Kommuneplanens arealdel, § 3.1 fastsetter at «Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov» Formålet mer KPAs krav til reguleringsplan er at utbygging i regelen ikke skal finne sted uten at forhold til infrastruktur, natur, oppvekstmiljø mm er gjort til gjenstand for en helhetlig og grundig planlegging – med mulighet til medvirkning. Vilkårene for å innvilge dispensasjon fremgår av plan- og bygningslovens § 19-2: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» UMBY er kommet til at begge lovens vilkår for å kunne dispensere fra reguleringsplankravet er til stede. Eneboligen vil ha kort avstand til kollektivstopp med hyppig frekventert bussrute. Boligen ligger også i område med gode oppvekstsvilkår for barn, med skole og fritidstilbud. Det er et 2 velegnet område for familier. Videre er forhold knyttet til infrastruktur avklart. Det er innvilget avkjørselstillatelse fra vegmyndighet. Det er gitt forhåndsuttalelse fra Bergen vann vedrørende vann- og avløpsinfrastruktur. Renovasjon er uproblematisk. De infrastrukturforhold som kan utløse behov for reguleringsplanprosess er avklart i denne saken. Byggetomten har heller ikke viktige naturverdier – eller potensiale som grøntområde som har verdi for allmennheten. Utnyttelse av denne tomten er således godt i samsvar med den fortetnings-strategi i øvrige byggesone som KPA-2019 legger opp til. Å dispensere i denne saken kommer derfor ikke vesentlig i konflikt med hensynene bak KPAs krav til reguleringsplankrav. Når de overordnede rammer er avklart – er det mindre behov for en full reguleringsplanprosess. Fordelene med dispensasjon er også klart større enn ulempene etter en samlet vurdering. Man får gjennom dispensasjon etablert en familiebolig i Bergen som det er svært stort behov for. Alternativet til bygging av egnede familieboliger i Bergen er at slike etableres i omegnskommunene. Det tjener ikke miljø, klima og belastning på vegene. De samfunnsmessige fordeler med dispensasjon er store. Videre vil dispensasjon medvirke på å skape etterspørsel og sikre arbeidsplasser i bygge- og anleggsnæringen – som for tiden sliter stort. I et samfunnsmessig ressursdisponeringsperspektiv er dispensasjon en fordel. Det er alltid en ulempe ved dispensasjon fra plankrav at en ikke får høring/offentlig ettersyn. Men denne ulempen er i denne saken liten. Alle relevante myndigheter har fått uttale seg – og naboene har fått uttale seg i saken – også på deputasjonsmøte. Det er ikke andre ulemper av betydning. Fordelene med dispensasjon er derfor klart større enn fordelene etter en samlet vurdering. I sak 2022/1042 fra Sivilombudet ble det lagt til grunn at dispensasonsvurderinger må gjøres konkret fra sak til sak, og at presedensvirkninger i alminnelighet har liten plass i dispensasjonssaker. I avgjørelsen het det: «..Dette stiller seg annerledes ved vurderingen av om hensynene bak bestemmelsen det dispenseres fra blir vesentlig tilsidesatt eller om fordelene ved dispensasjonen er klart større enn ulempene, jf. § 19-2 andre ledd. I denne vurderingen etter andre ledd er det på generelt grunnlag ikke relevant å legge vekt på at den aktuelle dispensasjonen som er til behandling kan påvirke fremtidige dispensasjonsvurderinger. Det understrekes at ombudet i uttalelsen har avgrenset mot eventuelle tilfeller der hensynet bak en bestemmelse det dispenseres fra uttrykkelig legger opp til en vurdering av den fremtidige utviklingen av et gitt område.» UMBY mener på dette grunnlag at det ikke kan legges avgjørende vekt på at Statsforvalter i klagesak har avstått søknad om dispensasjon fra reguleringsplankrav i sak som gjaldt Eidsvågsveien 100A. UMBY mener også at det ikke er større behov for reguleringsplanprosess alene fordi tomt ligger i et område som er omfattet av en gammel reguleringsplan fra 1961. Dette gir ikke i seg selv noe større behov for reguleringsplan enn ellers, og eldre reguleringsplaner tillegges også i andre sammenhenger mindre vekt. Dispensasjon fra avstand til nabogrense 3 Tiltakshaver har søkt om dispensasjon fra avstand mot nabogrense. Tiltakshaver mente innledningsvis dette ikke var nødvendig, da det kun var terrasse som var nærmere nabogrensen mot gbnr. 216/1121, men søkte likevel om dispensasjon da kommunen mente dette utgjorde en mangel ved søknaden. Ansvarlig søker skriver følgende i supplerende skriv til søknaden av 11.11.2024: «Erklæring / søknad om dispensasjon avstand: Til orientering fulgte det med ved innsendelse av rammesøknaden, dispensasjonssøknad fra plankravet og avstand offentlig vei. Årsaken til at det ikke ble søkt om dispensasjon fra avstands bestemmelsene i vår søknad datert 10.01.2024, var at terrasser vist på situasjonskart ligger på terreng 4 meter fra vegg liv med over 1 meter avstand til felles grense. Vedlegger her kopi av snitt vedlegg E3 snitt A-A som viser at terrassen og uteoppholdsareale foran boligen ligger på terreng. Iht. SAK10 §4-1 tiltak som unntatt fra byggesaksbehandling og tillatelse d): Terrasser som har en høyde på inntil 1,0 m fra eksisterende terreng, er forbundet med en bygning, og ikke stikker lenger ut fra bygningens fasadeliv enn 4,0 m. Slike terrasser kan ha et tilhørende rekkverk på inntil 1,2 m, men kan ikke være overbygde. Avstanden til nabogrensen skal være minst 1,0 m. Vår vurdering var derfor at terrassen ikke var søknadspliktig da eiendommen alt var bebygget med ett bolighus på tomten, og dermed var bestemmelsen om unntak oppfylt. Plan og bygningsetaten var ikke enig i vår vurdering og krevde samtykke eller søknad om dispensasjon fra avstandsbestemmelsene. Dispensasjonssøknad for avstand ble utarbeidet og nabovarslet, samt sendt til Bergen kommune etter at merknads fristen var ute, 13.03.2024. Det ble kun mottatt merknader fra Trollien 24, som ikke er berørt av søknaden om dispensasjon fra avstand.» UMBY legger til grunn at vilkårene i pbl. § 19-2 for å kunne innvilge dispensasjon fra pbl. § 29-4, 2. ledd er til stede. Formålet med lovens vilkår om avstand til nabogrense er å sikre tilstrekkelig med lys og luft mellom bebyggelsen, samt hensyn til å hindre brannspredning mellom byggene.. Dispensasjon kommer ikke vesentlig i konflikt med disse hensynene. Dette fordi det uansett vil være god avstand til den aktuell nabobebyggelse nemlig 12,9 meter. Det må også tillegges vekt at det som ligger nærmest gbnr 216/1121 er terrasse, som om det var et selvstendig tiltak kunne vært etablert inntil 1 meter fra nabogrense 4 Fordelene med dispensasjon er klart større enn ulempene etter en samlet vurdering. Det sikrer etablering av en egnet familiebolig i et område som er egnet for fortetting. Det er stort behov for denne type boliger i Bergen. Eneste ulempe er at dersom nabo ønsker å etablere nytt byggverk på sin tomt 4 meter fra grensen, så vil avstanden til terrassen kun være ca. 6 meter. Tette er imidlertid et lite trolig scenario gitt de stedlige forhold. Dessuten vil selve bygningskroppene også i et slikt tenkt scenario være 8 meter fra hverandre. Fordelene med dispensasjon er derfor klart større enn ulempene etter en samlet vurdering. UMBY benytter også din diskresjonære adgang til å innvilge dispensasjon – gitt at begge lovens dispensasjonsvilkår er til stede. Rammetillatelse UMBY legger til grunn at tiltaket har fått en god arkitektonisk utforming og gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser. Byggets plassering i terrenget medfører ikke høye murer og skjæringer. Selv om bygget ikke ligger i terreng som etter NVEs databaser er skredutsatt, så er skredfarevurdering forut for innvilgelse av igangsettingstillatelse likevel lagt inn som vilkår i rammeløyvet på grunn av hellningsgrad. Gitt all den øvrige bebyggelsen i samme område, og med tilsvarende helnings-grad på tomtene, må det anses sannsynlig at dette ikke vil utgjøre et hinder for bygging – men en bør likevel være på den sikre siden. Søknaden er supplert med nye opplysninger om utforming av utearealer. Det vises til situasjonsplan for uteoppholdsarealer datert 11.11.2024. Denne vier at KPA-2019 § 14.3.5 sitt arealkrav om minimum 100m2 uteareal er tilfredsstilt, og at kvalitetskrav for nødvendige utearealer i KPA § 14, 2 er tilfredsstilt. Rammetillatelse er innvilgetbasert på foreliggende endring, og vedtaket fastsetter at utearealer skal etableres i samsvar med omsøkte utenomhusplan. Etter UMBYs oppfatning vil denne endringen i liten grad berøre interessene til naboer og gjenboere, og endringen kan derfor unntas fra nabovarsling. Det er i lys av dette heller ikke nødvendig å realitetsbehandle søknaden om dispensasjon fra KPA-2019 § 14.2 – kvalitetskrav for nødvendige uteoppholdsareal. Nødvendige dispensasjoner er innvilget i denne saken. Søknaden for øvrig er i samsvar med lov, forskrift og gjeldende arealplaner – og søknad skal da innvilges, jfr. JA-bestemmelsen i pbl. § 21-4, første ledd. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Lise Wergeland Strømmen (H). Forslag fremsatt i utvalget: Lise Wergeland Strømmen (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag i 5 punkt: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 14.06.2024 i sak BYGG-2024/10215. 2. Med hjemmel i plan- og bygningslovens § 19-2 innvilges søknad om dispensasjon fra reguleringsplankrav, KPA § 3-1, for etablering av enebolig på gbnr. 216/633 3. Med hjemmel i plan- og bygningslovens§ 19-2 innvilges søknad om dispensasjon fra pbl. § 29-4, 2. ledd - avstand til nabogrense. 5 4. Med hjemmel i plan- og bygningslovens § 20-1 a) jfr. § 20-2 og § 21-4 innvilges søknad om rammetillatelse for enebolig. Vilkår for rammeløyve er at det senest sammen med søknad om igangsettingstillatelse forelegges skredfare-vurdering, utført at kompetent ansvarshavende, som viser at tiltaket kan realiseres i samsvar med pbl. § 28-1. Utearealer skal etableres i samsvar med innsendte utenomhusplan datert 11.11.2024. 5. Fagetaten utferdiger formell underretning om vedtak i samsvar med reglene i forvaltningslov og plan- og bygningslov. Begrunnelse for vedtak: Det er søkt om etablering av ny enebolig på gbnr. 216/633. Tomten er på 1599,7 m2. Tomten er fra tidligere bebygget med en eksisterende enebolig. Tiltaket ligger i områder som i kommuneplanens arealdel er arealdisponert til «øvrig byggeområde», hvor det i henhold til KPA § 26.5.1 kan tillates eneboliger eller tomannsboliger forutsatt at kravene i § 26.5 er tilfredsstilt. Utnyttelsesgrad er 45%BRA Tiltaket fordrer dispensasjon fra reguleringsplankrav i kommuneplanens arealdel § 3.1. Søknaden er for UMBY justert, slik at søknad om dispensasjon for kvalitetskrav til KPA er frafalt. Dette med bakgrunn i at det er forelagt en ny utenomhusplan som viser at KPAs krav til utenomhusarealer er tilfredsstilt. 6 Dispensasjon fra reguleringsplankrav i KPA Kommuneplanens arealdel, § 3.1 fastsetter at «Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov» Formålet mer KPAs krav til reguleringsplan er at utbygging i regelen ikke skal finne sted uten at forhold til infrastruktur, natur, oppvekstmiljø mm er gjort til gjenstand for en helhetlig og grundig planlegging – med mulighet til medvirkning. Vilkårene for å innvilge dispensasjon fremgår av plan- og bygningslovens § 19-2: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» UMBY er kommet til at begge lovens vilkår for å kunne dispensere fra reguleringsplankravet er til stede. Eneboligen vil ha kort avstand til kollektivstopp med hyppig frekventert bussrute. Boligen ligger også i område med gode oppvekstsvilkår for barn, med skole og fritidstilbud. Det er et velegnet område for familier. Videre er forhold knyttet til infrastruktur avklart. Det er innvilget avkjørselstillatelse fra vegmyndighet. Det er gitt forhåndsuttalelse fra Bergen vann vedrørende vann- og avløpsinfrastruktur. Renovasjon er uproblematisk. De infrastrukturforhold som kan utløse behov for reguleringsplanprosess er avklart i denne saken. Byggetomten har heller ikke viktige naturverdier – eller potensiale som grøntområde som har verdi for allmennheten. Utnyttelse av denne tomten er således godt i samsvar med den fortetnings-strategi i øvrige byggesone som KPA-2019 legger opp til. Å dispensere i denne saken kommer derfor ikke vesentlig i konflikt med hensynene bak KPAs krav til reguleringsplankrav. Når de overordnede rammer er avklart – er det mindre behov for en full reguleringsplanprosess. Fordelene med dispensasjon er også klart større enn ulempene etter en samlet vurdering. Man får gjennom dispensasjon etablert en familiebolig i Bergen som det er svært stort behov for. Alternativet til bygging av egnede familieboliger i Bergen er at slike etableres i omegnskommunene. Det tjener ikke miljø, klima og belastning på vegene. De samfunnsmessige fordeler med dispensasjon er store. Videre vil dispensasjon medvirke på å skape etterspørsel og sikre arbeidsplasser i bygge- og anleggsnæringen – som for tiden sliter stort. I et samfunnsmessig ressursdisponeringsperspektiv er dispensasjon en fordel. Det er alltid en ulempe ved dispensasjon fra plankrav at en ikke får høring/offentlig ettersyn. Men denne ulempen er i denne saken liten. Alle relevante myndigheter har fått uttale seg – og naboene har fått uttale seg i saken – også på deputasjonsmøte. Det er ikke andre ulemper av betydning. Fordelene med dispensasjon er derfor klart større enn fordelene etter en samlet vurdering. 7 I sak 2022/1042 fra Sivilombudet ble det lagt til grunn at dispensasonsvurderinger må gjøres konkret fra sak til sak, og at presedensvirkninger i alminnelighet har liten plass i dispensasjonssaker. I avgjørelsen het det: «..Dette stiller seg annerledes ved vurderingen av om hensynene bak bestemmelsen det dispenseres fra blir vesentlig tilsidesatt eller om fordelene ved dispensasjonen er klart større enn ulempene, jf. § 19-2 andre ledd. I denne vurderingen etter andre ledd er det på generelt grunnlag ikke relevant å legge vekt på at den aktuelle dispensasjonen som er til behandling kan påvirke fremtidige dispensasjonsvurderinger. Det understrekes at ombudet i uttalelsen har avgrenset mot eventuelle tilfeller der hensynet bak en bestemmelse det dispenseres fra uttrykkelig legger opp til en vurdering av den fremtidige utviklingen av et gitt område.» UMBY mener på dette grunnlag at det ikke kan legges avgjørende vekt på at Statsforvalter i klagesak har avstått søknad om dispensasjon fra reguleringsplankrav i sak som gjaldt Eidsvågsveien 100A. UMBY mener også at det ikke er større behov for reguleringsplanprosess alene fordi tomt ligger i et område som er omfattet av en gammel reguleringsplan fra 1961. Dette gir ikke i seg selv noe større behov for reguleringsplan enn ellers, og eldre reguleringsplaner tillegges også i andre sammenhenger mindre vekt. Dispensasjon fra avstand til nabogrense Tiltakshaver har søkt om dispensasjon fra avstand mot nabogrense. Tiltakshaver mente innledningsvis dette ikke var nødvendig, da det kun var terrasse som var nærmere nabogrensen mot gbnr. 216/1121, men søkte likevel om dispensasjon da kommunen mente dette utgjorde en mangel ved søknaden. Ansvarlig søker skriver følgende i supplerende skriv til søknaden av 11.11.2024: «Erklæring / søknad om dispensasjon avstand: Til orientering fulgte det med ved innsendelse av rammesøknaden, dispensasjonssøknad fra plankravet og avstand offentlig vei. Årsaken til at det ikke ble søkt om dispensasjon fra avstands bestemmelsene i vår søknad datert 10.01.2024, var at terrasser vist på situasjonskart ligger på terreng 4 meter fra vegg liv med over 1 meter avstand til felles grense. Vedlegger her kopi av snitt vedlegg E3 snitt A-A som viser at terrassen og uteoppholdsareale foran boligen ligger på terreng. Iht. SAK10 §4-1 tiltak som unntatt fra byggesaksbehandling og tillatelse 8 d): Terrasser som har en høyde på inntil 1,0 m fra eksisterende terreng, er forbundet med en bygning, og ikke stikker lenger ut fra bygningens fasadeliv enn 4,0 m. Slike terrasser kan ha et tilhørende rekkverk på inntil 1,2 m, men kan ikke være overbygde. Avstanden til nabogrensen skal være minst 1,0 m. Vår vurdering var derfor at terrassen ikke var søknadspliktig da eiendommen alt var bebygget med ett bolighus på tomten, og dermed var bestemmelsen om unntak oppfylt. Plan og bygningsetaten var ikke enig i vår vurdering og krevde samtykke eller søknad om dispensasjon fra avstandsbestemmelsene. Dispensasjonssøknad for avstand ble utarbeidet og nabovarslet, samt sendt til Bergen kommune etter at merknads fristen var ute, 13.03.2024. Det ble kun mottatt merknader fra Trollien 24, som ikke er berørt av søknaden om dispensasjon fra avstand.» UMBY legger til grunn at vilkårene i pbl. § 19-2 for å kunne innvilge dispensasjon fra pbl. § 29-4, 2. ledd er til stede. Formålet med lovens vilkår om avstand til nabogrense er å sikre tilstrekkelig med lys og luft mellom bebyggelsen, samt hensyn til å hindre brannspredning mellom byggene.. Dispensasjon kommer ikke vesentlig i konflikt med disse hensynene. Dette fordi det uansett vil være god avstand til den aktuell nabobebyggelse nemlig 12,9 meter. Det må også tillegges vekt at det som ligger nærmest gbnr 216/1121 er terrasse, som om det var et selvstendig tiltak kunne vært etablert inntil 1 meter fra nabogrense Fordelene med dispensasjon er klart større enn ulempene etter en samlet vurdering. Det sikrer etablering av en egnet familiebolig i et område som er egnet for fortetting. Det er stort behov for denne type boliger i Bergen. Eneste ulempe er at dersom nabo ønsker å etablere nytt byggverk på sin tomt 4 meter fra grensen, så vil avstanden til terrassen kun være ca. 6 meter. Tette er imidlertid et lite trolig scenario gitt de stedlige forhold. Dessuten vil selve bygningskroppene også i et slikt tenkt scenario være 8 meter fra hverandre. Fordelene med dispensasjon er derfor klart større enn ulempene etter en samlet vurdering. UMBY benytter også din diskresjonære adgang til å innvilge dispensasjon – gitt at begge lovens dispensasjonsvilkår er til stede. Rammetillatelse UMBY legger til grunn at tiltaket har fått en god arkitektonisk utforming og gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser. Byggets plassering i terrenget medfører ikke høye murer og skjæringer. Selv om bygget ikke ligger i terreng som etter NVEs databaser er skredutsatt, så er skredfarevurdering forut for innvilgelse av igangsettingstillatelse likevel lagt inn som vilkår i rammeløyvet på grunn av hellningsgrad. Gitt all den øvrige bebyggelsen i samme område, og med tilsvarende helnings-grad på tomtene, må det anses sannsynlig at dette ikke vil utgjøre et hinder for bygging – men en bør likevel være på den sikre siden. Søknaden er supplert med nye opplysninger om utforming av utearealer. Det vises til situasjonsplan for uteoppholdsarealer datert 11.11.2024. Denne vier at KPA-2019 § 14.3.5 sitt arealkrav om minimum 100m2 uteareal er tilfredsstilt, og at kvalitetskrav for nødvendige utearealer i KPA § 14, 2 er tilfredsstilt. Rammetillatelse er innvilgetbasert på foreliggende endring, og vedtaket fastsetter at utearealer skal etableres i samsvar med omsøkte utenomhusplan. Etter UMBYs oppfatning vil denne endringen i liten grad berøre interessene til naboer og gjenboere, og endringen kan derfor unntas fra nabovarsling. Det er i lys av dette 9 heller ikke nødvendig å realitetsbehandle søknaden om dispensasjon fra KPA-2019 § 14.2 – kvalitetskrav for nødvendige uteoppholdsareal. Nødvendige dispensasjoner er innvilget i denne saken. Søknaden for øvrig er i samsvar med lov, forskrift og gjeldende arealplaner – og søknad skal da innvilges, jfr. JA-bestemmelsen i pbl. § 21-4, første ledd. Votering: Alternativt forslag punkt 1-5 fra H, FrP, BL, INP og Sp, fremsatt av Lise Wergeland Strømmen (H), ble vedtatt med 10 stemmer (H, FrP, BL, V, INP, Sp). Innstillingen fikk 7 stemmer (A, SV, MDG, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 23.10.2024 sak 368/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 26.09.2024 sak 291/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 14.06.2024 opprettholdes. Klagen tas ikke til følge. 10 "
}