{
  "dokument_id": "f9cc0e6a-fa7b-5e12-bd79-4fca77d2fc18",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppheving av eldre reguleringsplaner i Årstad og Fana bydel. Offentlig ettersyn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10708650/Framstilling-Oppheving-av-eldre-reguleringsplaner-i-Arstad-og-Fana-bydel-Offentlig-ettersyn",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/19237-25 Oppheving av eldre reguleringsplaner i Årstad og Fana bydel. Offentlig ettersyn Hva saken gjelder: Saken gjelder høring og offentlig ettersyn av 20 eldre reguleringsplaner (vedtatt før 1985) med fem mindre endringer, samt én ubestemt plan (hvor det mangler dokumenter) i Årstad og Fana bydel (figur 1) som foreslås opphevet. De eldre reguleringsplanene er i hovedsak svært fragmenterte/oppdelte, eller ikke realisert og anses i dag som uaktuelle, samt at planene er teknisk utdaterte og samsvarer ikke med dagens planverk og standarder. Figur 1 Oversiktskart over eldre reguleringsplaner som er forslått opphevet. 1 Oppheving av reguleringsplanene innebærer at planene som er foreslått opphevet mister sin rettsvirkning og fjernes som plangrunnlag på eiendommene. Et resultat av opphevingen er at eiendommene blir uregulert. Dette forenkler plangrunnlaget til byggesaksbehandlingen. Når planene er opphevet, vil det i hovedsak være kommuneplanens arealdel (KPA 2018) og eventuelt nyere arealplaner som gjelder ved behandling av byggesaker. Flere av de eldre reguleringsplanene er vedtatt etter Bygningsloven av 1924 og utgjør plantyper som ikke lenger benyttes, men tilsvarer reguleringsplaner (detaljregulering og områderegulering) etter plan- og bygningsloven av 2008. Prosess og medvirkning For oppheving av reguleringsplan gjelder samme prosess som for utarbeiding av ny plan; oppstart, offentlig ettersyn og vedtak i bystyret. Berørte parter skal bli varslet og informert i de ulike fasene i prosessen. Til varsel om oppstart ble det mottatt 4 uttalelser fra høringsinstanser. Disse er oppsummert og kommentert i merknadsskjema datert 03.05.2024. Det ble ikke mottatt private merknader. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: - Byantikvaren og Vestland fylkeskommune har ingen merknader til de aktuelle reguleringsplanene som foreslås opphevet. - Bymiljøetaten (BME) peker på at det i reguleringsplan Årstad. Gnr. 15 Bnr. 7 og 107 og Gnr. 17 Bnr. 157, Kristianborg (Televerkets anlegg) vil opphevingen fjerne båndlegging av regulerte vegarealer som ikke er bygd. BME ber om en nærmere vurdering av vegnettet og gangmønster i området før man vurderer oppheving av reguleringsplanen og fjerner dagens båndlegging. - Bymiljøetaten har ingen naturfaglige vurderinger til selve opphevingen, men har innspill til grøntarealer som bør sikres og legges inn i neste KPA. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten (PBE) har utarbeidet et grundig fagnotat, som ligger ved saken. Under vil bare de viktigste vurderingene gjengis. For mer detaljerte opplysninger om PBE sine vurderinger blir det vist til fagnotatet i sin helhet. For konkrete vurderinger knyttet til hver enkelt av planene som foreslås opphevet vises det til «Evalueringsskjema», som er vedlagt. PBE vurderer at oppheving av de eldre planene vil bidra til at Bergen får et mer oppdatert plangrunnlag, bedre tilpasset dagens situasjon og lovverk. Foreliggende reguleringsplaner egner seg ikke for å gjøres digitale (vektoriseres) og må derfor tolkes manuelt. Ettersom de ofte heller ikke samsvarer med utbygget situasjon, skaper dette en uhensiktsmessig og tidkrevende byggesaksbehandling. Det vises til at reguleringsplanene som er foreslått opphevet i dette arbeidet er i hovedsak svært små, slik at endringen av vedtakskompetanse på vegforhold vil kun ha en svært begrenset konsekvens for vegmyndighetene. Vegene i de aktuelle områdene er i tillegg i hovedsak ferdig etablert eller uaktuelle å realisere akkurat slik de er regulert i de eldre planene. Foreslått oppheving innebærer blant annet at føringer til eventuell regulert plassering av bygninger, fastsatte byggehøyder, og byggegrenser som er vist på plankartene og i bestemmelsene bortfaller. De eldre reguleringsplanene oppgir ikke grad av utnytting. PBE vurderer at det for grunneierne vil anses å være positivt å fjerne eldre reguleringsplaner, og få et forenklet plangrunnlag på eiendommene. Utbyggingspotensialet på arealene vil i hovedsak være likt som i dag, da det er overordnet plan som setter premisser for videre utvikling på de aktuelle områdene i dag. 2 Reguleringsplan arealplan-ID 3150000 Bymiljøetaten har i sin uttale til oppstart gitt en vegfaglig vurdering på hver enkelt plan. Med unntak av én reguleringsplan har de ingen merknader til oppheving. I reguleringsplan Årstad. Gnr. 15 Bnr. 7 og 107 og Gnr. 17 Bnr. 157, Kristianborg (Televerkets anlegg), planID 3150000, vil opphevingen fjerne båndlegging av regulerte vegarealer som ikke er bygd. BME ber om at det blir gjort en vurdering av eksisterende vegnett og gangmønsteret i området, før båndleggingen eventuelt fjernes. For reguleringsplan for Kristianborg (Televerkets anlegg), arealplan-ID 3150000, er det kun en liten del av planen som ligger igjen, og kun svært små deler langs kv. Kirkevegen og kv. Conrad Mohrs veg, samt kv. Hasselstien, som er berørt av vegformål som ikke er bygd. Det er dermed svært begrenset hva planen båndlegger til vegformål. Omkringliggende eiendommer langs de kommunale vegene er i hovedsak uregulerte. Byggegrense mot offentlig veg vil i hovedsak ivareta den samme bevaringsverdien den eldre reguleringsplanen gir. Uten planen er forholdene til vegene ivaretatt i byggegrensen mot offentlig veg i vegloven § 29. Plan- og bygningsetaten anser det mer hensiktsmessig å oppheve reguleringsplanen enn å beholde den videre i dette konkrete tilfelle. PBE hadde vurdert det annerledes om planen hadde hatt en mer sammenhengende utforming. PBE ber Bymiljøetaten uttale seg om dette forholdet til offentlig ettersyn. Vurdering av naturforhold Bymiljøetaten har i sin uttalelse til varsel om oppstart gitt naturfaglig vurdering til hver enkelt plan. Bymiljøetaten har ingen merknad til selve opphevingen angående natur, men har innspill til grøntarealer som bør sikres og legges inn i neste KPA. PBE har bemerket oss innspillene og anbefaler at dette tas videre ved rullering av neste KPA. Plan- og bygningsetaten anser naturforhold innenfor de aktuelle planområdene til å være tilstrekkelig ivaretatt i overordnet plan. Plan- og bygningsetaten anbefaler følgende vedtak: 1. I medhold av plan- og bygningsloven § 12-14, sendes følgende forslag til oppheving på høring og legges ut til offentlig ettersyn: a. Arealplan-ID 3950000 b. Arealplan-ID 10320000 c. Arealplan-ID 10320001 d. Arealplan-ID 10320002 e. Arealplan-ID 10810000 f. Arealplan-ID 10810001 g. Arealplan-ID 11470000 h. Arealplan-ID 11610000 i. Arealplan-ID 11650000 j. Arealplan-ID 11660000 k. Arealplan-ID 3150000 l. Arealplan-ID 3150100 m. Arealplan-ID 3150101 n. Arealplan-ID 5570000 o. Arealplan-ID 30020100 p. Arealplan-ID 30550000 q. Arealplan-ID 92170000 r. Arealplan-ID 30480000 s. Arealplan-ID 3100100 t. Arealplan-ID 30920000 u. Arealplan-ID 5430000 v. Arealplan-ID 5430001 w. Arealplan-ID 3054000 x. Arealplan-ID 31900000 3 y. Arealplan-ID 3080000 z. Arealplan-ID 3160000 Økonomiske konsekvenser: Saken har ingen direkte økonomiske konsekvenser. Byrådens vurdering og anbefaling/konklusjon: Byråden er positiv til at arbeidet med å vurdere eldre reguleringsplaner for oppheving er kommet godt i gang, og er opptatt av at gjeldende reguleringsplaner skal være oppdaterte, entydige og gode styringsverktøy for behandling av byggesaker. Dette vil både forenkle forståelsen av gjeldende plangrunnlag og forvaltningen av plandatabasen, og sørge for at planene forblir tidsriktige. Byråden vurderer at PBE har utarbeidet et godt fagnotat med grundige vurderinger av de ulike eldre reguleringsplanene. Dette gir et godt grunnlag for å legge saken ut til høring og offentlig ettersyn. Byråden er i all hovedsak enige i PBE sine vurderinger, og ser positivt på at det ryddes i kommunens planregister gjennom oppheving av eldre reguleringsplaner. Oppheving bidrar til færre tolkningsspørsmål og dispensasjonssøknader knyttet til eldre planer. Dette er viktig for forutsigbare og enklere saksbehandlingsprosesser. Byråden ser at det er en rekke ulike planer som nå foreslås opphevet, herunder både planer som regulerer enkelteiendommer, veger og små og store restarealer. Siden oppheving av så mange planer vil legges ut til offentlig ettersyn og sendes på høring samtidig, er byråden opptatt av at konsekvensene av oppheving gjøres tydelig kjent for de aktuelle partene. Byråden ønsker derfor særlig innspill fra berørte parter knyttet til økte byggegrenser og der planoppheving berører privateide eiendommer, slik at problemstillingene kan bli godt belyst og drøftet frem til 2. gangs behandling. Byråden anbefaler at saken legges ut til offentlig ettersyn og høring. Vedtakskompetanse: Jf. byrådets fullmakter som kollegium fastsatt i sak 1119-21 den 22.04.2021 treffer byrådet beslutning om høring og offentlig ettersyn av forslag til områderegulering, jf. plan- og bygningsloven (plandelen) §12-10. Foreliggende reguleringsplaner er vedtatt etter eldre lov, og er derfor ikke eksplisitt omtalt i gjeldende delegasjonsreglement. De eldre reguleringsplantyper tilsvarer både områderegulering og detaljregulering etter plan- og bygningsloven av 2008, og vurderes derfor til å være omfattet av forannevnte fullmakt. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: I medhold av plan- og bygningsloven § 12-14, sendes følgende forslag til oppheving av planer på høring og legges ut til offentlig ettersyn: a. Arealplan-ID 3950000 b. Arealplan-ID 10320000 c. Arealplan-ID 10320001 d. Arealplan-ID 10320002 e. Arealplan-ID 10810000 f. Arealplan-ID 10810001 g. Arealplan-ID 11470000 h. Arealplan-ID 11610000 i. Arealplan-ID 11650000 j. Arealplan-ID 11660000 k. Arealplan-ID 3150000 4 l. Arealplan-ID 3150100 m. Arealplan-ID 3150101 n. Arealplan-ID 5570000 o. Arealplan-ID 30020100 p. Arealplan-ID 30550000 q. Arealplan-ID 92170000 r. Arealplan-ID 30480000 s. Arealplan-ID 3100100 t. Arealplan-ID 30920000 u. Arealplan-ID 5430000 v. Arealplan-ID 5430001 w. Arealplan-ID 3054000 x. Arealplan-ID 31900000 y. Arealplan-ID 3080000 z. Arealplan-ID 3160000 Dato: 3. september 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 03.06.2024 med følgende vedlegg: Oversiktskart datert 19.01.2024 Planbeskrivelse datert 24.05.2024 Merknadsskjema datert 03.04.2024 Evalueringsskjema Årstad datert 24.05.2024 Evalueringsskjema Fana datert 24.05.2024 Vurdering av arealplan-ID 3150000 datert 22.05.2024 5 "
}