{
  "dokument_id": "d5a5a12b-0895-530a-8d68-f28376ef279d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring - Forslag til ny valgforskrift og endringer i forskrift om valg til Sametinget",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10557742/Horing-Forslag-til-ny-valgforskrift-og-endringer-i-forskrift-om-valg-til-Sametinget",
  "tekst": "Bergen kommune Postboks 7700 5020 BERGEN Deres ref Vår ref Dato 24/2259-1 3. juni 2024 Høring – Forslag til ny valgforskrift og endringer i forskrift om valg til Sametinget Kommunal- og distriktsdepartementet sender med dette på høring forslag til ny valgforskrift og endringer i forskrift om valg til Sametinget. Forslagene er hovedsakelig av praktisk/teknisk art, blant annet om bruk av elektronisk valggjennomføringssystem, opptelling og krav til universell utforming av valglokaler og valgutstyr. Det er derfor viktig at valgansvarlig i kommunene og fylkeskommunene ser nøye på forslaget. Høringsuttalelsene skal avgis digitalt på regjeringen.no. Dette gjøres under «Send inn høringssvar» nederst på www.regjeringen.no/id3041351. Alle kan avgi høringsuttalelse, også organer og personer som ikke er nevnt som høringsinstans. Høringsuttalelser er offentlige etter offentlighetsloven og blir publisert på regjeringen.no. Departementet ber høringsinstansene vurdere om saken bør forelegges underordnede organer eller andre som ikke er nevnt i høringslisten. Høringsfristen er 3. september 2024. Med hilsen Siri Dolven (e.f.) avdelingsdirektør Jan Morten Sundeid fagdirektør Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8112 Dep Akersg. 59 22 24 90 90 Kommunalavdelingen Jan Morten 0032 Oslo Org.nr. Sundeid postmottak@kdd.dep.no www.kdd.dep.no 972 417 858 22 24 72 49 Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 2 "
}