{
  "dokument_id": "ace82215-a9b0-5649-a956-a82ad01da716",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 15102024, Sak 93/24, Søknader om kommunalt tilskudd til private barnehager 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11348400/Innstilling-vedtak-Soknader-om-kommunalt-tilskudd-til-private-barnehager-2024",
  "tekst": "Søknader om kommunalt tilskudd til private barnehager 2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 15.10.2024 sak 93/24 og avga følgende innstilling: 1. Eventus Eventyrdalen barnehage gis kommunalt tilskudd for et godkjent leke- og oppholdsareal på totalt 380m2. Det stilles som vilkår at utvidelsen er gjennomført innen 2 år fra vedtaket ble fattet og at utvidelsen blir godkjent etter nødvendige godkjenninger. 2. Eventus Nøstebukten Maritime barnehage gis kommunalt tilskudd til et godkjent leke- og oppholdsareal på totalt 368m2. Det stilles som vilkår at ferdigstillelse av tiltaket er gjennomført innen 31. mai 2027 og at barnehagen får nødvendige godkjenninger. 3. Søknaden fra KFUK-KFUM Åpen barnehage om kommunalt tilskudd foreslås ikke innvilget. 4. Norlandia Brennhaugen barnehage sin søknad om utvidet frist innvilges og ny frist settes til 30. november 2026. Det stilles som vilkår at tiltaket er gjennomført innen ny frist og at barnehagen får nødvendige godkjenninger. 5. Løvstakken barnehage sin søknad om utvidet frist innvilges og at ny frist settes til 30.desember 2025. Det stilles som vilkår at tiltaket er gjennomført innen ny frist og at barnehagen får nødvendige godkjenninger. Merknad 1 Bystyret viser til gjeldende barnehagebruksplan (2022-35) og ber byrådet arbeide for å øke andelen kommunale barnehageplasser for å sikre kommunen et større handlingsrom til å utforme og dimensjonere barnehagestrukturen på kort og lang sikt. Merknad 2 Bystyret ber byrådet intensivere arbeidet med å gi alle familier tilbud om barnehageplass i eget nærmiljø og innenfor tilhørende skolekrets. Utvalg for barnehage, skole og idretts behandling Joel Ystebø (KrF) ba om habilitetsvurdering til saken. Bakgrunnen er at hans fars fetter driver/eier barnehagekjeden Eventus. Ystebø har møtt ham i diverse sammenhenger, f.eks. i forbindelse med løkkefotball, men har ikke noe nær dialog med ham i hverdagen utover det. Det foreligger ikke automatisk inhabilitet pga. slektskap siden dette i sidelinje strekker seg «så nær som søsken», jf. forvaltningslovens § 6 annet ledd. Vurdering er foretatt etter forvaltningsloven § 6 annet ledd. Sak 93/24 gjelder direkte søknad fra blant annet barnehagekjeden Eventus med innstiling om at to av kjedens barnehager innvilges kommunale tilskudd til et godkjent leke- og oppholdsareal. Dette vil som en følge av dette få økonomiske konsekvenser for eier som altså er Ystebø sin fars fetter. Selv om det er en forholdvis fjern familiær tilknytning mener bystyredirektøren at det etter en totalvurdering har de beste grunner for seg å anse Ystebø inhabil i denne saken. Det er da særlig lagt til grunn at saken direkte gjelder selskapet som tilhører Ystebø sin fars fetter, med de økonomiske konsekvenser dette innebærer, sett sammen med de hensyn som ligger til grunn for inhabilitetsreglene; sikre korrekte avgjørelser, beskytte beslutningstakerne mot at det sås tvil om deres troverdighet, men også sikre at allmennheten skal ha tillit til at det skjer en forsvarlig saksbehandling i forvaltningen. I tillegg vises det til det alminnelige forsvarlighetsprinsippet i forvaltningen. Dette trekker i retning av å kjenne noen inhabil ved tvil, særlig ved områder hvor det potensielt kan bli sterk politisk uenighet og debatt. Utvalg for barnehage, skole og idrett vil etter en samlet vurdering, særlig tatt i betraktning at det kan være tvil om Ystebø sin deltakelse ved behandling av saken kan være «egnet til å svekke tilliten» til hans upartiskhet, og kjente ham inhabil til å behandle sak 93/24. Torill Belt Fagermoen (KrF) møtte. Følgende representanter tok ordet: Linn Kristin Engø (A), Knut Vindenes (H), Mikkel Grüner (SV), Marte Stadheim Teigen (R), Thor Haakon Bakke (MDG), Vasan Singaravel (H), Asgeir Eide-Olsen (BL), Janne Gro Nyheim Rasmussen (H), Camilla Nøttveit (H). Forslag fremsatt i utvalget: Linn Kristin Engø (A) fremsatte på vegne av A, MDG, R og KrF, følgende alternative forslag til innstillingens punkt 3: Søknaden fra KFUK-KFUM Åpen barnehage om kommunalt tilskudd innvilges. Marte Stadheim Teigen (R) fremsatte på vegne av R, følgende alternative forslag til innstillingens punkt 2: Eventus Nøstebukten Maritime barnehage gis ikke kommunalt tilskudd. Bergen kommune går i dialog med utbygger for å etablere kommunal barnehage på tomten. Merknader fremsatt i utvalget: Linn Kristin Engø (A) fremsatte på vegne av A, SV, MDG og R, følgende merknad: Bystyret viser til gjeldende barnehagebruksplan (2022-35) og ber byrådet arbeide for å øke andelen kommunale barnehageplasser for å sikre kommunen et større handlingsrom til å utforme og dimensjonere barnehagestrukturen på kort og lang sikt. Linn Kristin Engø (A) fremsatte på vegne av A, SV, MDG, R og KrF, følgende merknad: Bystyret ber byrådet intensivere arbeidet med å gi alle familier tilbud om barnehageplass i eget nærmiljø og innenfor tilhørende skolekrets. Votering: Innstillingen punkt 1, 4 og 5 ble tiltrådt enstemmig. Alternativt forslag til innstillingens punkt 2 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 4 stemmer (SV, MDG, R). Innstillingen punkt 2 ble tiltrådt med 11 stemmer (H, A, FrP, BL, KrF). Alternativt forslag til innstillingens punkt 3 fra A, MDG, R, og KrF, fremsatt av Linn Kristin Engø (A) fikk 7 stemmer (A, MDG, R, KrF). Innstillingen punkt 3 ble tiltrådt med 8 stemmer (H, SV, FrP, BL). Merknad fra A, SV, MDG og R, fremsatt av Linn Kristin Engø (A) ble tiltrådt 8 med stemmer (A, SV, MDG, R). 2 Merknad fra A, SV, MDG, R, og KrF, fremsatt av Linn Kristin Engø (A) ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Byrådet behandlet saken i møtet 26.09.2024 sak 289/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknader er byrådets og utvalgets innstilling likelydende. 3 "
}