{
  "dokument_id": "67e9bdee-44a3-5269-913e-b06de9012ccd",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 45 fra Katrine Berg Nødtvedt (MDG) om flom og skred. Bergen bystyre 30.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11347151/Framstilling-Interpellasjon-nr-45-fra-Katrine-Berg-Nodtvedt-MDG-om-flom-og-skred-Bergen-bystyre-30-10-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BBU - Seksjon forvaltning og samhandling Vår referanse: 2024/148934-2 (Arbeidssted) Saksbehandler: Andreas Graue Berg Dato: 18. oktober 2024 Fra Bystyrets kontor Interpellasjon nr. 45 fra Katrine Berg Nødtvedt (MDG) om flom og skred. Bergen bystyre 30.10.2024 Det er heldigvis langt mellom skred- og flomulykker med alvorlige konsekvenser for liv og helse i byen vår. Bergen har vært god på å håndtere mye nedbør lenge, ikke minst med tanke på planarbeid for å håndtere overvann. Kommunedelplan overvann var forut for sin tid da den ble vedtatt tilbake i juni 2019. Men for å lykkes holder det ikke med god planlegging av fremtidige prosjekter, det trengs også nye offentlige flomprosjekter, spesielt langs de mest utsatte vassdragene. Siden byrådet Meyer gikk på høsten 2023 har flere flomprosjekter blitt utsatt, og det er igangsatt politikk som forverrer evnen til å håndtere flom i kommunen. 16. september i år meldte flomekspert Merle Enghoff i VG at: “– Vi burde hatt krav om at alle kommuner skal ha en klimatilpasningsplan, ha oversikt over risikoer og være i gang med å etablere og iverksette prosjekter som kan redusere risikoen.” Det sentrale poenget her er “iverksette prosjekter som kan redusere risikoen”. Dette har vært metodikken Bergen har jobbet med i senere år: Planlegge, etablere og gjennomføre prosjekter. Byrådet Meyer har brutt med denne trenden og stoppet opp nye tiltak: For Nesttunvassdraget har byrådet kommet med hele tre dårlige nyheter: • Nesttun elvepark er utsatt, og med det et av flere nødvendige flomtiltak langs vassdraget. • Byrådet har ingen plan for å øke kapasiteten i Hopsfossen, et av de viktigste tiltakene. • Arbeidet med nytt tappearrangement ved Grimevatnet har stanset opp, også et sentralt tiltak. Andre prosjekter er også helt eller delvis droppet: • Bystrandprosjektet er blitt utsatt og parkdelen ligger an til å kuttes ut, og med det et viktig flomtiltak. • Flomsikringen av Bryggen ved gjennomføring av dagløsning for Bybanen er utsatt på ubestemt tid. • Arbeidet med ytterligere bekkeåpninger for Sælenvassdraget har stanset opp. • Arbeidet med bekkeåpning mellom Kristianborgvannet og Nordåsvannet har stanset opp på grunn av Ringveg Øst-planene. I tillegg er det stillstand i utvikling av nye klimatilpasningsprosjekter i regi av kommunen. For å gjøre vondt verre foregår det et storstilt planarbeid for å øke antall overflateparkeringsplasser i Bergen sentrum, samt bygge mer motorvei i og rundt byen. For å møte fremtidens utfordringer vil det ikke monne å kreve flom- og skredsikring i nye utbygginger. De fleste bygg er allerede bygget, og det er begrenset med ny infrastruktur som skal etableres sammenlignet med eksisterende. Å føre frem nye prosjekter som bedrer byens evne til å håndtere et våtere, varmere og villere klima er derfor nødvendig for å håndtere fremtidens utfordringer. Det bør derfor etableres mer blå og grønn infrastruktur i årene fremover, som parker og bekkeåpninger, noe som også vil ha positive effekter på vann- og luftkvalitet, og innbyggernes helse. Spørsmål: Vil byrådet starte planlegging av nye klimatilpasningsprosjekter i denne perioden? Med hilsen Bystyrets kontor Andreas Berg - Fagkonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}