{
  "dokument_id": "2221cf95-d40d-5097-ad61-455382b301ee",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Protokoll fra byrådets møte 04.04.2024. Fordeling av saker til bystyreutvalgene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10187156/Framstilling-Protokoll-fra-byradets-mote-04-04-2024-Fordeling-av-saker-til-bystyreutvalgene",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2019/90075-376 Saksbehandler: Anette Hatlemark Drabløs Protokoll fra byrådets møte 04.04.2024. Fordeling av saker til bystyreutvalgene Hva saken gjelder: Vedlagt følger protokoll fra byrådets møte 04.04.2024 Saker til fordeling: Byrådssak 78-86, 88-93, 95-97, 99, 101-102 er saker som skal til bystyret. Byrådssak 87, 94, er saker hvor utvalg for finans, kultur og næring har avgjørelsesmyndighet. Byrådssak 87 sendes i tillegg til utvalg for barnehage, skole og idrett til orientering. Byrådssak 98, 100, 103-104 er saker hvor utvalg for miljø og byutvikling har avgjørelsesmyndighet. Byrådssak 88 er tidligere fordelt til utvalg for miljø og byutvikling som innstiller til bystyret som avgir høringssvar jfr. vedtak i sak 31/24 i forretningsutvalget møte 30.januar 2024. Byrådssak 96 er tidligere fordelt til utvalg for barnehage, skole og idrett som innstiller til bystyret som avgir høringssvar jfr. vedtak i sak 89/24 i forretningsutvalget møte 12.mars 2024. Forslag til vedtak: 1. Byrådssak 78, 80-81, 84, 86, 89, 93, 97, 99,101 sendes til sendes til utvalg for finans, kultur og næring. Byrådssak 80 og 86 sendes i tillegg til utvalg for helse og sosial til orientering. Byrådssak 89 sendes i tillegg samtlige bystyreutvalg til orientering. Byrådssak 93 sendes i tillegg til utvalg for barnehage, skole og idrett til orientering. Byrådssak 97 og 99 sendes i tillegg til utvalg for miljø og byutvikling til orientering. 2. Byrådssak 79, 82-83, 90, 92, 95, sendes til sendes til utvalg for miljø og byutvikling. Byrådssak 95 sendes i tillegg til utvalg for barnehage, skole og idrett til orientering. 3. Byrådssak 85, 91,102 sendes til sendes til utvalg for helse og omsorg. Dato: 4. april 2024 1 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. 2 Saker til behandling 78/24 Åsaheimen behandlingssenter. Sluttmelding 79/24 Konseptvalg for sanering av avløpsutslipp i Åsane nord 80/24 Nedre Totland bofellesskap. Gjennomføringsvedtak 81/24 Vedtektsendringer for Sentralbadet AS 82/24 Bergenhus, Gnr. 166, Bnr. 1550 mfl., Bellevuebakken, boliger, detaljreguleringsplan, arealplan-ID 70310000, 2.gangsbehandling 83/24 Årstad, Gnr. 160, Bnr. 191 mfl., Langhaugen videregående skole (arealplan-ID 70830000) - sluttbehandling av reguleringsplan 84/24 Utsmykking av bystyresalen i Det gamle Rådhus med gjennomgang av kunstverk og historien bak disse 85/24 Strategi for fastlegeordningen 2024 - 2028 86/24 Kjøp av boliger med 3 eller flere soverom for større familier. Gjennomføringsvedtak 87/24 Gjennomføringsvedtak – Kunstgressbane Nymark – Oppgradering av grusplass 88/24 Høringsuttalelse til forslag til endringer i skiltforskriften 89/24 Innbyggerforslag - Bibliotek i Bunnpris-bygget 90/24 Høringsuttalelse - gjennomføring av forordning (EU) 2022/670 om trafikk - informasjonstjenester i sanntid på EU-plan 91/24 Rekruttering av nødvendig helsepersonell til helsestasjon 92/24 Status om skogsbilveier i Bergen kommune 93/24 Mathopen aktivitetssal og garderobebygg. Gjennomføringsvedtak 94/24 Nyhavnsvei 10. Sluttmelding 95/24 Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier 96/24 Høringsuttalelse til rapporten Et jevnere utdanningsløp - Barnehage og skole/SFO som innsats mot ulikhet blant barn 97/24 Gjennomføringsvedtak Holtavegen VA-anlegg 98/24 Bergenhus gnr 168 bnr 1156 Biskopshavn 4. Klage på retting av matrikkel 99/24 Gjennomføringsvedtak Lagunen - Skjoldskiftet VA-anlegg 100/24 Fana, gnr 32 bnr 19 Stamsneset. Klage over avslag på søknad om terrenginngrep og fasadeendring 101/24 Høringsuttalelse til endringer i Rammeplan for kulturskolen 102/24 Retningslinjer og kriterier for tilskudd til frivillige og ideelle organisasjoner innen rus, psykisk helse og sosialområdet 103/24 Arna, gnr. 296, bnr.1, Langedalen 60. Klage over avslag på søknad om bruksendring av uthus 104/24 Ytrebygda gnr 35 bnr 108 Søreidsåsen 41. Klage over avslått dispensasjon fra rekkefølgekrav 3 "
}