{
  "dokument_id": "94971858-02db-50ca-84d4-ac375a4d62d2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 66 fra Linn Kristin Engø (A) om Bjørnarhallen - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11033955/Svar-pa-skriftlig-sporsmal-nr-66-fra-Linn-Kristin-Engo-A-om-Bjornarhallen-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/131533-3 Saksbehandler: Gerd Nilsen Fra Dato: 9. september 2024 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 66 fra Linn Kristin Engø (A) om Bjørnarhallen - Utvalg for barnehage, skole og idrett Representanten Linn Kristin Engø (A) har 26.08.2024 sendt inn følgende skriftlige spørsmål: I Handlings- og økonomiplan 2024-27 står Bjørnarhallen omtalt slik: «Bjørnarhallen i Arna bydel er i svært dårlig stand, og det vurderes som mest aktuelt å rive eksisterende hall og erstatte med nybygg på samme tomt. Det er behov for å øke hallkapasiteten i bydelen, og IL Bjørnar har lenge hatt et ønske om å supplere med en ny idrettshall i tilknytning til dagens hall. I gjeldende idrettsplan er det vedtatt å videreutvikle området rundt Garnes barneskole, Garnes ungdomsskole, Garnes kunstgressbane og Bjørnarhallen som en felles idretts- og oppvekstpark. Prosjektet er utvidet med en underjordisk parkeringskjeller grunnet krav i kommunens gjeldende arealplan. Det pågår arbeid med reguleringsplan, denne vil være styrende for videre fremdrift. Budsjettposten skal dekke kostnader til planlegging og utvikling av prosjektet, mens gjennomføringsfasen inngår i sekkepost inntil videre. Grunnet prisvekst den siste tiden foreslår det en prisjustering.» Spørsmål: 1. Når kan vi forvente at bystyret får reguleringsplanen for området rundt Bjørnarhallen til behandling? 2. Hvordan er fremdriften planlagt for realisering av Bjørnarhallen? 3. Kan man forvente at kostnaden for gjennomføringsfasen for Bjørnarhallen legges inn i byrådets forslag til Handlings- og økonomiplan 2025-28? Svar fra byråden: Planforslaget til 2.gangsbehandling er under arbeid. Inntil det blir levert, er det vanskelig å estimere når saken kommer til politisk behandling. Prosjektet befinner seg i planleggings- og utviklingsfasen som forventes sluttført i siste halvdel av 2025. Anbudsutlysning er planlagt i slutten av 2025 eller tidlig i 2026. Forventet byggestart vil dermed være i løpet av 2026. Med litt over 2 års byggetid kan den nye hallen forventes å være innflytningsklar i 2029. Både i HØP 2024-2027 og i Revidert budsjett/1. tertialrapport 2024 fremgår det at kostnaden for gjennomføringsfasen for Bjørnarhallen allerede er innarbeidet i sekkepost, nærmere bestemt i sekkeposten «Idrett - Rehabilitering og nybygg» (med budsjettavsetninger fra og med 2026). Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}