{
  "dokument_id": "259f2d00-9ebc-5ba2-a0c2-8b7982b7934b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 09042025, Sak 50/25, Samfunnsplanlegging i bystyreperioden",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12491375/Innstilling-vedtak-Samfunnsplanlegging-i-bystyreperioden",
  "tekst": "Samfunnsplanlegging i bystyreperioden Utvalg for finans, kultur og næring hadde saken til orientering i møtet 09.04.2025 sak 50/25: Utvalg for finans, kultur og næring tok saken til orientering. Utvalg for miljø og byutvikling innstiller til bystyret. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Rune Bakervik (A), Anette Strand (H), Ole-Ansger Nepomuk Martini (V). Merknader fremsatt i utvalget: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende merknad: Frivillighet i Bergen - Plan for frivillighet i Bergen 2022-2025 beholdes som egen plan. Rune Bakervik (A) fremsatte på vegne av A følgende merknader: Merknad 1: Bystyret ber byrådet merke seg at å gå fra plan til sak på viktige politiske områder fra kommunen begrenser innbyggerinvolveringen fordi det ikke gjennomføres høringer for saker. Byrådet må derfor legge opp til andre former for innbyggerinvolvering. Merknad 2: Plan for deltagelse og mangfold i kunst- og kulturfeltet 2021 - 2030 beholdes som egen plan. Votering: Merknad 1 fra A, fremsatt av Rune Bakervik (A) fikk 6 stemmer (A, SV, MDG, UAV(Hillersøy). Merknad 2 fra A, fremsatt av Rune Bakervik (A) fikk 5 stemmer (A, SV, MDG). Merknad fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 6 stemmer (A, SV, MDG, UAV(Hillersøy). Byrådet behandlet saken i møtet 27.03.2025 sak 70/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar opplegg for planarbeid i bystyreperioden slik det fremgår av vedlagt oversikt over planarbeid i bystyreperioden. 2. Tidligere vedtak om rullering av enkeltplaner i 2025 oppheves. Følgende planarbeid vil ha oppstart i 2025, i tråd med vedlagt oversikt over planarbeid: a. Internasjonal plan b. Digitaliseringsstrategi for Bergen kommune c. Temaplan for natur, miljø og klima d. Temaplan for boligforsyning 3. Følgende planer utgår, slik det fremgår av vedlagt oversikt over planarbeid: a. Sammen for vennskap, lek og læring - rammeplan for SFO b. Innhold og organisering av SFO for barn med særskilte behov på 1.-7. trinn og tiden etter skoletid for ungdom med særskilte behov på 8.-10. trinn c. Fagarbeidernes rolle i barnehager, skoler og på idrettsfeltet d. Plan for seksuell helse, seksualopplysning og seksualitetsundervisning e. Bergen - en aktiv fairtradeby. Strategi for etisk og rettferdig handel 2018-2022 f. Frivillighet i Bergen - Plan for frivillighet i Bergen 2022-2025 4. Byrådet legger frem for bystyret en oversikt over tiltak innenfor eksisterende planer som er i konflikt med gjeldende politikk, er fordyrende eller representerer ineffektive løsninger eller ikke er mulig å realisere innenfor Bergen kommunes budsjettrammer. Denne gjennomgangen skal være gjennomført innen første halvår 2026. 5. Bystyret vedtar at prinsippene i plansystemet, slik det fremkommer av «Plansystem for samfunnsplanlegging i Bergen kommune», gjøres gjeldende for all samfunnsplanlegging i Bergen kommune. 2 "
}