{
  "dokument_id": "2f7258ce-b577-577e-be16-1d5b4dce51a8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Griegkvartalet - nytt musikkteater i Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11452062/Griegkvartalet-nytt-musikkteater-i-Bergen",
  "tekst": "Bergen kommune Utvalg for finans, kultur og næring v/leder Rune Bakervik I forbindelse med budsjettet for 2025 ber vi om at bystyret i Bergen viser sin tydelige støtte til arbeidet med et nytt musikkteater i Griegkvartalet. Bystyrets støtte er svært viktig for å unngå at prosjektet stopper opp og prosjektorganisasjonen må avvikles. Det ville være særdeles uheldig og må ikke skje. Vi viser til vår søknad av 2.7.2024. En tilstrekkelig bevilgning vil også være en klar og tydelig respons til kulturminister Lubna Jaffery, som i BA 18. oktober sier at fylket og kommune må stille opp og ta sin del av arbeidet. Signalene fra fylkeskommunen er positive. Byrådet har i en vanskelig økonomisk situasjon foreslått 1,0 million i sitt budsjettforslag. Selv om dette er langt mindre enn det vi har søkt om for 2025, leser vi forslaget som et signal om at byrådet ønsker å ta eierskap til prosjektet. Men vi ber bystyret om å følge opp ifm behandlingen av budsjettet og forsterke støtten til prosjektet gjennom å øke bidraget fra kommunen til de omsøkte fem millioner kroner for neste år. Økonomisk støtte fra bystyret i Bergen vil løse ut støtte fra fylkeskommunen, staten og private givere. I dette prosjektet har 80 prosent av finansieringen så langt kommet fra private bidragsytere, men det er viktig for alle som vurderer å bidra ytterligere at Bergen kommune nå uttrykker en sterk vilje til å videreutvikle prosjektet til et beslutningsklart nivå. Vi er vel kjent med kommunens budsjettutfordringer for de nærmeste år, men vi anser at det samtidig må være vesentlig å kunne ha blikk også for visjonære satsninger med et mer langsiktig realiseringsforløp og med nytteperspektiv i generasjoner fremover. Realiseringen av Griegkvartalet med nytt musikkteater er et viktig samfunnsbyggende prosjekt. Griegkvartalet skal bli en kulturarenaklynge av internasjonalt format som kan løfte Bergen og Vestlands kulturliv til et nytt nivå. Det skal kunne tilby bergensere, vestlendinger og tilreisende fra fjern og nær musikk og scenekunst i en bredde og kvalitet som byen i dag ikke har kapasitet eller egnede lokaler til. Med det nye Griegkvartalet skapes en bergensk miniutgave av Broadway, Metropolitan og Carnegie Hall i forening! Vi ber om at kommunen nå går foran og holder fast på den langsiktige visjonen om dette neste store steget for kulturbyen Bergen. Vi håper på imøtekommelse og ser frem til godt samarbeid med kommunen i årene fremover. Om det er spørsmål eller noe trengs utdypet, står vi naturligvis til disposisjon. Med vennlig hilsen Bernt Bauge Daglig leder Grieghallen Utbygging as Edvard Griegs pl 1 5015 Bergen +47 47 915 10 "
}