{
  "dokument_id": "a678000b-2ac2-5b2e-9647-05d8a8c54a94",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat om elektromagnetisk stråling datert 18.03.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10214397/Notat-om-elektromagnetisk-straling-datert-18-03-2022",
  "tekst": " 8Oppdragsgiver: Håne Invest AS Oppdragsnavn: Reguleringsplan Hetlevikstraumen Oppdragsnummer: 537057-01 Utarbeidet av: Thomas Fischer/Linda Telle Oppdragsleder: Linda Telle Dato: 18.03.2022 Tilgjengelighet: Åpent Notat Utredning og beregning av Elektromagnetisk stråling fra kraftlinje - Bjørndalsbrotet Innledning 1 Magnetfelt fra høyspenningsanlegg og gjeldende kunnskapsstatus 2 Feltstyrke rundt kraftlinjen 3 Situasjon, Bjørndalsbrotet BBB1 4 Situasjon, Laksevåg, Gnr. 122, Bnr. 3 - Bjørndalsbråtet BBB2 4.1. Vurdering av situasjon ved BBB2 5 Vurderinger alternative løsninger, tiltak og kostnader 5.1. Vurderinger alternative løsninger planutforming 5.2. Vurderinger alternative tiltak og kostnader 6 Oppsummering Kilder Versjonslogg: 03 18.03.2022 Oppdatert før innsending til BK LT TFI 02 17.01.22 Oppdatert etter innspill fra oppdragsgiver LT TFI 01 04.12.21 NOTAT: Elektromagnetisk stråling fra kraftlinje TFI/LT xx VER. DATO BESKRIVELSE AV KS asplanviak.no 1 Innledning Asplan Viak er engasjert av Håne Invest AS for å utarbeide planforslag for Bjørndalsbråtet I planområdet og like øst for byggeformålet går Statnett sin 300 kV transmisjonsnettledning (kraftlinje) L0406-Fana-Litlesotra. I perioden med pågående reguleringsplanarbeid har det skjedd en endring i last på linjen grunnet ny ringledning. Endringen har medført en lavere last på ledningen enn tidligere og det er blitt utført nye beregninger for å se om dette har medført endring i verdiene for stråling på planlagte boliger i området. Denne utredningen viser resultat av beregning med de nye lastene. Dokumentet inneholder også beregningen sett opp mot byggenes plassering i forhold til feltet og feltstyrke, beskrivelse av dagens kunnskapsstatus, forvaltningsstrategi og gir informasjon om prosess, vurdering av tiltak og alternative løsninger for planutformingen. asplanviak.no 2 1 Magnetfelt fra høyspenningsanlegg og gjeldende kunnskapsstatus Med bakgrunn i strålevernforskriften §§ 5 og 6, er det satt en grenseverdi for elektromagnetisk feltstyrke for bebyggelse nært høyspenningsanlegg. Grenseverdien er 200 mT. I tillegg til grenseverdien har Statens strålevern satt et utredningskrav på 0,4 mT. Statens strålevern har utarbeidet en brosjyre til bruk i slike tilfeller, «Bebyggelse nær høyspenningsanlegg – Informasjon om magnetfelt fra høyspenningsanlegg». I praksis betyr dette at, det i alle byggeprosjekter der gjennomsnittlig forventet feltstyrke fra en kraftlinjene er over 0,4 mT, må gjennomføres en utredning. En utredning skal ta for seg byggenes plassering i forhold til feltet og feltstyrke, men også beskrive dagens kunnskapsstatus, forvaltningsstrategi og vurdere tiltak og alternative løsninger. Det er viktig å presisere at 0,4 mT er et utredningsnivå satt av norske myndigheter og ikke en grenseverdi. Figur 1: Utsnitt av plankart (datert 08.1.21). Byggene plasseres inne de gule feltene merket BBB1 og BBB2, innenfor byggegrense (stiplet linje). asplanviak.no 3 2 Feltstyrke rundt kraftlinjen Kåre Eidem fra Statnett har utført beregning av elektromagnetisk feltstyrke fra kraftlinjen, resultatene er presentert i figuren under. Lest ut fra figuren oppstår utredningsgrensen på 0,4 mT ved ca. 45m fra senterleder. Figur 2: Beregnet elektromagnetisk feltstyrke (datert 04.11.2021) basert på forbruk siste 12 mnd. Figur og beregninger utført av Kåre Eidem fra Statnett. Utlest fra figur er det 0,4 mT ved en avstand på ca. 45 m fra senterleder. Utlest fra figur er det i underkant av 0,8 mT ved 28 m fra senterleder verd asplanviak.no 4 3 Situasjon, Bjørndalsbrotet BBB1 Figur 3 viser BBB1 lengst bort fra kraftlinjen. Utredningsgrensen er ca. 45 m fra senterleder. På det nærmeste er avstand til byggegrensen for BBB1 ca. 65 m fra senterleder. BBB1 sitt byggeareal ligger dermed utenfor grensen for utredning og vurderer at det ikke er nødvendig å foreta ytterligere utredning eller å gjøre andre tiltak ifm. elektromagnetiske felt fra kraftlinjen ifm. BBB1. Figur 3: Utsnitt av illustrasjon som viser Kraftlinje (inntegnet i grått) og avstand fra (senterleder inntegnet i rødt) på illustrasjonsplan. Minste avstand fra senterleder Kraftlinje til byggegrensen er ca. 65 m. asplanviak.no 5 4 Situasjon, Laksevåg, Gnr. 122, Bnr. 3 - Bjørndalsbråtet BBB2 Figur 4 viser BBB2 nærmest kraftledningen og byggearealet for BBB2 ligger innenfor grensen for utredning. Utredningsgrensen er ca. 45 m fra senterleder. På det nærmeste er byggegrensen ca. 28 m fra senterleder. Det er dermed nødvendig å foreta ytterligere utredning eller å gjøre andre tiltak ifm. elektromagnetiske felt fra kraftlinjen ifm. BBB2. Figur 4: Utsnitt av illustrasjon som viser Kraftlinje (inntegnet i grått) og avstand fra (senterleder inntegnet i rødt) på illustrasjonsplan. Minste avstand fra senterleder Kraftlinje til byggegrensen er ca. 28 m. Feltstyrke ved 28m er lest ut fra figuren til å være i underkant av 0,8 mT (mellom 0,75-0,8 mT) asplanviak.no 6 4.1. Vurdering av situasjon ved BBB2 Det eneste alternative tiltaket for å komme under utredningsnivået på 0,4 μT i denne saken er større avstand til kraftlinjen. Dette er ikke vurdert å være et alternativ ettersom det vil gi store terrenginngrep i kollen som er regulert til felles uteoppholdsareal og grønnstruktur. I henhold til publikasjonen Bebyggelse nært høyspenningsanlegg er det ikke dokumentert negativ helseeffekt av elektromagnetisk stråling ved verdier lavere enn 200 μT. Det er tidligere utført en vurdering av feltstyrke for BBB2 og resultatet var da at feltstyrken for bygg var være mellom 1,09 μT og 2,14 μT. I den forbindelse innhentet Plan og Bygningsetaten v/Kathrine Tellebon uttalelse fra Helsevernenheten. Sitat: «Vi har sett på saken og sammenlignet med DSA sin veiledning til forvaltningspraksis som også er beskrevet i brosjyren som forslagsstiller henviser til. Siden det her er snakk om nye boliger vil en aktuell vurdering være om boligene skal etableres i et byområde med arealknapphet – skal boligene etableres i et viktig/prioritert fortettingsområde hvor det er vanskelig å finne egnede tomter til nye boliger? Slik vi tolker beskrivelsen av forvaltningspraksis er det oftest i tilfeller der nivåene ligger på 0,5 – 1 mikrotesla og det er snakk om byområder med arealknapphet at det gis unntak for nybygg. Det aktuelle bygget har feltnivåer over dette.» Siden det første gang ble hentet in data for feltstyrke i BBB2 har situasjonen endret seg til det bedre, slik at nåværende nivåer er innenfor forvaltningspraksis sitt akseptable nivå. Det er etablert ny ringledning og belastning på den aktuelle kraftlinjen har falt betraktelig. Årsgjennomsnitt for strømstyrke falt fra 817 A til 375 A noe som har ført til at feltstyrken også er svakere. Situasjonen i dag er at høyeste forventede feltstyrke er i underkant av 0,8 μT (mellom 0,75- 0,8mT). Dette betyr at nivået på feltstyrken i BBB2 er innenfor de nivåene det gis unntak for i gjeldende forvaltningspraksis. 5 Vurderinger alternative løsninger, tiltak og kostnader 5.1. Vurderinger alternative løsninger planutforming Intensjonen med planforslaget er å tilrettelegge for boligfortetting ved Bjørndalsbrotet og regulere området slik at plankravet gitt i kommuneplanens bestemmelser § 3 oppfylles. asplanviak.no 7 Planområdet ligger også inne i sonen for strategisk planprogram for Loddefjord som skal sikre en helhetlig, samordnet og planmessig utvikling som er fremtidsrettet og bærekraftig. Området har relativ sentral beliggenhet i sitt bydelssenter, Loddefjord (Vestkanten), og ligger heller ikke langt fra bydelssenteret Oasen i Fyllingsdalen og det er kort vei (gangavstand) til sentrale servicefunksjoner, skole og barnehage. Ved fortetting i denne sone skal det være grei sykkelavstand og gode gang- og sykkelforbindelser til bydelssenter. På omstartsmøtet med Bergen kommune ble det besluttet å legge KPA 2018 sine føringer for bestemmelser og retningslinjer til grunn for utarbeidelsen av planforslaget (på dette tidspunktet var KPA 2010 fortsatt gjeldende). I et tidligere planforslag ble området regulert til konsentrert småhusbebyggelse, mens stedsanalyse og mulighetsstudie som ble utarbeidet innledningsvis i dette planarbeidet vurderte det som mer hensiktsmessig totalt sett å til rette for lavblokkbebyggelse. Arbeidet med enkel stedsanalyse og mulighetsstudie tok blant annet for seg premisser for planarbeidet, analyse av dagens situasjon (natur, landskapstrekk, trafikk osv.) og beskrev ulike forslag til plangrep og utbygging av planområdet. På grunnlag av befaring i planområdet og stedsanalysen, ble det testet ut forskjellige konsepter for boligbebyggelse/ utforming/ plassering på planområde mm. Etter hvert ble det vurdert at arealene sør og nord for kollen i planområdet vil være best egnet til utbygging. Da ville en kunne ivareta mye av kollens karakteriske trekk og silhuettvirkning, som vil være gunstig med tanke på nær- og fjernvirkning. En ville også få avstand til kraftledning og sikre gode felles uteoppholdsareal. Det ble avholdt møte med BK for å gå gjennom stedsanalysen/ mulighetsstudie og kommunen kom med forslag til ønsker til justeringer. asplanviak.no 8 Som følge av dette er blant annet antall enheter redusert og løsning samt plassering av boliger justert. Det foreslåtte plangrepet viser derfor to bygningsvolum som legger seg på hver side av den sentrale kollen i planområdet. I sone 3 skal det ifølge KPA 2018 legges opp til fortetting og en variert boligbebyggelse. KPA2018 sier også at det skal tilrettelegges for et variert og mangfoldig bygningsmiljø, med særlig vekt på variasjon i boligtilbudet. Nabolaget til planområdet består av Bjørndalsbrotet borettslag og en del eneboliger i sør. Nabolaget planområdet ligger i har en variert alderssammensetning og det etablert og stabilt bomiljø. Planforslaget vil med etablering av leilighetsbygg bidra til et mer variert boligtilbud og flere boliger tilrettelagt med livsløpsstandard i nærområdet. Dette ble også poengtert i planetaten sitt fagnotat ved første gangs behandling som et viktig bidrag for variasjonen i området, og en styrke ved planforslaget. 5.2. Vurderinger alternative tiltak og kostnader I planprosessen har det vært dialog og møter med Statnett der avstand og tiltak i forbindelse med anleggsgjennomføring har vært diskutert. Statnett presiserte da at bebyggelse måtte ligge utenfor sikkerhetssone og informerte om utredningskrav iht. stråling. Større avstand til BBB2 ble diskutert som eneste aktuelle tiltak for å redusere stråling fra kraftlinjen. Dette ble i fortsettelsen ikke vurdert å være et alternativ ettersom det vil gi store terrenginngrep i kollen, eventuelt øke fjernvirkning, ødelegge for felles uteoppholdsareal og grønnstruktur og påføre ekstra kostnader. Underveis har det vært dialog med borettslaget for å samordne/oppdatere deres VA- anlegg for felles bruk. Dette har ikke ført frem og vil påføre betydelige merkostnader i forhold til utbygging for planområde. (Grovt estimert til MNOK 2-2.5 ekstra) Bymiljøetaten har stilt krav til utvidelse av veg og fortau, selv om det ikke er utbygger som utløser kravet med sitt antall boliger. Dersom utbygger skal stå for utbygging av dette, vil det også medføre ekstrakostnader. Planområde legger opp til totalt 17 nye boliger i felt BBB1 og BBB2. En utbygging av BBB2 er helt nødvendig for at det totale prosjektet skal kunne bære merkostnadene med VA-anlegget, utbedring av fortau og veg, samt merkostnadene det viktige hensynet til kollen har ført til i detaljering/utforming av området allerede i reguleringsplanarbeidet. Faller BBB2 bort vil det ikke være økonomisk bærekraft i prosjektet. Det er derfor avgjørende for økonomien i prosjektet at både BBB1 og BBB2 bygges ut asplanviak.no 9 Det har vært dialog og flere møter med både Bergen kommune og Statnett underveis. Måleresultatene for feltstyrken som forelå for kommunen i 2019 var høyere den gang enn nå, uten at grensene skissert i forvaltningspraksis for utbygging av nye boligenheter ble nevnt hverken av Bergen kommune eller andre. Etter vårt syn var det på dette tidspunktet en eventuelt skulle ha stoppet planarbeidet. Siden da har Håne Invest AS brukt betydelige midler på utvikling/planlegging av eiendommen. Siden en med oppdatert kunnskap nå ligger innenfor de verdier som har blitt imøtekommet gjennom forvaltningspraksis, vil det være urimelig om en ikke skal benytte mulighetene som ligger i forvaltningspraksis. Tiltak for å kunne reduserer feltstyrken i oppholdsrom ytterligere må vurderes i neste fase. Da er det naturlig å vurdere om det er mulig/hensiktsmessig å plassere oppholdsrom (stue og/eller soverom) bort fra kraftlinjen 6 Oppsummering Situasjonen i dag er at det ikke foreligger krav til utredning for BBB1, mens beregnet høyeste forventede feltstyrke er i underkant av 0,8 μT (mellom 0,75 og 0,8 μT) for BBB2. Dette betyr at nivået for BBB2 er innenfor de nivåene det gis unntak for i gjeldende forvaltningspraksis. For BBB2 er eneste alternative tiltaket for å komme under utredningsnivået på 0,4 μT i denne saken større avstand til kraftlinjen. Dette er et alternativ som ikke er aktuelt ettersom det vil gi store terrenginngrep i kollen som er regulert til felles uteoppholdsareal og grønnstruktur. Innhold og plassering av rom er ikke gjennomført i reguleringsplanfasen. Et annet tiltak for å kunne reduserer feltstyrken ytterligere kan være at en i neste fase vurderer om det er mulig/hensiktsmessig å plassere oppholdsrom (stue og/eller soverom) bort fra kraftlinjen. Faller BBB2 bort vil det heller ikke være økonomisk bærekraft i prosjektet. Det er derfor avgjørende for økonomien i prosjektet at både BBB1 og BBB2 bygges ut. Den planlagte utbyggingen bidrar til flere boliger og fortetting i et prioritert område. Planområdet vil tilføre området økt variasjon i boligmasser, samt forbedre tilbudet av boliger med livsløpsstandard. asplanviak.no 10 Siden en med oppdatert kunnskap nå ligger innenfor de verdier som har blitt imøtekommet gjennom forvaltningspraksis, vil det være urimelig om en ikke skal benytte mulighetene som ligger i forvaltningspraksis. Vår vurdering er derfor at det pga. ulemper/kostnader ved tiltak som øker avstanden, eventuelt krav til reduksjon i antall enheter ikke kan forsvares når beregnet feltstyrke er innenfor det en kan gis unntak for, og at det derfor bør kunne anbefales bebyggelse i begge feltene BBB1 og BBB2. I bestemmelsene anbefales en bestemmelse om å videre vurdere plassering av oppholdsrom for å tilstrebe lengre avstand til linjen, men at andre forhold som lysinnfall mm må tas med i en totalvurdering for å konkludere plassering. Kilder  Statnett, v/Kåre Eidem. Kare.Eidem@statnett.no>  Statens Strålevern, Brosjyre: «Bebyggelse nær høyspenningsanlegg»  Statens Strålevern, Strålevernrapport 2005,8 «Forvaltningsstrategi om magnetfelt og helse ved høyspentanlegg» asplanviak.no 11 "
}