{
  "dokument_id": "3ccde080-963f-5893-a6e6-2d0f40afa8db",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse – Endringer i pasientreiseforskriften (forenkling og forbedring av reglene for pasientreiser)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9846386/Framstilling-Horingsuttalelse-Endringer-i-pasientreiseforskriften-forenkling-og-forbedring-av-reglene-for-pasientreiser-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/07558-2 Høringsuttalelse – Endringer i pasientreiseforskriften (forenkling og forbedring av reglene for pasientreiser) Hva saken gjelder: Helse- og omsorgsdepartementet har sendt på høring et forslag om endringer i pasientreiseforskriften, som har som mål å forenkle og forbedre regelverket. Forslagene følger opp evalueringen av pasientreiseregelverket som ble gjennomført av Helsedirektoratet på oppdrag fra Helse- og omsorgsdepartementet. Høringsfrist: 11. april 2024 Bakgrunnen for evalueringen var flere anmodningsvedtak fra Stortinget. Departementet foreslår en rekke endringer som har som mål å gjøre forskriften tydeligere og dermed lettere å forstå, blant annet: • Endret begrepsbruk • Definisjoner av viktige begrep i forskriften • Endringer i bestemmelse om vilkår for dekning av reiseutgifter i spesialisthelsetjenesten • Endringer i bestemmelse om dekning av utgifter ved rengjøring og sending av reisegods • Endringer i bestemmelse om beregning av reisevei • Endringer i bestemmelse om dekning av tilleggsutgifter ved manglende rutegående transport • Presiseringer i bestemmelse om forhøyet egenandel ved bruk av retten til valg av behandlingssted Byrådets vurdering og forslag til høringsuttalelse: Komplisert regelverk Bergen kommune vil fremheve viktigheten av en velfungerende pasientreiseordning for pasienter og pårørende. Ordningen må være rettferdig, forståelig, og lett å tolke. Høringsnotatet skisserer flere endringer, blant annet knyttet til begrepsbruk og definisjoner, som vil kunne bidra til det. For å sikre en god og rettferdig saksbehandling, må det foreligge tydelige og klare retningslinjer. Regelverket er i dag komplisert, og det er få tilgjengelige rettskilder. Mange saker krever skjønnsmessige vurderinger, og det kan gi rom for forskjellsbehandling mellom pasienter. Det kan også medføre at reisene til den enkelte pasient blir ulikt behandlet fra gang til gang, noe som i neste omgang kan føre til flere klager og mer saksbehandling. Det er derfor positivt at departementet vil utarbeide rundskriv for å sikre likere praksis nasjonalt, og for å gi støtte til de som skal gjøre konkrete vurderinger. 1 Departementet har flere forslag som vil kunne styrke pårørendeinvolvering. Bergen kommune vil blant annet trekke fram forslaget om at målgruppen i § 19 første ledd bokstav a blir utvidet fra barn under 14 år til barn under 18 år, slik at også eldre barn vil få dekket utgifter til reise der foreldre eller omsorgsperson har en livstruende sykdom. Forslaget om å gi reisestønad til nødvendige reisepersoner som har reisevei på over ti kilometer, selv om pasienten har kort vei til behandling, styrker også pårørendeinvolvering. Det er i tillegg positivt at departementet foreslår å oppheve § 27 første ledd, som sier at beløp under 100 kr ikke skal utbetales. Dette er en forenkling for både pasienter og saksbehandlere. For reiser som pasienten organiserer selv, er beregning av hvilke utgifter som skal dekkes i stor grad automatisert. Det er positivt at flere saker kan behandles automatisk, gitt at det gir bedre og mer effektiv saksbehandling. Helsedirektoratet har i sin evaluering av pasientreiseregelverket foreslått en rekke endringer som ikke blir fulgt opp av departementet, delvis fordi forslagene ifølge departementet vil medføre betydelige kostnader for de regionale helseforetakene. Det er uklart i hvor stor grad det skyldes at forslagene vil føre til at flere som i dag har rett til stønad vil få (økt) stønad, eller om forslagene i seg selv er kostnadsdrivende. Det er grunn til å påpeke at kostnader ikke bare er noe som faller på helseforetakene. Et komplisert regelverk kan også bidra til økte kostnader for pasienter og pårørende ved at de ikke får den stønaden de har krav på. Ventetid og tilpasset transport Riksrevisjonen har tidligere påpekt at det er et uutnyttet potensial for bedre samordning av transport med drosje og turvogn, og departementet skriver at helseforetakene de siste årene har prioritert dette utviklingsområdet. I høringsnotatet skriver departementet at det er vanskelig å fastsette konkrete kvalitetskrav til pasientreiser som blir organisert av helseforetakene, for eksempel med krav om maksimal reisetid eller ventetid for pasientene. Bergen kommune har forståelse for at foretakene ønsker å utnytte ressursene best mulig ved at flere pasienter kjører sammen. I slike saker er det flere hensyn å ta, men det er likevel viktig at helseforetakene i størst mulig grad finner løsninger som er tilpasset pasientenes behov. Bergen kommune har blant annet merket seg flere bekymringer rundt pasientreiser hvor eldre pasienter har opplevd lang ventetid og dårlig oppfølging (viser til sak i Eldrerådet). Ventetid kan også skape utfordringer for kommunens ansatte, for eksempel når pasienter blir lagt inn av fastlege og bydelslegevakt nært stengetid. I tilfeller der medisinske hensyn tilsier at pasienten må ha tilsyn i påvente av transport, fører dette tidvis til at ansatte opplever lang ventetid utover endt arbeidsdag. Det er nok ikke mulig å fullt ut løse denne utfordringen, men for kommunene er det viktig at helseforetakene er klar over problemstillingen. Mye kan trolig bli bedre gjennom god kommunikasjon mellom kommune, spesialisthelsetjeneste og pasient på lokalt nivå. Likeverdige tilbud Pasienter som har behov for tilrettelagt transport på grunn av helsemessige årsaker, har rett til rekvisisjon til pasientreiser. Pasienter som ikke kan reise med offentlig transport, kan også ha rett på rekvirert reise. Når man reiser med rekvisisjon er det det lokale helseforetaket som organiserer reisen, og velger det mest hensiktsmessige transportmiddelet. Disse pasientreisene blir ofte gjennomført med drosje eller turvogn via avtaler mellom helseforetak og transportfirma. Helseforetakene har derimot ikke alltid avtaler om kjøring hele døgnet eller på alle dager, og noen geografiske områder mangler helt slike avtaler. Når det ikke foreligger kjøreavtale, må pasientene ordne reisen selv, også ved reiser med rekvisisjon fra helseforetaket. 2 Det er ikke alle pasienter som har ressurser til å organisere og betale for reisen selv, og søke refusjon fra helseforetaket i etterkant. Dette kan føre til unødvendig bruk av ambulanse, og i verste fall forsinket eller for dårlig helsehjelp. Helseforetakene må sørge for et mest mulig likeverdig tilbud til pasientene. Egenandel Dersom en pasient benytter seg av retten til valg av behandlingssted, og velger behandling utenfor egen helseregion, belastes vedkommende med en høyere egenandel enn ved reiser innfor egen helseregion. Denne egenandelen inngår ikke i egenandelstaket, noe som betyr at pasienter som benytter retten til valg av behandlingsvalg, alltid må betale høy egenandel. Regelverket omkring pasientreiser står dermed i en viss kontrast til retten til valg av behandlingssted. Departementet påpeker at skillet mellom lav og høy egenandel skaper utfordringer. Det kan blant annet være uklart om pasienten selv har brukt retten til å velge behandlingssted utenfor egen helseregion, eller om det er fastlege eller spesialist som har henvist pasienten til et bestemt sykehus i en annen region. Departementet påpeker at det ville vært en forenkling å fjerne den høye egenandelen ved bruk av retten til valg av behandlingssted, men foreslår likevel at alle pasientreiser utenfor egen helseregion skal belastes med en høy egenandel. Departementet understreker at med dette forslaget må det også sikres at både den som henviser og pasient får tydelig informasjon når valg av behandlingssted fører til høy egenandel for pasientreisen. Det er ikke oppgitt kostnader ved å fjerne den høye egenandelen, slik at alle reiser har lik egenandel, og det er derfor uklart hvorfor departementet foreslår å videreføre differensierte egenandelssatser. Det ville forenklet både regelverk og saksbehandling om det kun var ett nivå for egenandel. At reiser utenfor egen helseregion belastes med en høy egenandel, hever terskelen for pasienter til å ta i bruk retten til valg av behandlingssted. Det kan være gode grunner til at pasienter ønsker behandling utenfor sin helseregion, for eksempel for å fortsette en behandling som ble påbegynt i en annen helseregion. Forslaget fra departementet medfører økte kostnader for pasienten, selv om den pasienten ikke selv har valgt behandling utenfor sin helseregion, men er blitt henvist dit av fastlege eller spesialist. Begrunnelse for framleggelse til bystyret: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Saken anses å være prinsipiell og innebære politiske avveininger. Forretningsutvalget har i møte 23. januar 2024 i sak 19/24 fattet følgende vedtak: Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høyring - Endringar i pasientreiseforskriften (forenkling og forbetring av reglane for pasientreiser)» på vegne av Bergen kommune. Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høyring - Endringar i pasientreiseforskriften (forenkling og forbetring av reglane for pasientreiser)» slik den fremkommer av byrådets forslag. Dato: 21. februar 2024 Christine B. Meyer Marte Joan Monstad Byrådsleder Byråd for eldre, helse og omsorg 3 Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev - Endringer i pasientreiseforskriften (forenkling og forbedring av reglene for pasientreiser) Høringsnotat - Endringer i pasientreiseforskriften (forenkling og forbedring av reglene for pasientreiser) 4 "
}