{
  "dokument_id": "438e4b1a-65a7-539a-8fca-10a35d008883",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll eldrerådet 17.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10313883/Protokoll-eldreradet-17-04-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Eldrerådet Den 17. apr. 2024 holdt eldrerådet møte i Lyngbøtunet sykehjem, Lyngbøveien 89. Til stede: Nils Mæhle Stine Ruud Iversen Joe Rajakumar Aseerwatham Elisabeth Jacobsen Per Engebreth Stiegler John Erik Bugge Rasmussen Else Rongved Nygård Randi Jebsen Arnesen Fauzia Hussain-Wiik Mona Yvonne Hopen Odd Inge Matre (vara) Forfall: Eli Nordstad Fra administrasjonen: Prosjektleder Silje Beate Ødegård (til sak 56/24), direktør Elin Wathne (til sak 57/24) Møteleder: Nils Mæhle Sekretær: Ragnhild Hvoslef Krüger Møtet startet kl. 10:00 og ble hevet kl. 13:30 1 Saksliste Saksnr. Arkivsak Sakstittel Side 52/24 2023/280769-16 Godkjenning av innkalling og saksliste 3 53/24 2023/280769-17 Godkjenning av protokoll 3 54/24 2023/280771-21 Åpen halvtime 3 55/24 2023/280771-20 Skriftlige orienteringer 3 56/24 2023/283884-53 Tiltaksliste for naturstrategien 5 57/24 2023/283884-51 Omorganisering av ergo-/fysioterapitjenesten. 5 Informasjon fra etat for vurdering og rehabilitering 58/24 2023/283884-50 Konkurranseutsetting av kommunale sykehjem - 6 delegasjon til byrådet. 59/24 2023/280773-43 Bellevuebakken boliger. 2. gangsbehandling av 6 reguleringsplan 60/24 2023/283884-55 Handlingsplan for trafikksikkerhet 2024-2025. 7 Kommunale veier. 61/24 2023/283884-49 Fastsetting av planprogram. Storaneset, Arna. 7 62/24 2023/283884-47 Innbyggerforslag. Bibliotek i Bunnprisbygget på 7 Slettebakken 63/24 2023/283884-48 Strategi for fastlegeordningen 8 64/24 2023/283884-57 Prosjektplan for forvaltningsrevisjon av 9 tenestetilbodet for menneske med kompliserte diagnosar og samansette lidingar 65/24 2023/280771-23 Innspill fra rådets medlemmer 9 66/24 2023/280771-22 Eventuelt 9 2 52/24 Godkjenning av innkalling og saksliste Eldrerådet behandlet saken i møtet 17.04.2024 sak 52/24 og fattet følgende vedtak: Innkalling og saksliste godkjennes 53/24 Godkjenning av protokoll Eldrerådet behandlet saken i møtet 17.04.2024 sak 53/24 og fattet følgende vedtak: Protokoll fra møte 13. mars godkjennes Eldrerådets behandling En feil på s. 3 må rettes opp. Det står feil dato for neste møte. 54/24 Åpen halvtime Eldrerådet behandlet saken i møtet 17.04.2024 sak 54/24 og fattet følgende vedtak: Følgende brev sendes til Økonomitjenester i kommunen. Eldrerådet fikk i møte 16. april, under åpen halvtime, besøk av en innbygger som hadde spørsmål om fakturaer fra kommunen. Han opplyste at han og flere andre får faktura digitalt selv om de ikke har samtykket til dette. Han har opplevd å få innkassokrav på fakturaer som han ikke har sett at han har mottatt, og han har prøvd å be om å få faktura i papirutgave, uten å få svar på dette. Eldrerådet er opptatt av at også eldre som ikke er digitale skal kunne leve fullverdige liv i Bergen og skal kunne klare seg selv. Det skal derfor være mulig å få faktura i papirutgave for personer som ønsker det. Eldrerådet vil gjerne be om informasjon om hvordan kommunen sikrer seg at de som mottar faktura faktisk får faktura i en form som de forstår og som de kan få betalt. Eldrerådet vil gjerne også be om informasjon om hvordan økonomitjenesten i kommunen arbeider for å også møte ikke-digitale eldre. Eldrerådets behandling Mons Einar Troland informerte om problemer med faktura fra kommunen. 55/24 Skriftlige orienteringer Eldrerådet behandlet saken i møtet 17.04.2024 sak 55/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering 3 Skriftlige orienteringer Brev fra forrige møte og eventuell oppfølging • Oppfølging av forvaltningsrevisjon av kapasitet og dekning i fastlegeordninga o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Høring av endringer i pasientreiseforskriften o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Evaluering av forskrift for utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Omsorgsboliger i Bergen kommune o Brev til byrådsavdeling for eldre, helse og omsorg • Etterbetaling av egenbetaling på institusjon o Brev til byrådsavdeling for eldre, helse og omsorg • Indre Sædal idrettshall. o Innspill til offentlig ettersyn • Budsjett 2025. o Innspill til byrådet • Samhandling mellom spesialist- og kommunehelsetenesta. o Innspill til utvalg for helse og sosial. Saker fra byrådet med innstilling til bystyret • Åsaheimen behandlingssenter. Sluttmelding Svar på skriftlige spørsmål • Svar på skriftlig spørsmål nr 8 fra Thor Haakon Bakke (MDG) om Etat for idrett sitt vedlikeholdsansvar på gangstier. Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr 10 fra Elin Brandt Ådlandsvik (INP) om sikkerhet på sykehjem. Utvalg for helse og sosial • Svar på skriftlig spørsmål nr 17 fra Diane Berbain (SV) om langtidskontrakter med ideelle aktører innenfor sykehjemsdriften. Utvalg for helse og sosial • Svar på skriftlig spørsmål nr 20 fra Tom Ove Koteng Monsen (PP) om bydelslegevaktene. Utvalg for helse og sosial • Svar på skriftlig spørsmål nr 15 fra Christian Haugen (FrP) om tilbud for pasienter med Huntington sykdom. Utvalg for helse og sosial • Svar på skriftlig spørsmål nr 18 fra Diane Berbain (SV) om lønns- og pensjonsvilkår og tariffavtaler under konkurranseutsetting av sykehjem. Utvalg for helse og sosial 4 56/24 Tiltaksliste for naturstrategien Eldrerådet behandlet saken i møtet 17.04.2024 sak 56/24 og fattet følgende vedtak: Følgende brev sendes til Bymiljøetaten Eldrerådet har følgende innspill til det videre arbeidet: Det er en gjennomgående utfordring at det er for lite parkeringsplasser ved friluftsområder. For mange eldre vil det å kunne parkere tett ved ett friluftsområde gjøre det lettere å komme seg ut på tur. Tilgjengeliggjøring av friluftsområder der man anlegger veier og setter opp benker med ryggstø og armlener gjør det mulig også for personer som er dårlig til bens å gå på tur. Smøråsfjellet og Fløyen er gode eksempler på områder der eldre og yngre kan gå på tur sammen. Det er viktig at man legger opp til bynære rekreasjonsmuligheter, som er godt tilrettelagt, slik at også skrøpelige eldre har mulighet til å komme seg ut. Også i de bynære rekreasjonsmulighetene, særlig der det bor flere eldre, er det viktig med gode benker. Bergen har nå fått en dagsturhytte, i Arna. Dette er et godt tiltak og eldrerådet håper på dagsturhytter i alle bydelene. En del steder er det ellers tilgjengelig, men bratt. Er det mulig å sette opp enkle gelendre slik at man kommer seg opp (og ned) de bratteste bakkene. Kan man se på flerbruksmuligheter og legge til rette for rekreasjonsområder i nærheten av skoler. Da har man også muligheten til å legge opp til friluftsliv som en del av skoledagen. Det bør være god informasjon om mulige turområder og om hvor tilgjengelige de er. I tilllegg til nettsider bør informasjonen være tilgjengelig i papirutgave. Eldrerådets behandling Silje Beate Ødegård fra Bymiljøetaten informerte. 57/24 Omorganisering av ergo-/fysioterapitjenesten. Informasjon fra Etat for vurdering og rehabilitering Eldrerådet behandlet saken i møtet 17.04.2024 sak 57/24 og fattet følgende vedtak: Følgende brev sendes til Etat for vurdering og rehabilitering Eldrerådet er positiv til at man prøver nye samarbeidsformer, men er usikker på om den nye organiseringen vil føre til at ventelistene går ned. Eldrerådet mener at ergo-/ fysioterapitjenesten i utgangspunktet trenger flere ressurser. I møtet ble det spurt om man som bruker fikk en garanti på hvor lang tid det tok før man fikk svar. Dersom vi oppfattet det rett så får man i utgangspunktet en garanti, men at denne ikke 5 alltid overholdes. I så fall er det i hvert fall viktig at man får ett realistisk svar på hvor lenge man må vente. Også her mener eldrerådet at en hovedutfordring er kommunikasjonen mellom spesialist- og primærhelsetjenesten og at kommunen for ofte ikke får god nok informasjon om hjelpebehovene til de som skrives ut. Eldrerådet vil gjerne invitere dere tilbake til sitt møte 29. mai for å få en oppdatering på saken. Eldrerådets behandling Elin Wathne fra Etat for vurdering og rehabilitering informerte 58/24 Konkurranseutsetting av kommunale sykehjem - delegasjon til byrådet. Eldrerådet behandlet saken i møtet 17.04.2024 sak 58/24 og fattet følgende vedtak: Saken utsettes til møtet 29. mai 59/24 Bellevuebakken boliger. 2. gangsbehandling av reguleringsplan Eldrerådet behandlet saken i møtet 17.04.2024 sak 59/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for miljø og byutvikling Merknad 1: 2-3 av einingane bør øyremerkjast eldre. Merknad 2: Det må legges opp til bedre parkeringsdekning Begrunnelse for forslag / merknader: Eldrerådet tek reguleringsplanen til orientering, og har elles desse merknadene: Rådet meiner 2-3 av desse einingane bør øyremerkjast eldre (jf reforma Bu trygt heime). Dette heng saman med at vi meiner kommunen må arbeida målretta for å skaffa eldre tenlege boligar, og dette gjeld ikkje minst i høve til den omfattande private boligutbygginga i Bergen. Området er bratt og med dårlig kollektivdekning. Skal eldre kunne bosette seg her er det nødvendig med bedre mulighet for parkering. 6 60/24 Handlingsplan for trafikksikkerhet 2024-2025. Kommunale veier. Eldrerådet behandlet saken i møtet 17.04.2024 sak 60/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for miljø og byutvikling Merknad: Kommunen bør informera aktivt om planen i ulike forum, t.d. på heimesida til kommunen, skuleverket og interesseorganisasjonar for eldre. Begrunnelse for forslag / merknader: 1. Eldrerådet ser positivt på at det vert utarbeidt ein slik handlingsplan, og at råda får høve til å koma med innspel i prosessen. 2. Rådet saknar noko om det vidare arbeidet. Kommunen bør informera aktivt om planen i ulike forum, t.d. på heimesida til kommunen, skuleverket og interesseorganisasjonar for eldre. 61/24 Fastsetting av planprogram. Storaneset, Arna. Eldrerådet behandlet saken i møtet 17.04.2024 sak 61/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for miljø og byutvikling Merknad: Det må leggjast opp til at eldre kan medverka i neste planfase Begrunnelse for forslag / merknader: 1. Eldrerådet viser til dei mange utfordringane Arna bydel står overfor, og vonar planprogrammet kan medverka til å styrkja bydelen. 2. Rådet viser til at det i programmet ikkje er teke godt nok omsyn til den sterke veksten i talet på eldre i Arna, og ber om at det vert lagt opp til at eldre kan medverka i neste planfase. 62/24 Innbyggerforslag. Bibliotek i Bunnprisbygget på Slettebakken Eldrerådet behandlet saken i møtet 17.04.2024 sak 62/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for miljø og byutvikling Merknad: Bystyret oppmodar sterkt byrådet om å prioritera saka med sikte på ei snarleg løysing. Begrunnelse for forslag / merknader: 1. Eldrerådet ser positivt på ordninga innbyggjarspørsmål. Ordninga er spesielt viktig i ein kommune med relativt sterk sentralisert styring, og det utan formell påverknad frå bydelane. Eldrerådet har teke denne «systemfeilen» opp i ulike samanhengar, sist i budsjettinnspelet vårt for 2025. 7 2. Eldrerådet viser til premissen i saka om ordninga innbyggjarspørsmål, og til byrådet si vurdering av det konkrete innbyggjarforslaget. Vi vil understreka at det er stort behov for bibliotek i dette området. 3. Rådet vil også peika på omsynet til dei mange framandspråklege i bydelen og rolla til biblioteket som kulturell og sosial samlingsstad med andre aktivitetar enn utlån av bøker. 4. Rådet har utifrå ei økonomisk vurdering forståing for konklusjonen til byrådet om det aktuelle alternativet. Vi oppmodar sterkt byrådet om å prioritera saka med sikte på ei snarleg løysing. 63/24 Strategi for fastlegeordningen Eldrerådet behandlet saken i møtet 17.04.2024 sak 63/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for helse og sosial Forslag til vedtak: Bystyret viser til innspelet frå eldrerådet, og ber byrådet justera strategien i samråd med eldrerådet. Merknad: Bergen kommune må gå i dialog med Helse- og omsorgsdepartementet for å få endret fastlegeforskriften slik at man ved listereduksjon kan skjerme eldre og funksjonshemmede fra å miste sin fastlege. Begrunnelse for forslag / merknader: Eldrerådet viser til saksframstillinga frå byrådet, og har nokre merknader: Beskriving av nosituasjonen Eldrerådet meiner at eit slikt punkt burde ha vore utgangspunkt og grunnlag for strategien. Rådet tenkjer m.a. på samhandlinga mellom spesialist- og kommunehelsetenesta. Eldrerådet har fått mange klager på denne samhandlinga, der pasienten fort vert ein kasteball mellom ei sterk spesialisthelseteneste og ei fagleg svakare kommunehelseteneste. Punktet Beskriving av nositiuasjonen burde difor ha vore omtala Uheldig nedskjering på pasientlister Eldrerådet ser at byrådet har teke omsyn til nokre av innspela våre, men ikkje til dette: Det er at fastlegen over natta kan kutta på pasientlista si. Dette går spesielt utover eldre og personar med nedsett funksjonsevne. Begge dei aktuelle råda har teke denne saka opp i ulike samanhengar. Råda veit at dette er ei nasjonal ordning. Vi hadde vona at strategien kunne medverka til at denne nasjonale og på mange måtar blinde ordninga kunne verta endra. Her viser vi også til FNs berekraftmål 3: Sikra god helse og fremja livskvalitet for alle, også eldre. Fastlegekontor Det er fleire typar fastlegekontor i Bergen, frå større senter (jf helsehus) via typen Alrek legesenter til mindre kontorfellesskap. Desse har ulike utfordringar. Eldrerådet saknar eit punkt om dette i strategien. Innovervend strategi Eldrerådet meiner strategien i all hovudsak er innovervend. Rådet saknar idear og løysingar frå andre kommunar. 8 64/24 Prosjektplan for forvaltningsrevisjon av tenestetilbodet for menneske med kompliserte diagnosar og samansette lidingar Eldrerådet behandlet saken i møtet 17.04.2024 sak 64/24 og fattet følgende vedtak: Følgende brev sendes til kontrollutvalget Eldrerådet viser til utkast til prosjektplan og saknar eit punkt knytt til samhandlinga mellom spesialist- og kommunehelsetenesta. Rådet meiner at tenleg samhandling er svært viktig i ei slik sak. 65/24 Innspill fra rådets medlemmer Eldrerådet behandlet saken i møtet 17.04.2024 sak 65/24: Eldrerådets behandling Per E. Stiegler ba om informasjon om kostnader ved kjøkken på sykehjem vs. levering av mat. John Bugge Rasmussen informerte om kvalitetsutvalget for hjemmebaserte tjenester. Mona Yvonne Hopen stilte spørsmål om - Aktiviteter for eldre på sykehjem - Aktivisering av hjemmeboende eldre - Kommunikasjon mellom korttidssykehjem og hjemmetjenestene Spørsmålene sendes videre til etatene som skal informere 15. og 29. mai Randi Arnesen informerte om tverrfaglig arbeidsgruppe for nye bygg i regi av byrådsavdeling for eldre, helse og omsorg som nå arbeider med Fageråshjemmet Randi Arnesen informerte fra brukerrådet på Odinsvei bosenter 66/24 Eventuelt Eldrerådet behandlet saken i møtet 17.04.2024 sak 66/24: Eldrerådets behandling Per E. Stiegler ba om at informasjonen fra hjemmebaserte tjenester blir flyttet fra møte 15. mai til 29. mai [Lagre saksprotokoll] [Lagre vedtak] 9 "
}