{
  "dokument_id": "cd6d7d72-273a-59a9-9480-d17eeb692ef6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Foreløpig sakskart bystyrets møte 4. september",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10999369/Forelopig-sakskart-bystyrets-mote-4-september",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Bergen bystyre Møtedato: 04.09.2024 kl. 10:30 Møtested: Det gamle Rådhus, bystyresalen Innkalling Muntlige spørsmål 2024/125081-1 Muntlige spørsmål til bystyret 04.09.2024 Interpellasjoner Saker til behandling 264/24 2023/257828-17 Godkjenning av protokoll fra bystyrets møte 19. og 20.06.2024 265/24 2023/257830-54 Kjøreplan og saker til gjennomsyn 04.09.2024 266/24 2023/257831-21 Overlevering av representantforslag 04.09.2024 267/24 2023/209367-2 Ulriken skole. Rehabilitering. Gjennomføringsvedtak 268/24 2021/95433-18 Søknad fra Slåtthaug Arena AS om kommunal garanti, tilskudd og festetomt 269/24 2022/138506-6 Rekkefølgekrav Gneist Arena. Gjennomføringsvedtak 270/24 2023/247930-2 Flaktveit barnehage. Rehabilitering Gjennomføringsvedtak 271/24 2023/26543-5 Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse 272/24 2024/103805-5 Krav om lovlighetskontroll av sak 176/24 - Revidert budsjett 2024 (1. tertialrapport 2024) i bystyrets møte 19. juli 2024 273/24 2022/56611-29 Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet (arealplan- ID 65520000) - Sluttbehandling av detaljregulering 274/24 2020/90897-52 Ekspropriasjon av nødvendige rettigheter til etablering av avløpspumpestasjon og adkomst med bil 275/24 2024/79784-2 Overføring av ansvaret for Fisketorget i Bergen 276/24 2024/45800-1 Ny søknad fra Bergen Sentrum AS om tilskudd og kommunal garanti for investeringslån 277/24 2022/16817-32 Endring i lokal Forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune side 1 av 4 278/24 2018/14059-63 Statusrapport 2023 Bossnettet i Bergen sentrum fra BIR Infrastruktur 279/24 2024/56008-2 Felles innsats mot ungdomskriminalitet 280/24 2024/82138-1 Ny praksis for anmeldelser av vold og trusler i skolen 281/24 2024/97118-2 Overordnet strategi for Helsefellesskapet i bergensområdet 282/24 2023/281923-5 Statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost 2023 283/24 2023/57012-1 Ny samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland) 284/24 2024/102796-1 Status for bosetting av flyktninger 2024 og svar på forespørsel om bosetting av flere enslige mindreårige 285/24 2024/107492-1 Økonomiske perspektiver 2024 286/24 2024/98542-1 Prioritering av saker på kulturfeltet opp mot sentrale myndigheter 287/24 2023/46873-35 Evaluering av spørreordning og nytt reglement for Bergen bystyre og utvalgene 2023-2027 288/24 2024/60879-1 Fastsetting av valgdag for stortings- og sametingsvalget 2025 289/24 2024/125071-1 Møteplan for bystyret 2025 290/24 2023/239640-17 Eierskapskontroll av arbeidsmarkedsbedriftene 291/24 2024/63982-8 Høringsuttalelse Forslag til endringer i plan- og bygningsloven og kart- og planforskriften 292/24 2024/79197-3 Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen 293/24 2024/86159-4 Høringsuttalelse - Forslag til ny lov om vern av marin natur utenfor territorialfarvannet 294/24 2024/91030-2 Høringsuttalelse - forslag til endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e- sigaretter) 295/24 2024/96131-1 Høringsuttalelse til forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet 296/24 2023/272358-6 Representantforslag fra Katrine Nødtvedt (MDG) og Christine Henriksen Ødegaard (MDG) om å satse på barn og unges psykiske helse 297/24 2023/276299-7 Representantforslag fra Ann Jorun Hillersøy (INP) om tryggere skolevei ved Kaland skole 298/24 2024/16464-8 Representantforslag fra Ingrid Nergaard Fjeldstad (V) om tiltak for at flere kan få gleden av å stå på skøyter på naturis i Bergen - bystyret 31.01.2024 299/24 2024/16468-8 Representantforslag fra Mailiss Solheim-Åkerblom (Rødt) om prøveprosjekt med “Urban mining”. side 2 av 4 300/24 2024/17354-9 Representantforslag fra Katrine Nødtvedt og Thor Haakon Bakke (MDG) om området rundt Jernbanestasjonen. 301/24 2024/17416-8 Representantforslag fra Katrine Nødtvedt og Christine Henriksen Ødegaard (MDG) om sosial boligbygging i Grønneviken 302/24 2024/17437-8 Representantforslag fra Katrine Nødtvedt og Christine Henriksen Ødegaard (MDG) om utvidelse av Nygårdsparken. 303/24 2024/21194-8 Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om mobil byromsmøblering på Festplassen Bergen bystyre 31.1.24. 304/24 2024/23109-8 Representantforslag fra Diane Alexandra Berbain (SV) vedrørende utvidelse av tilbudet til Lipstick Music til Loddefjord 305/24 2024/42932-8 Representantforslag frå Geir Steinar Dale (AP), Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R), Eivind Skår (KrF) vedr etablering av parkeringshus i Ytre Arna. 306/24 2024/42962-8 Representantforslag fra Mikkel Grüner (SV) og Katrine Nødtvedt (MDG) om en storsatsing på fritidsklubber 307/24 2024/42989-8 Representantforslag fra Johanna K. S. Fond (A) og Eduardo Andersen (A) om leksefrie skoler 308/24 2024/42347-6 Representantforslag fra Mailiss Solheim-Åkerblom, Hege Mikkelsen og Tora Kristiane Madsen Finne om å utvide tilbudet om økonomisk rådgivning og prøveprosjekt med kveldsåpent tilbud 309/24 2024/42958-10 Representantforslag fra Ingrid Nergaard Fjeldstad (Venstre) og Thor Haakon Bakke (MDG) om fremdrift og finansiering av karbonfangstanlegget til BIR 310/24 2024/42968-9 Representantforslag fra Eira Martinsen Garrido (SV) om litteraturbyen Bergen 311/24 2024/42929-9 Representantforslag- Per-Arne Larsen (V) og Thor Haakon Bakke (MDG) - Bergen kommunes ivaretakelse av samfunnets behov for havneinfrastruktur og videre arbeid med byutvikling på Dokken 312/24 2024/42949-8 Representantforslag fra Richard Storevik om søndagsåpne butikker 313/24 2024/59827-8 Representantforslag fra Mailiss Solheim-Åkerblom (R) om lokal makspris på strøm 314/24 2024/42992-9 Representantforslag fra Rune Bakervik (A) om innføring av turistskatt for cruisepassasjerer i Bergen 315/24 2023/278789-8 Representantforslag fra Richard Storevik ang. lønns- og arbeidsvilkår for ansatte i serveringsbransjen 316/24 2024/16469-7 Representantforslag fra Mailiss Solheim-Åkerblom (Rødt) om prøveprosjekt med gratis kollektivtransport i Bergen kommune side 3 av 4 317/24 2023/284462-9 Representantforslag fra Katrine Nødtvedt (MDG) om midlertidig bruk av grå arealer på Mindemyren. 318/24 2024/42964-8 Representantforslag fra Eline Haakestad (MDG) og Katrine Nødtvedt MDG) om tilgjengelig parkering. 319/24 2024/38377-6 Representantforslag fra Kjersti Pettersen (H) og Christian Haugen (Frp) om fysioterapiundervisning etter fødsel 320/24 2024/24738-3 Representantforslag fra Fauzia Hussain-Wiik (A) og Jeron Joseph (A) om at alle nye sykehjem skal organiseres som heltidssykehjem. 321/24 2024/04661-9 Representantforslag fra Geir Steinar Dale (A) om planinnsyn - reguleringsplaner og kommuneplaner med kart over Bergen 322/24 2024/16247-4 Representantforslag fra Christian Haugen (FrP) m.fl. - Vold i nære relasjoner – et stort samfunnsproblem side 4 av 4 "
}