{
  "dokument_id": "1709fdfa-1012-590f-bfbe-41d9ac6d5bfc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilgjengelighet på Bergen internasjonale kultursenter",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11133236/Tilgjengelighet-pa-Bergen-internasjonale-kultursenter",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse BNKI - stab Vår referanse: 2024/05173-122 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 16. september 2024 Kommunalt råd for personer med funksjonsnedsettelse Tilgjengelighet på Bergen internasjonale kultursenter KRPF var på befaring 29. august med fokus på steder som tilbyr gratis kulturaktiviteter for barn og unge. Som en del av befaringen var det meningen å besøke Bergen internasjonale kultursenter. Rådet var klar over at dette var et sted som ikke var universelt utformede og hadde også hatt en dialog i forkant om muligheten for bevegelseshemmede til å besøke lokalene. Ettersom der er en trappeheis var det enighet om at det ville være mulig å gjennomføre befaring. Dessverre så virket ikke trappeheisen den dagen vi kom og tre av rådets medlemmer hadde derfor ikke mulighet til å være med på denne delen av befaringen. Trappeheisen, som er en enkel stolheis, er i utgangspunktet en dårlig form for tilgjengeliggjøring. Opplevelsen på befaringsdagen viser også at man ikke kan stole på at den virker. Det vil si at et barn med funksjonsnedsettelse, eller en voksen som ønsker å følge ett barn ikke kan stole på at det vil være mulig å komme inn på et arrangement. Bergen internasjonale kultursenter er en stiftelse, men drives med tilskudd fra Bergen kommune. KRPF vil gjerne vite om kommunen vil vurdere enten å hjelpe kultursenteret til å få installert en heis slik at lokalene deres blir mer universelt utformede, eller til å finne andre lokaler som kan brukes av flere, om ikke av alle. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}