{
  "dokument_id": "ecd60670-af96-52f6-806a-0f74891cc313",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Statens vegvesen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10589654/Uttalelse-fra-Statens-vegvesen",
  "tekst": "From: \"Hanssen, Geir\" Sent: Mon, 25 Mar 2024 14:34:57 +0100 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Subject: BYGG-2024/11149-6 Categories: Oransje kategori Hei Vedlagte epost er mottatt fra SVV 20.03.24, og tilknyttes nevnte sak. mvh g Fra: Hilde Birgitte Kalleklev <hilde.kalleklev@vegvesen.no> Sendt: onsdag 20. mars 2024 14:26 Til: Hanssen, Geir <Geir.Hanssen@bergen.kommune.no> Emne: Re: BYGG-2024/11149-6 Hei Statens vegvesen vil ikke komme med merknad i saken. Hilde Kalleklev Fra: Hanssen, Geir <Geir.Hanssen@bergen.kommune.no> Sendt: Wednesday, March 20, 2024 1:51:35 PM Til: Hilde Birgitte Kalleklev <hilde.kalleklev@vegvesen.no> Emne: SV: BYGG-2024/11149-6 Hei igjen Gi meg gjerne en tilbakemelding om dere lander på at dere _IKKE_ har merknad i saken. Har nå fått innspill (ingen negative) fra alle andre, og saken er da i grunn klar for vedtak. 😊😊 Mvh g Fra: Hilde Birgitte Kalleklev <hilde.kalleklev@vegvesen.no> Sendt: mandag 11. mars 2024 10:54 Til: Hanssen, Geir <Geir.Hanssen@bergen.kommune.no> Emne: SV: BYGG-2024/11149-6 Tusen takk, dette var oppklarende. Fult forståelig at rot oppstår når det er så mange vedlegg. Jeg skal se på saken så ser vi om du hører fra meg. I utgangspunktet så er jo dette fylket sitt ansvar. Med hilsen Hilde Kalleklev Statens vegvesen Transport og samfunn Transport vest, Transportforvaltning vest 3 Besøksadresse: Nygårdsgaten 112, Bergen Mobil: +47 95831618 epost: hilde.kalleklev@vegvesen.no www.vegvesen.no epost: firmapost@vegvesen.no Fra: Hanssen, Geir <Geir.Hanssen@bergen.kommune.no> Sendt: mandag 11. mars 2024 10:44 Til: Hilde Birgitte Kalleklev <hilde.kalleklev@vegvesen.no> Emne: SV: BYGG-2024/11149-6 Hei Oi...her har jeg gått meg vill i vedleggsnavnene og sendt ut feil fil ser jeg. Vedlagt er innsendt dispensasjonsbegrunnelse. Mvh g Fra: Hilde Birgitte Kalleklev <hilde.kalleklev@vegvesen.no> Sendt: mandag 11. mars 2024 10:38 Til: Hanssen, Geir <Geir.Hanssen@bergen.kommune.no> Emne: BYGG-2024/11149-6 Hei Har fått en anmodning om uttalelse til disp i Grimseidvegen ved Fana stadion. Kan ikke se at selve dispsøknaden ligger ved, kun tegninger. Skulle gjerne lest hva de skriver før jeg eventuelt gir en uttale. Jeg var saksbehandler på plan i kommunen den gang reguleringsplanen ble vedtatt. Husker at det var mye diskusjon rundt vegløsningene, så det er ingen tilfeldighet at de regulerte løsningen er slik de er. Med hilsen Hilde Kalleklev Statens vegvesen Transport og samfunn Transport vest, Transportforvaltning vest 3 Besøksadresse: Nygårdsgaten 112, Bergen Mobil: +47 95831618 epost: hilde.kalleklev@vegvesen.no www.vegvesen.no epost: firmapost@vegvesen.no "
}