{
  "dokument_id": "6f756f91-ed48-51c3-996e-4e5b43c6eb14",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 62 fra Christian Haugen (FrP) om Aktivt pusterom AS og evt. samarbeid om avlastning - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10648604/Svar-pa-skriftlig-sporsmal-nr-62-fra-Christian-Haugen-FrP-om-Aktivt-pusterom-AS-og-evt-samarbeid-om-avlastning-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/96219-3 Saksbehandler: Margrete Røkkum Fra Dato: 26. juni 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 62 fra Christian Haugen (FrP) om Aktivt pusterom AS og evt. samarbeid om avlastning - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 11. juni sendt inn følgende skriftlige spørsmål: Aktivt pusterom tilbyr en rekke aktiviteter til både unge og eldre. Blant annet demenskor, eldretrim, kafé, fritidsaktiviteter, ferieleir, ungdomsklubb og avlastning. Aktivt pusterom er en ideell stiftelse som ble startet for å tilby fosterbarn avlastning og givende opplevelser. Organisasjonen holder til i Fyllingsdalen. På hjemmesiden deres, https://www.aktivtpusterom.no/ har de beskrevet: «Aktivt Pusterom AS er en ideell organisasjon. Gjennom aktiviteter og tiltak skal Aktivt Pusterom AS være en positiv samfunnsaktør som bidrar til å bedre fysisk og psykisk helse i lokalbefolkningen. Aktivt Pusterom AS sine målgrupper er barn og unge med behov for aktivitetsbaserte leir-, fritids og avlastningstilbud, eldre mennesker med behov for aktivitetsbaserte og sosiale møteplasser, samt andre grupper som har utbytte av deltaking i regelmessige fysiske og sosiale aktiviteter. Aktivt Pusterom AS hadde ved årsskiftet 2021/2022 åtte fast ansatte. I tillegg har Aktivt Pusterom AS avtale med ti faglig kompetente selvstendige oppdragstakere og ti frivillige. Aktivt Pusterom AS har avtale med NAV om arbeidsplasser for varig tilrettelagt arbeid (VTA) og varig tilrettelagt oppfølging (VTO).» Da organisasjonen ble stiftet hadde de et samarbeid med avlastning med barnevernet i Bergen kommune for fosterbarn, men har de siste årene ikke fått lov til å tilby disse tjenestene til Bergen kommune og derfor måttet søke samarbeid med kommuner utenfor Bergen som Alver, Bjørnafjorden, Askøy, Kvam, Osterøy, Tysnes, Voss, Øygarden, Stord, Fitjar, Bømlo og Sola. Spørsmål: 1. Vil byrådet ta initiativ til at også Bergen kommune kan benytte seg av avlastningstilbudene som Aktivt pusterom tilbyr for barna i Bergen? 2. Hva er status på antallet plasser for avlastning i det kommunale barnevernet i dag? 3. Hva er situasjonen for rekruttering av fosterfamilier til barn med disse behovene i dag? Svar fra byråden: Spørsmål 1 og 2 De fleste barn som bor i fosterhjem får dekket sitt behov for avlastning i et ordinært besøkshjem. Dersom barnet har behov utover det som et ordinært besøkshjem kan forventes å ivareta, benyttes muligheten for kjøp av avlastningstjenester fra ideelle aktører i henhold til regelverket for offentlige anskaffelser. Bergen kommune inngikk i 2019 kontrakt med Crux oppfølging – Bergen og Haraldsplass Serio Ung for levering av miljøterapeutiske hjelpetiltak, timeavlastning samt helge- og ferieavlastning for barn og unge med særlige behov. Gjeldene kontrakt har en varighet til 31. august 2025. Etat for barn og familie har årlig kontraktsoppfølging med nevnte leverandører. Siste gang i uke 24 der begge leverandørene kunne informere om ledig kapasitet i sine avlastningstilbud. Byrådet vurderer utfra ovennevnte at dagens behov for avlastningsplasser til barn som bor i fosterhjem er ivaretatt. Det er derfor ingen planer om anskaffelse av flere avlastningsplasser utover dagens avtaler. Spørsmål 3 I henhold til barnevernloven skal barnevernet vurdere om noen i barnets familie eller nære nettverk kan velges som fosterhjem. Når barn i Bergen skal flytte til et fosterhjem så flytter de fleste til et fosterhjem som barnevernet har rekruttert i barnets familie eller nettverk. Når barnet har flyttet til fosterhjemmet er det helt sentralt at barnevernet er tilstrekkelig tett på for å kunne møte nye behov med hjelpetiltak som nytter når barnet og/eller fosterfamilien trenger det. Det er særlig viktig å forebygge brudd i eksisterende fosterhjem for det enkelte barn, men også for å redusere rekrutteringsutfordringer av fosterhjem. Byråden planlegger for øvrig et møte med Aktivt Pusterom til høsten for å lære mer om organisasjonen og tilbudene de har for ulike brukergrupper. Charlotte Spurkeland - Byråd for barnevern, sosial tjenester og mangfold Dokumentet er godkjent elektronisk. "
}