{
  "dokument_id": "bbe0d112-399c-5a17-b1f6-3f205914466e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 7 fra Christian Haugen (FrP) om  kommunens oppfølgning av mennesker som utsettes for vold i nære relasjoner -  Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9781708/Svar-pa-skriftlig-sporsmal-nr-7-fra-Christian-Haugen-FrP-om-kommunens-oppfolgning-av-mennesker-som-utsettes-for-vold-i-naere-relasjoner-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/13654-3 Bystyrets kontor v/ Anne Marit Myrstad Eriksen Saksbehandler: Berit Kleppe Dato: 15. februar 2024 Fra Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 7 fra Christian Haugen (FrP) om kommunens oppfølgning av mennesker som utsettes for vold i nære relasjoner - Utvalg for helse og sosial 2024 Politiet har i over ti år vært pålagt å vurdere risiko i alle partnervoldssaker, men dette blir ikke systematisk fulgt opp. Stadig færre anmelder familievold: 3509 saker i 2018 mot ca 3000 i 2022. Avdelingsdirektør i Politidirektoratet, Bjørn Vandvik, har uttalt at kapasitetsmangel og kompetanseutfordringer er årsaker. Gjennomsnittlig har politidistriktene gjort risikovurderinger i 6 av 10 saker, ifølge POD. Riksrevisjonen, partnerdrapsutvalget, barnevoldsutvalget og overvåkningskomiteen GREVIO er blant mange som har uttrykt bekymring for organiseringen og samordningen av arbeidet mot vold og overgrep. Det blir påpekt at styringssignalene og dialogen mellom nivåene er ikke er godt nok samkjørte. De økonomiske virkemidlene på feltet er heller ikke godt nok samordnet, og det har i for liten grad vært jobbet med felles innsatser og tiltak. Dette gir utfordring ute i kommunene, ikke for minst ofrene – i hovedsak utsatte kvinner og barn. Statistikk fra VG viser at siden år 2000 er 186 kvinner og 23 menn drept i saker hvor partneren er siktet eller dømt. Bare siden nyttår har det vært syv drap på ni dager, hvorav to er klassifisert som partnerdrap. Partnerdrap står for en fjerdedel av alle drap i Norge, og i syv av ti tilfeller var det registrert partnervold før drapet. Vold mot kvinner er et samfunnsproblem som vi må gjøre mer for å forhindre. Vi må gjøre mer sammen. I Norge lever rundt 750 barn på skjult adresse i, da gjerne i frykt og på flukt fra overgriper. Igjen er det ofrene, som ofte er redde familier, som må innskrenke eget liv og friheter. Spørsmål til byråden: Kan byråden redegjøre for hvordan mennesker som utsettes for vold i nære relasjoner følges opp fra kommunen den dag i dag? Fint om sosialbyråden kan utdype hvilke etat/instans som har hovedansvaret for oppfølgingen fra kommunen for denne gruppen mennesker? Hvilke tilbud kommunen har for mennesker som utsettes for vold i nære relasjoner? Hvordan man jobber man med forebygging og avdekking av vold og overgrep mot voksne i nære relasjoner? Hvor mange mennesker gjelder dette i Bergen per år? Har byrådet noen plan for å endre på/styrke oppfølgingen av disse menneskene? Svar fra byråden: Kan byråden redegjøre for hvordan mennesker som utsettes for vold i nære relasjoner følges opp fra kommunen den dag i dag? Vold og overgrep er alvorlig kriminalitet, og er farlig både på kort og lang sikt. Det er en alvorlig krenkelse av den som rammes, som kan få synlige og usynlige psykologiske konsekvenser som den utsatte kan bære med seg resten av livet. Forholdet mellom den utsatte og gjerningspersonen er av stor betydning for opplevelsen av volden. Det å bli utsatt for vold og overgrep er særlig skadelig for barn dersom den som utøver vold og overgrep er den som skal gi trygghet og omsorg. I tillegg til selve volden kommer smerten av å bli utsatt for et overgrep fra en nærstående person. For å nå hovedmålet om å bekjempe vold i nære relasjoner må vold forebygges, utsatte skal beskyttes og hjelpes, og utøvere skal holdes ansvarlig for sine handlinger gjennom straffeforfølgning. Kommunen må derfor ha målrettet forebygging, likeverdig og sammenhengende bistand og kompetanse- og tjenesteutvikling. Oppfølgingen er individuell alt etter hvilke utfordringer den enkelte har, og vi har flere rutiner i kommunen for å følge opp. Bergen kommune har en plan mot vold i nære relasjoner, hvor man kan lese mer utfyllende om hvordan kommunen jobber. Det er noe variasjon i hvordan de ulike tjenestene fanger og følger opp ved mistanke om vold. Derfor rullerer vi nå en handlingsplan som skal sikre felles forståelse og kompetanseheving. Det forebyggende arbeidet til kommunen rettes både direkte og indirekte overfor innbyggere i kommunen. Tiltak kan rettes mot hele befolkningen, grupper eller individer. Kommunen har lovpålagte og ikke lovpålagte tjenester samt lavterskeltilbud. Kommunen har ulike avtaler med frivillige og ideelle organisasjoner som tilbyr tjenester til innbyggere. Eksempelvis jobber kommunens krisesenter med råd, hjelp og veiledning og oppfølging til personer innenfor målgruppen. Fint om sosialbyråden kan utdype hvilken etat/instans som har hovedansvaret for oppfølgingen fra kommunen for denne gruppen mennesker? Det er et felles kommunalt ansvar å følge opp mennesker som har utsettes for vold og overgrep i nære relasjoner. Det er flere etater som har ansvar for oppfølgingen. Etat for barn og familie følger opp barn og unge. Etat for helsetjenester, etat for sosiale tjenester og etat for psykisk helse og rustjenester følger opp voksne. Hvilke tilbud kommunen har for mennesker som utsettes for vold i nære relasjoner? Krisesenter for Bergen og omegn gir hjelp til personer som er utsatt for vold eller trusler om vold i nærerelasjoner, og som har behov for rådgivning eller er trygt midlertidig botilbud. Krisesenteret har dagbrukere, gir råd og veiledning til pårørende og samarbeidspartnere, helsevesenet (spesialisthelsetjenesten), og voldsutsatte. I tillegg informeres utdanningsinstitusjoner og fagpersoner og andre tjenester i kommunen som forebyggende arbeid. Krisesenteret har fire lokasjoner der de gir tilbud til enten kvinner, menn eller personer med rusavhengighet. Det kan tas kontakt hele døgnet. Krisesenteret dekker i tillegg til Bergen, kommunene Alver, Askøy, Austevoll, Austrheim, Bjørnafjorden, Gulen, Voss, Kvam, Osterøy, Samnanger, Vaksdal, Ulvik, Modalen, Masfjorden, Fedje, Øygarden og Eidfjord. Livskrisehjelpen ved Bergen legevakt gir tilbud til mennesker i akutte livskriser som for eksempel vanskelige samliv eller samlivsbrudd. Det tilbys samtale, rådgivning og hjelp til selvhjelp. De kan gi informasjon om andre hjelpeinstanser, og formidle kontakt. Livskrisehjelpen er inngangsport til bydelenes kriseteam. Åpningstid er hverdager kl 08.30- 22.30, helg/helligdager kl. 12.00-20.30. Utenom åpningstid er det mulig å oppsøke Bergen legevakt. Bergen kommune har vertskommune-/driftsavtale med Kompetansesenter mot seksuelle overgrep (Nok. Bergen) som er et gratis og lavterskel hjelpetilbud til utsatte for seksuelle overgrep og deres pårørende. Bergen kommune har driftsavtale med Alternativ til vold (ATV), som er et behandlings- og kompetansesenter på vold, med særlig vekt på vold i nære relasjoner. De tilbyr behandling til voksne og barn som utsettes for vold, og til voksne og ungdommer som utøver vold. Dersom personer som er utsatt for vold i nære relasjoner får psykiske følgeskader kan det søkes om tjenester fra oppfølgingstjenesten psykisk helse. Hvordan man jobber man med forebygging og avdekking av vold og overgrep mot voksne i nære relasjoner? Kommunen er etter helse- og omsorgstjenesteloven pliktig til å forebygge, avdekke og avverge vold og seksuelle overgrep (§3-3a). Krisesenterloven forplikter kommunen til å sørge for samordnet oppfølging av voldsutsatte, både fra krisesenteret og andre tjenester (§4). I 2022 og 2023 var det gjennomført fagdager der tema blant annet var ulike typer vold og overgrep, tegn og symptomer og taushetsplikt og avvergeplikt. Nærmere 450 ansatte var påmeldt fagdagene. I 2024 får 30 ansatte tilbud om å delta på en kursrekke ved Ressurssenter om vald, traumatisk stress og selvmordsforebygging (RVTS), der tema er sårbare voksne utsatt for vold, overgrep og omsorgssvikt. I Trygg Gjennom hele livet - Plan mot vold i nære relasjoner 2029-2023 kan man lese mer utfyllende om hvordan kommunen jobber med forebygging. Planen er under rullering, og ny skal legges frem i løpet av 2024. Hvor mange mennesker gjelder dette i Bergen per år? Det foreligger ikke tall for Bergen kommune per dags dato. Tall basert på nasjonale utregninger anslår at ca 4500 voksne og 3000 eldre utsettes for vold i nære relasjoner årlig i Bergen kommune. Har byrådet noen plan for å endre på/styrke oppfølgingen av disse menneskene? Byråden jobber med å legge frem en ny handlingsplan mot vold og overgrep i nære relasjoner. Planen skal sendes på høring i løpet av våren. I arbeidet med å lage planen går man gjennom alt arbeidet som gjøres i dag, og ser på nye tiltak. Byrådet vurderer blant annet at Bergen kommune bør bli en TryggEst-kommune, slik at flere som jobber i kommunen kan få bedre verktøy til å avdekke og følge opp vold i nære relasjoner. Byråden mener også at det er et behov for bedre koordinering av tjenester og oppfølging til personer som er eller har blitt utsatt for vold i nære relasjoner. Dette vil være tema i planen. I tillegg legger jeg ved en kort oversikt over tiltak som er tilgjengelig for innbyggere i byen vår som drives av andre: Statlige tiltak: Familievernkontoret Jobber blant annet med sinne- og voldsproblematikk. Familievernkontoret tilbyr separat mekling til voldsutsatt og voldsutøver. Voldsutsatte kan ta direkte kontakt. Statens barnehus Tilrettelagt avhør av personer med psykisk utviklingshemming som utsettes for vold. Familievoldsavdelingen hos politiet Har egne voldskoordinatorer, jevnlig samarbeid med krisesenteret, samarbeider i enkeltsaker. Planlegger hva det skal samarbeides om. Støttesenter for kriminalitetsutsatte Kan hjelpe med informasjon og veiledning om det å anmelde vold, støtte fra politianmeldelse til saken er avgjort, vitenstøtte og hjelp til å søke om voldserstatning. Ideelle organisasjoner med driftsavtale med Bergen kommune: Alternativ til vold (ATV) Behandlings- og kompetansesenter på vold, med særlig vekt på vold i nære relasjoner. De tilbyd behandling til alle medlemmer av familien; voksne og ungdommer som utøver vold, og voksne og barn som utsettes for vold. Voldsutsatte kan ta direkte kontakt. Nettressurser: Dinutvei.no Nasjonal veiviser ved vold og overgrep. Kvalitetssikret informasjon om vold i nære relasjoner, voldtekt og andre seksuelle overgrep. Der mulig å chatte anonymt. Vern for eldre Nasjonal kontakttelefon der fagfolk gir støtte, råd og veiledning og informerer om aktuelle hjelpeinstanser ved behov. Ung.no Nettside for ungdom med blant annet fokus på kjærestevold og digital vold. Reform.no Ressurssenter for menn som har vært utsatt for ulike former for vold. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}