{
  "dokument_id": "67be354f-2023-50a0-900d-ebec8c2cf0b9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Følgeskjema GV - BR050 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11848438/Folgeskjema-GV-BR050-",
  "tekst": " Skjemamalens BKSAK nr 2009xxxxx-xx GRUNNLAG FOR FORSLAG TIL GJENNOMFØRINGSVEDTAK FOR INVESTERINGSPROSJEKT VEDLEGG TIL BYRÅDSAK / ADMINISTRATIV SAK Nr. i BK360 23-455 Saksbehandler : Jennifer Mcneany Dato : Avdeling : 2 - EFU Prosjektnavn : Åsane Brannstasjon - ombygging Prosjektnr. i årsbudsjettet : BUD1157 Tjeneste : 33910 Ansvarssted : 029100 Prosjektleder : Jennifer Mcneany Dersom prosjektet har hatt flere prosjektnummer oppgis disse her: BUD1048 BUD1141 BR050 Kostnader Forventet Prosjektets påløper fra ferdigstillelse forventede levetid (mnd/år): (mnd/år): (år): 09/23 08/26 50 Brutto prosjektkostnad: 50 500 000 Oppdatert prosjektkostnad pr (dato) : 19.11.2024 Er det budsjettert med byggelånsrente i prosjektet? (JA/NEI) : Ja Beløp det søkes gjennomføringsvedtak (bevilgning) for: 50 500 000 Hvor i prosessen er man ved gjeldende gjennomføringsvedtak: Forprosjekt Budsjett (brutto utgift inkl. mva): Økonomiplan Budsjettår Prosjektnr Tjeneste Budsjett Avsatt og ubrukt tildigere år: BR050 33910 2 289 000 2025 BR050 33910 43 455 000 Avsatt i gjeldende VEDTATT 2026 BR050 33910 28 837 000 økonomiplan ØKONOMI- PLAN 2027 BR050 33910 2028 Referanse Budsjettår Prosjektnr Tjeneste Budsjett (saksnr.) 2025 BR050 33910 -27 455 000 Eventuelle budsjettjusteringer 2026 BR050 33910 3 374 000 SUM 50 500 000 Finansiering: Tilskudd fra private + Statstilskudd (prosjektmidler) + Tilskudd fra fylke + Spillemidler + Mva refusjon (gjelder bare ved privatfinansierte prosjekt) + Annen finansiering (må spesifiseres) = Netto kostnad - til sentral finansiering 50 500 000 Tidligere gjennomføringsvedtak: Saksnr: Beløp: Saksnr: Beløp: Beløp det søkes gjennomføringsvedtak for i denne sak: 50 500 000 Endring (beløp) fra forrige gjennomføringsvedtak og gjennomføringsvedtak i denne sak: 0 Driftskonsekvenser: Byrådsavd. Tj.område Beløp Effekt på renter og avdrag (anslag) BBU 33910 2 514 252 + Andre driftsutgifter*) BBU 33910 340 000 + FDV-utgifter 0 For prosjekter i regi av EFU må - Inntekter (skrives med negativt fortegn) opplysninger om - Kostnadsbesparelser / effektivisering (med negativt fortegn) driftskonsekvenser innhentes fra = Sum driftskonsekvenser - (netto utgifter pr år): 2 854 252 prosjekteier (oppdragsgivende Driftskonsekvensene har helårsvirkning fra år : 2027 Beløp : 2 854 252 byrådsavd.) Delårsvirkning år : 2026 Anslag beløp delårsvirkn.: 1 427 126 Er driftskonsekvensene budsjettert? (JA/NEI) : Beløp: Er anskaffelsen vurdert ift lov om offentlige anskaffelser (JA/NEI) : Ja Dokumentene i saken er forelagt egen økonomiavdeling for kvalitetssikring (initialer) : IRR *) Andre driftsutgifter er ifm barrieremaskiner, tørkeskap og økte krav til renhold. "
}