{
  "dokument_id": "686ddabc-255d-595a-bdc8-4881d6123a15",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 197 fra Ingrid Nergaard Fjeldstad (V) til byutviklingsbyråden om bybane til Laksevåg - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11720605/Svar-pa-skriftlig-sporsmal-nr-197-fra-Ingrid-Nergaard-Fjeldstad-V-til-byutviklingsbyraden-om-bybane-til-Laksevag-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/186776-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 20. desember 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 197 fra Ingrid Nergaard Fjeldstad (V) til byutviklingsbyråden om bybane til Laksevåg - Utvalg for miljø og byutvikling KPV vest og bybanen 1.Hva er status på prosessen med å avklare bybanetrase på Laksevåg? 2.Finnes det en oppdatering av aktuelle trasealternativer for bybane til Laksevåg? 3.Vil det å se på nye krysningspunkter for bybanen nært Puddefjorden påvirke fremdrift for HI/FDIR? Svar fra byråden: 1. Det er startet opp arbeid med konsekvensutredning og arealdel til kommunedelplan for kollektivsystemet mot vest (KDP Vest). Konsekvensutredningen vil være klar høsten 2025 og legge grunnlag for å beslutte et alternativ for kollektivtrasé på Laksevåg. Byrådet vil dermed avklare traséen høsten 2025. Dette åpner for at arbeidet med reguleringsplaner i området kan fortsette og at vi kommer i gang med utbyggingen. Basert på den valgte traséen vil det utarbeides et planforslag, og selve kommunedelplanen kan legges fram for bystyret til vedtak første halvår 2027. 2. Trasealternativene som skal utredes er skissert i plan- og bygningsetatens utlysning av konsulentoppdrag for konsekvensutredningen. Det er tre hovedalternativer med ulike undervarianter som legges til grunn for KU: - A-alternativene: dagløsning over Dokken eller tunnelalternativ under Nygårdshøyden, med kryssing av Puddefjorden ved Damsgårdsveien 143. På Laksevågsiden skisseres varianter med dagløsning i Damsgårdsveien (A1), trasé på fylling til Laksevågneset (A2), og tunnel fra fjordkryssingen til Laksevåg verft. - B-alternativet: dagløsning over Dokken eller tunnelalternativ under Nygårdshøyden, kryssing av Puddefjorden ved Skjøndal slipp og tunnel videre til Laksevåg verft. - C-alternativene: dagløsning mot sentrum eller bruk av eksisterende veitunnel, og høy bro på eller ved Puddefjordsbroen. 3. Alle alternativene for kollektivtrasé og krysning av Puddefjorden er lagt med minst 20 meter buffer mot tomtegrensen til HI/Fdir, og vil ikke påvirke framdriften i deres prosjekt. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}