{
  "dokument_id": "6f06a852-e717-510e-8949-dd6cfe465fd1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Teigane Bofellesskap for utviklingshemmede. Økt investeringsramme",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11566176/Teigane-Bofellesskap-for-utviklingshemmede-Okt-investeringsramme",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2020/20610-13 Teigane Bofellesskap for utviklingshemmede. Økt investeringsramme Hva saken gjelder: Teigane bofellesskap i Arna, gbnr. 287/227, inngår som et prosjekt i Boligløftet Bergen. Denne saken gjelder behov for å øke eksisterende investeringsramme med 9,5 mill. Anbefalt total investeringsramme blir da på totalt 92,6 mill. Fagetatens vurdering og anbefaling: Gjeldende investeringsramme for Teigane bofellesskap er 83,1 mill. kroner, og prosjektet ble vedtatt gjennomført i bystyret i møte den 27.09.2023, sak 317/23. Etat for utbygging måtte i mai 2024 avlyse konkurransen for Teigane bofellesskap da de tilbudene som kom inn alle lå 17-20 mill. kroner over gjeldende gjennomføringsvedtak. I etterkant av den avlyste konkurransen ble det derfor gjennomført en intern prosjektgransking som har anbefalt og omarbeidet prosjektet med omfattende kutt og besparelser. Selv med de omfattende omarbeidingene så klarer en likevel ikke å hente inn besparelser tilsvarende de 17-20 mill. kroner som brakte prosjektet innenfor den vedtatte kostnaden. Etat for utbygging mener imidlertid, at ved omarbeiding av prosjektet og med de tiltakene som er identifisert gjennom prosjektgranskingen, at det vil være mulig å gjennomføre prosjektet dersom det tilføres 9,5 mill. til gjeldende investeringsramme. Beskrivelse av prosjektet og eventuelle omarbeidelser: Prosjektet består av et nybygg med seks boenheter over 2 etasjer, med gode kvaliteter. Det er satt av areal til alle funksjoner, i tråd med Husbankens krav. I reguleringsplanen for området, stadfestet 27.05.1991, så ligger det inne rekkefølgekrav på opparbeiding av et lekeareal sør for bygget, der lekearealet skal være felles for det tilliggende boligfelt. Lekearealet har en kostnad på ca. 3,0 mill. Dette rekkefølgekravet inngår som en del av prosjektkostnaden. De seks boenhetene skal beholdes, og en kan derfor ikke redusere det totale arealet vesentlig, men kostnadsreduksjoner tas gjennom arkitektoniske grep, generell arealreduksjon samt på valg av kvaliteter. Grep som vil bli vurdert innført i revidert prosjekt er valg av enklere takform, unngå inntrukne balkonger og terrasser, samt bygge rimeligere felles uteområder. Videre vil en se på arealreduserende tiltak, spesielt på tilleggsareal som ganger, lager og tekniske rom. Energimessig er prosjektet i dag planlagt som passivhus, og innsparinger kan gjøres her ved å utføre prosjektet i henhold til TEK17, dersom det åpnes opp for dette. Prosjektet har i dag energibrønner og solceller som man kan vurdere å endre til 1 rimeligere løsninger. Alle endringer av prosjektet vil medføre behov for ny rammesøknad med diverse dispensasjoner. Etat for utbygging vil gå i dialog med de viktigste interessentene i den hensikt å optimalisere prosjektet til et realiserbart prosjekt. Det er tidligere gitt tilsagn på investeringstilskudd fra Husbanken for dette prosjektet. På grunn av avlysning og signal om større omarbeidinger, samt utsetting av prosjektet så har Husbanken trukket tilbake tilsagnet om tilskudd. Det vil derfor bli sendt inn ny søknad om investeringstilskudd til det omarbeidede prosjektet. Økonomiske konsekvenser: Budsjettstatus I gjeldende handlings- og økonomiplan (2024-27) er det vedtatt brutto totalramme for prosjektet på kr. 83,1 mill. (P85). Av disse er 15,1 mill. avsatt tidligere år (t.o.m. 2023), mens resterende 68,0 mill. er budsjettert i økonomiplanperioden 2024-27. I forbindelse med byrådets innstilling 1 til Handlings – og økonomiplan 2025-28 er det foreslått en endring av periodisering mellom år 2024 til 2028. Udekket behov på 9,5 mill. innarbeides i tilleggsinnstilling 1 i handlings- og økonomiplan 2025-28. Ny anbefalt total investeringsramme er på 92,6 mill. kroner (P85). Styringsmålet settes til 86,8 mill. (P50). Kalkyle og estimat for investeringsprosjektet Det er utarbeidet en ny anbefalt investeringsramme som et resultat av intern prosjektgransking. I tillegg er investeringsrammen prisjustert. Prosjektet vil fortsatt bli utformet slik at det oppfyller krav til støtte fra Husbanken for tilskudd til etablering av omsorgsboliger. Med satser for 2024 vil dette utgjøre kr. 10,4 mill., noe som medfører at Bergen kommunes egenfinansiering av prosjektets totale investeringsramme reduseres til 82,2 mill. Byrådens vurdering og anbefaling/konklusjon: Teigane bofellesskap er et viktig prosjekt for realisering av det vedtatte Boligløftet. Byråden anbefaler derfor at prosjektet gjennomføres i tråd med de modereringer som er beskrevet i saken og med den nødvendige økningen i investeringsrammen. Vedtakskompetanse: Gjennomføringsvedtaket ble fattet i bystyret jfr. terskelverdiene i budsjettfullmaktenes pkt. 2.3 bokstav g) om gjennomføringsvedtak. I følge samme punkt bokstav c) er denne oppjusteringen på 9,5 mill. kroner innenfor byrådets fullmakter og terskelverdien for avvik. Saken fremmes derfor til byrådet. Byråd for finans, næring og eiendom innstiller til byrådet å fatte følgende vedtak: 1. Prosjektet Teigane bofellesskap (H0770 / BUD1043) med ny anbefalt total investeringsramme (P85) på kr. 92,6 millioner gjennomføres. Styringsmålet (P50) settes til 86,8 mill. 2. Investeringsramme på kr. 92,6 mill. bevilges til prosjektet. Budsjettavsetning framgår av tabell. 3. Udekket behov på kr. 9,5 mill. innarbeides i tilleggsinnstilling 1 i handlings- og økonomiplan 2025-28. 4. Det forutsettes at det foreligger tilskudd fra Husbanken før gjennomføring. 2 Dato: 26. november 2024 Jacob Mæhle Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat av 14.november 2024 3 "
}