{
  "dokument_id": "2a090530-d6aa-51f3-876c-f51985552334",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 22082024, Sak 240/24, Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 22.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11035168/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-miljo-og-byutvikling-22-08-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 22.08.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 240/24: • Svar på skriftlig spørsmål nr. 106 fra Andreas Madsen Berg (SV) til byutviklingsbyråden om sykkelløsning i Sandviksveien, ved Gjensidigegården - Utvalg for miljø og byutvikling Andreas Madsen Berg (SV) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 107 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om bybaneutbyggingen - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 108 fra Lise Hæreid Ramsøy (H) til byråden om parkeringssituasjonen ved Åsane arena - Utvalg for miljø og byutvikling, 06.06.2024 Lise Hæreid Ramsøy (H) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 111 fra Katrine Nødtvedt (MDG) om saksbehandlingsprosessen hos Byrådsavdeling for byutvikling- Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 112 fra Andreas Madsen Berg (SV) om nullvekstmålet - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 113 fra Katrine Nødtvedt (MDG) om tidsplanen for rulleringen av KPA – Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 114 fra Katrine Nødtvedt (MDG) om nedleggelse av Byarkitekten og Klimaetaten – utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 118 fra Ingrid Nergaard Fjeldstad (V) om arealer som er regulert til næring - Utvalg for miljø og byutvikling Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 119 fra Ingrid Nergaard Fjeldstad (V) til byråden om nettverket -Energy-City- - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 100 fra Ingrid Nergaard Fjeldstad (V) om bybanestopp på Spelhaugen - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 115 Andreas Madsen Berg (SV) til byråd for byutvikling om byrådets ivaretagelse av ansattes rettigheter - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr_ 116 fra Chris Jørgen K_ Rødland (H) til Christine Kahrs (H) om stedsanalyse på Skjold - Utvalg for miljø og byutvikling • Svar på oppfølgingsspørsmål nr. 121 fra Ingrid Nergaard Fjeldstad (V) til byråden om miljø- og byutviklingsnettverk som kommunen deltar i - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 117 fra Trond Tystad (BL) til Christine Kahrs (H) om omregulering innkjørsel Tunvegen-Jacob Kjødesveg 65020000 - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 120 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om klagesakene på reguleringsplanen på Bybanen mot Åsane (BT5) - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 122 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om behandlingen av planprogrammet for Dokken sør - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 125 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om klager på potensielt ulovlig AirBnB-korttidsutleie i sentrum - Utvalg for miljø og byutvikling Chris Jørgen Knudsen Rødland (H) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 123 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om anlegg av VA-ledninger i Søre Drotningsvik - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 124 fra Chris Jørgen K. Rødland (H) om driftsavtale for Ytre Hope - Utvalg for miljø og byutvikling 2 "
}