{
  "dokument_id": "de8231d0-4ce8-53ba-ac13-c549d155cd0f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 06062024, Sak 160/24, Representantforslag fra Katrine Nødtvedt og Thor Haakon Bakke (MDG om bruk av kaianlegg ved Skolten-Bontelabo.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10603451/Innstilling-vedtak-Representantforslag-fra-Katrine-Nodtvedt-og-Thor-Haakon-Bakke-MDG-om-bruk-av-kaianlegg-ved-Skolten-Bontelabo-",
  "tekst": "Representantforslag fra Katrine Nødtvedt og Thor Haakon Bakke (MDG om bruk av kaianlegg ved Skolten-Bontelabo. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 160/24 og avga følgende innstilling: Forslaget avvises med bakgrunn i byrådets svar. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Katrine Berg Nødtvedt (MDG), Chris Jørgen Knudsen Rødland (H), Andreas Madsen Berg (SV), Mailiss Solheim-Åkerblom (R) Forslag fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag til vedtak: Forslaget avvises med bakgrunn i byrådets svar. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende alternative forslag til vedtak i 2 punkter: 1. Bystyret ber byrådet om å instruere Bergen havn om å avslutte planarbeidet for Skolten. 2. Bystyret ber byrådet levere en sak til bystyret om cruisenæringen i Bergen, med fire alternativvurderinger: å øke, beholde, senke eller fjerne dagens cruisetrafikk i Bergen. Bystyret ber byrådet vurdere fordeler og ulemper ved alternativ arealbruk, samt konsekvenser for klima og næringsliv i de ulike alternativene. Merknader fremsatt i utvalget: Andreas Madsen Berg (SV) fremsatte på vegne av SV følgende merknader Merknad 1 Bystyret vil på ny uttrykke sin negative innstilling til Cruise-havn prosjektet Kildn og ber byrådet følge opp bystyrets vedtak i sin kommunikasjon. Merknad 2 En utviding av kaifronten vil føre til en stor økning i anløp av store skip. Belastning og risiko for kulturmiljøet ved Bergenhus festning må veie tyngst i planarbeidet av kaianlegg ved Skolten-Bontelabo. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende merknader: Merknad 1 Bystyret merker seg at Bergen Havn brukte over seks måneder på å sende inn planinitiativ (PLAN-2024/13797 / PLAN-2023/15535), og at det vil ta tid å få dette vurdert. Å ha en ferdig bygget kai til å motta all cruisetrafikk innen 2027 fremstår urealistisk og risikabelt. Merknad 2 Bystyret merker seg at GC Rieber har valgt å stanse planarbeidet sitt på det tilstøtende arealet til Skolten på Bontelabo. Dette er blant annet på grunn av prosessen rundt vern (PLAN-2023/10145). Votering: Alternativt forslag til vedtak fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H) ble tiltrådt med 13 stemmer (H, A, FrP, BL, INP, Sp, KrF). Alternativt forslag til vedtak punkt 1-2 fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG) fikk 4 stemmer (SV, MDG, R). Merknad 1-2 fra SV, fremsatt av Andreas Madsen Berg (SV) fikk 4 stemmer (SV, MDG, R). Merknad 1-2 fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG) fikk 4 stemmer (SV, MDG, R). Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet om å instruere Bergen havn om å avslutte planarbeidet for Skolten. 2. Bystyret ber byrådet levere en sak til bystyret om cruisenæringen i Bergen, med fire alternativvurderinger: å øke, beholde, senke eller fjerne dagens cruisetrafikk i Bergen. Bystyret ber byrådet vurdere fordeler og ulemper ved alternativ arealbruk, samt konsekvenser for klima og næringsliv i de ulike alternativene. 2 "
}