{
  "dokument_id": "acd2007a-00db-53fd-8fb0-8a578246861b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Revidert søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10640582/Revidert-soknad",
  "tekst": " Bergen 15.5.2024 Sak: BYGG-2023/15918 Eiendom: Gnr. 164, bnr. 977, seksjon 2 Tiltakets adresse: Neumanns gate 1, 5015 Bergen Tiltakets art: Bruksendring til studentboliger Endring av bygg innvendig/ fasader Bygningstekniske installasjoner Tiltakshaver: Studentsamskipnaden på Vestlandet, Sammen Ansvarlig søker: Forum Arkitekter AS Supplering av reviderte planløsninger for fornyet vurdering av søknad om rammetillatelse til bruksendring til studentboliger. 1. Innledning Det vises til avslag på rammesøknad om bruksendring og ombygging til studentboliger for seksjon 2 på eiendommen gnr. 164 bnr. 977, Neumanns gate 1 i Bergen, datert 23.02.24. Avslagsbegrunnelsen er i hovedsak forankret i manglende innvilgelse av omsøkte dispensasjoner fra KPA18 § 22 støy, § 9.2 minste størrelse boenhet og § 3.1 plankrav, jf. pbl. § 19-2. Med bakgrunn i den veiledningen PBE ga i sin begrunnelse for avslaget, besluttet tiltakshaver å gjøre endringer for å imøtekomme kommunens innspill. Målet med endringene har vært å styrke bokvalitet for studentene; både ved private- og fellesarealer. I tillegg har det vært et mål å redusere omfanget av nødvendige dispensasjoner. I forlengelsen av dette, ble det også avholdt et veiledningsmøte med PBE/Byggesak og Byarkitekten den 12.4.2024, hvor de oppdaterte planløsninger ble presentert – som grunnlag for denne reviderte søknaden. Det vises for øvrig til oppfølgende tilbakemelding fra Byggesak og Byarkitekten i e-post datert 15.4.2024. Tiltakshaver har også hatt oppfølgende dialog med ansvarlig saksbehandler hos Statsforvalteren, som er positiv til å gi en fornyet høringsuttalelse i lys av de grep som nå er utført for en forbedret løsning. Vi mener omsøkte endringer bidrar til å øke bokvaliteten i de planlagte studentboligene i Neumanns gate 1, herunder at også omfanget av dispensasjoner blir vesentlig redusert. Endringene kan sammenfattes slik; • Større og bedre fellesareal (gjennomgående) • Plan 5-9 er endret til bofellesskap – alle hybelenheter deler kjøkken/sosial sone. • Fellesareal på Plan 2 er utvidet • Antall enheter og sengeplasser er redusert • De private enhetene har fått et økt areal • Antall boenheter er redusert • Økt kvalitet i parhybler; Høyt glassfelt i innvendig vegg sikrer dagslys til sovealkover • Bedre skapplass/plass for oppbevaring i hybelenheter • Hybelenhetenes netto bredde er påført tegning Det understrekes for øvrig at altan i 9. etasje ikke skal være tilgjengelig for beboerne. Adkomst vil kun være for nødvendig ettersyn og vedlikehold. Det vil i det følgende sannsynliggjøres at de avbøtende tiltakene godtgjør at det er grunnlag for at tiltaket nå kan godkjennes med nødvendige dispensasjoner. 2. Støy – Kompenserende tiltak for deler av tiltak som mangler stille side. Som innledningsvis nevnt, reduseres antall boenheter betydelig. Det opprinnelige omsøkte tiltaket inneholdt 157 boenheter, hvorav 113 stk. formelt sett betinger dispensasjon fra støy mht. krav om stille side. Reviderte planløsning gir nå en reduksjon til 60 boenheter, hvorav det kun er 35 boenheter som betinger dispensasjon fra stille side. Ved hjelp av tekniske løsninger vil likevel alle boenhetene oppnå tilfredsstillende støynivå – dette redegjøres nærmere for nedenfor. Som innledningsvis nevnt, er det gjort gode grep for å øke bokvalitet ved bedre planløsninger, hvorav fellesarealene økes betydelig i størrelse. Antall sengeplasser (HE/hybelenhet) er redusert fra 267 til 247, og antall private enheter (Hybelrom) er redusert fra 226 til 194. Endringene skyldes en bearbeidelse- og omorganisering av planløsning når det gjelder inndeling og valg av hybler, som i tillegg til nevnte reduksjoner av sengeplasser og rom, medfører en vesentlig reduksjon av antall boenheter. Denne beregningen er basert på gjeldende krav til boenhet i SAK10 mht. krav til alle hovedfunksjoner, egen inngang og fysisk atskillelse fra øvrige enheter, jf. § 2-2. Det bestrides ikke at eiendommen er støyutsatt mot Teatergaten og Neumannsgate. Det vises særskilt til støyutredning for tiltaket utarbeidet av Sweco (14.09.23) som viser støybelastning. For å kompensere for utvendig støynivå skal det installeres balansert ventilasjon i hele seksjon 2. Dette fører til et redusert behov for lufting. Det vil også bli benyttet lydreduserende glass, Rw+Ctr 39 dB i vinduer mot støyutsatt side. Dette sikrer at alle rom vil få et tilfredsstillende innendørs støynivå. Etter at KPA ble vedtatt i 2019 har den teknologiske utviklingen i fremstilling av nye bygningskomponenter ført til at det kommer nye produkter på markedet. Et av disse produktene som utgjør en betydelig innovasjon når det gjelder tiltak i støyutsatte områder, er det nye akustiske vinduet Schüco AWS 90 AC.SI* Dette er vindu med en lyddempet luftefunksjon som innebærer at vinduene kan åpnes i luftestilling, samtidig som støy utenfra blir redusert. *Det nye akustiske vinduet Schüco AWS 90 AC.SI (Aluminium Window System, 90 mm konstruksjonsdybde, Akustikk, Superisolert) gir høy brukerkomfort for bolig- og kontorbygg i støyutsatte områder. Når vinduet settes i vippestilling for lufting, ledes uteluften gjennom ventilasjonskassetter som er montert i den øvre vinduskarmen. Ved å lede luften gjennom denne kassetten oppnår man en støyreduksjon på 31-34 dB samtidig som behagelig frisk luft kommer inn i rommet. Akustikkvinduet tilbys med dreie-vippe beslag, eller som dreievindu med lydisolert lufting i en begrenset dreieposisjon. Vinduene kan, uavhengig av beslagsvariant, åpnes i full stilling for full utlufting av rommet eller for vindusvask. Også ventilasjonskassettene kan enkelt åpnes og rengjøres eller skiftes ut. 2 Vindu med lyddempet luftestilling for støyutsatte Med Schüco AWS 90 AC.SI kan støyreduksjon på fasader. 31-34dB oppnås i luftestilling Hensynet bak kravet til åpningsvindu mot stille side er å dekke behovet for utlufting uten samtidig å bli utsatt for støy over tillatt grenseverdi. Belastningen som i utgangspunktet følger av å ha soverom mot støyutsatt side og som § 22 Støy, i KPA 2018 er ment å gi beskyttelse mot, blir dermed direkte kompensert ved valgt vindusløsning som gjør at krav til stille side i praksis vurderes som innfridd. Ettersom fasader mot Teatergaten og Neumannsgate er støyutsatt, søkes det likevel formelt sett om dispensasjon med en begrunnelse som sannsynliggjør at gjeldende hensyn og formål ikke blir vesentlig tilsidesatt, samt at fordelene er klart større enn ulempene i dette tilfellet; Det er ingen tvil om at tiltaket har en unik plassering for studentboliger med nærhet til universitet og høyskole og byens øvrige tilbud. Videre, at en slik bruksendring er bærekraftig og bøter på et etterspurt behov for flere studentboliger i Bergen. Det vises nærmere til vedlagte dispensasjonssøknad. En videre utvikling i tråd med overordnende strategier om bærekraftig utvikling og arealnøytralitet tilsier at det er avgjørende å nyttiggjøre tilgjengelig teknologi for avbøtende tiltak. Det understrekes likevel avslutningsvis at Sammen også opplever at omprosjekteringen har gitt et klart positivt utfall for prosjektet. 3. Minstestørrelse boenhet Det er etter avslaget gjort endringer for å øke størrelser på boenhetene. Av 60 boenheter er 13 stk. (14 stk. inkl. fellesareal) større enn 35 m2 som KPA18 stiller som minstekrav, jf. § 9.2. For de øvrige enhetene vises det særskilt til KPA18 § 9.7 hvor det åpnes for unntak for kommuneplanens gjeldende krav til funksjons- og kvalitetskrav. Dette omtales nærmere i selve dispensasjonssøknaden. Tabell under viser noen nøkkeltall i den reviderte planløsningen. Arealverdier er oppgitt som m2BRA. Antall Gjennomsnitt Største Minste Boenhet 60 91,3 474 16,1 Inkl. andel Fellesareal 92,8 503 17,6 Privat enhet * 1 194 19,6 38,5 13 Inkl. andel Fellesareal 24,0 44,4 18,6 HE/Sengeplass* 2 247 15,4 21,4 12 Inkl. andel Fellesareal 18,9 26,7 15,3 3 *1: Privat enhet: I Husbankens veileder for tilskudd til studentboliger HB 8.C.6, brukes begrepet «privat enhet» for å beskrive den private boligdelen (hybel) som består av oppholdsrom/soverom og bad/wc for 1 eller 2 studenter (parhybel) i et bofellesskap der flere private enheter (hybler) deler felles kjøkken (og oppholdsrom). I tabellen over er «private enheter» i bofellesskap slått sammen med boenheter for 1 eller 2 studenter (parhybel) som i motsetning til «private enheter» har eget kjøkken. Antall privat enheter kan i denne sammenhengen også forstås som antall soverom i tiltaket. *2: Hybelenhet, HE: I Husbankens veileder for tilskudd til studentboliger HB 8.C.6, defineres hybelenhet (HE) som bolig for en student. Boligen skal ha tilgang til kjøkken, bad og WC. Betegnelsen 1HE viser derfor til boenhet for 1 student. 2HE viser til boenhet for 2 studenter(parhybel). 3 eller flere HE betegner et bofellesskap der flere private enheter (hybler) deler felles kjøkken (og oppholdsrom). Antall hybelenheter, HE kan forstås som antall sengeplasser i tiltaket. Differansen mellom antall hybelenheter, HE og antall privatenheter tilsvarer dermed antall parhybler, 2HE. Denne oppstillingen viser at de planlagte hybelenhetene i NG1 er fullt på størrelse med andre nylig utførte studentboliger i Bergen, f.eks. Brann Stadion og Hatleberg. Videre fastholdes også at omsøkte tiltak er i tråd med gjeldende veiledningskrav fra Husbanken gitt i «HB8.C.6 Veileder for tilskudd til studentboliger»; Ved tildeling av statstilskudd til bygging av studentboliger, angir Kunnskapsdepartementet størrelsen av tilskuddet i form av antall hybelenheter (HE). Med hybelenhet (HE) menes en bolig for en student. - Boligen skal ha tilgang til kjøkken, bad og WC. - Oppholdsrommet (privatenheten) bør ikke være mindre enn 12 m2 BRA (bruksareal). BRA per hybelenhet (HE), (inkl. andel av fellesarealer) bør normalt ikke være under 20 m2. Studentsamskipnadene og boligstiftelsene velger selv om de ønsker å bygge hybelleiligheter, parleiligheter, dubletter, bofellesskap eller familieleiligheter basert på behovskartlegging. Vi mener at også dette forholdet er vesentlig forbedret ved reviderte løsning. Boenhetene er optimalisert mht. lagring og møblering så langt som mulig innenfor de rammer eksisterende bygg tillater, hvorav særlig fellesareal har blitt større og fått en mer tiltalende, inkluderende og brukervennlig utforming. Det vises i begrunnelse for avslag til anbefalinger fra Byggforsk, 330.116 Utforming av hybler med fellesarealer. Hybel med hotellstandard. Dette er gode anbefalinger – riktignok best egnet for nybygg – men ikke absolutte krav. Det kommenteres også at anbefalt bredde for privatenheter i studentboliger er 3 meter. I NG1 tilstrebes så funksjonelle privatenheter som mulig innenfor gitte rammer. Neumanns gate 1 ble prosjektert på 1950-tallet som kontorbygg i kombinasjon med kino. Når vi nå etter nærmere 70 år, med dagens krav til bærekraft og klimaregnskap ønsker å gjenbruke bygningen til studentboliger støter vi på flere utfordringer. Vindusdimensjoner og avstand mellom disse varierer på de ulike fasadene. Det innebærer at breddeutforming vil kunne variere tilsvarende. Til tross for stedvis begrenset bredde, viser reviderte planløsning likevel at også de minste privatenhetene er brukbare med gode bokvaliteter. Det vises her eksempelvis til at den minste privatenheten H0920 på 13m2 BRA (ekskl. andel fellesareal) har en netto bredde på over 3 meter. Reviderte plantegninger viser større plass til oppbevaring i de private enhetene, inkludert overskap over seng. Utover dette, er det også tilgjengelig boder i underetasje som muliggjør sesonglagring og lagring av fritidsutstyr og lignende. 4 4. Økte bokvaliteter etter endring Som redegjort for over, er det gjort gode grep for å bedre bokvalitet ved både private- og fellesområder. Fellesarealene er økt fra 466 m2 til 860 m2. Den sentrale beliggenheten midt i sentrum utgjør utvilsomt også en viktig bokvalitet/fordel ved omsøkte studentboliger i Neumannsgate 1. Vi føler oss trygge på at dette vil bli et ettertraktet sted studenter vil ønske å bo. Det vises til sitat fra «Boliger for studenter i Bergen – Handlingsplan mot 2030», utarbeidet av Sammen, Husbanken og Bergen Kommune, Vedtatt i Bergen bystyre 30.1.2019 som underbygger dette: «Studentene ønsker å bo sentralt og gjerne i gå/sykkelavstand til studiested, treningssenter og andre velferdstilbud, i tillegg til byens mange tilbud dag som natt». «Å bo sentralt i studietiden sees på som viktigere enn pris og kvalitet.» I tilbakemelding fra Byggesak og Byarkitekten vises det til boenhet i 4. etg. (H0407), hvor det reises spørsmål ved dagslys og utsyn. Leiligheten har 3 vinduer mot bakgård i sydvestlig himmelretning. To av vinduene har dimensjon 11x15M i tillegg til ett vindu med dimensjon 9x15M. Til sammen gir det mer enn 4m2 glassflate til en boenhet med BRA 36,4m2. Det vises ellers til at soverom/alkove mangler dagslys. Det er i opprinnelig plantegning til søknad om rammetillatelse vist høyt plassert glassfelt i vegg som skiller alkove fra oppholdsrom. Dette er ytterlige synliggjort i vedlagt tegning. Boenheten vil ha gode dagslysforhold i oppholdssonen. I sovealkove vil det være tilgang på dagslys – selv om dette blir i et mer begrenset omfang, vil formål ved å kunne orientere seg ved dagslys (natt/dag) være oppfylt. Utsyn fra boenheten vil med denne plasseringen naturlig nok være begrenset. Disse forholdene anses likevel å være kompensert ved at dette er en av de store boenhetene/ privatenhetene som tilbyr en godt tilpasset og romslig planløsning, som vurderes å være kvaliteter som vil være attraktive for mange. Byarkitekten foreslår i sin uttale at to boenheter i plan 2 mot Sverres gate omgjøres til fellesareal med tanke på hjørnets offentlige karakter. Forslaget er godt, men tiltakshaver vurderer egnetheten av arealet som fellesareal til å være lav – særlig sammenlignet med hvor gode kvaliteter dette arealet vil gi som boenhet. Enheten vil skjermes tilstrekkelig for innsyn. Byarkitekten foreslår også at tak i bakgård over plan 4 beplantes. Dette har vært vurdert i prosjektet da dette åpenbart ville tilført kvalitet til alle privatenheter med utsikt mot bakgård. Taket tilhører imidlertid Seksjon 1, Bergen Kino. En utvidelse av tiltaksgrensen vil reise en del problemstillinger knyttet til fremtidig vedlikehold av taket, samt uklare ansvarsforhold for mulig skade som følge av vanninntrenging. Tiltakshaver ser derfor at prosjektet må begrense seg til å omfatte seksjon 2. Ellers har vi tro på at det skal finnes et variert tilbud av studentboliger i en etablert studentby som Bergen – som opplever økende popularitet som studiested blant studentene. Studenter som gruppe har ulike behov. Ikke alle vil ønske å bo i Neumanns gate 1 av ulike årsaker, men for de som verdsetter 5 urbant byliv, nærhet til studiested og et større mangfold i fritidstilbud enn det andre studentboliger vil kunne tilby, vil Neumanns gate 1 være et opplagt valg. Vi har grunnlag for å anta at denne gruppen utgjør en vesentlig del av byens studenter. Som kjent er omsøkte studentboliger tilpasset forholdene i eksisterende bygning. Det gir et mangfold av ulike størrelser og planløsninger for de ulike hybelvariantene. Alle hybler har derfor ulike kvaliteter både når det gjelder orientering, størrelse, utsikt og sol samtidig som det tilbys hybler med eget kjøkken og hybler i bofellesskap med felles kjøkken for de som setter sosial omgang med andre studenter høyt. Den store variasjonen i botilbudet i Neumanns gate 1 fremheves derfor som en vesentlig bokvalitet for tiltaket i sin helhet. Det vil ved bruksendring i en bygning som dette være krevende å skulle innfri alle krav til byggverk og bolig gitt i kraft av plan- og bygningsloven. Det vises derfor særskilt til KPA 2018, §9.7 som fastslår at: «Studentboliger som skal eies og driftes av en studentskipnad eller studentboligstiftelse kan baseres på andre funksjons- og kvalitetskrav enn fastsatt i kommuneplanens bestemmelser.» Samlet sett mener vi å ha godtgjort at omsøkte tiltak vil inneha gode og varierte kvaliteter, hvorav samtlige boenheter oppnår forsvarlige boforhold. Beliggenheten i byens historiske sentrumskjerne er gitt. Forhold utenfor egen eiendomsgrense kan i liten grad påvirkes av bruksendring i eksisterende bygning. Det er derfor begrenset tilgang til «ikke støyutsatt uteoppholdsareal» på offentlig grunn innenfor kort gangavstand (100 meter). Dette er gjort rede for i opprinnelig søknad. Til tross for dette, vurderes de mange fordelene ved å kunne bo så sentralt i en by som Bergen – med sitt mangfold av tilgjengelige offentlige arealer – å veie opp for fraværet av et tilrettelagt, eksklusivt uteoppholdsareal. Det er bred enighet om at det er et klart underskudd på studentboliger i byen. En tillatelse til omsøkte tiltak vil sikre en rask bruksendring av bygget for et økt botilbud for studenter, uten behov for (en lang) reguleringsprosess. Gjenbruk og bærekraftig utvikling av eksisterende bygningsmasse er også svært viktig, ikke bare for tiltakshaver, Studentsamskipnaden på Vestlandet (SAMMEN), men for oss alle. På bakgrunn av overnevnte, anmodes bygningsmyndigheten å innvilge tillatelse til det reviderte tiltaket. Vi mener det er sannsynliggjort at en tillatelse til omsøkte tiltak kan gis uten at vesentlige hensyn til bestemmelser gitt i kraft av plan- og bygningsloven blir tilsidesatt. Det vises til vedlagte dispensasjonssøknad, samt til øvrig underlag i opprinnelige søknad med vedlegg for ytterligere dokumentasjon som fortsatt gjør seg gjeldende i saken. Med vennlig hilsen Thor Schønning Sivilarkitekt MNAL Ansvarlig søker 6 "
}