{
  "dokument_id": "f301a366-d8f7-5cf3-8d91-ba919c7c686f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 82 fra Christian Haugen (FrP) til byrådet om arbeidsledighet - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11122887/Svar-pa-skriftlig-sporsmal-nr-82-fra-Christian-Haugen-FrP-til-byradet-om-arbeidsledighet-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/135190-3 Saksbehandler: Elisabeth Franzen Fra Dato: 25. september 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 82 fra Christian Haugen (FrP) til byrådet om arbeidsledighet - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 2. september sendt inn følgende skriftlige spørsmål: Jeg har et skriftlig spørsmål til byrådet: I Regjeringen Støre sin Hurdalsplattform (Hurdalsplattformen - regjeringen.no) står det at det er vanlige folks tur og at deres viktigste prioritering er arbeid til alle. På NAV sine hjemmesider kan vi se at det i august 2024 var 3.572 arbeidsledige i Bergen: https://www.nav.no/no/nav-og-samfunn/statistikk/arbeidssokere-og- stillinger/statistikk/hovedtall-om-arbeidsmarkedet og at det til enhver tid er gjennomsnittlig 3.777 på arbeidstiltak hittil i år i Bergen: https://www.nav.no/no/nav-og- samfunn/statistikk/arbeidssokere-og-stillinger-statistikk/tiltaksdeltakere I Bergen per juli 2024 var det 15.408 mennesker som var uføretrygdet mellom 18 og 67 år: https://www.nav.no/no/nav-og-samfunn/statistikk/aap-nedsatt-arbeidsevne-og- uforetrygd/statistikk/uforetrygd/uforetrygd-ma%CC%8Anedsstatistikk_kap og 7.388 mennesker var i juni 2024 på AAP i Bergen: https://www.nav.no/no/nav-og- samfunn/statistikk/aap-nedsatt-arbeidsevne-og-uforetrygd-statistikk/arbeidsavklaringspenger 2. kvartal 2024 var 72,9% av menn mellom 15-74 år sysselsatt. En nedgang på 0,2 prosentpoeng og tilsvarende for kvinner 67% med en nedgang på 1,0 prosentpoeng fra samme kvartal i fjor: https://www.ssb.no/arbeid-og-lonn/faktaside/arbeid I 2023 tilsvarte det 1.117.000 mennesker som stod utenfor arbeidsstyrken og 107.000 som var arbeidsledige. Av disse var det 65.0000 mennesker mellom 15-29 år som stod utenfor både jobb og utdanning i Norge i 2023. Antallet unge uføre, altså mennesker under 45 år som blir uføretrygdet øker mest: https://www.ssb.no/sosiale-forhold-og-kriminalitet/trygd-og- stonad/statistikk/uforetrygdede/artikler/flere-ufore-med-lav-utdanning Riksrevisjonen har nylig vurdert myndighetene sitt tilbud for å hjelpe unge inn i arbeid og slått en knusende dom på grunn av dobling av unge uføre: https://www.altinget.no/helse/artikkel/mer-enn-dobbelt-saa-mange-unge-ufoere-faar-kritikk- fra-riksrevisjonen Spørsmål til byråden: 1. Opplever byrådet at Regjeringen Støre gjør nok for å få flere mennesker i arbeid? 2. Hva tenker byrådet om utviklingen og særlig blant de unge? Svar fra byråden: 1. Det er altfor mange mennesker som står utenfor det ordinære arbeidslivet i dag, samtidig som etterspørsel etter arbeidskraft er høy på flere viktige områder. Byråden mener at langt mer bør gjøres for å gi flere mennesker muligheter til å være i arbeid, og vil vise til at det å ha en jobb er positivt både for den enkelte og for samfunnet som helhet. Byråden vil for eksempel peke på at regjeringen har gjort det vanskeligere å gjøre midlertidige ansettelser, og dermed hevet terskelen for å komme inn i arbeidslivet. Byrådet jobber i disse dager med en plan for økt inkludering og arbeid, som presenterer konkrete tiltak som har som mål å få flere i jobb i Bergen. De som kan og vil jobbe må få muligheten til dette, og det må legges til rette for at selv de som kun kan jobbe litt skal få muligheten til dette. 2. De siste ti årene har det vært en økning i antall unge som faller utenfor arbeidslivet. En grunn til dette er at flere unge sliter med psykiske problemer, som depresjon og angst. I tillegg er det fortsatt for mange unge som ikke fullfører videregående skole. Byrådet mener at en god skole, hvor alle elever lærer grunnleggende ferdigheter er det viktigste tiltaket for å utjevne sosiale forskjeller. Unge må følges tett opp slik at flere fullfører videregående opplæring, og kommer seg videre i enten jobb eller utdanning. For de som trenger helsehjelp, må det gis tidlig for å forebygge langvarig utestengelse fra arbeidslivet. Byrådet ønsker også å gjennomgå ordningen med aktivitetsplikt for sosialhjelpsmottakere for å sikre at alle får meningsfulle aktiviteter som raskt kan hjelpe de unge inn i arbeidslivet. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}