{
  "dokument_id": "63b45418-e05b-5ac8-822a-0a2d05d38298",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Skredfarerapport datert 11.05.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9377087/Skredfarerapport-datert-11-05-2023",
  "tekst": "NOTAT OPPDRAG Fagerdalen Lager DOKUMENTKODE 10216358-RIGberg-NOT-001-rev04 EMNE Skredfarevurdering TILGJENGELIGHET Åpen OPPDRAGSGIVER Safari Eiendom AS OPPDRAGSLEDER Asbjørn Øystese KONTAKTPERSON Arild Faugstad SAKSBEHANDLER Solveig Dahl Nøttestad, Astrid Lemme og Asbjørn Øystese KOPI ANSVARLIG ENHET 10233013 Ingeniørgeologi Vest SAMMENDRAG Multiconsult Norge AS har utført en skredfarevurdering i henhold til TEK17 i forbindelse med reguleringsplanarbeid ved Fagerdalen Lager i Eidsvåg i Bergen kommune. Vår konklusjon er at det er reell steinsprangfare langs store deler av den steile bergskrenten. Det er utarbeidet faresoner med årlig nominell sannsynlighet ≥1/100, ≥1/1000 og ≥1/5000. Flere av de eksisterende bygningene ligger innenfor faresone for skred. Det må gjøres avbøtende tiltak i skråningen ovenfor bygg/næringsareal som ligger innenfor faresone med sannsynlighet større enn 1/1000 (S2- og S3-tiltak) og 1/5000 (S3-tiltak). Avbøtende tiltak vil hovedsakelig være i form av kontrollert rensk/nedtaking av løse bergfragmenter og aktiv boltesikring av ustabile bergpartier og -blokker i skråningen. Det vil også stedvis være behov for å montere steinsprangnett og enklere fanggjerder. Det er utført en del bergsikring i skråningen tidligere, men vurdering av området som helhet tilsier at det må gjøres ytterligere sikringstiltak for å oppnå tilstrekkelig sikkerhet iht. TEK17 for nybygg/nytt næringsareal. Firma med bergteknisk kompetanse skal prosjektere sikringstiltakene nærmere. Sikringstiltakene skal utføres av bergkyndig sikringsentreprenør. 1 Innledning Plan- og bygningsloven (pbl) og Byggteknisk forskrift (TEK17) stiller krav til sikkerhet mot naturfare [1]. For reguleringsplan og byggesak/-tiltak, søknadspliktig eller ikke, må det derfor dokumenteres at tilstrekkelig sikkerhet mot skredfare vil bli oppnådd i henhold til disse sikkerhetskravene. Med bakgrunn i dette, er Multiconsult engasjert av Safari Eiendom AS for å vurdere skredfare ved reguleringsplanområdet Fagerdalen Lager i Eidsvåg i Bergen kommune. I området planlegges det hovedsakelig næringsbebyggelse, samt lager- og bevertningslokaler. Figur 1 viser planforslaget for området og Figur 2 viser kartleggingsområdet. Endelig plan er ikke satt, men foreløpig vurderes planlagte tiltak å inngå i sikkerhetsklasse S2 (næringsbebyggelse) og S3 (bevertningslokaler) iht. TEK17. Årlig nominell sannsynlighet for skred må derfor være mindre enn 1/1000 (næringsbebyggelse) og mindre enn 1/5000 (bevertningslokaler) for å innfri krav til sikkerhet mot skred. Tiltakene som planlegges oppført nærmest brattskrenten er hovedsakelig næringsbebyggelse uten varig opphold, mens kontorlokaler er planlagt å ligge lenger unna brattskrenten (utenfor utarbeidede faresoner). Dette er revidert notat av opprinnelig skredfarevurdering på bakgrunn av oppretting etter uavhengig kvalitetssikring utført av Sunnfjord Geo Center vist i dokument SF-H30-M02-00 [2]. Tilsvar UKS ligger som vedlegg. 04 11.05.2023 Oppretting etter kommentarer fra Bergen kommune Solveig Dahl Nøttestad Mari Åmellem Brøto Mari Åmellem Brøto 03 29.03.2023 Oppretting etter kommentarer Solveig Dahl Nøttestad Mari Åmellem Brøto Mari Åmellem Brøto 02 24.03.2023 Oppretting etter UKS Solveig Dahl Nøttestad Mari Åmellem Brøto Mari Åmellem Brøto 01 06.06.2021 Til utsendelse Astrid Lemme Asbjørn Øystese Astrid Lemme 00 12.02.2020 Til utsendelse Astrid Lemme og Asbjørn Øystese Frode Johannesen Asbjørn Øystese REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Nesttunbrekka 99 | 5221 Nesttun | Tlf 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Fagerdalen Lager multiconsult.no Skredfarevurdering Undersøkelsene og analysen omfatter vurdering av skredfare fra bratt, naturlig terreng og tar ikke hensyn til annen type risiko som området eventuelt måtte være utsatt for. Vurderingen er utført i henhold til veileder for sikkerhet mot skred i bratt terreng, og baserer seg på dagens terreng-, skogs- og klimaforhold. Figur 1. Planforslag for Fagerdalen lager. Utarbeidet av Ard arealplan as (siste revisjon 14.03.2023). Figur 2. Topografisk kart over kartleggingsområdet. 10216358-RIGberg-NOT-001-rev04 11.mai 2023 / Revisjon 04 Side 2 av 14 Fagerdalen Lager multiconsult.no Skredfarevurdering Tidligere utførte undersøkelser Området ligger i aktsomhetsområde for snøskred og steinsprang [3], samt inngår i hensynsone for skred H310_2 i kommuneplanens arealdel [4]. Området inngår også i rapporten «Potensielt skredfarlige områder i Bergen kommune» fra 2006 utarbeidet av NGU [5]. Foreliggende vurdering er en revisjon av en tidligere utarbeidet skredfarevurdering datert 12.02.2020. Revisjonen er utarbeidet på grunn av at planområdet er utvidet i forhold til situasjonen i 2020 (Figur 3). Figur 3. Oversikt over tidligere vurdert planområdet (rød stiplet linje) og det reviderte kartleggingsområdet som samsvarer med utstrekning av det utvidede planområdet. Det er utført sikringstiltak i bergskråningen tidligere i form av kontrollert rensk, bolter, bergbånd og steinsprangnett. Mesteparten av sikringstiltakene ble utført i 2012 på bakgrunn av bekymringsmelding fra tiltakshaver. Sikringstiltakene den gangen var omfattende, men primært ble de mest akutte områdene sikret. I forbindelse med arbeidene gjorde Multiconsult en stabilitetsvurdering, og anviste sikring på oppdrag fra Inter Handling Fjellsikring og XL-bygg. Det vises til dokument 614002-RIGberg-NOT-001 og tilhørende vedlegg for detaljer fra arbeidet. Figur 3 viser omtrentlig område for anvist sikring. Sikringstiltakene som er utført tidligere reduserer sannsynligheten for nedfall, men ikke nok til at kravene til sikkerhet iht. TEK17 er innfridd for hele området. Feltarbeid Terrenget ble undersøkt med drone, og delvis til fots, den 14. januar 2020 av geolog Astrid Lemme fra Multiconsult. I tillegg er det foretatt en befaring i nedre del av kartleggingsområdet 12. mai 2021. Formålet med den siste befaringen var hovedsakelig å undersøke sørlige deler av det nye/utvidede planområdet. 10216358-RIGberg-NOT-001-rev04 11.mai 2023 / Revisjon 04 Side 3 av 14 Fagerdalen Lager multiconsult.no Skredfarevurdering 2 Geologi og områdebeskrivelse Planområdet ligger ca. 50 moh. Nord og øst for planområdet er det en bratt, NV-SØ orientert bergskrent. De bratteste partiene av bergskrenten strekker seg opp til 100-125 moh. Figur 4 viser helningen i terrenget i og rundt planområdet. I de bratte partiene nord/øst for eiendommen er terrenghelningen tilnærmet vertikal (Figur 5). Det er også noen overhengende bergpartier. I sørøstlig del er terrenget noe mer terrassert enn lenger nord. Figur 4. Helningskart for det aktuelle området. 10216358-RIGberg-NOT-001-rev04 11.mai 2023 / Revisjon 04 Side 4 av 14 Fagerdalen Lager multiconsult.no Skredfarevurdering Figur 5. Skråfoto som viser planområdet sett mot nord [6]. Berggrunn Berggrunnen i området er kartlagt i målestokk 1:50 000 [7]. Kartleggingen viser at bergarten i området består av migmatitt og migmatittgneis som stedvis er omdannet til øye- og båndgneis. Dette stemmer med observasjonene i felt. Bergmassen er nokså massiv og fremstår som glattskurt av is, men det er også observert mer sprekkavløst berg, særlig i søkkområder og i bergartsgrenser. Løsmasser Løsmassene i området er kartlagt av NGU i målestokk 1:250 000 [8]. Kartleggingen viser at terrenget hovedsakelig er dominert av bart fjell, som betyr at tynt løsmassedekke kan finnes enkelte steder, men mer enn 50% av arealet i området er fjell i dagen. Dette stemmer godt overens med observasjoner på befaring, som kun viser bart fjell og enkelte steinsprangavsetninger. Vann- og vassdragsforhold Det er ikke registrert noen tydelig bekker/vannveier i området, foruten mindre vanndreneringsspor og dryppområder. Nedslagsfeltet er begrenset. Drenering fra overliggende terreng kan gi vann i sprekker som fører til frostsprengning og danne istapper vinterstid. Vegetasjon Skråningen er stedvis bevokst av blandet skog og einerbusker, stedvis på berghyller midt i bergskråningen, men mest i nedre og øvre deler. 10216358-RIGberg-NOT-001-rev04 11.mai 2023 / Revisjon 04 Side 5 av 14 Fagerdalen Lager multiconsult.no Skredfarevurdering 3 Grunnlagsmateriale Digital terrengmodell Som grunnlag ble det lastet ned en terrengmodell med oppløsning 1x1 m [9]. Terrengmodellen er brukt for GIS-analyser, blant annet terrenghelning og skyggerelieff. Det er også tatt ut grunnlag for bruk i modellering. Flyfoto og skråfoto Flyfoto fra 1951-2019 er studert i forbindelse med skredfarevurderingen [10]. På de tidligste flyfotoene er det observert avsetninger som tolkes å være eldre skredavsetninger (der en del avsetninger senere er fjernet fra tomten), se registreringskart i Figur 6. Utover dette er det ikke observert endringer i terrenget i form av for eksempel spor i vegetasjon eller skredavsetninger som vitner om at det har vært skredhendelser i det aktuelle tidsrommet. Skråfoto viser ingen tegn til fersk skredaktivitet. Klima Ekstrapolerte data viser at årsnedbøren i området rundt 2000-3000 mm [11]. Størstedelen av nedbøren kommer som regn. Normal snødybde er under 25 cm for normalperioden 1971-2000, og det er sjeldent vedvarende snødekke i området. Aktsomhetskart Ifølge NVE Atlas [3] faller deler av planområdet innenfor aktsomhetsområde for steinsprang og snøskred. Disse aktsomhetskartene er basert på relativt grove terrengmodeller, og tar kun hensyn til terrengets helning når det defineres løsneområder. Løsneområdene brukes videre som input i empiriske formler som beregner teoretisk utløpslengde. Metoden tar ikke høyde for klima, vegetasjon, befaringsobservasjoner eller eksisterende sikringstiltak. Våre vurderinger vil derfor overprøve aktsomhetskartene for det aktuelle planområdet. Historiske skredhendelser I NVE Atlas [3] er det ikke registrert noen skredhendelser i området. Observasjoner i felt (urmasser i skråningen nedenfor bergskrentene) viser at det har gått en del steinsprang. At disse ikke er registrert skyldes nok delvis at skredene ikke har rammet bygg eller infrastruktur eller at det er eldre skredavsetninger som ikke er registrert. På befaringer i 2012 og 2020 fortalte kundens kontaktperson at han hadde hørt at det hadde vært tilfeller av nedfall av stein i området nord for/bak den ene lagerhallen. Eksakt lokasjon er ikke kjent. Eksisterende sikringstiltak Som nevnt i kapittel 1.1 er det gjort omfattende sikring i planområdet tidligere. 4 Registreringskart På bakgrunn av GIS-analyser, historiske flyfoto og observasjoner i felt ifm. befaring er det utarbeidet et registreringskart, se Figur 6. Registreringskartet viser teoretiske løsneområder for steinsprang, samt avsetninger som tolkes å være steinsprangavsetninger. Avsetningene er registrert på flyfoto fra 1951, og er ikke lenger i terrenget i dag. Ryggformasjoner og kartleggingsområdet er også vist. Det er ikke observert noen andre terreng- eller landformer basert skyggerelieff. 10216358-RIGberg-NOT-001-rev04 11.mai 2023 / Revisjon 04 Side 6 av 14 Fagerdalen Lager multiconsult.no Skredfarevurdering Eksisterende sikringstiltak er ikke tatt med i registreringskartet da disse er spredt i store deler av de steile bergskrentene. Figur 6. Registreringskart. 5 Modellering Det er utført modellering av steinsprang i Rockyfor3D. Rockyfor3D er et 3D-simuleringsprogram for steinsprang utviklet av EcorisQ i Sveits. Programmet bruker en digital terrengmodell for å simulere sannsynlige bevegelsesmønstre langs underlaget i skredbanen. I dette prosjektet er det kun utført en rask, automatisk simulering i Rockyfor3D. Innstillinger er vist i Tabell 1. Tabell 1. Innstillinger for rask, automatisk modellering i RockyFor3D. Oppløsning terrengmodell 2mx2m Antall simuleringer pr. løsneområde 100 Bergtetthet 2700 kg/m3 Blokkstørrelse 1 m3 (± 50 %) Blokkform Kubisk Blokkdimensjon 1mx1mx1m Løsneområdene og underlagsparametere blir automatisk definert av programmet ut fra helningen i terrenget. Slik modellen er benyttet i dette prosjektet vil den gi utslag for steinsprang i alt terreng som er bratt nok for utløsning av steinsprang (>45°) uten at det nødvendigvis er reelle løsneområder. Programmet karakteriserer også terrengtype på bakgrunn av terrenghelning. Resultater fra simuleringen er vist i Figur 7 og kommentert i kapittel 6.5. Det er løsnet 100 steiner 10216358-RIGberg-NOT-001-rev04 11.mai 2023 / Revisjon 04 Side 7 av 14 Fagerdalen Lager multiconsult.no Skredfarevurdering fra hver av cellene som programmet har definert som et løsneområde. Det er ikke tatt høyde for skog i simuleringen. Figur 7. Modelleringsresultater fra Rockyfor3D. 6 Vurdering av skredfare Snøskred Ifølge NVEs veileder for skred i bratt terreng [12] er alle fjellsider og skrenter brattere enn 25 grader regnet for å kunne gi fare for snøskred - så fremt snømengden i året kan overstige 0,2 meter, og det ikke er tilstrekkelig skogdekning i området. Teoretisk sett har deler av skråningen helning slik at snøskred kan utløses. For det aktuelle området er det sjeldent at snømengden overskrider 0,2 meter. Typisk for regionen er at eventuell snø kun blir liggende kort tid (timer til et fåtall dager). Dette, kombinert med vegetasjonen i området, gjør at det vurderes lite sannsynlig at det vil utvikles svake lag i snødekket. I tillegg danner langsgående bergstrukturer ruhet langs underlaget som vil redusere sannsynligheten for snøskred ytterligere. Med bakgrunn i dette vurderes snøskred ikke å være en aktuell problemstilling for reguleringsplanområdet. Sørpeskred Det er ikke observert sørpeskred i området, ei heller i forsenkninger eller bekkeløp som kan samle vann i snødekket. Sørpeskred vurderes derfor ikke å være en aktuell problemstilling for reguleringsplanområdet. 10216358-RIGberg-NOT-001-rev04 11.mai 2023 / Revisjon 04 Side 8 av 14 Fagerdalen Lager multiconsult.no Skredfarevurdering Flomskred Det er ikke tydelige forsenkninger eller bekkeløp som er brattere enn 15° i området. Flomskred vurderes derfor ikke å være en aktuell problemstilling for reguleringsplanområdet. Jordskred Det er ikke observert skråninger som innehar løsmasser og som er brattere enn 20°. Jordskred vurderes derfor ikke å være en aktuell problemstilling for reguleringsplanområdet. Steinsprang Steinsprang og steinskred løsner vanligvis fra bratte fjellpartier der terrenghelningen er større enn 45°. I kartleggingssområdene er det bergskrenter over 45° (Figur 4). Steinsprang er derfor en aktuell prosess i området. Steinskred (> 100 m3 volum) vurderes ikke som en aktuell skredprosess grunnet at bergpartier som kan bli sprekkeavløste er av begrenset volum. Bergarten i blotningene som ble observert i bergskråningen er bergmekanisk sett nokså sterk, men pga. ugunstig oppsprekking, bratt terreng og store areal er løsnesannsynligheten for steinsprang vurdert til å være >1/100 for store deler av bergskrent og >1/1000 i et mindre område i nordlig del. Vurderinger av løsne- og utløpssannsynlighet er hovedsakelig basert på befaring og dronefoto. Det er utført omfattende sikringstiltak tidligere (se kapittel 1.1), men det observeres fortsatt en del potensielle ustabile partier som ikke er sikret. Figur 8, Figur 9, Figur 10 og Figur 11 viser deler av skråningene med kildeområder for steinsprang. Det presiseres at det kan være flere områder hvor det er avløst berg, men alle reelle partier med ustabilt berg kan ikke kartlegges godt nok før man har vurdert bergskråningen nærmere i tau eller fra lift/mobilkran. Vi vurderer at mesteparten av arealet nærmest foten av bergskråningen er utsatt for steinsprang. I nordlig og midtre del er registrert steinsprangavsetninger langs foten av bergskråningen og disse markerer utløpslengde for steinsprang når det ikke var bebyggelse. Ved dagens endret terreng vil utløpslengden kunne være kortere da det trolig er flatere terreng under berghammeren. Utløpssannsynligheten er >1/100 for områder av tomten som ligger nærmest foten av skråningen. Det er vurdert at ved sjeldnere hendelser (sannsynlighet > 1/1000 og 1/5000) vil steinsprang kunne gå noe lengre, opp til 20 m fra bergskrent, og steinsprang vil ved disse sannsynligheter kunne nå eksisterende bygg. Simuleringer av steinsprang gjort ved hjelp av programmet Rockyfor3D stemmer godt overens med vurderingene i felt (Figur 7). Resultatene fra simuleringen er i større grad brukt til å vurdere faresoner for sjeldnere returperioder med skredsannsynlighet <1/5000. I sørlig del av kartleggingsområdet er det registrert to rygger som gjør at det naturlig er en bremsende effekt på steinsprang fra overliggende skrenter. Terrenget flater også ut mellom ryggene og skiller i større grad det øvre og nedre løsneområdet. Utløpslengden i dette området er derfor kortere enn lengre nord. Det er registrert et lite løsneområde i sørøst basert på flyfoto, terrenghelning og skyggerelieff. Berget har trolig samme egenskaper som de andre løsneområdene, og løsnesannsynligheten er vurdert til >1/100. Da løsneområdet er av begrenset størrelse og høyde vil utløpslengden ikke være lengre enn rett under bergskrenten hvor terrenget flater ut. Faresonekartet definerer sannsynligheten for skred (steinsprang) i planområdet, se Figur 12. Faresonene baserer seg på sannsynlige kilde- og utløpsområder ut fra skjønnsmessige vurderinger i felt og steinsprangsimuleringer. Selv om det er definert faresoner under store deler av bergskråningen, vil behovet for sikring variere en del for de ulike delene av skråningen. 10216358-RIGberg-NOT-001-rev04 11.mai 2023 / Revisjon 04 Side 9 av 14 Fagerdalen Lager multiconsult.no Skredfarevurdering Figur 8. Nordlige del av bergskråningen. Områder med potensielt ustabilt berg, se gulstiplete sirkler. Bildet er tatt fra drone mot NØ. Figur 9. Midtre del av bergskråningen. Områder med potensielt ustabilt berg, se gulstiplete sirkler. Bildet er tatt fra drone mot NØ. 10216358-RIGberg-NOT-001-rev04 11.mai 2023 / Revisjon 04 Side 10 av 14 Fagerdalen Lager multiconsult.no Skredfarevurdering Figur 10. Søndre del av bergskråningen. Områder med potensielt ustabilt berg, se gulstiplete sirkler. Bildet er tatt fra drone mot SØ. Figur 11. Bergskråning bak Fagerdalen 6. Områder med potensielt ustabilt berg, se gulstiplet sirkel. Bildet er tatt mot SØ. 10216358-RIGberg-NOT-001-rev04 11.mai 2023 / Revisjon 04 Side 11 av 14 Fagerdalen Lager multiconsult.no Skredfarevurdering 7 Faresonekart Faresonekartet som er vist i Figur 12 viser områder som er utsatt for skred med en årlig nominell sannsynlighet 1/100, 1/1000 og 1/5000 basert på skredhistorikk, feltobservasjoner, modelleringsarbeider, samt faglige vurderinger. Dimensjonerende skredtype i området er steinsprang. Området med skredsannsynlighet ≥1/100 er utsatt for skred med flere potensielle utløsningsområder og relativt hyppige skredhendelser. Områdene med skredsannsynlighet ≥1/1000 og ≥1/5000 kan bli truffet av skred ved mer ekstreme tilfeller, dersom større bergpartier løsner eller f.eks. flogstein som resultat av oppknusning av blokker. Figur 12. Faresonekart for det aktuelle området. 8 Skredsikringstiltak I dette kapittelet er det foreslått tiltak som er nødvendig for å møte kravene til sikkerhet med hensyn på skred (steinsprang) for planområdet ved Fagerdalen 4. I de områdene med påvist skredfare (gjelder spredte partier i hele bergskråningen) anbefales det å sikre mot steinsprang ved hjelp av kontrollert spettrensk, installering av bolter og bergbånd, montering av steinsprangnett og etablering av enklere fanggjerder på gitte strekk. Firma med bergteknisk kompetanse må vurdere stabilitetsforholdene nærmere og prosjektere sikringstiltakene. Sikringstiltakene skal utføres av en bergkyndig sikringsentreprenør. Sikringsarbeidet vil utføres ved hjelp av taulag og mobilkran/lift om det er tilkomst. Da det er utført en del boltesikring i bergskråningen fra før så blir mye av arbeidet å besiktige hele skråningen fra tau og sele og supplere ved behov. Geolog blir med på besiktigelsen og kan da merke ut hvilke områder som krever sikringstiltak. Alternativ til aktiv boltesikring vil være å etablere passiv sikring i form av fanggjerder og skredvoller i foten og/eller innerst mot berget nærmest bergskråningen. Dersom man etablere passive 10216358-RIGberg-NOT-001-rev04 11.mai 2023 / Revisjon 04 Side 12 av 14 Fagerdalen Lager multiconsult.no Skredfarevurdering barrierer vil tidligere installert sikringstiltak til en viss grad være overflødig, men vil samtidig hindre for hyppig treff i fanggjerdet. Et grovt anslag for nødvendige skredsikringstiltak i bergskråningen lyder på kr. 760 000,- ekskl. mva. (estimert i 2021) med en feilmargin på ± 30%. I anslaget er det inkludert prosjekteringsarbeider for geolog, men ikke for rigg og drift. Kostnadene er beregnet ut fra dagens priser på materiell, men priser vil variere for ulike entreprenører. Dette gjelder også rigg og drift. Det presiseres at estimatet gjelder skredsikring i naturlig terreng. 9 Konklusjon Foreliggende notat gjelder skredfareutredning av reguleringsplanområde ved Fagerdalen Lager i Eidsvåg i Bergen kommune. Skredfarevurderingen er utført i henhold til TEK17 §7.3. Vår konklusjon er at det er reell steinsprangfare langs store deler av den steile bergskrenten. Det er utarbeidet faresoner med årlig nominell sannsynlighet ≥1/100, ≥1/1000 og ≥1/5000. Flere av de eksisterende bygningene ligger innenfor faresone for skred. Det presiseres at vurderingene er gjort av naturlig terreng, slik terrenget fremstår i dag. Det anbefales å sikre mot steinsprang ved hjelp av kontrollert spettrensk, installering av bolter og bergbånd, montering av steinsprangnett og etablering av enklere fanggjerder på gitte strekk. Dette vil redusere sannsynligheten for steinsprang nok til at området kan bebygges. 10216358-RIGberg-NOT-001-rev04 11.mai 2023 / Revisjon 04 Side 13 av 14 Fagerdalen Lager multiconsult.no Skredfarevurdering 10 Referanser [1] Direktoratet for Byggkvalitet, «Byggteknisk forskrift (TEK 17) med veiledning,» 15 09 2017. [Internett]. Available: https://dibk.no/byggereglene/byggteknisk-forskrift-tek17/7/7-3/. [2] Sunnfjord Geo Center, «Uavhengig kvalitetssikring: Skredfarevurdering for reguleringsplan for Fagerdalen Lager, Bergen kommune,» Dokumentkode: SF-H30-M02-00, Prosjektnummer: 2023-02-084, 2023. [3] NVE, «NVE Atlas,» 2023. [Internett]. Available: https://atlas.nve.no/. [Funnet 2023]. [4] Kartverket, «Bergenskart - Naturrisikokart,» 2023. [Internett]. Available: https://www.bergenskart.no/portal/apps/sites/#/bergenskart/apps/167aaec2280c47d1b8465 0ce63190b21/explore. [Funnet 04 2023]. [5] NGU, «Potensielt skredfarlige områder i Bergen kommune. Delrapport 1,» 2006. [6] Opplysningen 1881, «Kart (2022) Norkart AS/OpenStreetMap/EEA CLC2006),» 2022. [Internett]. Available: https://kart.1881.no/. [Funnet 2023]. [7] H. Fossen og J. Ragnhildstveit, Berggrunnskart Bergen 1115 I, M1:50.000, Norges geologiske undersøkelse, 2008. [8] NGU, «Løsmasser - Nasjonal løsmassedatabase M1:250 000,» [Internett]. Available: http://geo.ngu.no/kart/losmasse_mobil/. [Funnet 2023]. [9] Kartverket, «Høydedata,» Geodata, 2022. [Internett]. Available: https://hoydedata.no/LaserInnsyn2/. [Funnet 2022]. [1 Statens kartverk, Statens vegvesen, NIBIO, «Norge i Bilder,» 2023. [Internett]. Available: 0] https://www.norgeibilder.no/. [Funnet 2023]. [1 SeNorge.no, «seNorge.no,» NVE, met.no og Kartverket, [Internett]. Available: 1] http://www.senorge.no/?p=klima. [Funnet 29 05 2020]. [1 NVE, «Veileder for utredning av sikkerhet mot skred i bratt terreng,» 2020. [Internett]. 2] Available: https://www.nve.no/veileder-skredfareutredning-bratt-terreng/?ref=mainmenu. [Funnet 2023]. Vedlegg Vedlegg 1 : Registreringskart Vedlegg 2: Faresonekart 10216358-RIGberg-NOT-001-Tilsvar-UKS Sunnfjord Geo Center UKS Egenerklæring 10216358-RIGberg-NOT-001-rev04 11.mai 2023 / Revisjon 04 Side 14 av 14 Kartverket, Geovekst, kommuner og OSM - Geodata AS Tegnforklaring Kartleggingsområde Rygg Løsneområde steinsprang/steinskred Steinsprang/steinskredavsetning Vedlegg 1 Registreringskart Fagerdalen lager A3 Oppdragsnr. 10216358 Koordinatsystem: Euref 1989 UTM sone 32N Dato: Utarbeidet av: Kontrollert av: 0 15 30 60 m Kartverket, Geovekst, kommuner og OSM - Geodata AS 24.03.2023 SDN MÅB Utarbeidet av Multiconsult Kartverket, Geovekst, kommuner og OSM - Geodata AS Tegnforklaring Kartleggingsområde Faresoner Årlig nominell sannsynlighet ≥1/5000 ≥1/1000 ≥1/100 Dimensjonerende skredtype Steinsprang/-skred Vedlegg 2 Faresonekart Fagerdalen lager A3 Oppdragsnr. 10216358 Koordinatsystem: Euref 1989 UTM sone 32N Dato: Utarbeidet av: Kontrollert av: 0 15 30 60 m Kartverket, Geovekst, kommuner og OSM - Geodata AS 24.03.2023 SDN MÅB Utarbeidet av Multiconsult NOTAT Oppdrag Fagerdalen Lager Dokumentkode 10216358-RIGberg-NOT-001-Tilsvar-UKS-rev01 Emne Tilsvar UKS Tilgjengelighet Åpen Oppdragsgiver Safari Eiendom AS Oppdragsleder Asbjørn Øystese Kontaktperson Arild Faugstad Utarbeidet av Solveig Dahl Nøttestad Kopi Ansvarlig enhet 10233013 – Ingeniørgeologi Vest 1 Bakgrunn I forbindelse med reguleringsplanarbeid av Fagerdalen Lager har Multiconsult utarbeidet en utredning av skredfare i bratt terreng. Utredningen har gått gjennom i 2 trinn, der Multiconsult først har levert en leveranse som har gjennomgått uavhengig kvalitetssikring hos Sunnfjord Geo Center, før denne rettes og endelig leveranse leveres. 2 Metode Sunnfjord Geo Center har benyttet betegnelser for kontrollstatus og kommentar gitt i Tabell 1 for å gjennomføre den uavhengige kvalitetssikringen. Kontrollen er utført etter kravene i NVEs veileder. Tabell 1: Kontrollstatus og betegnelser for gjennomføring av uavhengig kvalitetssikring. Kontrollstatus OK Kontrollert og godkjent MERKNAD Kontrollert og avklart med merknad. Forbetringspotensiale. Må ikkje rettast opp. AVVIK Tilhøve som ikkje er godkjent. Dette må sjekkast opp og utbetrast. Kvalitetssikringen til Sunnfjord Geo Center er delt inn i kommentarer til rapporten, der en går gjennom hvert enkelt kapittel med fokus på krav til utførelse av skredfarevurdering iht. NVEs veileder. 3 Utsvar på merknader og rettinger Vi har valgt å svare ut kontrollen i samme struktur som Sunnfjord Geo Center og har lagt til et «Utsvar»-felt til opprinnelig UKS tabell. Det er ikke laget tilsvar til tabellen i kapittel 2.2 i UKS dokumentet (Dokumentkode SF-H30-M02-00) da alle avvik og merknader i dette kapittelet blir svart ut i tabellen under. 01 11.05.2023 Retting etter kommentarer fra Bergen kommune SDN MÅB MÅB 00 24.03.2023 Tilsvar UKS SDN MÅB MÅB REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV Multiconsult | Nesttunbrekka 99 | 5221 Nesttun | +47 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Tilsvar UKS multiconsult.no UTSVAR MERKNADER Kapittel Kontroll- Kommentar Utsvar Multiconsult status 1 Innledning OK Burde vore eit Det er nå lagt til et oversiktskart som viser oversiktskart i plassering og terreng innledningen. rundt. 1.1 Tidligere MERKNAD Burde vore meir Et kart som viser utførte informasjon om kor gammelt og nytt undersøkelser planområdet er utvida planområdet er inkludert jamfør NVE sin uttale i kapittelet. (NVE, 2023). 1.2 Feltarbeid OK 2 Geologi og OK område- beskrivelse 2.1 Berggrunn MERKNAD Burde vore med eit Det er ikke lagt ved berggrunnskart og vist til kartutsnitt av bilete frå skrenten. berggrunn, men det er referanse til kartlaget. Da det ikke er bergartsgrenser eller andre strukturer oppgitt i kartet, anser vi at tekst er tilstrekkelig beskrivende. 2.2 Løsmasser MERKNAD Burde vore med eit kart Det er ikke lagt ved over kartutsnitt av lausmassekartlegginga. løsmassekart, men det Eit kart over er referanse til lausmassekartlegginga. kartlaget. Da løsmassekartet har god målestokk og ikke vier annet enn bart fjell, mener vi det er tilstrekkelig med tekst. 2.3 Vann- og OK vassdragsforhold 2.4 Vegetasjon OK 3 Grunnlagsmateriale 3.1 MERKNAD Det finst laserskanning Bergmassen ble Digital frå 2016 med 10 punkt vurdert på befaring. terrengm per m2, så når det er så Det var god oversikt odell avgrensa område burde over området, og vi det vorte henta ut fikk tilstrekkelig terrengmodell med observasjoner av 10216358-RIGberg-NOT-001-Tilsvar UKS-rev01 11. mai 2023/ 01 Side 2 av 6 Tilsvar UKS multiconsult.no høgare oppløysing enn bergmassen i felt til å 1 x 1 m slik at ein betre få en oversikt over kan studera eventuelle bergmassens sprekker eller strukturer. Det anses terrengformer som kan derfor ikke som ha betydning for nødvendig å studere skredfaren. Det burde òg dette på flyfoto i detalj vore med tekst om ein har observert noko ut i (mer enn 1x1m frå skyggerelieffkart. oppløsning) da befaringsobservasjone r uansett er mer nøyaktige. Kommentar til bruk av skyggerelieff er lagt til i teksten. 3.2 Flyfoto og OK skråfoto 3.3 Klima MERKNAD Veldig kort Vi har ikke endret klimakapittel utan klimakapittelet. Det er dokumentasjon. Gjer referanse som viser til det umogeleg å datagrunnlaget. Slik kontrollera. Ut i frå som Sunnfjord Geo kjennskap til klimaet i Center poengterer vil denne delen av Bergen det være tilstrekkelig og aktuelle skredtypar i basert på hvilke området er det likevel skredtyper som er vurdert som aktuelle. tilstrekkeleg. 3.4 Aktsomhets- OK kart 3.5 Historiske OK skredhendelser 3.6 MERKNAD Då det er Multiconsult Det er referert til et Eksistere sjølv som har sikringsnotat som nde- prosjektert eksisterande viser hvor det er sikret sikringsti sikringstiltak burde det og omtrentlig ltak vore med ei oversikt plassering er lagt inn i over kor i fjellskrenten figur. det er utført sikring. 4. Registrerings- MERKNAD Registreringskartet er Registreringskartet er kart ikkje i samsvar med nå oppdatert med NVE (2020). Manglar riktig bakgrunn. Det blant anna sporloggar, ble ikke registrert skyggerelieffkart og sporlogg under oppdrags- og kartinfo. befaring, men det er Det er likevel dei mest befart langs foten av relevante hele bergskrenten og 10216358-RIGberg-NOT-001-Tilsvar UKS-rev01 11. mai 2023/ 01 Side 3 av 6 Tilsvar UKS multiconsult.no registreringane som er flydd drone for å få vist i kartet. Det er vist oversikt over to ryggformasjonar, overliggende terreng. men desse er ikkje Teksten om omtala andre stadar i steinsprang er rapporten. oppdatert i kapittel 6.5 og inneholder kommentar på alle registreringene. 5. Modellering AVVIK OK at det er utført Resultatene fra automatisk modellering modellering er nå vist med Rockyfor3D, men i figur og kommentert resultatet frå i teksten. På bakgrunn modelleringa er ikkje av god oversikt over MERKNAD vist. Det bør vera med skrenten på befaring tekst om denne og via dronebilder, metoden er eigna i dette samt flyfoto, vil området, og kor mykje modelleringsresultaten resultata er vektlagd. e hovedsakelig bli For tilnærma vertikalt vurdert for sjeldnere losneområde og kort returperioder. avstand til planområde vurderer SGC at det ville vore fornuftig å nytta 2-D modellering i tillegg langs enkelte profil. 6 Vurdering av skredfare 6.1 Snøskred OK 6.2 Sørpeskred OK 6.3 Flomskred OK 6.4 Jordskred OK 6.5 Steinsprang MERKNAD Losnesannsyn bør Teksten i kapittel om klassifiserast i staden steinsprang er revidert for å skriva at det er med hensyn på stort. SGC går ut i frå at kommentar. Det er det er tatt omsyn til lagt til løsne- og kartlagd steinsprang- utløpssannsynlighet /steinskredmateriale i og kommentarer rundt fastsetjing av faresone, skredmateriale. Det er og dette bør også lagt til en tekst spesifiserast i tekst. om steinskred. Det er ikkje gjort eigen vurdering for steinskred. 10216358-RIGberg-NOT-001-Tilsvar UKS-rev01 11. mai 2023/ 01 Side 4 av 6 Tilsvar UKS multiconsult.no 7 Faresonekart AVVIK Det manglar faresone Faresonene er revidert med årleg sannsyn ≥ med hensyn på 1/5000 det øvste kommentar. Det er losneområdet i aust. tegnet inn faresone Det manglar faresone i med sannsynlighet nordlegaste spiss av >1/5000 i sør. kartleggingsområdet. Faresonene i nord er MERKNAD Ut i frå kartet ser det ut justert. Det er også til å vera like bratt her. lagt til et lite Det ser òg ut til å vera løsneområde i sørøst. enkelte bratte område over faresone med årleg sannsyn ≥ 1/100. Faresonekart er ikkje i samsvar med krav i NVE (2020), og manglar blant anna oppdrags- og kartinfo. Symbol for dimensjonerande skredtype manglar for faresone med sannsyn ≥ 1/5000. 8 Skredsikrings- OK OK vurdering. Sikringstiltak må ses tiltak Ut i frå storleiken på nærmere på i potensielle losneområde prosjekteringsfasen. og at det er eller er planar om S3-bygg tett på losneområda vurderer SGC at det vil verta utfordrande å sikra i losneområda (og med fanggjerde på enkelte strekk), slik at planområdet nærast skrenten får eit skredsannsyn under 1/5000 per år. 9 Uavhengig MERKNAD SGC er for så vidt einig Dette kapittelet er kvalitetssikring i argumentasjonen, men fjernet fra revidert då burde det komme versjon, da det er tydeleg fram at utviding tegnet faresoner i det av planområdet ikkje nye planområdet. gjekk inn i område der det vart påvist ny skredfare – dersom dette er tilfelle. 10 Konklusjon OK 10216358-RIGberg-NOT-001-Tilsvar UKS-rev01 11. mai 2023/ 01 Side 5 av 6 Tilsvar UKS multiconsult.no 11 Referanser OK Vedlegg Det er ingen vedlegg Det er nå laget vedlegg med faresonekart og registreringskart, samt egenerklæring, tilsvar til UKS og SGC UKS. Egenerklærings- AVVIK Eigenerklæring skal Egenerklæring er skjema leverast i lag med levert til kunde ved endeleg rapport. tilbudet, men ikke rapporten. Skjema vil følge med revidert versjon. 10216358-RIGberg-NOT-001-Tilsvar UKS-rev01 11. mai 2023/ 01 Side 6 av 6 Uavhengig kvalitetssikring: Skredfarevurdering for reguleringsplan for Fagerdalen lager, Bergen kommune 1 Prosjektinformasjon og status Prosjektnummer: Dokumentkode: Dokumentnr.: Dokumenttittel: Uavhengig kvalitetssikring: Skredfarevurdering for reguleringsplan for 2023-02-084 SF-H30-M02-00 01n Fagerdalen Lager, Bergen kommune Revisjon: Skildring: Leveransedato: 0 Godkjent notat 16.03.2023 Kontraktør: Kontaktinformasjon: Sunnfjord Geo Center AS Stongfjordvegen 577 6984 Stongfjorden Tlf.: 577 31 900 E-post: post@sunnfjordgeocenter.no Organisasjonsnummer: 998 899 834 MVA Fagområde: Dokumenttype: Lokalitet: Skredfare Notat Fagerdalen, Eidsvåg, Bergen kommune HMS-risikovurdering før feltarbeid: Dato for risikovurdering Hending/avvik meldt: - - - Feltarbeid utført av: Dato for feltarbeid: - - Notat utarbeidd av: Dato for ferdigstilling: Signatur: Rev 0: Torkjell Ljone 13.03.2023 Torkjell Ljone (sign.) Sidemannskontroll gjennomførd av: Godkjend, dato: Signatur: Rev 0: Vetle Nordang 15.03.2023 Vetle Nordang (sign.) 2 Innhaldsliste 1. Innleiing .........................................................................................................................5 1.1 Bakgrunn ..................................................................................................................5 1.2 Krav til utføring av uavhengig kvalitetssikring .......................................................5 1.3 Metodikk ..................................................................................................................5 1.4 Mottatt dokumentasjon ............................................................................................ 6 2. Kvalitetssikring .............................................................................................................7 2.1 Kvalitetssikring ut i frå krav til utføring av skredfarevurdering i NVE (2020) .......7 2.2 Kvalitetssikring ut i frå krav til kvalitetssikring i NVE (2020) ............................... 9 3. Referansar ....................................................................................................................11 3 Samandrag Sunnfjord Geo Center (SGC) har gjort ei uavhengig kvalitetssikring etter NVE rettleiar (NVE, 2020) for Multiconsult si skredfarevurdering for planområde for Fagerdalen lager i Eidsvåg, Bergen kommune. Rapporten er hovudsakleg utarbeidd før NVE sin rettleiar for skredfarevurdering (2020) vart publisert, og er difor ikkje i samsvar med krava i denne. Sidan rapporten i utgangspunktet ikkje er utarbeidd etter rettleiaren, er hovudfokuset til SGC i denne kvalitetssikringa på om det er nok dokumentasjon bak vurderingane som er gjort, til å vurdera kvaliteten på skredfarevurderinga (faresonekartet). Vurderingane i rapporten er tilfredsstillande, men det manglar ein del dokumentasjon av grunnlagsdata, og det kunne vore med meir bilete og særleg oversiktsbilete. Det meste av dette er ikkje kritisk for skredfarevurderinga og er difor gjeve merknad og ikkje avvik. Avvik som er avdekka i kvalitetssikringa er: • Det er utført modellering av utløp for steinsprang, men resultatet frå modelleringa er ikkje vist. • Faresonekartet er noko mangelfullt teikna då det manglar faresone med årleg sannsyn ≥ 1/5000 i eit område ovanfor utbyggingsområdet, og det ser ut til å mangla faresoner i enkelte bratte område i losneområda. Det går fram av rapporten at det er kartlagd skredmateriale og skjønsmessige vurderingar som har mest å sei for vurderinga som ligg bak utløp for steinsprang og dermed faresonekartet. SGC er einig i denne vurderinga, og har ingen innvendingar til sjølve faresonene, anna enn det som er påpeika. Avvika har truleg ingen konsekvensar for resultatet av skredfarevurderinga, men må fylgjast opp. 4 1. Innleiing 1.1 Bakgrunn Sunnfjord Geo Center AS har på oppdrag frå Ard arealplan AS utført uavhengig kvalitetssikring for rapport «Skredfarevurdering Fagerdalen lager» utført av Multiconsult. 1.2 Krav til utføring av uavhengig kvalitetssikring I samsvar med NVE sin rettleiar (NVE, 2020) skal det utførast uavhengig kvalitetssikring av skredfarevurderingar som svarar ut tryggleikskravet for bygg/tiltak i tryggleikssone S3. Kvalitetssikringa skal dokumentera at utgreiinga er i samsvar med NVE sin rettleiar og har tilstrekkeleg kvalitet. Arbeidet omfattar følgjande vurderingar: • Om det er nytta relevant og dekkande grunnlagsdata, inkludert tidlegare utførte skredfarevurderingar for same område • Om feltarbeid/synfaring er dekkande og tilstrekkeleg • Om klimadata er nytta der det er relevant • Om modelleringsverktøy er nytta fornuftig, og resultata frå modelleringa er diskutert • Om det er samanheng mellom registreringskart, eventuelle modellresultat og skredfarevurdering/faresoner Det skal òg gjerast ei samla vurdering av konklusjonar og grunngjevingar ut i frå tilgjengeleg grunnlagsdata og berekningsresultat. 1.3 Metodikk Den uavhengige kontrollen er utført etter krava i NVE sin rettleiar, og svarar ut punkta i avsnittet over. Det finst ikkje regelverk eller mal for oppsett av uavhengige kontrollar og SGC har nytta kontrollstatusane vist i Tabell 1 Tabell 1: Kontrollstatus med forklaring Kontrollstatus OK Kontrollert og godkjent MERKNAD Kontrollert og avklart med merknad. Forbetringspotensiale. Må ikkje rettast opp. AVVIK Tilhøve som ikkje er godkjent. Dette må sjekkast opp og utbetrast. SGC har lasta ned terrengmodell og studert skyggerelieffkart for det vurderte området. SGC har ikkje utført synfaring eller gjort eigne modelleringar av skredutløp. 5 1.4 Mottatt dokumentasjon Tabell 2: Oversikt over mottatt dokumentasjon som er grunnlaget for kvalitetssikringa Dokument: Dato dokument: Utarbeidd av: 10216358-RIGberg-NOT-001 rev. 01 06.06.2021 Multiconsult 6 2. Kvalitetssikring Kvalitetssikringa er delt inn kommentarar til rapporten, der ein går gjennom kvart enkelt kapittel med fokus på krav til utføring av skredfarevurdering ut i frå NVE rettleiar (2020), og så ei kvalitetssikring av vurderinga med hovudvekt på å kontrollera kulepunkta i kapittel 1.2. Enkelte av kommentarane vil vera like for dei to ulike delane, og kapittel 2.2 vert som ei samanstilling av kommentarane i kapittel 2.1. Multiconsult leverte fyrste revisjon av rapporten i 2020 før NVE sin rettleiar var publisert. Seinare er planområdet utvida og Multiconsult har revidert rapporten, utan å ha tilpassa rapporten til den nye rettleiaren. NVE har stilt krav om at rapporten skal kvalitetssikrast etter dagens rettleiar med bakgrunn i eit utvida planområde (NVE, 2023). Sidan rapporten i utgangspunktet ikkje er utarbeidd etter rettleiaren, er hovudfokuset til SGC i denne kvalitetssikringa på om det er nok dokumentasjon bak vurderingane som er gjort, til å kunne kvalitetssikre dei. Eventuelle manglar i høve ny rettleiar som har låg eller ingen betydning for skredfarevurderinga, er ikkje vurdert like strengt som om heile rapporten hadde vore utarbeidd etter at ny rettleiar vart publisert. Denne vurderinga er gjort for å hindra unødvendig tidsbruk (kostnadar) som ikkje endrar resultatet av skredfarevurderinga. 2.1 Kvalitetssikring ut i frå krav til utføring av skredfarevurdering i NVE (2020) Kapittel Kontrollstatus Kommentar 1 Innledning OK Burde vore eit oversiktskart som viser plassering og terreng rundt. 1.1 Tidligere utførte MERKNAD Burde vore meir informasjon om kor undersøkelser planområdet er utvida jamfør NVE sin uttale (NVE, 2023). 1.2 Feltarbeid OK 2 Geologi og OK områdebeskrivelse 2.1 Berggrunn MERKNAD Burde vore med eit berggrunnskart og vist til bilete frå skrenten. 2.2 Løsmasser MERKNAD Burde vore med eit kart over lausmassekartlegginga. 2.3 Vann- og OK vassdragsforhold 2.4 Vegetasjon OK 3 Grunnlagsmateriale 3.1 Digital MERKNAD Det finst laserskanning frå 2016 med 10 terrengmodell punkt per m2, så når det er så avgrensa område burde det vorte henta ut terrengmodell med høgare oppløysing enn 1 x 1 m slik at ein betre kan studera eventuelle sprekker eller terrengformer som kan ha 7 betydning for skredfaren. Det burde òg vore med tekst om ein har observert noko ut i frå skyggerelieffkart. 3.2 Flyfoto og skråfoto OK 3.3 Klima MERKNAD Veldig kort klimakapittel utan dokumentasjon. Gjer det umogeleg å kontrollera. Ut i frå kjennskap til klimaet i denne delen av Bergen og aktuelle skredtypar i området er det likevel vurdert som tilstrekkeleg. 3.4 Aktsomhetskart OK 3.5 Historiske OK skredhendelser 3.6 Eksisterende MERKNAD Då det er Multiconsult sjølv som har sikringstiltak prosjektert eksisterande sikringstiltak burde det vore med ei oversikt over kor i fjellskrenten det er utført sikring. 4. Registreringskart MERKNAD Registreringskartet er ikkje i samsvar med NVE (2020). Manglar blant anna sporloggar, skyggerelieffkart og oppdrags- og kartinfo. Det er likevel dei mest relevante registreringane som er vist i kartet. Det er vist to ryggformasjonar, men desse er ikkje omtala andre stadar i rapporten. 5. Modellering AVVIK OK at det er utført automatisk modellering med Rockyfor3D, men resultatet frå modelleringa er ikkje vist. Det bør vera med tekst om denne metoden er eigna i dette området, og kor mykje resultata er vektlagd. For tilnærma vertikalt losneområde og kort MERKNAD avstand til planområde vurderer SGC at det ville vore fornuftig å nytta 2-D modellering i tillegg langs enkelte profil. 6 Vurdering av skredfare 6.1 Snøskred OK 6.2 Sørpeskred OK 6.3 Flomskred OK 6.4 Jordskred OK 6.5 Steinsprang MERKNAD Losnesannsyn bør klassifiserast i staden for å skriva at det er stort. SGC går ut i frå at det er tatt omsyn til kartlagd steinsprang- 8 /steinskredmateriale i fastsetjing av faresone, og dette bør spesifiserast i tekst. Det er ikkje gjort eigen vurdering for steinskred. 7 Faresonekart AVVIK Det manglar faresone med årleg sannsyn ≥ 1/5000 det øvste losneområdet i aust. Det manglar faresone i nordlegaste spiss av kartleggingsområdet. Ut i frå kartet ser det ut til å vera like bratt her. Det ser òg ut til å vera enkelte bratte område over faresone med årleg sannsyn ≥ 1/100. Faresonekart er ikkje i samsvar med krav i NVE (2020), og manglar blant anna MERKNAD oppdrags- og kartinfo. Symbol for dimensjonerande skredtype manglar for faresone med sannsyn ≥ 1/5000. 8 Skredsikringstiltak OK OK vurdering. Ut i frå storleiken på potensielle losneområde og at det er eller er planar om S3-bygg tett på losneområda vurderer SGC at det vil verta utfordrande å sikra i losneområda (og med fanggjerde på enkelte strekk), slik at planområdet nærast skrenten får eit skredsannsyn under 1/5000 per år. 9 Uavhengig MERKNAD SGC er for så vidt einig i argumentasjonen, kvalitetssikring men då burde det komme tydeleg fram at utviding av planområdet ikkje gjekk inn i område der det vart påvist ny skredfare – dersom dette er tilfelle. 10 Konklusjon OK 11 Referanser OK Vedlegg Det er ingen vedlegg Egenerklæringsskjema AVVIK Eigenerklæring skal leverast i lag med endeleg rapport. 2.2 Kvalitetssikring ut i frå krav til kvalitetssikring i NVE (2020) Krav Kontrollstatus Kommentar Er det nytta relevant og dekkande MERKNAD Det er vist til relevant grunnlagsdata, inkludert tidlegare grunnlagsdata, men det er lite utførte skredfarevurderingar for dokumentasjon. same område 9 Er feltarbeid/synfaring dekkande og OK Registreringskart har ikkje med tilstrekkeleg sporlogg, men det er vist til dronebilete og tidlegare synfaringar. Det kunne med fordel vore oversiktsbilete av skrenten då det er vanskeleg å lokalisera bileta i kap. 6.5. Er klimadata nytta der det er relevant MERKNAD Rapporten har lite informasjon om klima, og utan dokumentasjon. Ut i frå aktuelle skredtypar spelar derimot klima ikkje så stor rolle i denne skredfarevurderinga. Er modelleringsverktøy nytta AVVIK Modelleringskapittel har OK fornuftig, og resultata frå informasjon om metoden og modelleringa er diskutert parametrane som er nytta, men resultata frå modelleringa er ikkje vist. I steinsprangkapittelet vert det skrive at modelleringsresultata stadfestar eigen vurdering av utløp, men dette kan ikkje kvalitetssikrast. Resultata er elles ikkje diskutert. Er det er samanheng mellom AVVIK Registreringskart og faresonekart er registreringskart, eventuelle ikkje i samsvar med NVE (2020), modellresultat og men viser likevel tilstrekkeleg skredfarevurdering/faresoner informasjon. Det er samsvar mellom kartlagd skredmateriale og faresoner ved at det ser ut til at faresone med årleg sannsyn større enn 1/5000 ligg ved ytste observerte skredmateriale, noko som verkar fornuftig. Sidan det ikkje er lagt ved modelleringsresultat går det ikkje an å vurdera korleis dette er i forhold til skredmateriale og faresoner. SGC si samla vurdering av MERKNAD Sjølv om det manglar resultat frå konklusjonar og grunngjevingar ut i modellering av steinsprang, ser det frå tilgjengeleg grunnlagsdata og ut til at det er kartlagd berekningsresultat. skredmateriale og skjønsmessige vurderingar som er mest vektlagd for faresonekartet, og SGC støttar desse vurderingane. Rapporten er mangelfull i forhold til NVE (2020), men gjer nok informasjon til at SGC vurderer skredfarevurderinga som 10 tilstrekkeleg så lenge avvika vert retta opp. 3. Referansar NVE, 2020. Veileder for utredning av sikkerhet mot skred i bratt terreng. [12.11.2020] https://www.nve.no/veileder-skredfareutredning-bratt-terreng NVE, 2023. NVEs uttalelse – Offentlig ettersyn av planforslag – Reguleringsplan – Bergenshus – Gnr. 216, bnr. 83 mfl. – Fagerdalen lager – Plan-ID 70350000 – Bergen kommune. Ref. 202011511-4 datert 23.02.2023. 11 Egenerklæringsskjema for kompetanse – iht. veileder Utredning av sikkerhet mot skred i bratt terreng – Utredning av skredfare i reguleringsplan og byggesak Firma: Multiconsult Norge Org.nr 918 836 519 AS (Søk i https://brreg.no) Utførende foretak vil med utfylling av egenerklæringsskjema erklære seg skikket til å utføre utredning av skredfare i bratt terreng og at utførende fagpersoner innehar nødvendig kompetanse i henhold til veilederen. Hvert foretak involvert i oppdraget fyller ut eget skjema, også ev. underleverandører. E-post: nve@nve.no, Postboks 5091, Majorstuen, 0301 OSLO, Telefon: 22 95 95 95, Internett: www.nve.no Org.nr.: NO 970 205 039 MVA Bankkonto: 7694 05 08971 Egenerklæring om utførende foretaks JA NEI Kommentar kompetanse Ansvarlig for å utføre skredfaglige utredninger er ☒ ☐ godt kjent med gjeldende forskrifter1, veiledere2, retningslinjer3 og fagnormer som gjelder for å utføre skredfareutredninger. Saksbehandler: Asbjørn Minst to kvalifiserte fagpersoner blir benyttet i ☒ ☐ Øystese, Geolog (Mcs. 15 års oppdraget, en som utførende og en som relevant erfaringrs erfaring) sidemannskontrollør. De to påkrevde fagpersonene må ha minst 5 og 3 Saksbehandler: Astrid års relevant arbeidserfaring med tilsvarende Lemme. Geolog (MSc. 5 års oppdrag, samt relevant utdannelse som definert i relevant erfaring) veilederen. Personell med mindre enn 3 års erfaring kan benyttes i oppdraget i tillegg til de to med Geolog opplæring: Solveig påkrevd erfaring. Dahl Nøttestad Enkeltmannsforetak (ENK) kan oppfylle dette kravet (Msc. ca. 1 års erfaring) ved å benytte et annet foretak, med nødvendig Mari Åmellem Brøto, kompetanse, for sidemannskontroll. Hvert foretak må Ingeniørgeolog da fylle ut eget skjema. (Msc, 8.5 års erfaring) Foretaket har kunnskap om og tilgang på dynamiske ☒ ☐ skredmodeller der slike er kommersielt tilgjengelig. Foretaket har ansvarsforsikring som minst tilsvarer ☒ ☐ krav i NS 8401/8402 (prosjekterings- og rådgivningsoppdrag). 1 Byggteknisk forskrift (TEK17) og Plan- og bygningsloven (pbl) 2 NVE veileder Sikkerhet mot skred i bratt terreng - Kartlegging av skredfare i reguleringsplan og byggesak 3 NVE retninslinjer Flaum- og skredfare i arealplanar – Revidert 22.mai 2014 E-post: nve@nve.no, Postboks 5091, Majorstuen, 0301 OSLO, Telefon: 22 95 95 95, Internett: www.nve.no Org.nr.: NO 970 205 039 MVA Bankkonto: 7694 05 08971 Signatur: Sted og dato: Bergen 20.02.2023 ______________________________ ______________________________ E-post: nve@nve.no, Postboks 5091, Majorstuen, 0301 OSLO, Telefon: 22 95 95 95, Internett: www.nve.no Org.nr.: NO 970 205 039 MVA Bankkonto: 7694 05 08971 "
}