{
  "dokument_id": "511c9da5-f475-5405-afc3-fec8b88db58c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 6 fra Chris Jørgen K. Rødland (H) om tiltak for trygg overgang av FV 5214 Hetleviksåsen. Utvalg f",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9764275/Svar-pa-skriftlig-sporsmal-nr-6-fra-Chris-Jorgen-K-Rodland-H-om-tiltak-for-trygg-overgang-av-FV-5214-Hetleviksasen-Utvalg-f",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/05118-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 23. januar 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 6 fra Chris Jørgen K. Rødland (H) om tiltak for trygg overgang av FV 5214 Hetleviksåsen. Utvalg for miljø og byutvikling 2024 24/3-2022 vedtok byrådet sak 1084/22 «Gjennomføringsvedtak for gangveier Loddefjord/Olsvik» Spørsmålsstiller har mottatt en henvendelse fra FAU ved Vadmyra skole i denne saken. Spørsmålet er knyttet til tiltak nr. 10 i planen, en gangvei/trapp fra «Hundestien» og opp til FV 5214 Hetleviksåsen. Bakken er anlagt nær eksisterende asfaltert gangvei/undergang og det er forberedt for et overgangsfelt med nedsenkede fortauskanter og lyspunkter på begge sider av fylkesveien. Imidlertid er fylkeskommunen negativ til å anlegge overgangsfelt her. Resultatet av tiltaket er at flere barn enn før blir ledet opp \"snarveien\" og blir tvunget til å krysse FV 5214 uten sikring i stedet for å benytte den eksisterende undergangen ca 50 meter lengre nord. Spørsmål til byråden: Hva vil kommunen, gjerne i samhandling med Vestland fylkeskommune, gjøre for at barn som bruker den nye «snarveien» trygt kan krysse FV 5214? Svar fra byråden: Bymiljøetaten etablerte snarvegen opp til krysningspunktet i 2023. Dette ble gjort i samarbeid med fylkeskommunen. Det er etablert lys langs fortau på Fylkesvei 5214 og det vil bli etablert lyspunkt på sørsiden av fylkesveien hvor gangstien starter. På spørsmål om ny vurdering av etablering av gangfelt svarer Fylkeskommunen følgende: Evt. gangfelt må vurderast etter regelverk og krav i Statens vegvesen sine handbøker for gående, der det m.a. er stilt krav om kryssingsmengd, sikt, belysning, fartsnivå mv. Med tanke på evt. etablering av gangfelt er det behov for dokumentasjon av bruk og kryssingsmønster, fartsmålingar mv som grunnlag for vurdering av tiltak. Me ønskjer ikkje å etablere gangfelt på strekningar der nemnde krav ikkje er oppfylt. Gangfelt er primært eit framkometiltak for gåande, og ved låge trafikkmengder som i Hetlevikåsen vil det vere store tidsluker der kryssande vil velje å krysse der det er kortaste veg og t.d. ikkje ta ein «omveg» via eit gangfelt. På strekningar med få kryssande vil det kunne vere sikrare at kryssande har full merksemd mot trafikken og ventar til køyretrafikk har passert før ein kryssar. Det er ikkje sett av eller prioritert midlar til ytterlegare trafikksikringstiltak på fv 5214 Hetlevikåsen, men me vil følgje opp med å innhente dokumentasjon som nemnt over og vurdere tiltak ut frå det. Evt. aktuelle tiltak vil bli vurdert og prioritert opp mot øvrige trafikksikringstiltak på fylkesvegnettet. Det er veieiers ansvar å vurdere trafikksituasjonen og sikkerheten, og som det fremgår over vil fylkeskommunen gjøre dette. Bymiljøetaten vil følge opp dialogen med fylkeskommunen om behovet for nærmere vurderinger i dette krysningspunktet. Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}