{
  "dokument_id": "94b7d874-9cd8-585e-a353-e05a556c230c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forlengelse av åremål - kommunaldirektør Kjell Wolff",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10578357/Framstilling-Forlengelse-av-aremal-kommunaldirektor-Kjell-Wolff",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/92858-1 Forlengelse av åremål - kommunaldirektør Kjell Wolff Hva saken gjelder: Byrådet ansatte Kjell Wolff i 6 års åremålsstilling som kommunaldirektør den 22.11.18 i byrådssak 1278.2/18. Kjell Wolff tiltrådte stillingen 26.11.18 og hans åremålsperiode går dermed ut 25.11.24. Slik det går frem av vedtak i bystyresak 318-04 «Åremålstilsetting for toppledere», behandlet i bystyret 06.12.04, kan forlengelse av åremål skje for maksimum en periode (6 år). Ifølge hovedtariffavtalens fellesbestemmelser § 2.4, andre ledd, skal arbeidstakere i åremålsstilling underrettes om hvorvidt tilsettingen forlenges for en ny åremålsperiode senest ett år før tilsettingsforholdet opphører. Av retningslinjer og rutiner for åremålsstillinger i Bergen kommune, går det frem at eventuell forlengelse av åremålet avgjøres av ansettelsesmyndigheten. Senest tolv måneder før åremålets utløp skal det være avklart om det vil bli inngått ny avtale om åremål mellom arbeidstaker og Bergen kommune. I de tilfeller der det ansettes for en ny åremålsperiode utarbeides det ansettelsessak til byrådet. Hovedsammenslutningene skal orienteres om prosessen. Byrådens vurdering og anbefaling/konklusjon: Med bakgrunn i jobben Kjell Wolff har gjort som kommunaldirektør i sitt første åremål, har byrådsleder konkludert med at Bergen kommune ønsker at tilsettingen forlenges med en ny 6 års åremålsperiode. Hovedsammenslutningene er orientert om saken. Ansettelsen skjer på de nåværende ansettelsesvilkår for kommunaldirektører. Vedtakskompetanse: Byrådets fullmakter § 14.1 Byrådets generelle kompetanse: Byrådet delegeres myndighet som kommunens arbeidsgiver og gis alle nødvendige fullmakter for å utøve denne funksjonen. Fullmakten avgrenses av saker/saksområder der slik myndighet etter lov skal ivaretas av andre organer eller der bystyret har gjort annet vedtak om annen saksgang. Byrådsleder innstiller til byrådet å fatte følgende vedtak: 1. Kjell Wolff ansettes i ny 6 års åremålsstilling som kommunaldirektør med virkning fra 26.11.2024. 1 2. Det inngås ny arbeidsavtale for den nye åremålsperioden. Dato: 25. juni 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 2 "
}