{
  "dokument_id": "cff972dd-8965-5606-8699-573be5942b2e",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling utvalg for finans, kultur og næring 14.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9852912/Innkalling-utvalg-for-finans-kultur-og-naering-14-02-2024",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Utvalg for finans, kultur og næring Møtedato: 14.02.2024 kl. 16:00 Møtested: Bergen Rådhus, Teatersalen I følge bystyrereglement skal forfall meldes skriftlig til Bystyrets kontor, med angivelse av forfallsgrunn.Det vil bli sendt ut en egen epost fra bystyrets kontor med lenke til å melde forfall til hele eller deler av møtet. Innkalling sendes varamedlemmer til orientering. Varamedlemmer møter bare etter særskilt innkalling. Orienteringer i møtet Kl. 16:00 – 17:30 Orientering fra Bergen kommunes største porteføljebedrifter Kl. 17:30 – 17:50 Orientering om cyberberedskap, ved byrådsavdeling for finans Muntlige spørsmål 2024/24761-1 Muntlige spørsmål til utvalg for finans, kultur og næring 14.02.2024 Saker til behandling 18/24 2023/257826-3 Godkjenning av protokoll fra utvalg for finans, kultur og næring sitt møte 17.01.2024 19/24 2024/24766-1 Saker til gjennomsyn i utvalg for finans, kultur og næring 14.02.2024 20/24 2023/275672-5 Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 14.02.2024 21/24 2018/16271-9 Midtunvegen bofellesskap. Gjennomføringsvedtak 22/24 2023/283833-2 Slettebakken skole. Utskifting av ventilasjonsanlegg. Gjennomføringsvedtak 23/24 2023/266670-3 Bosetting av flyktninger 2024 24/24 2023/266776-9 Høringsuttalelse: Høring av NOU 2023: 26 – Ny lov om offentlige anskaffelser 25/24 2023/287182-3 Orienteringssak: Bærekraftig destinasjonsutvikling 2022 - Visit Bergen 26/24 2023/46660-10 Redegjørelse om informasjon til befolkningen i en krisesituasjon, med vekt på personer med funksjonsnedsettelser side 1 av 2 27/24 2023/236668-10 Representantforslag fra Ronny Grønsdal (FP) vedr revitalisering av torget 28/24 2024/02378-1 Utnevnelse av medlemmer til juryen for Bergen kommunes Likestillings- og mangfoldspris for valgperioden 2023 - 2027 29/24 2022/129618-16 Oppfølging - forvaltningsrevisjon av styring av investeringsprosjekt 30/24 2024/01870-1 Plan for verksemda til kontrollutvalet 2024 - møte- og aktivitetsplan 31/24 2023/257825-7 Eventuelt utvalg for finans, kultur og næring 14.02.2024 side 2 av 2 "
}