{
  "dokument_id": "422a295c-9bc5-5cbd-90bc-4906d15373c2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Navn på byrom - tilråding",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9596757/Navn-pa-byrom-tilrading",
  "tekst": "Fra: \"Monsen, John\" Sendt: torsdag 21. desember 2023 12:19:10 Til: \"post@sprakradet.no\" <post@sprakradet.no> Emne: Navn på byrom - tilråding Navn på byrom – Knut S. Bjerkes plass - tilråding På grunn av lengden på navnet, vil fagetaten foreslå å bruke navnet slik: Knut S. Bjerkes plass. Fagetatens forslag til plassering av byrom som skal navnes er markert med blå strek på vedlagte flyfotokart. Representantene Grete Line Simonsen (V) og Per-Arne Larsen (V) har overlevert et representantforslag i bystyrets møte 24. oktober 2023 om å kalle opp en plass eller en gate på Møhlenpris etter Knut Schjelderup Bjerke. I denne sammenheng ønskes det å utrede muligheten for å oppkalle en plass på Møhlenpris etter Knut Schjelderup Bjerke. Forslaget lyder slik: Knut Schjelderup Bjerke (1936-2017) er Vitalitetsenteret på Møhlenpris sin far. Da ideen om et felles senter for idretts- og kulturaktiviteter dukket opp på Møhlenpris, var det Knut S. Bjerke som sørget for at det ble gjennomført. Han var en mangeårig pådriver for å få bygget Vitalitetssenteret til befolkningen på Møhlenpris, og fulgte utrettelig opp alle vedtak som ble gjort på både statlig og kommunalt nivå helt fra 1980. I 22 år sto han på, og loggførte over 300 hendelser. Han sto på fordi boligkvartaler ble revet og frivillige lag og organisasjoner mistet bydelshuset da Puddefjordsbroen ble utvidet. Vitalitetsenteret skulle vitalisere bydelen, og har vist seg som en positiv kraft for idretts- og kulturlivet og for Møhlenpris skole. I 1992 la barneombud Trond Viggo Torgersen ned grunnsteinen. Da bygget sto ferdig i 2003, tok Knut initiativ til en søknad om idretts- og kulturaktiviteter i senteret som bygget på en undersøkelse blant barn og unge han hadde fått gjennomført. Vitalitetsenteret ble raskt fylt av barn, ungdom og voksne i aktiviteter som SK Djerv og Bergen kommune la til rette for. Disse tiårene i historien til SK Djerv var preget av innvandringen til Møhlenpris og mangfoldet som oppsto i idrettslaget, og Knut engasjerte seg sterkt for like muligheter for alle. Selv hadde han ikke barn, men var glad for å bidra til at barn fikk aktivitetstilbud de ønsket seg. Siden det nå var en idrettshall på Møhlenpris, kunne SK Djerv tilby flere idrettsaktiviteter på helårsbasis. Knut var en klatrepioner i Bergen, og fikk bygget en klatrevegg i idrettshallen sammen med SK Djerv. Han deltok også i arbeidet med å få en frivilligsentral i senteret i 2003. SK Djerv har fått montert historiske bilder på utvendige vegger på Vitalitetsenteret, først da SK Djerv var 100 år i 2013, og senere da Historietorget skulle prøveåpnes i 2016. I denne komiteen var Knut med, og han var med i historiegruppen til klubben som ble forløperen til Sydneshalvøyen kulturhistoriske lag (2020). Knut S. Bjerke døde 4. mars 2017, og naturlig nok var minnestunden hans nettopp i Vitalitetsenteret. Befolkningen på Møhlenpris nyter fortsatt godt av den iherdige innsatsen til Knut i dette bydelsområdet, og sammen med både Møhlenpris Velforening og Sydneshaløvøen. Med vennlig hilsen John Ingvar Monsen Overingeniør, Plan- og bygningsetaten Bergen kommune Postboks 7700 | 5020 Bergen Telefon 920 80 883 www.bergen.kommune.no Facebook | Twitter "
}