{
  "dokument_id": "6476b6f1-b166-5c92-9bc4-fdc9fb718bbc",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 21 fra Joel Ystebø (KrF) om at Bergen bør bli Av-og-til-kommune. Bergen bystyre 10.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10174405/Framstilling-Interpellasjon-nr-21-fra-Joel-Ystebo-KrF-om-at-Bergen-bor-bli-Av-og-til-kommune-Bergen-bystyre-10-04-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BBSM-kommunaldirektørens stab Vår referanse: 2024/51275-2 Saksbehandler: Anette Hatlemark Drabløs Fra Dato: 2. april 2024 Bystyrets kontor Interpellasjon nr. 21 fra Joel Ystebø (KrF) om at Bergen bør bli Av-og-til-kommune. Bergen bystyre 10.04.2024 Et for stort alkoholkonsum av foreldre påvirker hjemmet og kan få alvorlige følger for barn. Anslag fra Folkehelseinstituttet (FHI) slår fast at 1 av 10 barn vokser opp med en mor eller far som har hatt et alkoholproblem i løpet av det siste året. Vi vet også fra tidligere undersøkelser at dette kan være ekstra krevende rundt juletider og under ferier hvor alkoholkonsumet fort øker. Barn som opplever hjem med alkoholiserte foreldre eller foreldre med et for stort inntak av alkohol er sårbare. Foreldrene, som er barns nærmeste og skal være tryggheten i livet, kan oppleves uforutsigbare og utrygge. Derfor trengs det politiske initiativ i møte med denne problemstillingen og bevisstgjøring overfor byens innbyggere. 62 kommuner i Norge samarbeider med organisasjonen Av-og-til for å ta utfordringene alkoholiserte hjem medfører på alvor. Av-og-til tilbyr kommunene: 1. Jevnlige forslag til kommunikasjonstiltak som er enkle å iverksette. 2. Omfattende og variert materiell for dialog med kommunens innbyggere. 3. Kunnskap og informasjon om rusfaglige forhold. 4. Deltagelse i nasjonale holdningskampanjer. 5. Hjelp til konkrete problemstillinger i kommunen. 6. Gratis årlig konferanse i Oslo. 7. Et nettverk med andre Av-og-til-kommuner. Selv om samarbeid på tvers av kommunene og gode aktører med faglig tyngde som Av-og-til ikke løser alle utfordringer med stort alkoholkonsum, så kan likevel det Av-og-til har å bidra med overfor Bergen kommune være verdt å se nærmere på. Mitt spørsmål til byrådet er: Vil byrådet gå i dialog med organisasjonen Av-og-til for å bli med i nettverket av Av-og-til- kommuner? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}