{
  "dokument_id": "13d06a19-4543-5a40-8192-dca915a947b8",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Eira Garrido (SV) og Mailiss Solheim-Åkerblom (R) vedrørende p-piller og p-gel for menn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10260643/Framstilling-Representantforslag-fra-Eira-Garrido-SV-og-Mailiss-Solheim-Akerblom-R-vedrorende-p-piller-og-p-gel-for-menn",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/59799-3 Saksbehandler: Ingeborg Strandberg Representantforslag fra Eira Garrido (SV) og Mailiss Solheim-Åkerblom (R) vedrørende p-piller og p-gel for menn Hva saken gjelder: Bystyrerepresentantene Eira Garrido (SV) og Mailiss Solheim-Åkerblom (R) har overlevert et representantforslag iht. punkt 3.2. i Reglement for Bergen bystyre og utvalgene 2023 - 2027. Forslaget ble overlevert ordføreren i bystyrets møte 10.04.2024. Forslaget lyder slik: I 1967 ble p-pillen legalisert i Norge. Sammen med spiral ga den norske kvinner muligheten til et mer fritt seksualliv. Gjennom hele sitt reproduktive liv må mange kvinner påta seg hovedansvaret for prevensjon. Dette skyldes at det for øyeblikket ikke finnes andre alternativer for menn på det norske markedet enn kondom og sterilisering – faktisk de to eneste tilgjengelige prevensjonsmidlene for menn. Etter 50 år med pillen som har gitt norske kvinner full frihet til å styre sin egen reproduksjon, venter mennenes pille fortsatt på sin tur. Bruk av prevensjon bidrar til å forebygge uønskede svangerskap. I Norge er det ingen øvre eller nedre aldersgrense for prevensjonsbruk. Alle jenter og kvinner mellom 16 og 22 år mottar økonomisk støtte for å dekke hele eller deler av kostnadene til prevensjon. Denne støtteordningen gjelder for alle typer hormonell prevensjon (p-piller, p-plaster, p-ring, p-stav og hormonspiral) samt kobberspiral. Det er et likestillingsparadoks at det ikke eksisterer flere prevensjonsmiddel for menn. Ifølge Øjvind Lidegaard er det mange menn som ikke vil akseptere så mange bivirkninger som piller har for kvinner, og at menn er bekymret for potensen og prevensjon som kanskje kan påvirke den. Derfor fortsetter forskere å forske på hormonfri prevensjon - til kvinner. P-pillen for menn har vært under utprøving i lang tid. Den består av gestagen, som hemmer produksjonen av sædceller, men samtidig reduserer produksjonen av testosteron. Der kvinnenes p-pille består av gestagen og østrogen, vil altså p-pillen for menn bestå av estagen og testosteron.. Helt siden 1970-tallet har det vært forsket på prevensjon for menn, en ingen preparater har blitt lansert på det norske markedet. Nå kan en p-pille-revolusjon for menn være på vei, og den kan komme uten de samme ulempene som p-piller for kvinner har hatt. I 2022 ble det publisert en forskningsartikkel med svært lovende resultater: de har utviklet effektive hormonfrie p-piller for menn. Disse pillene påvirket produksjonen og kvaliteten på sædcellene og ga 99% beskyttelse mot befruktning etter 4 uker. Evnen til reproduksjon var tilbake til normalen omtrent 4-6 uker etter at man sluttet med prevensjonen. 1 Et annet alternativ er p-geleen for menn, der menn skal smøre seg fra skuldrene og nedover overarmene én gang daglig. Komboen av testosteron og gestagen hemmer spermieproduksjonen, slik at mannen ikke kan gjøre noen gravid. Funn fra forskning fra Karolinska universitetssykehus viser at effekter er også at noen menn får økt sexlyst, og noen bygger muskler lettere. Christina Wang, ekspert på mannlig prevensjon ved University of California, leder kliniske forsøk på hormonell prevensjon hos menn. Hun sier at det er veldig få bivirkninger direkte relatert til gelen, og resultatene er virkelig lovende. Det er på høy tid at vi får flere tilgjengelige prevensjonsmidler for menn. På grunn av frykt for bivirkninger, motvilje fra markedet og bekymringer rundt maskulinitet, mangler vi alternative prevensjonsmidler for menn. Det må være et mål å jobbe for at prevensjonsmidler skal være både trygge og tilgjengelige for hele befolkningen. Ansvaret for å sikre beskyttelse mot graviditet bør ikke bare hvile på kvinnene alene. P-gelé og p-pille for menn er enda noen år unna markedet. En grunn til dette er at det antas at markedet ikke er klart og at det ikke er nok interesse i befolkningen. Nå må vi jobbe sammen for å hindre at redselen for bivirkninger hindrer at vi endelig får en prevensjonsrevolusjon for menn. Representantene mener at ved å sende et tydelig signal om at Bergen kommune vil ta i bruk produktene, vil dette bidra til større sikkerhet for produsentene til å faktisk rulle produktene ut på markedet. Ved å vedta at Bergen vil søke om å få gjennomføre et prøveprosjekt for å se hvordan etterspørselen er, kan vi også bidra positivt til å fjerne motforestillinger og bekymringer, og kanskje til og med bidra til at produktene kan innføres raskere på det generelle markedet. Forslag til vedtak: 1. Bystyret ber byrådet gå i dialog med nasjonale helsemyndigheter med mål om å få gjennomføre et prøveprosjekt med å dele ut gratis p-gel og p-piller til menn ved helsestasjonene i kommunen. 2. Bergen kommune skal tilby gratis p-gel og p-piller til menn på alle helsestasjoner i kommunen, så snart disse produktene er tilgjengelige. 3. Kunnskap om prevensjon skal økes gjennom seksualundervisningen. Bystyret ber byrådet om å styrke seksualundervisningen i skolen, og sikre at den også omhandler ulike prevensjonsmidler, kunnskap om seksuelt overførbare infeksjoner, og viktigheten av et aktivt samtykke. I kommuneloven er representantenes forslagsrett regulert i §10-9: § 10-9. Forslagsrett «Medlemmer av kommunestyret og fylkestinget kan fremme forslag som gjelder kommunens eller fylkeskommunens virksomhet, for kommunestyret eller fylkestinget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere forslag som er fremmet etter bestemmelsen her, eller med samme innhold som en sak som tidligere er behandlet av kommunestyret, fylkestinget eller et av deres organer. Kommunestyret og fylkestinget avgjør selv hvordan forslaget skal behandles.» I henhold til punkt 3.2 Reglement for Bergen bystyre og utvalgene 2023-2027 skal forretningsutvalget ta stilling til om et forslag skal oversendes byrådet, bystyrets kontor eller kontrollutvalget for uttalelse/vurdering før det utarbeides sak for bystyret. Forretningsutvalget gir innstilling til bystyret for forslag som forretningsutvalget anbefaler å avvise. Bystyredirektøren mener at forslaget er i overensstemmelse med de formelle kravene i kommuneloven § 10-9 og anbefaler at forslaget sendes byrådet for videre utredning. Vurdering fra byrådet vil følge saken som vedlegg i notats form. For at saken kan behandles senest 6 måneder etter at forslaget er overlevert ordføreren i et bystyremøte, må den behandles i bystyret senest i møte 02.10.2024. 2 Det foreslås at utvalg for helse og sosial avgir innstilling i saken. Forslag til vedtak: 1. Representantforslag fra Eira Garrido (SV) og Mailiss Solheim-Åkerblom (R) om p- piller og p-gel for menn, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 02.10.2024. 3. Utvalg for helse og sosial avgir innstilling i saken. Dato: 15. april 2024 Øivind Hauge Støle - fagleder Ingeborg Strandberg - saksbehandler Dokumentet er godkjent elektronisk. 3 "
}