{
  "dokument_id": "ebe38f44-9af1-5cca-9337-b358aa9c0425",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Kommunaldirektør i Byrådsavdeling for byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10176708/Framstilling-Kommunaldirektor-i-Byradsavdeling-for-byutvikling",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/53922-5 Kommunaldirektør i byrådsavdeling for byutvikling Hva saken gjelder: Det skal ansettes ny kommunaldirektør i byrådsavdeling for byutvikling i forbindelse med at kommunaldirektør Anne Iren Fagerbakke fratrådte 31.12.23. I tråd med kommunens innkjøpsavtale for rekrutteringstjenester ble det inngått avtale med Personalhuset Staffing Group AS om rekrutteringen (Personalhuset). Kommunaldirektør i byrådsleders avdeling, Trine Samuelsberg, har ledet og ivaretatt prosessen fra kommunens side. Arbeidstakerorganisasjonene Akademikerne og Delta har deltatt i hele rekrutteringsprosessen. Stillingen som kommunaldirektør ble lyst ut første gang 12.12.23. På grunn av et beskjedent søkertilfang med kun 4 søkere ved søknadsfristen, ble stillingen lyst ut på nytt den 15.01.2024, da med en noe omarbeidet stillingsannonse for om mulig å øke søkertilfanget. Ved søknadsfristens utløp 05.02.24 hadde det meldt seg til sammen 14 søkere (5 kvinner og 9 menn). En av disse trakk søknaden underveis i prosessen. Stillingen som kommunaldirektør for byrådsavdeling for byutvikling har vært utlyst på Finn.no, i nettaviser og i sosiale medier. Personalhuset har i tillegg til bred annonsering av stillingen, drevet aktivt søk i egne nettverk og gjennom bruk av rekrutteringsverktøy. Til sammen ble det kartlagt mer enn 60 interessante kandidater med aktuell bakgrunn i kommunale, statlige og private virksomheter. Av disse ble det gjort henvendelse til 30 potensielle kandidater med oversendelse av stillingsutlysning. I tråd med Personalhusets rekrutteringsmetodikk har det vært gjennomført to omganger med kompetansebaserte intervjuer, tester og casebesvarelse. Seks kandidater ble invitert til førstegangsintervju på bakgrunn av CV og søknad vurdert opp mot kravene i utlysningsteksten. Fire kandidater ble invitert til andregangsintervju på bakgrunn av CV og søknad vurdert opp mot kravene i utlysningsteksten, og erfaringene fra førstegangsintervjuene. Andregangsintervjuene ble gjennomført som kompetansebaserte intervjuer med bakgrunn i 6 forhåndsdefinerte «Essensielle atferdskompetanser» fra testleverandøren AON sitt ”Adept- 15”. Kandidatene besvarte også en caseoppgave. En totalvurdering av stillingens kvalifikasjonskrav viser at ingen av kandidatene nådde opp i forhold til den kompleksiteten og bredden i kompetanse og erfaring som er nødvendig for å kunne fylle en slik krevende rolle, i en parlamentarisk styrt kommune. Etter en samlet vurdering er konklusjonen at en ikke har lykkes i å finne den rette kandidaten til stillingen som kommunaldirektør i byrådsavdeling for byutvikling gjennom denne rekrutteringsprosessen. 1 Byrådsleders vurdering og anbefaling: Stillingen som kommunaldirektør i byrådsavdeling for byutvikling er en svært viktig topplederstilling i Bergen kommune. Det er avgjørende at stillingen besettes av kandidat som har kompetanse og erfaring til å fylle en slik krevende stilling. Kvalifisert kandidat er ikke funnet i denne rekrutteringsprosessen på tross av arbeidet som er nedlagt. Byrådsleder anbefaler at denne konkrete rekrutteringsprosessen avsluttes, og at administrasjonen gis i oppdrag å fortsette med å rekruttere kvalifisert kandidat til stillingen. Vedtakskompetanse: Bergen kommunes personalreglement pkt. 3.1 Ansettelsesmyndighet, der det fremgår at byrådet foretar ansettelse i denne type stilling. Byrådsleder innstiller til byrådet å fatte følgende vedtak: 1. Prosessen for rekruttering i stillingen som kommunaldirektør i byrådsavdeling for byutvikling avsluttes uten at det tilsettes i stillingen. 2. Administrasjonen får i oppdrag å fortsette arbeidet med å rekruttere kommunaldirektør til byrådsavdeling for byutvikling. Dato: 11. april 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 2 "
}