{
  "dokument_id": "257f8cdd-765d-5b3d-b58d-f20cefb887d1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 25.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10700781/Fagnotat-datert-25-06-2024",
  "tekst": " Plan- og bygningsetaten Til Intern korrespondanse BBU - Kommunaldirektørens stab (Arbeidssted) Vår referanse: HENV-2024/14099-2 Saksbehandler: Ulf Sæterdal Fra Dato: 25.06.2024 Plan- og bygningsetaten Høring av framlegg til omklassifisering av Fv. 556, 5198, 5212, 5216, 5305 og 5362 i Bergen kommune Det vises til brev av 6.juni 2024 vedr. spørsmål om innspill til høring av forslag til omklassifisering av en del fylkesveistrekninger av Vestland fylkeskommune. Det gjelder: Fv. 556 Fjøsangerveien, Fv. 5198 Merkurvegen, Fv. 5212 Breivikdalen, Fv. 5216 Håkonshellaveien, Fv. 5305 Steinestøvegen og Fv. 5362 Vardesvingen / Vardeveien / Marineveien Totalt omhandler høringen 6,7 km med fylkesvei. Plan- og bygningsetaten er bedt særskilt om opplysninger om det pågår planarbeid som berører noen av strekningene. Merknader og opplysninger fra plan- og bygningsetaten fremgår av saksutredning nedenfor. Med hilsen PLAN- OG BYGNINGSETATEN Aslaug Aalen Fung. etatsdirektør Ulf Sæterdal Avdelingssjef Dette dokumentet er godkjent elektronisk. Saksutredning: Saken gjelder omklassifisering av aktuelle fylkesveistrekninger til kommunal veg. Dette innebærer at forvaltningsansvaret for vegstrekningene overføres til Bergen kommune. Plan- og bygningsetaten har utfra sitt fagområde generelt ikke merknader til forslaget til omklassifisering av fylkesveistrekninger. Når det gjelder de enkelte vegstrekningene har Plan- og bygningsetaten følgende kommentarer til strekningen Fv. 556 Fjøsangerveien: Strekningen inngår i planarbeid for sykkelstamveg delstrekning 3, og det er så langt tenkt etablert et tilbud for myke trafikanter på deler av strekningen. Når strekningen omklassifiseres må det avklares hvorvidt det er Vestland fylkeskommune eller Bergen kommune v/Bymiljøetaten som definerer standard og utforming av tiltaket i planen. I en overgangsfase er det nødvendig med tett dialog mellom fylkeskommunen og kommunen i planarbeidet. Plan- og bygningsetaten har ikke registrert at det pågår planarbeid som berører øvrige strekninger. Saksnummer Saksnummer Side 2 av 2 "
}