{
  "dokument_id": "b8fd3c77-415a-5861-bddb-4200d054a22c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Ann Kristin Helland Ramstrøm (SV) om utredning av tilrettelegging på arbeidsplassen for kvinner i overgangsalderen ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12304512/Svar-pa-representantforslag-fra-Ann-Kristin-Helland-Ramstrom-SV-om-utredning-av-tilrettelegging-pa-arbeidsplassen-for-kvinner-i-overgangsalderen-",
  "tekst": " HR konsern Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/165704-8 Saksbehandler: Tale Nesmann Berntsen Fra Dato: 25. mars 2025 Byrådsleder Svar på representantforslag fra Ann Kristin Helland Ramstrøm (SV) om utredning av tilrettelegging på arbeidsplassen for kvinner i overgangsalderen Forretningsutvalget har i møte 05.11.2024, sak 360/24, fattet følgende vedtak: 1. Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om utredning av tilrettelegging på arbeidsplassen for kvinner i overgangsalderen, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 29. april 2024. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Saken sendes også utvalg for helse og sosial til orientering. Representanten Ann Kristin Helland Ramstrøm har fremmet følgende representantforslag: Det er store kjønnsforskjeller i helse. Kvinners helse har gjennom hele livsløpet andre utfordringer når det gjelder risiko og forekomst av sykdom, enn hva gjelder for menn. Klimakteriet, eller overgangsalderen, påvirker i stor grad kvinners helse. Den påvirker svært mange kvinner som er midt i livet, kvinner fra midten av 40- årene til midten av 50- årene. Kvinner i denne aldersgruppen er ofte på toppen av yrkeskarrieren, med lang erfaring og mye kompetanse, og med mange år foran seg i arbeidslivet. Oppi alt dette inntreffer det kroppslige endringer. Kvinnekroppen begynner å produsere mindre kvinnelige kjønnshormoner. Dette fører til at svært mange kvinner får utfordringer med hetetokter, søvnproblemer, nedstemthet, smerter i muskler og skjelett, tretthet, humørsvingninger, hukommelsestap osv. Mange opplever store fysiske utfordringer og det påvirker også den mentale helsen. Kvinner midt i livet utgjør en vesentlig andel av den totale arbeidsstyrken, og selv om det er behov for mer forskning på kvinner i overgangsalderen, viser likevel nye studier at overgangsalderen kan føre til mer deltid, sykemelding og til og med uførhet blant kvinner. I NOU 2023:5 Den store forskjellen, kan vi lese følgende: “Noen studier viser at stress på arbeidsplassen kan forverre plager i for bindelse med overgangsalderen, og bidra til økende sykefravær eller tidligere pensjon. En undersøkelse blant 4000 kvinner i Storbritannia viste at 44 prosent opplevde at deres arbeidsevne ble negativt påvirket av overgangsplager. 61 prosent av kvinnene rapporterte om tap av arbeidsmotivasjon på grunn av overgangsalder, og mer enn halvparten opplevde redusert selvfølelse knyttet til sin rolle som arbeidstaker. 26 prosent av kvinnene hadde sykefravær på grunn av plager relatert til overgangsalderen” (s. 165). Dette er ikke unikt for Storbritannia. Også i Norge opplever kvinner i overgangsalderen dette. Samtidig vet vi at mange opplever at det å snakke om og være åpen om plagene i overgangsalderen, er tabubelagt. Mange kvinner snakker ikke med sin leder eller arbeidsgiver om sine overgangsplager. Det betyr at svært få arbeidsplasser tilrettelegger for kvinner i overgangsalderen. 2 Ved å tilrettelegge det fysiske arbeidsmiljø og jobbe for å etablere en kultur for å snakke åpent om overgangsalderen i arbeidslivet, kan vi bidra til at kvinner kan fungere bedre i arbeidslivet. Det vil gi store verdier på individnivå, og på samfunnsnivå vil det gi betydelige gevinster. Forslag til vedtak: 1. Bystyret ber byrådet om å utrede behovene for hvordan kunne tilrettelegge på arbeidsplassen for kvinner i overgangsalderen ansatt i Bergen kommune. Aktuelle tiltak på arbeidsplassene som bør undersøkes er behov for hvilerom, tilgang til kaldt vann, tilgang til garderobefasiliteter, ekstra skift av arbeidsklær, økt bruk av fleksitid osv. Dersom det er behov for å tilrettelegge på andre områder, bør utredningen gi kvinnene mulighet til å fortelle om disse. 2. Bystyret ber byrådet om å sette ned et utvalg som legger frem forslag til hvordan Bergen kommune kan jobbe for å skape en åpenhetskultur om overgangsalder. Det må bli et mål at det å ta opp symptomer og helseplager om overgangsalder med nærmeste leder, ikke er et tabubelagt tema. Ved å kunne snakke om plager som kan skyldes overgangsalderen, skal arbeidsgiver kunne legge til rette med positive tiltak. På sikt skal dette bidra til at kvinner i mindre grad sykemeldes pga. helseplager som kan skyldes overgangsalder Byrådets vurdering av representantforslaget: Representanten Ann Kristin Helland Ramstrøm tar her opp en problematikk som byrådet er svært opptatt av. Overgangsalder, og hvordan den berører den enkelte kvinne på norske arbeidsplasser, har fått lite oppmerksomhet i forskningen. Dette til tross for at 60 prosent av kvinner får plager i overgangsalderen. Plagene kan for noen være så alvorlige at de medfører redusert evne til å arbeide, økt sykefravær og at de faller ut av arbeidslivet. Noen opplever at selvtilliten synker og at motivasjonen på jobb reduseres. I Klosterhagenerklæringen trekker byrådet frem satsing på kvinnehelse som et viktig perspektiv for kommunes tjenester, men også for å tilrettelegge og redusere sykefravær for kvinnelige ansatte som opplever plager i forbindelse med overgangsalder og sterke menstruasjonssmerter. 75 prosent av Bergen kommunes ansatte er kvinner. Bergen kommune har i mange år hatt oppmerksomhet på forebygging av sykefravær i forbindelse med svangerskapsrelaterte plager. Dette har vært et viktig arbeid, men det er samtidig viktig å også ha et bredere perspektiv på kvinnehelse. Det er ikke alle kvinner som blir gravide, men alle kvinner kommer i overgangsalderen. Overgangsalderens symptomer starter noen år før menstruasjonen opphører, vanligvis i 40- årene. Bergen kommune har 7517 kvinnelige ansatte i alderen 40-60 år, hvor man kan oppleve symptom på overgangsalder. Dette utgjør 35,6 prosent av Bergen kommunes ansatte totalt. Likevel er overgangsalderen et tabubelagt tema som det snakkes lite om. Kvinnehelseutvalgets utredning peker på at overgangsalderen innvirker på kvinners arbeidsevne og på sykefravær, men at det er individuelt hvordan symptomene oppleves og i hvilken grad det påvirker arbeidsevnen og sykefraværet (NOU 2023:5, s. 72). Utredningen trekker frem enkelte studier som viser at tre firedeler av kvinner med symptomer angir at de har problemer med å møte fysiske og psykiske krav på jobb, noe som har sammenheng med forlenget sykefravær. Flere faktorer, både fysisk arbeidsmiljø, som ventilasjon og temperaturkontroll, og organisering av arbeidsoppgaver, som nattevakter eller tunge løft, har betydning for hvordan kvinner med ulike symptomer kan stå i jobb gjennom overgangsalderen og videre mot pensjonsalderen. Fysisk tilrettelegging kan være nyttig for mange kvinner som går gjennom overgangsalderen. Kvinnehelseutvalgets utredning trekker imidlertid også frem at åpenhet med leder og kolleger er viktig for å kunne motta nødvendig støtte. Dette krever at ledere har nødvendig kunnskap, og at kulturen tillater åpenhet rundt temaet. Overgangsalderen bør ses i sammenheng med arbeidsgiveres livsfasepolitikk og integreres i arbeidet med likestilling, inkludering og mangfold. Kvinnehelseutvalget viser også til forskning som avdekker at kvinner føler på stigma og skyldfølelse rundt overgangsalderen. Overgangsalder er et tema ansatte sjelden velger å ta opp med sin leder, og leder får derfor ikke anledning til å forebygge eller tilrettelegge. (NOU 2023:5). \"Studier peker også på at åpenhet om overgangsplager reduserer kvinners opplevelse av symptombyrde\" (Verdonk, Bendien og Appelman i NOU 2023:5, s. 165)). \"Kvinner ønsker at lederne deres skal være informerte og empatiske om overgangsalderen og hvordan symptomene kan forverres av arbeidsmiljøet. De ønsket også at arbeidsplassen deres skulle tilby åpen og støttende kommunikasjon og nyttige arbeidsretningslinjer, inkludert fleksibel arbeidstid\" (Hickey M, 2024). The European Menopause and Andropause Society har også flere anbefalinger for overgangsalder på arbeidsplassen. Eksempelvis anbefaler de en åpen, støttende og inkluderende kultur og at ansatte som har utadrettete roller mot kunder eller befolkning, får mulighet til å ta pauser for å håndtere symptomer. Selv om det er viktig å bygge en åpenhetskultur rundt generelle utfordringer med overgangsalder på arbeidsstedene, vil symptomene som oppstår i overgangsalderen være individuelle. Det er den ansatte selv som vet best hva hun har behov for. Symptomer på overgangsalder kan i en del tilfeller også påvirkes av øvrig helsetilstand eller livssituasjon. De gode løsningene må derfor leder og ansatt finne sammen. Byrådet har iverksatt et nærværsprosjekt for å redusere sykefraværet i Bergen kommune (byrådssak 1032/24). Problemstillinger knyttet til både kvinnehelse og livsfase er to av totalt seks fokusområdet i prosjektet. I nærværsprosjektet er det satt ned egne arbeidsgrupper for de ulike fokusområdene. Arbeidsgruppe kvinnehelse har representanter fra Byrådsavdeling for barnehage og skole, Byrådsavdeling for eldre, helse og omsorg, Byrådsavdeling for bolig, sosial og mangfold, Byrådsavdeling for byutvikling og Byrådsleders avdeling. Arbeidsgruppen har også en representant fra NAV Arbeidslivssenter, Bedriftshelsetjenesten, tillitsvalgte og verneombud. Sammen arbeider arbeidsgruppen for å oppnå følgende mål satt av nærværsprosjektet innen kvinnehelse: • Øke kunnskap om overgangsalder blant ledere og ansatte. Både hvordan det berører den enkelte kvinne, men også hvordan den enkelte arbeidsplass kan tilrettelegge for en god overgangsalder med høyt nærvær. • Skape åpenhet om overgangsalder på våre arbeidsplasser og med dette fjerne stigma. • Øke kunnskap om dysmenore blant ledere og legge til rette for at kvinner med dysmenore (sterke menstruasjonssmerter) kan ha et høyere nærvær. Arbeidet i Nærværsprosjektets arbeidsgruppe kvinnehelse skjer i tett samarbeid med forskningsmiljø innen feltet. Det er etablert samarbeid med KLAR prosjektet, et forskningsprosjekt ved Universitetet i Bergen som ser på sammenhengen mellom kvinnehelse, overgangsalder og arbeidsliv. En professor fra KLAR- prosjektet deltar i arbeidsgruppen for kvinnehelse. En ansatt i Bergen kommune som har deltidsstilling i DRIV, Senter for kvinnehelseforskning, sitter også i arbeidsgruppen. Bergen kommune har mange ulike arbeidssteder og det er ikke alle tiltak som vil passe alle steder. Kunnskap og åpenhet er sentrale elementer for å kunne starte en god dialog mellom ansatt og leder, noe som er utgangspunktet for gode tilretteleggingstiltak for den enkelte. Basert på dette er det iverksatt en rekke tiltak i organisasjonen. Det er utarbeidet en veileder for kvinner i overgangsalder. Veilederen retter seg både mot ansatte og ledere og inneholder forslag til tiltak for hvordan arbeidsplassen kan tilrettelegge for ansatte i denne fasen. Tiltakene handler både om praktiske og konkrete tips til hvordan den enkelte ansatte kan håndtere plager og utfordringer som melder seg i overgangsalderen og hvordan ledere kan legge til rette for god oppfølging av ansatte i denne fasen. Arbeidet med veilederen er et pionerarbeid som har fått oppmerksomhet ut over Bergen kommune. Det er et ønske om å prøve ut veilederen som pilot på flere arbeidssteder i Bergen kommune for å få mer kunnskap og erfaring, slik at veilederen kan videreutvikles med flere konkrete tiltak. Et sentralt tema for nærværsprosjektet er å sette overgangsalderen på agendaen på ulike måter og oppfordre arbeidsstedene til å gjøre det samme. Veilederen ble lansert 8. januar 2025. I forbindelse med lanseringen ble det arrangert et webinar med Silje Mæland i KLAR prosjektet og prosjektleder Ida Saxevik. Det var 175 deltakere på webinaret og enda flere har sett webinaret i opptak i Nærværsprosjektets webinarbank. Videre tiltak vil være en film med ansatte i Bergen kommune som deler av sine overgangsaldererfaringer. Denne filmen vil deles med arbeidssteder i Bergen kommune og formålet er å bidra til å spre åpenhet og at den kan brukes som en samtalestarter når leder skal snakke om temaet med ansatte. Nærværsprosjektet har også utarbeidet en plakat til arbeidsstedene som kan lastes ned fra Allmenningen. Det er viktig å bygge kunnskap. Nærværsprosjektet har derfor publisert en liste over podcaster for ansatte og ledere som vil høre mer om overgangsalderen. Det er også planlagt et kveldsarrangement for ansatte i Bergen kommune i april 2025, med tittel Overgangsalder- fra tabu til trygghet. Silje Mæland, professor ved Universitetet i Bergen og Anita Prante, høgskolelektor fra Universitetet i Bergen, vil bidra med foredrag om temaet på arrangementet. Som et pilotprosjekt sammen med KLAR- prosjektet, ønsker Nærværsprosjektet å etablere et nettverk for ansatte i overgangsalder. Nærværsprosjektet og arbeidsgruppen for kvinnehelse vil også sette søkelys på hvordan ansatte påvirkes av dysmenore (sterke menstruasjonssmerter). Det er utarbeidet en veileder for dette og det vil også gjennomføres et webinar for ledere om denne problemstillingen. Oppsummering og byrådets vurdering av representantforslaget Byrådet vil fortsette det systematiske arbeidet som er startet. Nærværsprosjektets mål knyttet til kvinnehelse bygger på forskningen og legger vekt på kunnskap, åpenhet og anerkjennelse av overgangsalder og de konsekvenser denne fasen kan ha for den enkelte ansatte. Informasjon og oppmerksomhet om tema er en viktig del av dette. Med utgangspunkt i arbeidsgruppens arbeid jobber Nærværsprosjektet systematisk for å spre kunnskap i hele organisasjonen. Dette gjøres ved å gjøre tilgjengelig eksisterende kunnskap i webinar- og podkastbanker, ved jevnlige nyhetssaker på kommunens intranett Allmenningen og gjennom nyhetsbrev til ledere. Byrådet forventer at dette arbeidet vil bidra til økt åpenhet for den enkelte, men også at vi bidrar til å bygge økt kunnskap om overgangsalder og tilrettelegging for arbeidslivet generelt. Christine Meyer - Byrådsleder Dokumentet er godkjent elektronisk. "
}