{
  "dokument_id": "286eb775-2f16-596a-9836-2c8f8aa1f337",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Følgeskjema til gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10677532/Folgeskjema-til-gjennomforingsvedtak",
  "tekst": " Skjemamalens BKSAK nr 2009xxxxx-xx GRUNNLAG FOR FORSLAG TIL GJENNOMFØRINGSVEDTAK FOR INVESTERINGSPROSJEKT VEDLEGG TIL BYRÅDSAK / ADMINISTRATIV SAK Nr. i BK360 2022/138506 Saksbehandler : Ida Therese Langøen Dato : 20.6.2024 Avdeling : Etat for utbygging Prosjektnavn : Gneist Arena - rekkefølgekrav Prosjektnr. i årsbudsjettet : I0730 Tjeneste : 33255 Ansvarssted : 029100 Prosjektleder : Ida Therese Langøen Dersom prosjektet har hatt flere prosjektnummer oppgis disse her: Kostnader Forventet Prosjektets påløper fra ferdigstillelse forventede levetid (mnd/år): (mnd/år): (år): 06/2023 04/2026 40 Brutto prosjektkostnad: 87 500 000 Oppdatert prosjektkostnad pr (dato) : 20.6.2024 Er det budsjettert med byggelånsrente i prosjektet? (JA/NEI) : JA Beløp det søkes gjennomføringsvedtak (bevilgning) for: 87 500 000 Hvor i prosessen er man ved gjeldende gjennomføringsvedtak: Detaljprosjektering Budsjett (brutto utgift inkl. mva): Økonomiplan Budsjettår Prosjektnr Tjeneste Budsjett Avsatt og ubrukt tildigere år: BUD1066 33255 1 986 187 VEDTATT 2024 BUD1066 33255 4 013 813 Avsatt i gjeldende ØKONOMI- 2025 BUD1066 33255 20 000 000 økonomiplan PLAN 2026 BUD1066 33255 31 000 000 Referanse Budsjettår Prosjektnr Tjeneste Budsjett (saksnr.) Eventuelle budsjettjusteringer SUM 57 000 000 Finansiering: Tilskudd fra private + Statstilskudd (prosjektmidler) + Tilskudd fra fylke + Spillemidler + Mva refusjon (gjelder bare ved privatfinansierte prosjekt) + Annen finansiering = Netto kostnad - til sentral finansiering 57 000 000 Tidligere gjennomføringsvedtak: Saksnr: Beløp: Saksnr: Beløp: Beløp det søkes gjennomføringsvedtak for i denne sak: 87 500 000 Endring (beløp) fra forrige gjennomføringsvedtak og gjennomføringsvedtak i denne sak: -30 500 000 Driftskonsekvenser: Byrådsavd. Tj.område Beløp Effekt på renter og avdrag (anslag) BF 08 4 206 160 + Andre driftsutgifter*) + FDV-utgifter For prosjekter i regi av EFU må - Inntekter (skrives med negativt fortegn) opplysninger om - Kostnadsbesparelser / effektivisering (med negativt fortegn) driftskonsekvens er innhentes fra = Sum driftskonsekvenser - (netto utgifter pr år): 4 206 160 prosjekteier (oppdragsgivend Driftskonsekvensene har helårsvirkning fra år : 2027 Beløp : 4 206 160 e byrådsavd.) Delårsvirkning år : 2026 Anslag beløp delårsvirkn.: 2 804 107 Er driftskonsekvensene budsjettert? (JA/NEI) : Beløp: Er anskaffelsen vurdert ift lov om offentlige anskaffelser (JA/NEI) : Ja Dokumentene i saken er forelagt egen økonomiavdeling for kvalitetssikring (initialer) : VG *) Andre driftsutgifter skal spesifiseres. Endre tekst i felt og legg til rader ved behov. Følgeskjema til gjennomføringsvedtak "
}