{
  "dokument_id": "b659a8bc-cf6b-55fb-a9d5-a6881dc73367",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Melding sendt Etat for barnehage fra resultatenhet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11632749/Melding-sendt-Etat-for-barnehage-fra-resultatenhet",
  "tekst": "10.06. Innspill Hei Mimi 24 fra 2 Barnehagens økonomiske situasjon har som kjent blitt belyst i en styrere til del avisartikler i det siste, senest i dagens BT. Gitte og jeg vi gjerne Mimi understreke at vi ikke kritiserer etaen, vi synes at vi har en svært god og kompetent etat med mange dyktige ansatte som spiller på lag med oss. Vi gjør dette på vegne av barna vi har i barnehagene, og de mange ansatte som står på for å gjøre hverdagen innholdsrik, trygg og god for barna, men som kjenner på kroppen hver dag at ressursene ikke strekker til for å kunne utføre jobben på en god nok måte. Etter en liten ringerunde til barnehager i andre bydeler i forrige uke, samt kommentarer og tilbakemeldinger på tidligere artikler, vet vi at dette er en situasjon som svært mange barnehager kjenner seg igjen i. Vi har også fått tilbakemeldinger fra private barnehager som forteller oss at dette er utfordringer hele sektoren står i. Vi håper politikerne også etter hvert ser og tar til følge situasjonen vi står i. Kvalitet ikke kommer som kjent ikke av seg selv. Vi vet at du er glad i en trall i ny og ne, sender deg derfor ved en liten sang som du kanskje kan nynne til iblant. Melodien er velkjent, men det er fare for at den har en noe ironisk/kritisk undertone.😉 (sangen her: SANG TIL OG OM BARNEHAGEANSATTE.pdf) Wenche skrev denne teksten fordi barnehageansatte fortjener en egen sang, og for å anerkjenne den viktige jobben de gjør barnehagen hver eneste dag. Den er sunget med glimt i øyet på personalmøte i barnehagen, samt på nettverksmøtet i Fyllingsdalen. 😊 Vi ønsker deg en riktig fin mandag! Mvh. Gitte og Wenche "
}