{
  "dokument_id": "66a37364-d873-5fe7-acc3-e15f8a9fd84e",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for miljø og byutvikling 14.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10111734/Protokoll-utvalg-for-miljo-og-byutvikling-14-03-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for miljø og byutvikling Den 14. mars 2024 holdt utvalg for miljø og byutvikling møte i Bergen Rådhus, Teatersalen. fra kl. 16.00 til kl. 18.00. Oppmøte muntlige innlegg: Oppmøte befaringer: Chris Jørgen Knudsen Rødland (H) Chris Jørgen Knudsen Rødland (H) Lise Hæreid Ramsøy (H) Lars Selmar Alsaker (H) Lars Selmar Alsaker (H) Lise Hæreid Ramsøy (H) Lise Wergeland Strømmen (H) Geir Steinar Dale (A) Geir Steinar Dale (A) Kathrine Algrøy Dahle (A) Kathrine Algrøy Dahle (A) Reidar Staalesen (A) Sebastian Hauan Stenberg (A) - vara Erlend Mjanger (FrP) Erlend Mjanger (FrP) Lillian Blom (SV) Patrik Johnsen (FrP) – vara Katrine Berg Nødtvedt (MDG) Andreas Madsen Berg (SV) Didrik Lexau (INP) Lillian Blom (SV) Mailiss Solheim-Åkerblom (R) Katrine Berg Nødtvedt (MDG) Kjartan Moi Andreassen (Sp) – vara Trond Tystad (BL) Grete Line Simonsen (V) Endre Buanes (barn og unges representant) Didrik Lexau (INP) Mailiss Solheim-Åkerblom (R) Kjartan Moi Andreassen (Sp) Endre Buanes (barn og unges representant) Torsdag 14. mars Tidspunkt Sak 10.40 Avreise Bergen rådhus 10.55 Bergenhus, gnr. 164, bnr. 442, Olaf Ryes vei. Klage fra velforening over vedtak om dispensasjon for anlegging av sykkelvei og fortau 11.35 Fana gnr 41 bnr 1143 Troldhaugvegen 80 Klage over avslag på søknad om fradeling 12.25 Fana gnr 86 bnr 3 Kismulvegen 187. Klage over avslag på søknad om fradeling av to boligparseller 13.05 Fana gnr 43 bnr 150 Midtunvegen 122. Klage over avslag på søknad om fradeling av 1 parsell til boligformål 13.40 Fana, gnr 6 bnr 36 Helldalslia 81. Klage vedr. avslag på søknad om fradeling av parsell 14.35 Åsane Gnr 216 bnr 1269 Vollane. Stans av planinitiativ 15.15 Bergen rådhus 15.30 Middag 16.00 Møte for muntlig innlegg 1 Innmeldte muntlige innlegg torsdag 14. mars 2024 fra kl. 16.00 i Bergen rådhus, Teatersalen: 78/24 Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest. Arealplan-ID: 64090000. 2.gangsbehandling 16.00 Muntlig innlegg fra Jannicke Sem-Onarheim. 94/24 Bergenhus, gnr. 164, bnr. 923, Foreningsgaten 3. Klage på vedtak om endring av tillatelse, oppføring av yttervegger i nabogrense, oppføring av trappehus m.m. Del 1 av 3 16.07 Muntlig innlegg fra Steinar Aagesen. 16.14 Muntlig innlegg fra Ingrid Sævold Moe - Harris Advokatfirma AS 95/24 Bergenhus, gnr. 164, bnr. 923, Foreningsgaten 3. Klage fra nabo på vedtak om tillatelse til endring av heishus, trappehus og fasade. Del 2 av 3 16.21 Muntlig innlegg fra Steinar Aagesen. 16.28 Muntlig innlegg fra Ingrid Sævold Moe - Harris Advokatfirma AS 96/24 Bergenhus, gnr. 164 bnr. 923, Foreningsgaten 3. Klage fra nabo over endring av rammetillatelse (riving/flytting av yttervegg). Del 3 av 3 16.35 Muntlig innlegg fra Steinar Aagesen. 16.42 Muntlig innlegg fra Ingrid Sævold Moe - Harris Advokatfirma AS 98/24 Fana, gnr. 13, bnr. 384, Kirkevegen 18. Klage over UMBY sitt vedtak om avslag på søknad om riving av enebolig og oppføring av to nye tomannsboliger 16.49 Muntlig innlegg fra Arve Haugland, Siv. Ing. Ark Grung Arkitektur AS, tiltakshaver. Pause 17.06 – 17.15 100/24 Fana gnr 44 bnr 904 Klokkarlia 5 A Klage over avslag på søknad om terrenginngrep og nybygg av enebolig 17.15 Muntlig innlegg fra Morten Sagen 101/24 Fana, gnr 106 bnr 226 Eikeneset 33. Søknad om endring av vilkår knyttet til rammetillatelse for nybygg bolig 17.22 Muntlig innlegg fra Per Erling Tellnes for B Telle Eigedom. 103/24 Laksevåg gnr 136 bnr 184. Klage på tillatelse til nytt vann- og avløpsanlegg 17.29 Muntlig innlegg fra klager. 105/24 Ytrebygda,gnr. 107 bnr. 308, Langenesvegen 34. Klage over avslag på søknad om oppføring av hjortegjerde 17.36 Muntlig innlegg fra Thorolf Magnesen. 106/24 Ytrebygda gnr 107 bnr 553. Klage over avslag på søknad om nybygg naust, utlegging av utrigger m.m. 17.43 Muntlig innlegg fra Martin Gjerde Skrede - Harris Advokatfirma AS, på vegne av tiltakshaver. 2 "
}