{
  "dokument_id": "dcb03645-f7b5-5ae8-921d-2d8768e10d5b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ungdomsrådets høringsuttalelse til Planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10956762/Ungdomsradets-horingsuttalelse-til-Planstrategi-for-Bergen-kommune-2023-2027-med-planprogram-for-kommuneplanens-samfunnsdel-",
  "tekst": " Ungdomsrådet Til Intern korrespondanse Byrådsleders avdeling stab (Arbeidssted) Vår referanse: 2024/04049-17 Saksbehandler: Birgitte Teglgaard Jørgensen Fra Dato: 16. august 2024 Ungdomsrådet Ungdomsrådets høringsuttalelse til Planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel Ungdomsrådet behandlet i møte 14.08.24 sak 74/24 - Høring. Planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel, og vedtok følgende uttalelse: Ungdomsrådet ønsker å ta opp spørsmål om ungdommens rolle i samfunnet og hvordan ungdom kan bidra til å løse de utfordringene kommunen står overfor. Spesielt ønsker rådet å fokusere på utfordringer knyttet til utenforskap og behovet for arbeidskraft. Ungdomsrådet mener at ungdom er en uutnyttet ressurs i samfunnet, som kommunen som arbeidsgiver kan dra nytte av for å finne løsninger som gagner både kommunen og ungdommene. Videre ønsker Ungdomsrådet å fremme et ønske og behov for en grundig og bred medvirkningsprosess rettet mot byens ungdom, og ikke bare ungdomsrådet. Rådet foreslår å bruke ulike fellesarenaer for barn og ungdom, som skoler (barne-, ungdoms- og videregående skoler), elevråd og ungdomshus. Ungdomsrådet foreslår også større bydelsvise workshops, og viser til tidligere kommunale medvirkningsprosesser i forbindelse med Dokken-prosjektet og arbeidet med Grieg kvartalet (plansmien) som inspirasjon. Med hilsen Ungdomsrådet Eowyn Tomine Saus - leder Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. "
}