{
  "dokument_id": "a93f0c76-ac87-5c3c-b703-379a65af7cac",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tom Skauge - Bidrag til oppsummering og konstruktive tiltak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11215548/Tom-Skauge-Bidrag-til-oppsummering-og-konstruktive-tiltak",
  "tekst": " Forvokste Skogsbilveier Bidrag til Oppsummering og konstruktive tiltak Bergen kommune Høring 250924 - •• r' a . - Naturkrisen – noen nøkkeltall 25% av artene trua 50% mindre planter 70% færre ville dyr 75% av areal endra IPBES Global Assessment 2019 2030-mål Ikke tidfesta University of Bergen 1 Naturhensyn i all arealplanlegging, «nær-0 tap» 2 Restaurere 30% av forringet natur VERNE 3 Effektivt vern av 30% land og hav 4 Stoppe menneskeskapt utryddelse av arter Hindre skade fra høsting og bruk av ville arter 5 Nye fremmede arter, minst 50% reduksjon 6 UNNGÅ Risiko fra forurensing, minst 50% reduksjon 7 9 Bærekraftig forvaltning av ville arter og naturgoder Effekt og skade fra klimaendringer redusert 8 10 Bærekraftig land-, skog-, havbruk og fiskeri SIKRE 11 Restaurere, bevare og øke økosystemtjenester 12 Mer areal / adgang til natur i byer og tettsteder Integrere naturhensyn i all politikk / forvaltning 14 13 Rettferdig fordeling av goder fra genressurser Rapportere og synliggjøre i næring/finans 15 Bærekraftig forbruk, halvere matsvinn 16 GJØRE Fire overordna mål A. Reversere tap av natur Fase ut ‘perverse’ subsidier, øke finansiering 18 B. Bærekraftig bruk Styrke kapasitet, urfolk, lokalsamfunn, kvinner 17 23 C. Fordeling av naturgoder © Vigdis Vandvik 2023 D. Ressurser til gjennomføring skal oppfylles innen 2050 https://www.cbd.int/doc/c/e6d3/cd1d/daf663719a03902a9b116c34/cop-15-l-25-en.pdf Nedbygget areal i Norge fra 1990til 2 0 1 9 Ann et: ldr erts.arena er Gr ust ak, steilbrudd ol.. Kraft:lilJer V ei er B eb wggek e 5 10 15 20 25 30 35 40 45 50 Pr ose n t Skog Dyrket mark Aktivt heta innmark Åpen og t r e s a t tutmark Vann og· IT11p' r Race to the Bottom Date Page 7 University of Bergen Ansvar mellom etikk og lov Du svarer for Du svarer for de du velger offentlig inn som dine reguleringsmyndig het, politi og interessenter › Lov Etikk › Regulering domstol (Legitimitet) › (Legalitet) 8 Aldri mer All tillit er tapt Ansvarlige myndigheter må gripe inn 10 Våre forslag Det skal etableres et bedre Vi krever et års pause i Skogsbilveier som er system for godkjenning av godkjenning av bygget uten tillatelse, skal skogsbilveier i fremtiden, skogsbilveier i Bergen politianmeldes (jfr. slik at vi kan forhindre at kommune – slik at Skogbrukslova §22). den organiserte kommunen får nødvendig miljøkriminaliteten oversikt over fortsetter. sakskomplekset og gjennomfører granskning Alle utførte legaliseringer av tidligere praksis og av ulovlig bygde omfang av både ulovlig skogsbilveier skal trekkes bygging og feil/sviktende tilbake. saksbehandling. 12 Våre krav Søknader om legalisering av Miljøregistrering i skog allerede utbygde veier skal Alle nye søknader om (MiS) må være utført på behandles etter plan- og skogsbilveier skal ha med skogeiendommer i Bergen bygningsloven (jfr. vedtak fra Landbruks- og detaljert informasjon om før hogsten planlegges og matdepartementet). tømmerverdier, skogtype, veiene bygges. 13 Våre krav Det skal gjennomføres Vi krever at en grundig kartlegging godkjenninger av nye av miljøkonsekvensene skogsbilveier skal skje Kommunen skal innføre av eksisterende med bakgrunn i hvilke meldeplikt for hogst, i skogsbilveier; herunder skogsbilveier som er tråd med Skogbrukslova omfang av forurensede skissert i §11. masser, fremmede arter, skogbruksplanen for ødeleggelse av myrer, Bergen kommune, når kulturminner, m.m. denne er vedtatt. 14 • Bergen kommune skal vurdere alle søknader om bygging av skogsbilveier klasse 3 og 4 etter Plan- og bygningsloven, før behandling etter Forskrift om planlegging og bygging av landbruksveier. Det skal redegjøres grundig for hvorfor tiltaket eventuelt ikke faller innenfor det generelle Viktigst reguleringsplankriteriet i plan- og bygningsloven § 12-1, tredje ledd – jamfør presiseringer fra Kommunal- og distriktsdepartementet (datert 19. desember 2023). Bruk Plan- og • Gjeldende regler for nybygging av alle landbruksveier med en lengde på over 5 kilometer er at disse skal vurderes bygningsloven konsekvensutredet før vedtak fattes, jf. forskrift 19. desember 2014 nr. 1758 om konsekvensutredninger for tiltak etter sektorlover § 3, jf. vedlegg II bokstav f. konsekvent 15 Takk https://naturvernforbundet.no/ hordaland/ tos@hvl.no "
}