{
  "dokument_id": "09a88a96-4f49-5a22-b5b5-e0cb54b71cc1",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling byrådet - saker med innstilling til bystyret 18.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10239792/Innkalling-byradet-saker-med-innstilling-til-bystyret-18-04-2024",
  "tekst": " BERGEN KOMMUNE Byrådsleders avdeling stab (Arbeidssted) Innkalling Byrådet - saker med innstilling til bystyret Møtedato: 18.04.2024 kl. 09:00 Møtested: Bergen Rådhus Tertnes, 2. etg. Godkjenning av protokoll 2023/282685-59 Godkjenning av BR1 protokoll fra møte i byrådet 4. april 2024 - saker med innstilling til utvalg og bystyret Saker til behandling 105/24 2023/283305-5 Ytrebygda gnr 34 bnr 579. Klage på avslått søknad om bilvaskehall 106/24 2022/169066-7 Folkehelseoversikt for Bergen kommune 2024 107/24 2024/45662-2 Høringsuttalelse til Felles innsats mot ekstremisme: Bedre vilkår for det forebyggende arbeidet 108/24 2024/12297-5 Endring av retningslinjer for tilskudd til klima- og miljøtiltak 109/24 2024/12297-3 Endring av retningslinjer for tilskudd til miljøorganisasjoner 110/24 2024/27452-10 Bergenhus gnr 161 bnr 731 Ulriken. Oppgradering av uteområde m.m. 111/24 2022/56794-242 Bergenhus, Gnr. 163, Bnr. 23, m.fl., Møllendal Øst, Undervisningsformål, Arealplan-ID 70990000, detaljreguleringsplan, 2.gangsbehandling 112/24 2024/10766-5 Ytrebygda, gnr. 108, bnr. 66, Slettenvegen 99. Klage over avslag på søknad om påbygg/naust og ny båtslipp 113/24 2024/05809-8 Ytrebygda gnr 109 bnr 25 Fleslandsvika 62. Klage over avslag på søknad om etablering av vei og VA-anlegg 114/24 2024/01339-6 Åsane gnr 185 bnr 703 Morvikbotn 223. Klage på UMBY sitt vedtak om å gje dispensasjon og byggeløyve for tilbygg 115/24 2024/42727-6 Høringsuttalelse til høring om inkorporering av CRPD i norsk lov 115.1/24 2024/26159-8 Høringsuttalelse - Høring av delutredning fra Husleielovutvalget - Kontraktslengde og oppsigelsesvern i boligleieforhold side 1 av 1 "
}