{
  "dokument_id": "2571eed2-fa05-5ed3-bfaa-d6c979ec7f7e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fana gnr 48 bnr 296 Smøråsvegen 110. Klage over avslag på søknad om fradeling av 1 bebygd parsell",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8863811/Fana-gnr-48-bnr-296-Smorasvegen-110-Klage-over-avslag-pa-soknad-om-fradeling-av-1-bebygd-parsell",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/18403-4 Fana gnr 48 bnr 296 Smøråsvegen 110. Klage over avslag på søknad om fradeling av 1 bebygd parsell Hva saken gjelder: Saken gjelder klage over avslag på søknad om fradeling av 1 bebygd parsell fra gbnr. 48/296. Avslaget ble gitt den 16.01.2023 da en kom til at det ikke forelå rettslig grunnlag for å dispensere fra KPA 2018 § 31 LNF-formål, jf. pbl. § 19-2. Vedtaket er påklaget av Advokatfirma Mæland & Co AS v/ Øyvind H. Lerring på vegne av tiltakshaverne Sigbjørn Strømme og Eirunn Torvik. Søker er Helge Thomas Nøkling. Eiendommen er ikke regulert. KPA 2018, vedtatt i Bystyret 19.06.2019, viser eiendommen som landbruks-, natur- og friluftsformål (LNF-formål). Den ligger innenfor hensynssone friluftsliv, byfjellsgrense-sør. Tiltaket er avhengig av dispensasjon fra KPA 2018 § 31 LNF- formål, og slik dispensasjon er omsøkt, jf. pbl. § 19-1. Det gjøres oppmerksom på at «dispensasjon fra kommuneplanens arealdel [innenfor byfjellsgrensene] avgjøres av bystyret», jf. KPA 2018 § 35.2. Søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Bymiljøetaten har pr. E-post datert 12.12.2022 uttalt at de har ingen merknader til omsøkte fradeling. Bymiljøetaten påpeker at eiendommen allerede er bebygd, og at det vil føres en streng forvaltningspraksis på eventuell endret arealbruk på den gjenværende tomten. Etat for landbruk har i uttalelse datert 08.12.2022 frarådet at det gis dispensasjon. Det påpekes at det eneste våningshuset på eiendommen ligger på omsøkte parsell. En fradeling som omsøkt medfører en endring i arealbruken, og innebærer en økt risiko for driftsulemper for fremtidige eiere av landbrukseiendommen som skal skjøtte de tilgrensende jordbruksarealene. Resterende del av eiendommen blir lite drivverdig som selvstendig eiendom og uten våningshus. Det gjøres ellers oppmerksom på at ved tillatelse må det søkes om fradeling etter jordloven § 12. Søknaden er sendt Statsforvalteren i Vestland og Vestland fylkeskommune, og det er ikke mottatt noen tilbakemelding. Klage: Klager mener eiendommens drivverdighet som landbrukseiendommen ikke forringes ved omsøkte fradeling. Det vises til at dagens utforming ikke gir grunnlag for gårdsdrift, og at fradelingen ikke får negativ innvirkning på arealets mulige utnyttelse til det formål. Det vises i denne sammenheng til Fylkeslandbruksstyrets vurderinger fra 1996 som tilsier upåregnelig drift i fremtiden. Fagetatens vurdering om at fradeling vil virke negativt på eiendommens drivverdighet bygget dermed på en uriktig forutsetning. Det vises dessuten til at fradeling av 1 våningshuset kan virke positivt «av hensyn til mulighetene for landbruksdrift på arealet som blir igjen [...]. Ved å skille ut hovedhuset på egen tomt så kan driftsbygningen utnyttes uavhengig av hvem som bor i bolighuset. Dette gir økt fleksibilitet og økte muligheter for utnyttelse av driftsbygningen». Eiers virksomhet i form av uttak av tømmer til vedproduksjon er i tråd med landbruksformålet og gir etterspurt lokalprodusert ved. Det påpekes avslutningsvis at eier er i en salgsprosess knyttet til nevnte eiendom og det vil være av stor betydning for ham dersom vedtak kan omgjøres på raskest mulig måte. Det vises til klagen i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder sin vurdering om at vilkårene for dispensasjon i pbl. § 19-2 ikke er oppfylt for å gi dispensasjon fra KPA 2018 § 31. Det vises til at det ikke skal være kurant å fravike gjeldende plan. Hensynene bak bestemmelsen om LNF-formålet gjør seg her gjeldende med styrke, og fordelingen forringer eiendommens egnethet i tråd med LNF-formålet. Fagetaten viser i denne sammenheng til Etat for landbruk sin uttalelse i saken. Det vises til fagetatens notat av 05.05.2023 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter for øvrig, og er kommet til at klagen ikke kan tas til følge. Dispensasjon fra KPA 2018 § 31 Fradelingen er i strid med LNF-formålet, og er avhengig av dispensasjon. Slik dispensasjon er omsøkt, jf. pbl. § 19-1. Byrådet vil gjøre oppmerksom på at dersom utvalget vurderer å ta klagen til følge må det innstilles til Bystyret som innehar myndigheten til å innvilge dispensasjoner innenfor byfjellsgrensen, jf. KPA 2018 § 35.2. Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. Overordnet bør det for saker som berører landbruksformålet i bestemmelsen, føres en restriktiv praksis i fradelingsaker. Fradeling av landbrukseiendommer har ulike negative konsekvenser for drivverdigheten som byrådet vil belyse i det følgende. Fradelingen innebærer for det første at driftsbygningen blir stående uten et våningshus. Våningshus regnes ofte som en nødvendighet for landbrukseiendommens verdi og avkastningsmuligheter. Fradelingen reduserer følgelig muligheten til å drive eiendommen som en selvstendig landbrukseiendom. En kan i denne sammenheng ikke utelukke fremtidig byggesøknad for å dekke behovet for våningshus på rest-eiendommen. Det er dessuten viktig å påpeke det faktum at Bergen kommune har sterkt press på landbruksarealene, og dispensasjon i denne sak kan medføre en uheldig forventning om at det er kurant å fradele boligeiendommer fra landbrukseiendommer. I et langsiktig perspektiv vil fradeling som omsøkt medføre stykkevis og delt nedbygging av kommunens landbruksarealer i strid med de overordnede føringene. Kommunens utgangspunkt bør derfor være at endringer av arealene gjøres gjennom planarbeid, og ikke ved dispensasjoner fra gjeldende arealformål. Videre og med hensyn til tiltakshavers pågående salgsprosess knyttet til nevnte eiendommer, kan det oppstå gjensidige negative konsekvenser både for driftseiendommen og for boligeiendommen. Det er ingen hinder for omsetting av boligeiendommen, og 2 erfaringsmessig oppstår det problemstillinger knyttet til lekende barn og store maskiner, lukt, støv og støy. Slik medfører både ulemper for driften, boforholdene og naboforholdene. Samlet sett er byrådet dermed av den oppfatning at en tillatelse til omsøkte fradeling vil medføre at hensynene bak landbruksformålet blir «vesentlig tilsidesatt», jf. pbl. § 19-2 annet ledd. Da byrådet er kommet til at hensynene bak bestemmelsene blir vesentlig tilsidesatt dersom det dispenseres, foretas det ikke en vurdering av om fordelene ved å dispensere vil være klart større enn ulempene da vilkårene for å dispensere er kumulative, jf. pbl. § 19-2. Byrådet påpeker likevel at fordelene i hovedsak er av privat karakter, mens ulempene berører allmenne interesser i form av en fragmentering av landbruksområder og ytterligere press på landbruksinteresser. Vedtakskompetanse: I henhold til Reglement for bystyreutvalgene punkt 1.4, jf. bystyresak 46/19, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med nærmere angitte unntak, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 16.01.2023 opprettholdes. Klagen tas ikke til følge. Dato: 14. september 2023 Rune Bakervik Ingrid Nergaard Fjeldstad Byrådsleder Byråd for klima, miljø og byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat av 05.05.2023 med følgende vedlegg: 1. Oversiktskart som lokaliserer tiltaket i forhold til omgivelser 2. Oversiktsfoto som supplement til oversiktskart 3. Situasjonsplan 4. Søknad 5. Uttalelse fra Bymiljøetaten, Bergen kommune 6. Uttalelse fra Etat for landbruk, Bergen kommune 7. Avslag på søknad om opprettelse og endring av eiendom 8. Klage på vedtak av 16.01.2023 – Gnr. 48 bnr.296.pdf 9. Vedtak fra Fylkeslandbruksstyret fra 1996.pdf 3 "
}