{
  "dokument_id": "2525d950-8fc3-5913-9246-1e835b571216",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring av utkast til Riksantikvarens evaluering og forslag til oppfølging av de 10 bevaringsprogrammene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9344336/Horing-av-utkast-til-Riksantikvarens-evaluering-og-forslag-til-oppfolging-av-de-10-bevaringsprogrammene",
  "tekst": " Dato: 8. november 2023 Høring av utkast til Riksantikvarens evaluering og forslag til oppfølging av de 10 bevaringsprogrammene Riksantikvaren sender med dette utkast til evaluering og forslag til oppfølging av de 10 bevaringsprogrammene på høring. Frist for innspill er 18.12 2023. Oppdrag fra Klima- og miljødepartementet Riksantikvaren har fått i oppdrag fra Klima- og miljødepartementet å «gjennomføre en evaluering av bevaringsprogrammene, som grunnlag for å vurdere eventuell videreføring av dem som tilskuddsordninger». Dokumentet som sendes på høring, er et utkast til rapport. Målsettingen med evalueringen er å gi departementet anbefalinger om oppfølging av gjenstående utfordringer i de 10 bevaringsprogrammene, i forbindelse med utfasing av programmene. I tillegg ønsker vi å samle viktige erfaringer fra bevaringsprogrammene som grunnlag for utvikling av de nye bevaringsstrategiene. Om evalueringen og forslag til oppfølging Dokumentet består av følgende deler: - Forord og sammendrag - Del 1: I denne delen redegjør vi kort for oppdraget fra KLD, om kunnskapsgrunnlaget vi har lagt til grunn og om gjennomføringen av evalueringen. Vi gjennomgår også bakgrunn for og formål med opprettelsen av bevaringsprogrammene. Vi redegjør kort for programmene slik de ble utformet og foretar en overordnet gjennomgang av relevante politiske dokumenter og styringsdokumenter. - Del 2: Her gjennomgår vi hvert av de 10 bevaringsprogrammene. Vi omtaler målsettingene, vurderer måloppnåelse, ser på styrker og svakheter, samt redegjør for gjenstående utfordringer. - Del 3: Her oppsummerer vi de viktigste funnene fra evalueringen av de 10 bevaringsprogrammene, og vurderer i hvilken grad bevaringsprogrammene \"har fungert\" etter hensikten, herunder om de har bidratt til å effektivisere og målrette vernearbeidet, jf. oppdraget fra departementet. Riksantikvaren - Direktoratet for kulturminneforvaltning Dronningensgate 13 • Pb. 1483 Vika • 0116 Oslo • Tlf: 22 94 04 00 • www.riksantikvaren.no - Del 4: I denne delen kommer vi med forslag til oppfølging av de 10 bevaringsprogrammene, på bakgrunn av de gjenstående utfordringene. Evalueringen av Bevaringsprogrammet for brannsikring av tette trehusområder og stavkirker blir ikke sendt ut på høring i sin helhet. Brannsikringen av stavkirkene er unntatt offentlighet og derfor er denne delen av dette bevaringsprogrammet utelatt fra høringen. Riksantikvaren har gjennomført konsultasjon med Sametinget Sametinget og Riksantikvaren har gjennomført to konsultasjoner i forbindelse med evalueringen av bevaringsprogrammene. Den siste konsultasjonen ble gjennomført 7. november 2023 og omhandlet utkast til evaluering og forslag til oppfølging av bevaringsprogrammene for samiske kulturminner, fartøy og utvalgte arkeologiske kulturminner Protokoll fra konsultasjonen vil bli ettersendt høringspartene når den er godkjent. Tilbakemeldinger Frist for innsending av høringsuttalelser er 18.12 2023, men send gjerne inn høringssvar før dette. Riksantikvaren har frist for oversendelse til Klima og miljødepartementet medio januar. Høringsuttalelse sendes til postmottak@ra.no og merkes \"Evaluering av bevaringsprogrammene\". Spørsmål kan rettes til Mari Søbstad Amundsen msam@ra.no Vi ser frem til å motta innspill! Vennlig hilsen Mari Søbstad Amundsen Fagkoordinator M: 920 59 571 Kulturminneavdelingen/Seksjon får rådgivning og tilskudd Riksantikvaren Riksantikvaren - Direktoratet for kulturminneforvaltning Dronningensgate 13 • Pb. 1483 Vika • 0116 Oslo • Tlf: 22 94 04 00 • www.riksantikvaren.no "
}