{
  "dokument_id": "a9a518e2-f1b1-53fc-853f-c26925cbbe53",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "KLAGE-2024_11784-22 Vedtak - byggesak - Bergen 22_175 - Hesjaholtveien 16 - søknad om dispensa 1766397_1_1 (1)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12591144/KLAGE-2024-11784-22-Vedtak-byggesak-Bergen-22-175-Hesjaholtveien-16-soknad-om-dispensa-1766397-1-1-1-",
  "tekst": " Vår dato: Vår ref: 06.03.2025 2024/18582 Deres dato: Deres ref: 06.03.2024 Mathilde Ilper Johnsen Arne Kristian Kolstad ABO PLAN & ARKITEKTUR AS Saksbehandler, innvalgstelefon Postboks 291 Arnt Erik Nordheim, 5764 3191 5203 OS Bergen gnr. 22 bnr. 175, Hesjaholtveien 16. Søknad om dispensasjon, plankrav Vi viser til oversending fra Bergen kommune 12.12.2024, som gjelder klage på administrativt vedtak datert 21.02.2024. Klagen er rettidig og vilkårene for å behandle klagesaken er oppfylt. Vedta Statsforvalteren stadfester vedtaket fra Bergen kommune 21.02.2024, ref. 2023/253230-16, om avslag på søknad om dispensasjon fra plankrav. Sakens bakgrunn På vegne av tiltakshaver Vestbo BBL søkte dere den 17.10.2023 om dispensasjon for etablering av boliger på gbnr. 22/175 og 530, Hesjaholten 16. Hesjaholten 16 er del en større boligeiendom på ca. 49 daa, bestående av tre boligblokker fra 1960-tallet med tilhørende areal, som eies av Hesjaholten Borettslag. Eiendommen er i hovedsak uregulert, men unntak av den sørligste delen, som er regulert til boligformål og annet fellesareal i reguleringsplan med planID: 11140006.1 I kommuneplanens arealdel (KPA) er eiendommen avsatt til bebyggelse og anlegg i, som en del av den ytre fortettingssonen utenfor sentrumsområdene.2 Tiltaket er følgelig omfattet av plankrav i henhold til KPA § 3.1. I søknaden om dispensasjon fra plankravet, vises det til at Vestbo BBL tidligere har fått rammetillatelse for et firetasjers leilighetsbygg med 30 boenheter på tomten. I 2017 ble dette prosjektet foreslått endret til åtte etasjer. Styret i borettslaget var imidlertid negative til tiltaket, som nå i stedet omsøkes på nytt, med ett boligbygg innenfor rammene i rammetillatelsen fra 2014 (29 boenheter). Vi viser til søknaden 17.10.2023 med utfyllende begrunnelse, tegninger og annet underlag, som forutsetts kjent. Bergen kommune avslo søknaden 04.12.2023. I avslaget (s. 12) viste kommunen at den omsøkte teigen består av jorddekt fastmark, og fremstår som en «grønn lunge» for bebyggelsen rundt. Videre la kommunen vekt på at tiltaket ville komme i konflikt med byggegrensen mot fv. 5362 1 Fyllingsdalen. GNR 22 BNR 175 OG 530, Boligfelt II og III, Hesjaholten borettslag, endring i kraft 08.04.2005. 2 Jf. KPA § 26.4 mfl. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/5 Hesjaholtveien. De regionale vegmyndighetene var negative til et slikt fravik, og til flere andre sider ved søkanden. Avkjørselspunktet mot fylkesvegen var også tiltenkt benyttet for renovasjonsbiler, og kommunen var dessuten negativ til dette. Støyforhold og tilgang på egnet uteoppholdsareal burde også belyses i en planprosess, slik kommunen så det. Etter samlet vurdering kom kommunen altså til at fordelene ved å dispensere fra KPA § 3.1, ikke var klart større enn ulempene, og gav avslag. På bakgrunn av byråd Christine Kars sin inhabilitet i saken ble vedtaket opphevet, og saken behandlet på nytt av settebyråd i vedtak datert 21.02.2024. Settebyråden avslo imidlertid søknaden på nytt, vi oppfatter i all hovedsak med den samme rettslige og faktiske begrunnelsen som tidligere. Vestbo BBL klaget på settebyrådens avslag den 06.03.2024, jf. deres brev av samme dato. For det første mener tiltakshaveren at avslaget i kontrast til byrådsplattformen, som sier at Bergen kommune skal ha en «ja-holdning til de som ønsker å bidra til å utvikle byen», samt forenkle og effektivisere søknadsprosesser og kommunal saksbehandling. Det konkrete boligprosjektet vil sørge for etablering av boliger i samsvar med KPA, i et område med god kollektivdekning, og dessuten utvikle avsatte parkområder og fellesarealer for nabolaget. Prosjektet støttes dessuten av Hesjaholtet borettslag og vil, etter søkerens oppfatning, ikke føre til noen ulemper for nærmiljøet eller nabobebyggelsen. Det er også vanskelig å se at tiltaket er i konklift med noen av målsettingene i kommuneplanens arealdel og samfunnsdel, slik det blir antydet i vedtaket. Når det gjelder avkjørselen mot fv. 5362, har Vestbo BBL hatt utstrakt dialog med Vestland fylkeskommune og Bir, om mulige løsninger med et nytt avkjørselspunkt. Ny avkjørsel kan i så fall løses med dispensasjon fra gjeldende reguleringsplan (2005). Slik dispensasjon vil eventuelt bli omsøkt på et senere tidspunkt, når godkjenning fra fylkeskommunen foreligger. Vestbo BBL er innforstått med at det omsøkte arealet består av jorddekt fastmark og vegetasjon, men dette kan ikke være avgjørende når området er avklart som byggeland i både KPA og i gjeldende reguleringsplan. Arealressursene har ikke noe særskilt vern, og jordloven kommer ikke til anvendelse. Hensynet til naturmangfold, landskap og rekreasjonsverdi bør heller ikke føre til et annet resultat. Området er allerede vurdert for bebyggelse, og tiltaket vil som nevnt bidra til å utvikle de eksisterende blågrønne verdiene. Løsninger med vannspeil og håndtering av overvann kan ivaretas ved søknad om rammetillatelse. Oppsummert kan dere ikke se at utarbeidelse av en ny reguleringsplan vil tilføre saken ny informasjon som i større grad ivaretar gjeldende føringer i KPA, enn prosjektet slik det foreligger. Vilkårene får å dispensere må da være oppfylt, jf. plan- og bygningsloven § 19-2 andre ledd. Utvalg for miljø og byutvikling behandlet klagen i møte 23.10.2024, sak 363/24, men fant i likhet med byråden ikke grunnlag for å ta klagen til følge. Utvalget vedtok i tillegg to merknader, hvor man for det første var «svært positiv» til en framtidig reguleringsplan for omsøkt prosjekt (merknad 1). Utvalget uttrykte samtidig bekymring for at omsøkt vannspeil kunne få konsekvenser for myr og skog i Kanadaskogen. Uteområdene burde derfor vurderes løst på annen måte (merknad 2). Saken ble deretter oversendt hit for endelig klagebehandling, jf. forvaltningsloven § 34. Regelverk Statsforvalteren er delegert myndighet til å avgjøre klager på enkeltvedtak etter plan- og bygningsloven, se plan- og bygningsloven § 1-9 femte ledd og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren kan prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. forvaltningsloven § 34. Ved prøving av det kommunale Side: 3/5 skjønnet skal Statsforvalteren legge stor vekt på hensynet til det lokale selvstyret. Det framgår av plan- og bygningsloven § 11-6 at kommuneplanen er juridisk bindende for nye eller utvidelse av eksiterende tiltak. Tiltak i strid med plan eller bestemmelser i medhold av plan- og bygningsloven, kan bare godkjennes dersom det innvilges dispensasjon fra bestemmelsen tiltaket strider mot, jf. plan- og bygningsloven kapittel 19. Med hjemmel i plan- og bygningsloven § 19- kan kommunen dispensere fra bestemmelser gitt i eller i medhold av plan- og bygningsloven. Kommunen kan ikke dispensere dersom hensynene bak bestemmelsen det dispenseres fra, nasjonale eller regionale interesser, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene. Vilkårene i plan- og bygningsloven § 19-2 er rettslige voteringstema, ikke et kommunalt skjønn. Det er derfor ikke anledning til å legge nevneverdig vekt på hensynet til det lokale selvstyret. Hensynet til presedens, altså hvilken praksis kommunen har valgt for når det ønsker å gi dispensasjon, blir også bare aktuelt dersom vilkårene i § 19-2 er oppfylt. Dersom vilkårene er oppfylt «kan» kommunen gi dispensasjon, jf. § 19-2 første ledd. Dispensasjon krever grunngitt søknad. Etter forvaltningspraksis skal begrunnelsen for å dispensere være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Statsforvalterens vurdering Det er helt på det rene at det omsøkte tiltaket er betinget at dispensasjon fra KPA 3.1 om plankrav. Bestemmelsen har følgende ordlyd: «... § 3. Plankrav (§ 11-9 nr. 1) 3.1. Plankrav Tiltak etter pbl § 20-1 bokstav a, d, g, k og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. ...» Gjeldene reguleringsplan for gbnr. 22/175 og 530 er opprinnelig fra 1963, jf. mindre vesentlig endring i kraft 08.04.2005. Mindre vesentlige endring3 anses ikke som utarbeidelse av ny plan etter plan- og bygningsloven av 1985, og plankravet i KPA § 3.1 er dermed ikke oppfylt. Unntak etter den særskilte bestemmelsen i KPA § 3.3.1 er heller ikke aktuelt i dette tilfellet, både på grunn av tomtestørrelsen, og på grunn av enkelte av kriteriene i § 3.3.1 bokstav a til e. Vi går ikke nærmere inn på dette, ettersom Vestbo BBL istedet har søkt om dispensasjon etter kapittel 19 i loven. Når noen søker om et tiltak i strid med det som følger av lov- og plangrunnlaget, er utgangspunktet at søknaden skal avslås, med mindre de rettslige vilkårene for å dispensere er oppfylt, og kommunen etter en konkret vurdering finner å kunne innvilge slik dispensasjon. Kommunen har heller ikke plikt til å dispensere, men avgjør i så fall selv om fravikelsen er hensiktsmessig. Det generelle hensynet bak kravet om reguleringsplan, er å sikre en bred og helhetlig arealbruksavklaring, der både private aktører, berørte myndigheter og andre får anledning til å 3 Jf. daværende PBL 1985 § 28-1 nr. 2. Side: 4/5 medvirke. Plankravet er blant annet viktig for å avklare overordnede fellesfunksjoner i byggesonen der dette er påkrevd, så som infrastruktur og grøntområder mv., før videre utbygging kan tillates. Et annet viktig hensyn kan være å kartlegge, tilpasse eller ivareta særlige stedlige kvaliteter, og sørge for et oppdatert kunnskapsgrunnlag, jf. plan- og bygningsloven § 4-2 om planers formål og virkninger. Slik vi leser KPA § 3.1, må bestemmelsen også sees i lys av plan- og bygningsloven § 12-4 siste ledd, jf. § 3-2 og § 12-1 andre ledd, om den generelle forpliktelsen kommunen har til å sørge for et nødvendig og forsvarlig oppdatert planverk. Vi merker oss at byrådet har lagt stor vekt på disse generelle hensynene i klageomgangen, altså å ivareta åpenhet, medvirkning og helthetlig avklaring for framtiden. Kommunen trekker særlig fram de negative merknadene fra Vestland fylkeskommune, jf. brev datert 27.11.2023. Selv om det har vært dialog for en alternativ løsning, og som eventuelt vil kunne sikres ved å stille vilkår for dispensasjonen, endrer ikke dette vegmyndighetenes primære standpunkt i merknaden, som er at trafikale forhold må belyses i sikret i en ny reguleringsplan. Videre merker vi oss at fylkeskommunen i den samme uttalelsen, dels på grunn av myrlendt terreng, også er kritiske til at dokumentasjon for håndtering av overvann skal løses i en søknad om rammetillatelse.4 Statsforvalteren viser til at overvann er et tema som kan være forbundet med risiko. Overvann kan både ha betydning for om byggetomten i utgangspunktet er egnet, jf. plan- og bygningsloven § 28-1, jf. § 4-3, og for virkningen av «... eventuelle endringer i slike forhold som følge av planlagt utbygging ...». Dette er et relevant moment som taler for plansporet bør følges, slik at de generelle utredningskravene i plan- og bygningsloven kapittel 4 kommer til anvendelse. Statsforvalteren tar også med at plan- og bygningsloven § 18-1, som de regionale vegmyndighetene har støttet seg til, ble endret med virkning fra 01.01.2024.5 Plan- og bygningsloven § 18-1 bokstav d gir etter dagens lovverk hjemmel for å kreve opparbeiding av hovedanlegg for oppsamling og avledning av lokalt overvann. For at den lovbestemte opparbeidingsplikten skal gjelde, må hovedanlegget – og hvilke eiendommer anlegget skal betjene – fremgå av en reguleringsplan. Statsforvalteren tar ikke her stilling til om, og i så fall hvilke, løsninger som kan være aktuelt å vurdere i plansammenheng. Det er i denne klagesaken tilstrekkelig å konstatere at merknaden fra sektormyndighetene framstår som både relevant, faktisk og planfaglig fundert, og at hensynene bak plankravet dermed gjelder. For nærmere omtale av håndtering av overvann i plan, viser vi ellers til NVEs veileder 4/2022, jf. særlig kap. 4.5.6 Vi slutter oss også i hovedsak til kommunens øvrige vurdering av plankravet, og hvilke hensyn dette er ment å ivareta. I likhet med kommunen ser vi det ikke som avgjørende at området er avsatt til byggeformål i den eldre reguleringsplanen eller i KPA. Dette må nødvendigvis sees i lys av plankravet i § 3.1, som nettopp er ment å bidra til oppdatering og revidering av eldre planer. Skjæringspunktet for når det ikke kreves ny plan, er med hensikt satt til planer som er vedtatt i medhold av plan- og bygningsloven av 1985. Statsforvalteren presiserer også avslutningsvis at en dispensasjonsvurdering alltid må ta utgangspunkt i den bestemmelsen som fravikes, her KPA § 3.1, og de hensynene denne bestemmelsen er ment å ivareta. Vi utelukker samtidig ikke at kommunens generelle strategier og arealpolitikk kan være relevante momenter i en samlet vurdering, men dette må i så fall gjelde ved avveiningen av fordeler og ulemper, først etter at det er avklart at behovet og hensynene bak 4 Jf. PBL § 21-2, jf. SAK10 § 5-4 bokstav j 5 Jf. LOV-2022-12-02-87 om endringer i plan- og bygningsloven. 6 https://publikasjoner.nve.no/veileder/2022/veileder2022_04.pdf Side: 5/5 KPA § 3.1 ikke gjelder med styrke. I tillegg til dette, foreligger det samtidig en rekke uttalelser fra Sivilombudet som gir uttrykk for at generelle fortettingsstrategier ikke veier særlig tungt i enkeltsaker om dispensasjon fra plankrav.7 Dette bare viser vi til. Statsforvalteren kommer i alle tilfeller til at fordelene ved å fravike plankvaret ikke er klart større enn ulempene i denne saker, jf. plan- og bygningsloven § 19-2 andre ledd, og vi tiltrer har som nevnt kommunens vurdering. Vilkårene for å dispensere fra KPA § 3.1 er ikke oppfylt i denne saken, og vi har derfor stadfestet kommunens avslag datert 21.02.2024. Vedtaket på side 1 i dette brevet er endelig og kan ikke påklages, jf. forvaltningsloven § 28 tredje ledd. Med hilsen Stine Ross Idsø Arnt Erik Nordheim seniorrådgiver seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: Bergen kommune (KLAGE-2024/11784) Postboks 7700 5020 BERGEN Vestbo BBL Postboks 1947 Nordnes 5817 BERGEN Vetland fylkeskommune (ref. 2023/75736) Postboks 7900 5020 BERGEN 7 SOM-2017-2921, med videre henvisninger til SOM-2011-1167 og SOM-2015-1365. "
}