{
  "dokument_id": "96a557cc-41a3-5a17-900f-9a48f63adafd",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for helse og sosial 19.03.2025 - befaring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12430563/Protokoll-utvalg-for-helse-og-sosial-19-03-2025-befaring",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for helse og sosial Den 19. mar. 2025 holdt utvalg for helse og sosial møte i Det gamle rådhus + eksterne lokasjoner. Befaringen startet kl. 09.00 og ble hevet kl. 15.00. Til stede under opprop: Eivind K. Nævdal-Bolstad (H) Kjersti Pettersen (H) Karl Strydom Eidesund (H) Even Sørland (A) Fauzia Hussain-Wiik (A) Jeron Joseph (A) Per Jørgensen (FrP) Britt Kristi Tønnessen (FrP) – vara Diane Alexandra Berbain (SV) Ann Kristin Helland Ramstrøm (SV) Bjarte Bjørsvik (MDG) – vara Frode Håkon Hellebø (BL) Elin Brandt Ådlandsvik (INP) Torstein Dahle (R) Per Erik Gåskjenn (KrF) Tom-Ove Koteng Monsen (PP) Forfall: Bjørn-Frode Schjelderup (H) Christian Haugen (FrP) Christine Henriksen Ødegaard (MDG) Møteleder: Nestleder Eivind K. Nævdal-Bolstad (H) Fra bystyrets kontor: Rådgiver Elise Støver 1 Klokkeslett Tidsbruk Innhold Innleggsholder 09.10 20 min Ulike former for utenforskap Marit Hildal, leder for NAV Lokale trender, demografi, Bergen Nord interseksjonalitet og forskning Åse Ynnesdal- Jetmundtsen, avdelingsleder kirsesenter for Bergen og omegn 09.30 10 min Spørsmål fra utvalget 09.40 20 min Utenforskap i sosiale forhold Marit Hildal, leder for NAV Introduksjonsprogrammet, Bergen Nord inkluderingssenteret, effekten av bla. språk, idrett og fritidsaktiviteter. 10.00 10 min Spørsmål fra utvalget 10.10 20 min Utenforskap i Eva Karin Sandvik, arbeid/økonomiske forhold rådgiver i Etat for sosiale NAV, A2G og tjenester arbeidsmarkedstiltak 10.30 10 min Spørsmål fra utvalget 10.40 20 min Utenforskap i helse Heidi Aasen, Er Bergen inkluderende og seniorrådgiver BBSM universelt utformet? 11.00 10 min Spørsmål fra utvalget Etatsdirektør Hilde Larsen er til stede gjennom presentasjonene for å kunne svare på evt. spørsmål. 11.35 Avreise med buss fra busslommen utenfor den gamle brannstasjonen 12.00 Fontenehuset 12.45 Avreise med buss 13.00 Amalie Skrams hus 13.45 Avreise med buss 14.00 Albatrossen 2 Innkalling utvalg for helse og sosial 19.03.2025 - befaring Utvalg for helse og sosial behandlet saken i møtet 19.03.2025: Det var ingen merknader til innkalling. [Lagre saksprotokoll] [Lagre vedtak] 3 "
}