{
  "dokument_id": "229ea780-1d3f-51cc-92b2-f3ec2421bc13",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Dispensasjonssøknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10048000/Dispensasjonssoknad",
  "tekst": " Gnr./bnr. 112/2 i Bergen Kommune Klimagassregnskap ved vesentlige naturinngrep Utarbeidet: 17.08.23 Side 1 I forbindelse med tiltak knytt til midlertidig deponi på deler av gnr/bnr 112/2 er det satt krav om utarbeiding av et regnskap for utslipp av klimagasser. Kravet er satt i Kommuneplanens arealdel for Bergen, KPA18 §18.4 og kravet vil i dette tilfellet gjelde ved vesentlige naturinngrep. Bergen Kommune har utarbeidet en egen veileder for klimagassberegninger datert juni 2023. Denne er lagt til grunn for de beregningene som er utført i denne saken. Tiltaket omfatter et område på 10,3 dekar som for tiden er i bruk til midlertidig deponi av freste asfaltmasser Deponiet disponeres av Bijak Maskin AS. Bijak Maskin AS utfører mange oppdrag der en freser ned eksisterende asfalt før det legges på ny asfalt. Dette er en normal fremgangsmåte når mellom annet Vestland Fylkeskommune reasfalterer fylkeskommunale veger. Bijak Maskin AS har sine lokaler i nærheten (ved Espelandsvegen 20). Alle daglig aktivitet og oppdrag utføres med oppstart fra disse lokalene. Det å ha et midlertidig deponi så tett inntil sine lokaler er svært gunstig da transport av frest masse til deponi kan gjøres på samme kjørestrekning som når sjåførene returnerer til bedriftens lokaler etter endt arbeidsdag. Dette sparer mye kjøring da alternativet vil være å kjøre en omvei til andre deponier. På deponiet blir frest masse sortert og det aller meste blir deretter levert til Fana Stein og Gjennvinning AS (FSG) i Rådal. FSG bruker frest asfalt som tilskuddsmasse ved produksjon av ny asfalt. Dette reduserer da behovet for bruk av råolje i produksjon av ny asfalt. Dermed er frest asfalt et produkt som bli gjenbrukt. I tillegg til utvikling av FSG sine produkter brukes også frest asfalt som midlertidig dekke på anleggsveger, ved vegomlegging i byggefase osv. Før området ble benyttet som midlertidig deponi var området utmark med skrinn vegetasjon. Klimagassberegningene skal dokumentere konsekvensene ved utslipp av klimagasser i prosjekter. Formålet med utarbeiding av klimagassberegninger er å gi et grunnlag for diskusjon mellom tiltakshaver og kommune om tiltakets påvirkning på klima, gi erfaringstall og økt kunnskap samt å gi et grunnlag for å kunne gjøre gode klimavurderinger. Når det gjelder vesentlige terrenginngrep og krav til klimagassberegninger er dette omtalt i veilederen under kapittel 3.1 der det da er stilt krav om beregninger ved alle arealtyper dersom inngrepet er på over 2,0 dekar. Når det gjelder vurdering av arealtyper skal denne baseres på arealressurskartet fra NIBIO (AR5). NIBIO har en database som viser registrert markslag (AR5) I NIBIO sin database er område registrert med bonitet type «åpen grunnlendt fastmark» uten treslag som vist på figur 1. Figur 1. Oppslag i NIBI sin database. Deponiet dekker 10,3 av 13,8 dekar Side 2 I klassifikasjonssystemet til AR5 er Åpen fastmark definert som: Areal som ikke er myr, og heller ikke er jordbruksareal, skog, bebygd eller samferdsel. Treslag «ikke tresatt» er definert som areal der det ikke er tresetting som holder kravet til skog Bonitet «Impediment» er definert som areal med produksjonsevne under 0,1 m3 i tillvekst pr. dekar pr. år. Dette er den laveste klassen på kvalitet (se tabell 3 i AR5 Klassifikasjonssystem) Grunforhold «konstruert» er definert som areal som er sterkt menneskepåvirket og lite biologisk produktivt. Se også NIBIO Bok 5 2019 «AR5 Klassifikasjonssystem» Bergen Kommune har utarbeidet en rapportmal for klimagassberegninger som skal benyttes. For tiltak knyttet til vesentlige terrenginngrep skal Miljødirektoratets regneark benyttes slik en finner dette på direktoratets hjemmeside. Vedlagt ligger våre beregninger basert på bruk av detter regnearket samt utfylt rapport. På grunnlag av AR5 kartet er bonitet før tiltaket ble gjennomført satt til annen utmark og etter at tiltaket er gjennomført er det satt til utbygd areal. Det er ikke satt utslippskategori for boniteten «annen utmark» slik at reknearket til Mdir kommer ut med ikke noe resultat for endringen (se figur 2). Figur 2. Resultat av beregningene fra Mdir sitt rekneark. Bijak maskin henter frest masse fra veganlegg i store deler av Bergensregionen og deler av Hordaland. Deponiets lokalisering i forhold til bedriftens lokaler er som nevnt svært gunstig og gir en miljøeffekt i redusert kjøring Gjenbruk av asfalt er et satsningsområde innenfor arbeidet med å redusere CO2 utslipp. Dette er mellom annet omtalt i Statens Vegvesen sin rapport 319. Den store miljøgevinsten er knyttet til lavere CO2 utslipp ved lavere energibruk og ved gjenbruk av asfalt. Vi konkluderer derfor med at tiltaket har en positiv gevinst for klima Eikelandsosen André Bjørndal Side 3 "
}