{
  "dokument_id": "1fdc7307-28c4-5e2f-86e3-e7a2162d7b26",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Åsane, gnr. 186, bnr. 1, Sjøveien. Klage over avslag på søknad om oppføring av tomannsbolig. Sak nr. 2 av 2 saker",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10816112/Asane-gnr-186-bnr-1-Sjoveien-Klage-over-avslag-pa-soknad-om-oppforing-av-tomannsbolig-Sak-nr-2-av-2-saker",
  "tekst": " Byråd for byutvikling Fullmaktssak /24 Saksframstilling Vår referanse: 2023/285290-13 Åsane, gnr. 186, bnr. 1, Sjøveien. Klage over avslag på søknad om oppføring av tomannsbolig. Sak nr. 2 av 2 saker. Hva saken gjelder: Ansvarlig søker Norgeshus AS v/ Marianne Laanke Losen, klager på vegne av Aarvik Eiendomsutvikling AS, over vedtak om avslag datert 04.12.2023. Avslagshjemler er: - Pbl. § 29-2 (visuelle kvaliteter) - Pbl. § 29-1 (utforming av tiltak) Søkeren har en tilsvarende sak (søknad om oppføring av tomannsbolig) på samme bruksnummer, sørøst for tilkomstvegen, vårt saksnr. 2023/278348. Søkeren har i brev datert 04.03.2024 søkt om dispensasjon fra KPA 2018 § 26.5.1 om «vesentlig nybygging». Planstatus: KPA2018 viser eiendommen som «Bebyggelse og anlegg Øvrig byggesone». Eiendommen omfattes av reguleringsplan ID 16800000, ÅSANE. GNR 186 BNR 5 MFL., TERTNESFLATEN, vedtatt 18.04.2005, og er regulert til frittliggende småhusbebyggelse, felt FS7. På flyfoto under er tomten markert med rød pil. Situasjonsplan til høyre viser omsøkte nybyggs plassering: Illustrasjonen under viser boligenes fasader mot vest og sør. Flyfoto under der igjen viser tomten som er markert med blått kryss, naboeiendommer med merknad er markert med røde kryss: Side 1 av 8 Vestland fylkeskommune (VLFK): Avdeling for infrastruktur og veg har uttalt seg i brev datert 10.11.2023. VLFK viser til at tiltaket vil føre til vesentlig økt bruk av krysset til fylkesveg 5302 Tertnesvegen. Krysset er ikke opparbeidet i tråd med gjeldende reguleringsplan. Planen er gammel og VLFK ser det ikke som formålstjenlig å opparbeide krysset i tråd med planen. Likevel er det utfordringer med krysset slik det er utformet. VLFK mener det er grunnlag for å pålegge utbygger utbedring av krysset og har skissert en løsning som vil bedre trafikksikkerheten, hovedsakelig for å unngå parkering i frisiktsonen: VLFK viser til at det må signeres en gjennomføringsavtale med VLFK om nytt fortau. Side 2 av 8 Nabomerknader: - Trude Nilsen, gnr. 186 bnr. 188, Sjøveien 18, mener at bygget vil bli for høyt. Bygget vil ta utsikt fra hennes eiendom, og hun vil se rett inn i det grunnet høyden. Fra nybyggets takterrasse vil det bli direkte innsyn til hennes uteplass. Dette vil påvirke hennes bokvalitet og eiendomsverdi negativt. - Roar Lilleøren, gnr. 186 bnr. 1308, Tertnesflaten 5G, viser til at takterrassen vil være til sjenanse for boligblokken, og da særlig leilighetene 5 A og 5E, som får direkte innsyn. Ansvarlig søkers tilsvar til merknadene: Ansvarlig søker viser til følgende: «Begge merknadene går utelukkende på byggets høyde og ulempene etableringen av takterrasse vil gi. Høydemessig føres den nye tomannsboligen opp i to etasjer, med flatt tak, og ligger vesentlig lavere i terreng enn Sjøveien 18. Dette framkommer av illustrasjonene under. Eiendommen er relativt stor, og selv om naboens uteplass i dag ser ut til å ligge mellom boligen og garasjeuthus/anneks i vest, skulle det være mulig å finne andre gode utearealer, uten å være nødt til å sitte helt inntil eiendomsgrensen mot sør, og se rett mot den nye boligen i sør. Det kan også bemerkes at garasjeuthus/ anneks til bolig lengst mot vest også ligger delvis over eiendomsgrensen til eiendommen den nye tomannsboligen søkes oppført på. Det kan også bemerkes at garasjeuthus/ anneks til bolig lengst mot vest også ligger delvis over eiendomsgrensen til eiendommen den nye tomannsboligen søkes oppført på.» Ansvarlig søker viser til følgende perspektivtegning: Videre bemerker ansvarlig søker: «Sol/skyggediagrammer for vårjevndøgn (under) viser også at på grunn av den nye tomannsboligens beliggenhet, vil den gi liten eller ingen påvirkning på solforholdene til Sjøveien 18. Når det gjelder den nye boligen påvirkning for Sameiet Tertnesflaten KS4, er avstanden så stor mellom disse byggene, at ulempene også her vurderes å være svært beskjedne.» Side 3 av 8 Klagerens anførsler: Klagen er datert 20.12.2023. Oppsummert viser klager til at bygningen har en moderne utforming med gode visuelle kvaliteter. De utenpåliggende trappene er laget slik for å unngå å ta areal av boligen eller verandaen. Bygget er designet for å få en god fasade, gode oppholdsarealer med lys og varierte uteoppholdsarealer. Klager viser til at kommunen ikke har kommentert fasaden under forhåndskonferansen og hadde kommunen gjort det, kunne søker tilpasset bygget i tråd med dette. Klageren stiller spørsmål ved hvorfor Vestland fylkeskommune sin uttale bare klippes inn i vedtaket uten at det kommenteres. I felt S1 et steinkast unna ble det nylig gitt avslag også, der dette var et vesentlig argument. Det fremstår som at vedtaket er klippet og limt, og gjort i hastverk. Det har vært avholdt en forhåndskonferanse i saken (som omhandlet totalt 3 byggetiltak), og alle disse har fått avslag. Det er klagers oppfatning at veiledningsplikten etter fvl § 11 ikke er overholdt, og at de som søker burde fått informasjon som kunne begrunnet avslaget på et tidligere tidspunkt. Side 4 av 8 Fagetatens vurdering og anbefaling: Fagetaten viser til at KPA 2018 § 26.5.1 om forbud mot «vesentlig nybygging» i øvrig byggesone gjelder foran den eldre reguleringsplanen, jf. KPA § 2.4. Fagetaten viser til at det er omsøkt en annen tomannsbolig på samme eiendom like nedenfor (sak KLAGE- 2023/117709), vår sak nr. 2023/278348, og at sakene må ses i sammenheng. Fagetaten viser til at tilsvarende sak ble behandlet av Byrådet på blant annet eiendommen gbnr. 21/1689, Fyllingsdalen, som gjaldt utbygging av to tomannsboliger i øvrig byggesone. Byråden viste da til tidligere behandlinger av «vesentlig nybygging»- vurderinger og uttalte at: «Samlet sett er byråden av den oppfatning at en tillatelse til denne tomannsboligen medfører «vesentlig nybygging» i øvrig byggesone. Denne type utbygging er følgelig i utgangspunktet ikke tillatt.» Den ovenfor nevnte saken fikk vel og merke dispensasjoner av ulike årsaker. Men fagetaten og Byråden var av den oppfatning at tiltaket krever en dispensasjon fra KPA § 26.5.1. Fagetaten viser til Bergen kommune sin veileder «Plankrav i KPA2018» pkt. 2.2.4 der det er inntatt en veiledning for definisjonen av «vesentlig nybygging». Blant annet angis «vesentlig nybygging» som: «Samtidig bygging av flere ene- og tomannsboliger», og «Utbygging med et omfang som bryter med eksisterende utnytting og bebyggelse». Skal en tolke denne veilederen på ordet vil det medføre at de to tomannsboligene som omsøkes samtidig på gbnr. 21/1689 (antatt feilskrift for gbnr. 186/1) vil være en «vesentlig nybygging». I denne saken anser fagetaten en utbygging for å bryte med politiske føringer som kommer frem gjennom KPA 2018, om å forhindre en bilbasert utbygging og fortetting i det aktuelle området. Det er allerede tatt stilling til at slike tilførsler ikke skal skje i større grad i øvrig byggesone gjennom KPA 2018 § 26.5.1. Fagetaten kan ikke se at det foreligger spesielle forhold i denne saken som tilsier at fagetaten kan fravike dette. Når det gjelder visuelle kvaliteter viser fagetaten til at tomannsboligen med de omsøkte takterrassene er i strid med de bebygde omgivelser. Slike takterrasser vil medføre innsyn og en unødig privatisering for omkringliggende eiendommer, noe som også tas opp i nabomerknadene. Etter fagetatens syn er ikke slike takterrasser tilpasset dette nabolaget, og vil fremstå som dominerende ovenfor nabobebyggelsen, og derav ikke i tråd med pbl § 29-2. Fagetaten opprettholder sitt vedtak om avslag. Byrådens vurdering og konklusjon: Byråden har vurdert klagen og har kommet til at klagen kan tas til følge med vilkår om at utbygger utbedrer krysset mot Tertnesveien, i samsvar med uttale/skisse fra Vestland fylkeskommune datert 10.11.2023. Forholdet til gjeldende reguleringsplan: Byråden viser til at reguleringsplanen er av eldre dato og at tiltaket er i samsvar med gjeldende fortettingspolitikk samt overordnet intensjon om bedre arealutnyttelse. Byråden kan på denne bakgrunnen ikke se at de hensyn som ligger bak regulering til frittliggende småhusbebyggelse vil bli vesentlig tilsidesatt ved å tillate tiltaket, jf. pbl. § 19-2, andre ledd, samt drøftelsen under om ulemper for naboer. Om «vesentlig nybygging»: Byrådet mener i likhet med fagetaten at tiltaket faller innunder definisjonen av vesentlig nybygging i øvrig byggesone. Byråden viser i den forbindelse til sine fullmaktsvedtak datert hhv. 28.04.2023 i sak 2022/189301 og 23.08.2023 i sak 2023/52132 som omhandler tomannsboliger i eldre reguleringsplan vedtatt før 01.01.2013. Byråden viser også til UMBY sitt vedtak datert 16.10.2023 i sak 375/23, der klage over byrådens vedtak datert 28.04.2023 ble tatt til følge, med tilvising til KPA 2018 § 26.5.1 om vesentlig nybygging i øvrig byggesone. UMBY avslo å gi dispensasjon fra KPA 2018 § 26.5.1. De kommunale plan- og Side 5 av 8 bygningsmyndighetene har dermed praktisert at denne type tiltak krever dispensasjon fra forbudet mot vesentlig nybygging i øvrig byggesone. Om dispensasjon: Vilkårene for å dispensere følger av pbl. § 19-2 andre ledd hvor det fremgår at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Hensynet bak bestemmelsene i KPA 2018 § 26.5 er å definere hvilke spesielle regler som skal gjelde for områder avsatt til øvrig byggesone. Bestemmelsen skal blant annet sikre at det ikke gis tillatelse til utstrakt boligbebyggelse i områder med dårlig eller redusert kollektivdekning. Hensynet antas videre å være å redusere omfanget av «bilbasert» boligbygging. «Her er det ikke ønskelig med vesentlig ny boligbygging», jf. planbeskrivelsen om øvrig byggesone. Kommuneplanens arealdel og bestemmelser er laget etter omfattende politiske prosesser. «Det skal ikke være en kurant sak å fravike gjeldende plan», jf. Ot.prp.nr.32. (2007-2008) s. 242. Byråden har kommet til at det er grunnlag for å innvilge dispensasjon på vilkår i dette konkrete tilfellet. Av retningslinjene til KPA 2018 § 26.5.1 framgår «Områdene skal i hovedsak opprettholdes med uendret utnyttelse, og med bolig som prioritert formål». Byråden viser til at den aktuelle tomten framstår som et restareal som egner seg for utbygging uten at det i vesentlig grad vil forringe bokvalitetene for omgivelsene. Byråden viser til at det er god kollektivdekning med mindre enn 300 meter å gå til busstopp i Tertnesveien. Videre er det en begrenset utbygging med to boenheter på til sammen 278 m2 bruksareal (BRA). Den aktuelle tomten er på 965 m2 og tiltaket tilfredsstiller dermed aktuelle krav til utnyttelsesgrad. Ulemper for naboer: Byråden viser til tiltakshavers tilsvar til nabomerknadene. Byråden finner det ikke sannsynliggjort at tiltakets plassering eller høyde medfører slike ulemper for naboene at det er hjemmel for å avslå søknaden. Byråden viser til at plan- og bygningsloven er en ja-lov, jf. også departementets rundskriv H-8/15 pkt. 3.2. Dette innebærer at tiltakshaver som et generelt utgangspunkt har rettskrav på å få innvilget en søknad som er i tråd med regelverkets bestemmelser om byggehøyde og avstand til nabogrense. Plan- og bygningsloven § 29-4 om plassering og høyde forutsettes praktisert slik at tiltakshavers ønske imøtekommes der ikke avgjørende grunner taler imot det. Avslag forutsetter en betydelig ulempe for naboeiendommer eller omkringliggende miljø. I praksis skal det mye til for at naboer i tettbygd strøk blir hørt med protest eller klage over tap av utsikt eller reduksjon i solforhold. Dette er forhold som vil være påregnelig i boligfelt, og særlig i forbindelse med kommunal fortettingspolitikk, jf. departementets rundskriv på side 8. Visuelle kvaliteter: Det framgår av pbl. § 29-2 at tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Avslaget er hovedsaklig begrunnet med den omsøkte løsningen med utvendig trapp og takterrasse, samt at en tomannsbolig strider mot strøkskarakteren i området. Fagetaten har vist til at takterrasser bør unngås i nabolag der det ikke er utbredt, bl.a. for å unngå innsyn i nabolaget. Byråden mener at fagetaten har lagt en noe for streng vurdering til grunn i dette tilfellet. Byråden viser til at det er stor variasjon i bygningsmassen i omkringliggende område, både Side 6 av 8 eneboliger, tomannsboliger, rekkehus og blokkbebyggelse. Byråden kan ikke se at det omsøkte tiltaket skiller seg ut i en slik grad at det er hjemmel for å avslå etter § 29-1. I avslaget er det vist til KPA 2018 § 8.2.1 om at «Nye tiltak skal fremme opplevelsen av stedets egenart og tilføre bymiljøet nye kvaliteter». Videre er det vist til § 8.2.7: «Nye tiltak skal tilrettelegge for variasjon i det arkitektoniske uttrykket, innenfor rammen av en tydelig helhetskarakter. Det framgår av reguleringsbestemmelsene § 2.6 om bygg og fasader at «Bygningene skal gjenspeile dagens bygningsteknologi og arkitektoniske uttrykk (---).» Reguleringsplanen fra 2005 kan dermed tolkes som at det skal være rom for utradisjonell arkitektur. Det aktuelle området har ikke en egenart som skal ivaretas. Av retningslinjene til KPA- bestemmelsen framgår at bergensk byggeskikk skal ligge til grunn for ny byutvikling. Byråden kan vanskelig se at det er mulig å identifisere en bergensk byggeskikk i det aktuelle området. Bestemmelsen antas å passe bedre i mer sentrale deler av Bergen. Det framgår forøvrig av KPA- bestemmelsene § 8.2.9 at «Nye byggetiltak skal ha god terrengtilpassing med minst mulig bruk av store skjæringer, fyllinger og murer». Så vidt byråden kan se av saksdokumentene, oppfyller tiltaket kravene til god terrengtilpassing. Fagetaten viser til at byggene har en moderne stil med takterrasser, men at de utvendige trappene til terrassen framstår som påklistret og medfører et uheldig uttrykk der byggets lesbarhet svekkes. Byråden medgir at detaljen er uvanlig, men mener likevel at det må være rom for en slik utradisjonell løsning i dette boligområdet som preges av ulikheter og der det er vanskelig å påvise en tradisjonell byggeskikk. De omsøkte boligene har en normal størrelse, og det antas at løsningen med utvendige trapper gir en bedre plassutnyttelse. I helhetsvurderingen har byråden også vektlagt klagerens anførsler om mangelfull veiledning/tilbakemeldinger i søknadsprosessen som kunne medført justeringer av fasaden. Fagetaten har også påpekt at takterrasser bør unngås der det ikke er utbredt, blant annet for å unngå uønsket innsyn i nabolaget. Byråden er enig i argumentet på generell basis, men en konkret vurdering av tiltaket tilsier at tiltaket ikke vil være til betydelig ulempe for naboene i dette tilfellet. Den aktuelle tomten er relativt lavtliggende i terrenget med et høydedrag i vest, og takterrassene vil tilføre boligene et verdifullt og solrikt uteareal. Vedtakskompetanse: Byråd for byutvikling har myndighet til å treffe vedtak i enkeltsaker eller typer av saker som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle viktige saker eller saker av prinsipiell betydning legges frem for byrådet til beslutning. Byråd for byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 04.12.2023 oppheves i medhold av forvaltningsloven § 33, annet ledd. 2. Med hjemmel i pbl § 19-2 innvilges dispensasjon fra reguleringsplanens § 2.2.3 om frittliggende småhusbebyggelse. 3. Med hjemmel i pbl. § 19-2 innvilges dispensasjon fra KPA 2018 § 26.5.1, på vilkår om at kryss mot Tertnesveien utbedres i samsvar med uttale fra Vestland fylkeskommune datert 10.11.2023. 4. Det overlates til Plan- og bygningsetaten å utferdige rammetillatelse og stille nødvendige vilkår. 5. Klagen tas til følge. Side 7 av 8 Dato: 22. mai 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1) Fagetatens notat datert 05.01.2024 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 04.12.2023 5. Klage datert 20.12.2023 6. Uttale Vestland fylkeskommune, vei, datert 10.11.2023 7. Uttale Vestland fylkeskommune, kultur, datert 20.11.2023 8. Uttale Bergen Vann datert 13.12.2023 9. Nabomerknader, nabosamtykke 10. Søknad 11. Tegninger 2) Sjøveien – søknad om dispensasjon fra KPA § 26.5.1 Side 8 av 8 "
}