{
  "dokument_id": "eea3e68d-0844-5cb3-aacd-59d75c1f375b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggssøknad om dispensasjon 06.12.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9519026/Tilleggssoknad-om-dispensasjon-06-12-2023",
  "tekst": "Phone 46 80 55 55 E-post Post@hrpas.no Web www.hrpas.no Org nr 988 889 245 Adresse Dronning Eufemias gate 16 Postnr 0191 Oslo Bergen kommune Plan- og Bygningsetaten Postboks 7700 5020 Bergen Deres ref: DELE-2023/12743-13 Vår ref: Kimmo André Pakkala Dato: 06.12.2023 Skansemyrsveien – Tilleggssøknad om dispensasjon i forbindelse med opprettelse og endring av eiendom – gnr. 166 bnr. 116 m.fl. Viser til tidligere søknad om dispensasjon og vedtak om tillatelse til opprettelse og endring av eiendom, jf. saksref. Dele-2023/12743-13. Bakgrunnen for saken er som tidligere nevnt at Bergen kommune v/Bymiljøetaten har etablert nytt fortau og gjort generelle utbedringer langs deler av skansemyrsveien. Tiltaket var en prioritert strekning i handlingsplan for trafikksikkerhet for perioden 2014-2017. Med bakgrunn i at anleggsfasen er gjennomført, er det nå ønskelig å få justert grensene i matrikkelen i tråd med utvidelsen av den offentlige vegen. For å kunne gjennomføre tiltaket som planlagt, var det nødvendig for Bymiljøetaten å erverve areal fra gnr. 166 bnr.13, som eies av Fløibanen AS. I denne ervervsprosessen ble det avtalt at Bymiljøetaten skulle få erverve nødvendig areal fra gnr.166 bnr.13, mot at et areal fra gnr.166 bnr.116 skulle overføres til gnr.166 bnr.13. Det var nødvendig å søke om dispensasjon for arealoverføringen, og dette ble gjort i søknad datert 26.04.2023. Den opprinnelige søknaden ble senere supplert med tilleggsdokumentasjon som ble oversendt 15.06.2023. Tillatelse til opprettelse og deling av eiendom ble gitt i vedtak datert 30.08.2023. Oppmålingsforretningen ble gjennomført onsdag 27.september 2023. Etterfølgende utarbeidelse av kartgrunnlag, viser at det foreligger et avvik mellom vedtakskartet som lå til grunn for tillatelsen til opprettelse og deling av eiendom, og hvordan vegen og fortauet faktisk ble bygget. I tillegg var det på oppmålingsforretningen også nødvendig å gjøre noen justeringer av grenseplasseringen, med bakgrunn i Bymiljøetatens ansvar for drift og vedlikehold av den kommunale vegen. Oppmålingsforretningen medførte derfor endringer på begge de aktuelle arealene som ønskes overført. Arealet som ønskes overført til gnr.166 bnr.13 fra gnr. 166 bnr. 166, har blitt mindre som følge av justeringene, jf. kartgrunnlag under. Det skraverte arealet viser grunnlaget for den opprinnelige søknaden, mens den røde linjen viser grensen som ble fastsatt på oppmålingsforretningen. Arealet som er markert med røde linjer utgjør 55 m2. Som følge av at arealet har blitt mindre og heller ikke på annen måte rokker ved dispensasjonsvurderingen som allerede er gjort for arealet, utløser ikke denne endringen et krav om tilleggssøknad om dispensasjon etter vårt syn. Når det gjelder endringen for arealet som ønskes overført til gnr.166 bnr. 116, er forholdene annerledes. Som følge av at vegprosjektet har blitt gjennomført på en litt annen måte enn opprinnelig planlagt, er det naturlig at grensen til vegeiendommen plasseres noe lenger øst, enn hva som var utgangspunktet i forkant av anleggsfasen. Tankegangen som ligger bak, er at det regnes som naturlig at hele fortauet langs skansemyrsveien, blir en del av den kommunale eiendommen gnr.166 bnr.116. Som kartgrunnlaget viser er det snakk om en økning av den totale størrelsen på 18 m2. Arealet som ønskes overført til gnr.166 bnr. 116, har altså blitt større i etterkant av oppmålingsforretningen. Denne endringen er stor nok til at det regnes som nødvendig med en tilleggssøknad om dispensasjon, for å supplere vurderingen som allerede er gjort i forbindelse med tillatelsen til opprettelse og endring av eiendom. Dette gjøres som tidligere nevnt med bakgrunn i et ønske om at grensene i matrikkelen, skal stemme overens med hvordan vegen og fortauet faktisk har blitt bygget. Plangrunnlag Som det følger av tidligere søknad om dispensasjon, er ingen av de aktuelle arealene omfattet av en detaljreguleringsplan, men omfattes av KPA2018, Bergenhus KDP Sandviken - Fjellsiden Nord og Bergenhus KDP Fjellsiden Sør. Tilleggssøknaden berører ikke noen nye arealformål, men berører noen av arealformålene på en litt annen måte som følge av arealutvidelsen på 18 m2. Denne tilleggssøknaden er i strid med § 31 i KPA2018 Landbruks, natur- og friluftsområder (LNF- områder), og kommunedelplanen BERGENHUS. KDP SANDVIKEN - FJELLSIDEN NORD og kommunedelplanen BERGENHUS. KDP FJELLSIDEN SØR, med hensyn til arealformålet LNF. Videre foreligger det strid med KPA2018 § 35.5 Kulturmiljø H570_5 Byfjellene, H570_7 Historisk sentrum og H570_2 Fjellsiden. Samtidig er tilleggssøknaden også i strid med KPA2018 § 6, som gjelder byggegrense langs vassdrag. For at tilleggssøknaden skal kunne gjennomføres iht. de ønskede justeringene, er en derfor avhengig av at det gis dispensasjon fra de aktuelle bestemmelsene og arealformålene som søknaden er i strid med, jf. Pbl. § 19-2. Grunnlag for dispensasjon Etter Pbl. § 19-2 er kommunen gitt hjemmel til å gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i, eller i medhold av plan- og bygningsloven. Videre følger det av samme bestemmelse at dispensasjon bare kan gis dersom verken hensynene bak bestemmelsen eller planen det søkes dispensasjon fra, eller hensynene i plan- og bygningslovens formålsbestemmelse § 1-1, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Vår vurdering er at vilkårene for å gi dispensasjon er oppfylt, og vi gjør nærmere rede for vår vurdering i den videre fremstillingen Vurdering av hensynene bak KPA2018 § 31 og arealformål i KDP Fjellsiden Nord og Sør Som tidligere nevnt er tilleggssøknaden i strid med § 31 i KPA2018 Landbruks, natur- og friluftsområder (LNF-områder), samt kommunedelplanen BERGENHUS. KDP SANDVIKEN - FJELLSIDEN NORD og kommunedelplanen BERGENHUS. KDP FJELLSIDEN SØR, med hensyn til arealformålet LNF. I LNF-områder er det hensynet til landbruk, natur- og friluftsliv som skal sikres. Tiltaket berører ikke landbruksområder, slik at det er klart at landbruksinteressene blir ikke påvirket i denne saken. Videre er vi av den oppfatning at interessene til friluftsliv blir styrket ved gjennomføring av tiltaket. Dette på tross av at tiltaket innebærer utvidelse av eksisterende vegbane og etablering av fortau, på bekostning av grøntarealer. Bakgrunnen for dette standpunktet er at skansemyrsveien i stor grad blir brukt av myke trafikanter i forbindelse med frilufts- og rekreasjonsaktiviteter på Fløyen med tilhørende nærområder. Etableringen av fortau langs den aktuelle strekningen vil gjøre denne typen aktiviteter tryggere for myke trafikanter som ferdes langs vegen. I tillegg vil fortauet bidra til økt sannsynlighet for at et større spenn av befolkningen vil velge å gå eller sykle til og fra Fløyen, fremfor å velge andre transportmidler. Tiltaket innebærer at den eksisterende vegbanen må utvides på bekostning av tilstøtende grøntareal, og utgjør derfor et inngrep når det gjelder vern av naturinteressene. Samtidig er det snakk om et lite inngrep i et grøntområde som allerede består av bratt terreng og fjellskjæringer, slik at det er snakk om små endringer som ikke forandrer landskapet i særlig grad. At det er snakk om et lite inngrep er noe som fremdeles står seg, på tross av utvidelsen på 18 m2. Vi kan heller ikke se at utvidelsen berører et areal som er spesielt kritisk for å ivareta hensynene bak arealformålet. I tillegg er det et moment i vurderingen at det er svært store gjenværende arealer innenfor samme arealformål i området, som er helt uberørt av tiltaket. Med bakgrunn i at tiltaket ikke endrer karakteren til området og at det er snakk om et lite inngrep i store LNF-områder, kan vi ikke se at tiltaket påvirker natur- og friluftsinteressene på en slik måte at hensynet bak arealformålet og bestemmelsen, blir vesentlig satt til side dersom det gis dispensasjon til tiltaket, på tross av utvidelsen på 18 m2. Vurdering av hensynene bak KPA2018 § 35.5 og de hensynssonene som tiltaket berører Som vist ovenfor er tilleggssøknaden også i strid med KPA2018 § 35.5 Kulturmiljø og hensynssonene H570_5 Byfjellene, H570_7 Historisk sentrum og H570_2 Fjellsiden. Som det nye kartgrunnlaget viser er det et ekstraareal på 10 m2, som berører nevnte bestemmelse og hensynssoner, sammenlignet med den tidligere søknaden. Hensynet bak bestemmelsen og de aktuelle hensynssonene er å sikre og ivareta viktige kulturmiljøer og historisk bebyggelse som definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak i slike områder. Det er ikke mulig å etablere fortau langs vegen uten at det eksisterende vegområdet må utvides. En slik utvidelse av vegområdet vil derfor utgjøre et mulig inngrep i hensynene som ligger bak bestemmelsen og hensynssonene. Som følge av at tiltaket berører de nevnte hensynssonene har bl.a. Byantikvaren blitt konsultert tidligere i prosessen, for å sikre best mulig ivaretakelse av de bakenforliggende interessene. Dette har blant annet gitt utslag i hvordan murer som ble berørt har blitt reetablert, ivaretakelse av vegetasjon som kjennetegner områdets karakter, og at samme type rekkverk langs vegen har blitt reetablert i etterkant av anleggsfasen. I tillegg er den totale vegbredden noe smalere enn hva som er ideelt, for å redusere inngrepet i underliggende hensynssoner og bestemmelser. Samtidig er det et moment i vurderingen at det totalt sett er snakk om en liten utvidelse av eksisterende vegbane, som ikke endrer karakteren til det tilstøtende landskapet i særlig grad. Dette har å gjøre med at eksisterende fjellskjæring og bratte terreng flyttes litt innover for å gjøre plass til fortauet langs vegbanen. Det vil derfor være arealer av tilsvarende karakter som vil støte mot vegeiendommen i etterkant av tiltaket dersom dispensasjon blir gitt. Vi klarer ikke å se argumenter for at utvidelsen på 10 m2 endrer på disse forholdene. Med bakgrunn i at det er snakk om et lite inngrep, på tross av utvidelsen, som har liten betydning for karakteren til de tilstøtende arealene, samt at det er gjort avbøtende tiltak når det gjelder den faktiske gjennomføringen, må det legges til grunn at hensynet bak bestemmelsen og hensynssonene, ikke blir vesentlig tilsidesatt dersom dispensasjon blir gitt. Vurdering av hensynet bak KPA2018 § 6 om byggegrense langs sjø og vassdrag Etter KPA2018 § 6 kan det ikke settes i gang tiltak utover fasadeendringer og rivningsarbeider i et belte på 50 meter fra vassdrag i LNF-områder. Det aktuelle tiltaket ligger på nærmeste punkt ca. 20 meter fra bekken som ligger overfor det berørte området, slik at det også her kreves dispensasjon for gjennomføring av tiltaket. Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Det omsøkte tiltaket ligger et godt stykke unna bekken og har ikke konsekvenser for bekkens forløp. I tillegg har ikke tiltaket konsekvenser for bekkens tilgjengelighet. Utvidelsen på 18 m2 endrer ikke på disse faktiske forholdene. Med bakgrunn i disse momentene må det også her legges til grunn at hensynet bak bestemmelsen ikke blir vesentlig tilsidesatt dersom det blir gitt dispensasjon fra byggegrensen mot sjø og vassdrag, på tross av utvidelsen på 18 m2. Vurdering av hensynet bak formålsbestemmelsen i PBE § 1-1 Formålsbestemmelsen i Plan- og bygningsloven sier noe om de overordnede hensynene som skal ivaretas for å sikre en god samfunnsplanlegging og utvikling, og hva virksomheten etter loven går ut på. Opplistingen i Pbl. § 1-1 er ikke uttømmende. Ved planlegging og saksbehandling etter loven vil derfor hensyn som ligger bak også andre bestemmelser i loven, kunne måtte vektlegges i de avgjørelsene som blir fattet av bygningsmyndighetene. Etter vår vurdering er det omsøkte tiltaket noe som vil skape en langsiktig positiv effekt og utvikling i nærområdet, særlig når det gjelder trafikksikkerhet for barn og unge, uten at det går på for stor bekostning av hensynet til å ivareta viktige kulturmiljøer og verdier og arealformål. Vi mener at denne typen balanserte løsninger mellom hensynene til både positiv utvikling av trafikksikkerhet og bevaring av sentrale verdier, arealformål og miljø, er helt i tråd med flere av hensynene som fremgår av formålsbestemmelsen. Heller ikke på dette punktet klarer vi å se argumenter for at utvidelsen på 18 m2 endrer på disse forholdene. På bakgrunn av momentene i avsnittene overfor må det derfor legges til grunn at hensynet bak formålsbestemmelsen i plan- og bygningsloven ikke vil bli vesentlig tilsidesatt dersom det gis dispensasjon. Vurdering av fordeler og ulemper ved å gi dispensasjon Ulempene ved å gi dispensasjon er at utvidelsen av eksisterende vegområde for å gjøre plass til et fortau, vil gå på bekostning av bestemmelser og arealformål som i utgangspunktet ikke er tiltenkt å kunne nyttes til infrastrukturtiltak. Samtidig er det et sentralt moment at tiltaket må defineres som et lite tiltak, som i liten eller ingen grad gjør inngrep i hensynet som ligger bak de ulike bestemmelsene eller arealformålene som tiltaket er i strid med. Vi kan ikke se argumenter for at utvidelsen på 18 m2 endrer på dette. I denne sammenhengen er det også et moment av betydning at det er gjort avbøtende tiltak for å redusere konflikten mellom tiltaket og de aktuelle bestemmelsene og arealformålene. Det er f.eks. lagt føringer fra aktuelle myndigheter når det gjelder materialbruk og hvordan murer skal reetableres, og i forkant av anleggsarbeidene har det vært en grundig prosess som har involvert naboer og aktuelle myndigheter, for å sikre god belysning av forholdene i saken i forkant av anleggsfasen. Den største fordelen ved å gi dispensasjon i denne saken er at trafikksikkerheten styrkes betydelig ved gjennomføringen av tiltaket. Men da skansemyrsveien i stor grad brukes av myke trafikanter i forbindelse med frilufts - og rekreasjonsaktiviteter, og nå blir tryggere å ferdes på, kan det med tyngde hevdes at tiltaket også bidrar med en positiv effekt for å styrke flere av hensynene som ligger bak de ulike arealformålene og bestemmelsene som gjør seg gjeldende for området. Videre er det en fordel ved å gi dispensasjon til tiltaket at overvannshåndteringen i området blir vesentlig bedre enn før. Bedre overvannshåndtering er en fordel for alle i nærområdet som ikke medfører ulemper. En annen fordel ved å gi dispensasjon i tråd med tilleggssøknaden er at det vil gi mer naturlige og hensiktsmessige eierforhold, dersom eiendomsgrensene justeres i tråd med slik vegen og fortauet faktisk er bygget. Dette standpunktet bygger særlig på at arealet som ønskes overført til gnr.166 bnr.116, ligger på broen som går over skinnetraséen til Fløibanen, og som derfor er en del av skansemyrsveien. Dette arealet hører derfor mer naturlig sammen med den kommunale eiendommen gnr.166 bnr.116. Dersom grensene ikke kan justeres i tråd med tilleggssøknaden, vil ikke hele fortauet ligge på kommunens eiendom i matrikkelkartet. Dette vil være uheldig, og har potensiale til å skape konflikter i fremtiden. Slike «opprydninger» i eiendomsforholdene gjør eiendomssituasjonen mer ryddig og oversiktlig for alle parter, og bidrar også til klargjøring av rettigheter og plikter i området. Arealet som ønskes overført til bnr. 116 Videre er det flere momenter som tilsier at arealet som ønskes overført til gnr.166 bnr.13, kommer Fløibanen AS mer til nytte i deres drift og forvaltning av Fløibanen, enn hva som er tilfellet for Bergen kommune. Dette har bl.a. å gjøre med arealets umiddelbare nærhet til Fjellveien stasjon, som er en av stasjonene langs Fløibanen. Nærheten til en stasjon som betjener store folkemasser gir et større insentiv til god bruk og forvaltning av arealet, sammenlignet med situasjonen for Bergen kommune, hvor arealet forsvinner mer i mengden av sideareal til den kommunale veien. Arealet som ønskes overført til bnr. 13 Det omsøkte makebyttet har kun til hensikt å justere eiendomsforholdene i området iht. inngått avtale mellom partene, og justeringen som ble gjort på oppmålingsforretningen. Søknaden omfatter dermed ikke en endring av gjeldende arealbruk. Samtidig klarer vi ikke å se at det avtalte makebyttet vil ha negative konsekvenser for allmennheten, naboer, eller andre nærliggende eiendommer. Dette gjelder også om en inkluderer utvidelsen på 18m2 i vurderingen. Sett i lys av gjennomgangen overfor, er vår samlede vurdering at fordelene ved å gi dispensasjon vil være klart større enn de eventuelle ulempene som en dispensasjon vil medføre, og at utvidelsen på 18 m2, ikke rokker ved dette. Som vist tidligere i fremstillingen, mener vi også at hverken hensynene bak formålsbestemmelsen i Pbl. § 1-1, eller hensynet bak de aktuelle bestemmelsene og arealformålene, blir vesentlig tilsidesatt ved dispensasjon. Da alle vilkårene for å kunne gi dispensasjon er oppfylt etter vårt syn, ber vi om at det gis dispensasjon til gjennomføring av tiltaket etter Pbl. § 19-2, og § 20-1 bokstav m. Faktura Faktura må merkes med referanse 48556 og sendes elektronisk i EHF format til Bergen kommune, Bymiljøetaten, organisasjonsnummer 964338531. Ved spørsmål kan undertegnede kontaktes på e-post: kpa@hrpas.no, eller tlf. 48 22 82 82. Vedlegg 1: Utsnitt av KPA2018. Vedlegg 2: Utsnitt av KDP Nord og Sør. Kopi til: Fløibanen AS, Vetrlidsallmenningen 23 A, 5014 Bergen. Bergen kommune v/ Etat for Bygg og Eigedom, Postboks 7700, 5020 Bergen. "
}