{
  "dokument_id": "16c8d469-2e15-5c88-a3be-27780f546d05",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "§ 4-1 Youth unison, Musikkstudio og Sosial Arena for Ungdom",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9614740/-4-1-Youth-unison-Musikkstudio-og-Sosial-Arena-for-Ungdom",
  "tekst": "#608150 Søknad - 2 - Frivillige og private - Ordinær søknad - 2024 SKJEMAINFORMASJON Søknadsid 608150 Utlysning Tilskudd til inkludering av barn og unge 2024 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2024 Opprettet 01.11.2023 Innsendt 01.11.2023 Innsendt av DANIEL KADIVAR Søkerorganisasjon YOUTH UNISON Organisasjonsnummer 920 714 706 INFORMASJON OM PROSJEKTET Kort beskrivelse av dere som søkerorganisasjon. Vi søker om tilskudd for å etablere en musikkstudio og sosial arena som er dedikert til barn og unge i alderen 14 til 24 år. Målet med dette prosjektet er å fremme inkludering, kreativitet og personlig utvikling gjennom musikkproduksjon og sosiale aktiviteter. Navn på prosjektet. Musikkstudio og Sosial Arena for Ungdom Hvilken kommune Bergen kommune /bydel er søknaden knyttet til? Mottar dere allerede ett eller flere flerårig(e) tilskudd gjennom tilskuddsordningen \"Tilskudd til inkludering av barn og unge\" i 2022 eller 2023? Nei AKTIVITETSTYPER OG VARIGHET Prosjektets varighet. 2 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-1 Kultur-, fritids- og ferieaktivitet BESKRIVELSE AV PROSJEKTET Fyll ut informasjon om aktivitetstypen dere har valgt. §4-1 Kultur-, fritids- og ferieaktiviteter Søknaden gjelder et aktivitetstilbud som oppfyller følgende kriterier: Dere skal tilby kultur-, fritids- eller ferieaktiviteter for barn, unge og eventuell familie, organisert som et gruppetilbud. Dere skal prioritere målgruppen i rekruttering av deltakere til aktiviteten. Dere skal avholde aktiviteten i deltakernes fritid og ha lave eller ingen kostnader for målgruppen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Utskriftsdato: 27.16.2023 Skjemaid: 467810153 Side 1 av 7 Søker dere om ett Ett prosjekt eller flere delprosjekter under denne aktivitetstypen? Gi en konkret beskrivelse av innholdet i aktivitetstilbudet i dette prosjektet og hvordan prosjektet skal gjennomføres. Prosjektet \"Musikkstudio og Sosial Arena for Ungdom\" har som mål å etablere en dedikert musikkstudio og sosial arena for barn og unge i alderen 14 til 19 år. Prosjektet består av flere trinn, målsettinger, og et budsjett. Her er en konkret beskrivelse av innholdet i aktivitetstilbudet og hvordan prosjektet skal gjennomføres: Trinn 1: Bli vant til å bruke mikser og musikkprogram på studio Formål: Introduksjon til musikkproduksjon og grunnleggende opplæring i bruk av musikkutstyr og programvare. Metode: Låne et musikkstudio og arrangere kurs ledet av erfarne instruktører. Mentorprogram for deltakere. Varighet: Antall uker/måneder vil avhenge av prosjektets tidsramme. Trinn 2: Eget studio fra midler vi har søkt fra Bufdir Formål: Etablere et eget musikkstudio. Metode: Søke midler fra Bufdir, finne permanent plassering og utstyre studioet. Varighet: Antall uker/måneder vil avhenge av søknadsbehandlingen og oppsettprosessen. Trinn 3: Sette i gang musikklaging Formål: Praktisk musikkproduksjon i små grupper. Metode: Veiledning fra voksne mentorer, samarbeid og kreativitet blant deltakerne. Varighet: Antall uker/måneder vil avhenge av prosjektets tidsramme. Trinn 4: Marketing, promotering og veiviser til sosiale medier Formål: Øke synlighet og engasjement for prosjektet. Metode: Aktiv markedsføring og promotering på sosiale medieplattformer. Varighet: Antall uker/måneder vil avhenge av markedsføringsplanen. Målsettinger: Øke musikkforståelse og produksjonsferdigheter blant deltakerne. Etablere en trygg og inkluderende sosial arena for ungdom. Fremme kreativitet og samarbeid blant deltakerne. Skape positiv synlighet på sosiale medier for prosjektet. Budsjett: Kostnader for leie av musikkstudio og utstyr. Instruktørlønn for kurs. Utstyr og oppsett av eget musikkstudio. Markedsføringskostnader på sosiale medier. Aktivitetskostnader for sosiale arrangementer. Totalt søkes om: [beløp] (beløpet avhenger av prosjektets totale kostnader). Programdetaljer (Vår 2024 - Sommer 2024): Musikk: Kurs tilpasset for nybegynnere som dekker grunnleggende musikkproduksjon og mer avanserte konsepter. Sangkurs: Fokus på oppbygging av tekst, melodi, og sang. Digital Produksjon: Opplæring i digital produksjon, inkludert hvordan man kan produsere egne musikkverk. Markedsføring og promo: Detaljerte kurs i markedsføring og promotering spesifikt for artister, produsenter og individuelle verk. Ekstra Tilbud: Muligheten til å leie en DJ for et DJ-kurs, om ønskelig. Prosjektet har som mål å gi barn og unge verdifulle ferdigheter innen musikkproduksjon og samtidig skape en inkluderende sosial arena. Det søker støtte for å finansiere nødvendige ressurser og aktiviteter for å oppnå disse målsettingene. Prosjektet ser ut til å være godt strukturert med klare trinn og formål, og det har en realistisk tidsramme og budsjett for gjennomføring. Hvis aktiviteten skal gjennomføres i noen av skolens ferier, kryss av for hvilke. Påskeferie Vinterferie Hvor skal aktiviteten gjennomføres? Ny krohnborgsenter Aktiviteten skal ha lave eller ingen kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. Oppgi også hvor mye hver deltaker utenfor målgruppen må betale. Aktiviter er helt gratis. Utskriftsdato: 27.16.2023 Skjemaid: 467810153 Side 2 av 7 Hvor ofte skal dere tilby aktivitet per år? 20 uker Dersom dere skal 6 tilby overnatting til deltakerne - hvor mange netter per år? Eventuell kommentar til antall overnattinger. 2 hyttetur Hvilke aldersgrupper retter tilbudet deres seg spesielt mot? 10-16 år 17-19 år Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av aktiviteten hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Antall jenter i 20 målgruppen. Antall gutter i 20 målgruppen. Antall 10 familiemedlemmer som deltar. Antall barn/unge 5 utenfor målgruppen. REKRUTTERING Utskriftsdato: 27.16.2023 Skjemaid: 467810153 Side 3 av 7 Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. For å rekruttere tilskuddsordningens målgruppe til prosjektet \"Musikkstudio og Sosial Arena for Ungdom\" og samtidig unngå at rekrutteringen oppleves som stigmatiserende, bør det utvikles en målrettet og inkluderende rekrutteringsstrategi. Her er noen trinn som kan være en del av denne strategien: Informer gjennom allerede etablerte kanaler: Benytt eksisterende skoler, ungdomsorganisasjoner, idrettslag og fritidsklubber som naturlige kanaler for informasjon om prosjektet. Dette kan gjøres ved å distribuere brosjyrer, plakater eller via digitale plattformer som skolens nettside eller sosiale medier. Inkluder ungdom i planleggingsprosessen: Involver ungdom i utformingen og markedsføringen av prosjektet. Dette kan bidra til å gjøre prosjektet mer attraktivt og troverdig for målgruppen. Samarbeid med ungdomsgrupper og lokalsamfunn: Arbeid sammen med eksisterende ungdomsgrupper, ungdomsråd, og andre lokale organisasjoner som allerede har kontakt med målgruppen. Dette kan hjelpe til med å bygge tillit og etablere troverdighet. Personlig tilnærming og individuell oppfølging: Tilby personlige møter eller informasjonsmøter for interesserte ungdommer og deres foresatte. Dette gir dem muligheten til å få svar på spørsmål og forstå prosjektet bedre. Inkluderende kommunikasjon: Utvikle en kommunikasjonsstrategi som er inkluderende og ikke stigmatiserende. Unngå bruk av begreper som kan gi inntrykk av at målgruppen er \"problematisk\" eller \"sårbare.\" I stedet, fokuser på muligheter, kreativitet, og personlig utvikling. Diverse representasjon: Sørg for at markedsføringsmateriale og prosjektteamet representerer mangfoldet innenfor målgruppen, inkludert etnisitet, kjønn, og kulturell bakgrunn. Dette kan bidra til å gjøre prosjektet mer inkluderende og appellere til en bredere gruppe ungdommer. Anonymitet og konfidensialitet: Informer målgruppen om at deltakelse i prosjektet vil være anonym, og at deres personlige opplysninger vil bli behandlet konfidensielt. Dette kan bidra til å fjerne bekymringer om personvern. Åpne for tilbakemelding og tilpasninger: Vær åpne for tilbakemeldinger fra målgruppen og deres foresatte. Lytt til deres behov og ønsker, og tilpass prosjektet i tråd med tilbakemeldingene. Ved å implementere disse tiltakene, kan rekrutteringen til prosjektet gjøres på en måte som er respektfull, inkluderende og som ikke stigmatiserer målgruppen. Dette vil bidra til å sikre at så mange som mulig av målgruppen blir informert om tilbudet og føler seg velkomne til å delta. Utskriftsdato: 27.16.2023 Skjemaid: 467810153 Side 4 av 7 Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. For å rekruttere målgruppen til prosjektet \"Musikkstudio og Sosial Arena for Ungdom\" og for å sikre effektiv spredning av informasjon, bør det vurderes samarbeid med ulike relevante instanser, organisasjoner og nøkkelpersoner. Her er noen mulige samarbeidspartnere og hvordan samarbeidet kan etableres: Skoler: Samarbeid med lokale ungdomsskoler og videregående skoler kan være avgjørende. Prosjektteamet kan arrangere informasjonsmøter på skolene, få støtte fra skoleledelsen, og informere lærere og rådgivere om prosjektet. Dette vil hjelpe med å nå ut til ungdommene i målgruppen. Helsestasjonen: Ta kontakt med lokale helsestasjoner og helsetjenester som arbeider med ungdom. Informasjon om prosjektet kan deles med helsepersonell som kan formidle dette til unge som kan ha nytte av musikkterapi eller sosial inkludering. Barnevern: Samarbeid med barnevernet og barnevernsinstitusjoner kan være viktig for å nå ut til ungdommer som har behov for ekstra støtte og inkludering. Barnevernsansatte kan informere sine klienter om prosjektet. Utekontakt: Utekontakter og ungdomsarbeidere som arbeider med ungdom i lokalsamfunnet, kan være nyttige allierte. De kan informere ungdommene om prosjektet og hjelpe med å rekruttere deltakere. Lokalavisen: Ta kontakt med lokalavisen for å få informasjon om prosjektet publisert i lokale nyheter og annonser. Dette kan nå ut til foresatte og ungdom i nærområdet. Facebook-grupper: Delta i lokale Facebook-grupper som er relevante for målgruppen. Del informasjon om prosjektet og svar på eventuelle spørsmål fra medlemmer av gruppen. Lokale nøkkelpersoner: Identifiser nøkkelpersoner i lokalsamfunnet, som lærere, foreldre, eller andre respekterte individer som kan hjelpe med å spre informasjon om prosjektet og oppmuntre deltakelse. Frivillige organisasjoner: Samarbeid med lokale frivillige organisasjoner som allerede arbeider med ungdom og inkludering. Disse organisasjonene kan hjelpe med rekruttering og gi verdifull innsikt i hvordan man når ut til målgruppen på best mulig måte. Det er viktig at prosjektteamet etablerer og opprettholder gode relasjoner med de ulike samarbeidspartnerne for å sikre en effektiv rekrutteringsprosess. Dette kan inkludere regelmessige møter, informasjonsdeling og oppdateringer om prosjektets fremdrift. Når samarbeid er etablert, bør dette også fremgå i prosjektsøknaden for å vise at det allerede er et nettverk som kan bistå med rekruttering og implementering av prosjektet. Beskriv hvem prosjektet retter seg spesielt mot. Prosjektet \"Musikkstudio og Sosial Arena for Ungdom\" retter seg spesielt mot følgende målgrupper: Ungdom i alderen 14 til 24 år: Dette utgjør den overordnede målgruppen for prosjektet. Dette er en periode i livet hvor ungdommer ofte utforsker sin identitet og interesser, og prosjektet har som mål å gi dem muligheter for personlig utvikling og kreativ utfoldelse. Ungdom med lavinntekt: Prosjektet har som mål å være inkluderende og tilgjengelig for ungdom fra ulike sosioøkonomiske bakgrunner. Spesiell oppmerksomhet vil bli viet til å inkludere ungdom som lever i familier med lavinntekt, slik at de også kan delta i prosjektet uten økonomiske hindringer. Ungdom med manglende deltakelse i fritidsaktiviteter: Prosjektet ønsker å nå ut til ungdom som kanskje ikke har deltatt i fritidsaktiviteter tidligere eller som har begrenset tilgang til slike aktiviteter. Dette kan inkludere ungdom som er i en sårbar livssituasjon. Ungdom med behov for sosial inkludering: Prosjektet er spesielt rettet mot ungdom som opplever sosial isolasjon, ensomhet eller mangler et sterkt sosialt nettverk. Målet er å skape en trygg og inkluderende sosial arena der de kan knytte bånd med jevnaldrende og oppleve fellesskap. Ungdom som er interessert i musikk og kreativitet: Prosjektet appellerer til ungdom som har interesse for musikk, sang, og kreativ produksjon. Det er ikke nødvendig med tidligere erfaring, da prosjektet vil tilby opplæring og veiledning for alle ferdighetsnivåer. Prosjektet er utformet for å inkludere og imøtekomme behovene til de nevnte målgruppene, og det vil legge vekt på å skape et miljø som er sensitivt overfor deres unike utfordringer og muligheter. Dette vil bli gjort for å sikre at så mange ungdommer som mulig kan dra nytte av prosjektet og oppnå personlig utvikling gjennom musikkproduksjon og deltakelse i den sosiale arenaen. ØKONOMI Utskriftsdato: 27.16.2023 Skjemaid: 467810153 Side 5 av 7 Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Budsjett FINANSIERING 2024 2025 Total Støtte fra Bufdir 189 000 189 000 378 000 Egenfinansiering 8 000 8 000 16 000 Inntekter fra prosjektet (spesifiser under) 2 000 2 000 4 000 Prosjekttilskudd fra andre (spesifiser under) 0 0 0 Delsum 199 000 199 000 398 000 UTGIFTER 2024 2025 Total Lønn til ansatte 140 000 140 000 280 000 Husleie/strøm/renhold 1 000 1 000 2 000 Utgifter til inngangsbilletter/deltakelse 5 000 5 000 10 000 Reise/transport og opphold 4 000 4 000 8 000 Innkjøp av utstyr 45 000 45 000 90 000 Andre kostnader (spesifiser under) 4 000 4 000 8 000 Delsum 199 000 199 000 398 000 Total 0 0 0 Utskriftsdato: 27.16.2023 Skjemaid: 467810153 Side 6 av 7 Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Det er en gratis opplegg, inntekter fra prosjektet er fra billetsalg, egenfinansiering betales av Youth unison asminstrasjon, Spesifiser eventuelle andre kostnader. Budsjett på utstyr Mikrofon - Aston Spirit 4499 kr Lydkort - Apollo X Twin 22955 kr Høyttalere - Yamaha HS8 Monitor 3549 kr Kamera - Sony ZV-1F 8000 kr Beyerdynamic DT 770 Pro 250 Ohm 2000 kr Beyerdynamic DT 770 Pro 250 Ohm 1585 kr OPPSUMMERING OG BEKREFTELSER Kort oppsummering av prosjektet. Musikkstudio og Sosial Arena for Ungdom\" er et inkluderende prosjekt for ungdom i alderen 14 til 19 år. Vi tilbyr musikkopplæring, kreativ utfoldelse og en trygg sosial arena. Målet er å fremme personlig utvikling og inkludering blant ungdom fra ulike bakgrunner. Støtt oss for å gi unge talenter muligheten de fortjener! Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har etiske retningslinjer og gode rutiner som sørger for at vi ivaretar målgruppen(e) med driften eller våre aktiviteter på en trygg måte. Vi følger opp eventuelle avvik rutinemessig. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 27.16.2023 Skjemaid: 467810153 Side 7 av 7 "
}