{
  "dokument_id": "312fc3dc-da87-5721-93b8-a4385eca2649",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Marte Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim-Åkerblom (R) om 6-timersdag i kommunale barnehager",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12006521/Svar-pa-representantforslag-fra-Marte-Teigen-R-Sunniva-Andresdottir-Vik-R-og-Mailiss-Solheim-Akerblom-R-om-6-timersdag-i-kommunale-barnehager",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/151103-7 Saksbehandler: Janne Kristoffersen Fra Dato: 26. februar 2025 Byråd for barnehage og skole Svar på representantforslag fra Marte Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim-Åkerblom (R) om 6- timersdag i kommunale barnehager Forretningsutvalget har i møte 15.oktober 2024 i sak 332/24 fattet følgende vedtak: 1. Representantforslag fra Marte Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim-Åkerblom (R) om 6-timersdag i kommunale barnehager oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 26.3.2025. 3. Utvalg for barnehage, skole og idrett avgir innstilling i saken. Representantene Marte Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim- Åkerblom (R) har fremmet følgende representantforslag: Høsten 2023 gjennomførte Bergen kommune et forprosjekt til prøveprosjekt med 6- timersdag i et utvalg av kommunens barnehager. Dette forsøket kom som et resultat av Rødts gjennomslag i budsjettet for 2022, der det ble satt av penger til å planlegge et prøveprosjekt med 6-timersdag. Forslagsstillerne mener det er svært synd at det ikke var politisk flertall i bystyret etter valget til å fortsette med dette og sette i gang et mer omfattende prøveprosjekt. I barnehagene som deltok, var det fagarbeiderne som fikk prøve ut redusert arbeidstid. Barnehagene valgte selv om de ville prøve ut 6-timersdag eller 4-dagersuke. Målet med prosjektet var å redusere arbeidsbelastningen for ansatte i kommunale sliteryrker. Vi vet at det å jobbe i barnehage kan være belastende, og vi vet at de færreste som jobber i barnehage klarer å stå i yrket til pensjonsalder. Barnehagene i kommunen har også et svært høyt sykefravær, og alle tiltak for å redusere dette burde være en prioritet. Ved årsskiftet 23/24 ble forprosjektet avsluttet, og som vi vet ble det ikke satt av penger til å fortsette denne ordningen i budsjettet for 2024. Dette til stor skuffelse for de ansatte som hadde fått oppleve effekten av reduksjon i arbeidsbelastningen. Situasjonen høsten 2024 er at det lenge har vært ropt varsku om en bemanningskrise i barnehagene. Likevel har byrådet sendt marsjordre til barnehagestyrerne om å kutte i budsjettene, og vikarbruk er det eneste stedet barnehagene har mulighet til å kutte. Dette har ført til en katastrofal sirkel av underbemanning og enda mer slitasje på de ansatte som er på jobb. Eneste løsning for å få ned sykefraværet i barnehagene er å redusere arbeidsbelastningen og øke bemanningen. Forslagsstillerne mener at 6-timersdag er et tiltak som vil bidra til dette. Derfor mener forslagsstillerne at det er på tide å innføre selve prøveprosjektet som forprosjektet skulle bane vei for. Forslag til vedtak: 1. Bystyret ber byrådet legge frem en sak om resultatene av forprosjektet med 6- timersdag i utvalgte barnehager. 2. Bystyret ber byrådet legge frem en sak om hvordan et 2-årig prøveprosjekt med 6- timersdag i kommunale barnehager kan gjennomføres. Byrådets vurdering av representantforslaget Kostnadsberegningene viser at et pilotprosjekt slik representantene foreslår, vil kreve betydelige midler. Det er beregnet en totalkostnad for et pilotprosjekt over to år på om lag 31,7 millioner kroner, inkludert forventet effekt på driftstilskuddet til private barnehager og prisvekst. En permanent ordning i barnehagene med sekstimersdag, inkludert økt tilskudd til de private, vil koste Bergen kommune rundt 569 millioner årlig. Bergen kommune har ikke handlingsrom til å prioritere et prøveprosjekt i det som må betegnes som en alvorlig økonomisk situasjon. Gitt de stramme økonomiske rammene i kommunen og usikkerhet knyttet til langtidseffekter av et slikt prosjekt, vurderes det som uforsvarlig å igangsette et prøveprosjekt på nåværende tidspunkt. Erfaringer fra prosjekt med sekstimersdag For å besvare representantforslaget viser byrådet til erfaringer fra Bergen kommunes forprosjekt i 2023, samt pågående forsøksprosjekter i Oslo og Stavanger som undersøker effektene av redusert arbeidstid. Fra disse prosjektene foreligger det underveisrapporter med noen midlertidige funn. Høsten 2025 vil de endelige resultatene fra følgeforskningen i Stavanger og Oslo foreligge. I byrådets vurdering inkluderes både sekstimersdag og firedagers arbeidsuke, da det finnes begrenset erfaring med sekstimersdag alene. Forprosjekt – prøveprosjekt med sekstimersdag i Bergen Høsten 2023 gjennomførte Bergen kommune et 4,5 måneders forprosjekt for å undersøke hvordan en 30-timers arbeidsuke kunne fungere i praksis. Målet var å utvikle en struktur som gjorde det mulig for assistenter og fagarbeidere i barnehager å jobbe enten seks timer per dag med full lønn eller ha en firedagers arbeidsuke, uten at det gikk ut over kvaliteten eller voksentettheten. I tillegg ønsket man å undersøke om tiltaket kunne ha en positiv effekt på sykefraværet i de deltakende barnehagene. Prosjektet hadde en totalramme på to millioner kroner. For å delta i forprosjektet måtte barnehagene oppfylle visse kriterier: høyt sykefravær, gjennomførte drøftinger med tillitsvalgte, og de ansatte måtte være innforstått med at de skulle tilbake til det ordinære vaktsystemet etter prosjektets avslutning. Ti barnehager søkte om deltakelse, og fire ble valgt ut. I mai 2023 ble en prosjektleder ansatt for å planlegge, rekruttere og lede innføringen av redusert arbeidstid. Prosjektet hadde en tydelig struktur med prosjekteier, prosjektgruppe og referansegruppe. Det ble også etablert et samarbeid med HR-bemanning, som prioriterte vikarer til de deltakende barnehagene for å sikre stabil drift. De deltakende barnehagene kunne velge mellom to modeller for en 30-timers arbeidsuke: enten en sekstimers arbeidsdag eller en firedagers arbeidsuke. Implementeringen varierte, og én barnehage testet begge modeller. Totalt deltok fire barnehager, hvor 13 ansatte prøvde firedagers uke, og 18 ansatte prøvde sekstimers dag. Den reduserte arbeidstiden gjaldt kun assistenter samt barne- og ungdomsarbeidere. I rapporten om forprosjektet vises det til - at bemanningsnormen og barnehagenes kvalitet i stor grad ble ivaretatt i perioden prosjektet varte - at det ble noe lavere sykefravær i enkelte av barnehagene, hvor de som bemannet opp før prosjektstart rapporterte et betydelig lavere sykefravær og færre utfordringer med fravær generelt - positive tilbakemeldinger fra ansatte på prosjektet Samtidig pekes det på at for å lykkes med sekstimersdagen er det enkelte forutsetninger som er avgjørende, særlig tilgang på faste og kjente vikarer samt tilstrekkelig bemanning. Knapphet på vikarer kombinert med høyt sykefravær gjorde barnehagene avhengige av stabile ressurser for styrket bemanning. Erfaringene fra prosjektet viste at dette kunne være en utfordring. Det viste seg å være en fordel å bemanne opp i forkant av forprosjektet. Når organiseringen fungerte godt, opplevde personalet bedre flyt i arbeidet. Samtidig oppsto enkelte utfordringer – en barnehage måtte tidvis trekke tilbake redusert arbeidstid på grunn av mangel på vikarer og faste ansatte. Til tross for disse utfordringene viser forsøket at både redusert arbeidsdag og redusert arbeidsuke kan fungere i praksis. I rapporten fra forprosjektet anbefales det at alle ansatte, også barnehagelærerne, bør ha redusert arbeidstid. Organisering og foreløpige resultater fra pågående prosjekt med 30-timers arbeidsuke i Oslo og Stavanger I Stavanger og Oslo pågår et prøveprosjekt med en 30-timers arbeidsuke, som startet høsten 2023 og varer til sommeren 2025. I prosjektet reduseres arbeidstiden fra 37,5 til 30 timer per uke. I Oslo har de ansatte en sekstimers arbeidsdag, og hver avdeling har fått én ekstra medarbeider gjennom hele uken. I Stavanger jobber de ansatte en firedagers arbeidsuke, med vikarer som dekker fridagene. Begge barnehagene har fire avdelinger. Rambøll Management Consulting gjennomfører følgeforskning for å kartlegge endringer etter innføringen av redusert arbeidstid. Formålet med følgeforskningen er å undersøke hvordan redusert arbeidstid påvirker barnehagenes arbeidsmiljø, tjenestekvalitet og de økonomiske konsekvensene ved innføring av redusert arbeidstid. Datainnsamling gjøres i barnehagen i tre omganger. Metodene som brukes er observasjon av små barn og trivselsundersøkelse på Ipad for de eldre barna. Foreldrene følges opp med gruppeintervju, ansatte med intervju og SMS undersøkelse. Rambøll la frem sin midtveisrapport fra prosjektene i Stavanger og Oslo høsten 2024: «Følgeforskning om redusert arbeidstid i barnehagen». De foreløpige funnene er i stor grad basert på sammenligning mellom pilot- og kontrollbarnehager. Funnene fra midtveismålingen viser at ansatte i barnehagene med redusert arbeidstid: - opplever å ha mer overskudd både på fritiden og på jobb - opplever å ha mer tid med barna og barna opplever at de ansatte i større grad er med på leken - opplever å være mer tilstede når de er på jobb - opplever færre belastende situasjoner - opplever en lavere negativ helsebelastning enn ansatte i kontrollbarnehagene I midtveisrapporten til Rambøll pkt. 1.3 uttrykkes det at redusert arbeidstid kan bidra til reduksjon av sykefraværet på sikt: «Høye emosjonelle krav og helsebelastning over tid vil kunne bidra til å øke sykefraværet (Stami). Ettersom ansatte i pilotbarnehagene opplever mindre negativ helsebelastning enn ansatte i kontrollbarnehagene, kan det bety at redusert arbeidstid kan bidra til å redusere sykefraværet på lengre sikt. Det vil vi kunne si mer sikkert i sluttmålingen i 2025». Rambøll viser til at det er for tidlig å konkludere mht. funn og resultater. Endelig rapport fra følgeforskningen er planlagt høsten 2025 og vil kunne gi bedre kunnskap om følgene av å innføre redusert arbeidsuke i barnehagene. FAFO-rapport: Forsøk med sekstimers dag I FAFO-rapporten fra 2006 gjennomgås forsøk med redusert arbeidstid, særlig innen industri, helse- og omsorgssektoren, samt kommunale tjenester på 1990- og tidlig 2000-tall. Forsøkene viste at ansatte generelt var fornøyde med kortere arbeidstid. Imidlertid er det ikke dokumentert sikre sammenhenger mellom 6-timersdag og redusert sykefravær. Dette gjelder forsøkene i Stockholm, Oslo og Kiruna kommuner. I tillegg var det ingen tydelig effekt på helse. Fordi mange av forsøkene var små og kortvarige, er det vanskelig å trekke sikre konklusjoner om langsiktige effekter. Oslo-undersøkelsen viste at blant ansatte i forsøksgruppen ville rundt halvparten valgt en annen form for arbeidsforkortelse. Kostnader ved å gjennomføre et prøveprosjekt Basert på erfaringene fra Bergen og de pågående forsøksprosjektene i Oslo og Stavanger er det under skissert kostnader ved å gjennomføre et pilotprosjekt med redusert arbeidsuke. For å få sikre data fra en pilot bør et pilotprosjekt gjennomføres i minimum ett år, hvor både sekstimers dag og firedagers arbeidsuke testes ut. Alle ansatte på avdelingene, inkludert barnehagelærerne, bør være med i prosjektet, i minimum to barnehager. Nedenfor vises et estimat for kostnadene ved et prøveprosjekt i Bergen kommune, der to barnehager deltar: én med sekstimers arbeidsdag for de ansatte og én med firedagers arbeidsuke. I tillegg vil kommunen måtte kompensere private barnehager etterskuddsvis som følge av prosjektet. Kostnader for ett år med forsøk i to barnehager: Kostnad 6 timers dag i to 4 avdelings barnehager En barnehage skal gå 4 dagers uke. Den andre skal ha 6 timers dag. 4 dagers uke 6 timers dag Ekstra årsverk 2,4 4 Snittlønn pr årsverk 570 000 570 000 Snittlønn inkl sos.utg. 764 199 764 199 Sum lønnskostnad 1 834 000 3 057 000 Utgifter ansatte 140 000 Sum begge barnehager i 2025: 5 031 000 Tilskudd til de private barnehagene i 2027: 8 552 700 Samlet kostnad: 13 583 700 Alle ansatte arbeider 30 timers uke og har 100% lønn 4 dager uke Behov Behov årsverk årsverk pr pr barnehage 4 Mandag Tirsdag Onsdag Torsdag Fredag avd. avd. Bemanning 3 3 3 3 3 Fast 2 2 2 3 3 Ekstra bemanning 1 1 1 0 0 0,6 2,4 6 timer dag Behov årsverk pr barnehage 4 Mandag Tirsdag Onsdag Torsdag Fredag Behov årsverk avd. Fast 3 3 3 3 3 Ekstra bemanning 1 1 1 1 1 1 4 Beregningene viser at de skisserte modellene, basert på de systematiske forsøkene i Oslo og Stavanger, inkludert økt tilskudd til private barnehager, vil koste om lag 13,6 millioner kroner. I tillegg kommer følgeforskning som kan anslås til å koste 1,5 millioner kroner. Beregningene viser at kostnader for et års pilotforsøk med følgeforskning blir på rundt 15 millioner kroner. Følgeforskningen vil undersøke barnehagekvalitet, arbeidsmiljø og sykefravær, samt de økonomiske konsekvensene av redusert arbeidstid, særlig i sammenheng med behovet for vikarer. Byrådets konklusjon Forprosjektet i Bergens kommunale barnehager har vist at en sekstimers arbeidsdag kan gjennomføres, forutsatt god tilgang på vikarer og en tilpasset barnehagestruktur. Erfaringene viser at tiltaket har noen positive effekter, som bedre balanse mellom arbeid og fritid og mer opplagte ansatte. Samtidig var forprosjektet av så kort varighet at det ikke viser om sykefraværet vil reduseres over tid, eller om en slik ordning er økonomisk bærekraftig. Midtveisrapporten fra følgeforskningen i Stavanger og Oslo viser de ansatte opplever færre belastende situasjoner, opplever å ha bedre tid med barna og en lavere negativ helsebelastning enn i kontrollbarnehagene. Barna i pilotbarnehagene opplever at de ansatte i større grad deltar i lek og har bedre tid. Dette kan være en indikasjon på at redusert arbeidstid ikke bare påvirker de ansatte, men også kan ha en positiv effekt på barnas hverdag. Det er imidlertid ingen tydelige funn som viser forbedret barnehagekvalitet totalt sett, og barns opplevelse av medvirkning har hatt en negativ utvikling i både pilot- og kontrollbarnehagene. De foreløpige funnene fra prosjektene i Oslo og Stavanger er ikke tilstrekkelige til å trekke sikre konklusjoner om langsiktige effekter. Det er usikkert hvordan kortere arbeidsdager eller en redusert arbeidsuke vil påvirke samarbeid og kommunikasjon i barnehagene fordi de ansatte vil være mindre på jobb samtidig. Dette kan skape utfordringer for ordninger med sekstimers arbeidsdag eller firedagers arbeidsuke. Videre så kan det være utfordrende å få ansatt tilstrekkelig med ansatte til å gjennomføre en ordning som foreslått i en situasjon der det er utfordringer med rekruttering, Kostnadsberegningene viser at et pilotprosjekt vil kreve betydelige midler, rundt 15 millioner kroner for ett år. En permanent ordning i barnehagene ville krevd at også de ekstra ansatte ville arbeidet 80 prosent. Dette ville medført et økt behov for ansatte med om lag 25 prosent, sammenlignet med dagens bemanning. Inkludert økt tilskudd til de private viser et grovt estimat at sekstimers arbeidsdag vil koste Bergen kommune rundt 569 millioner årlig. Gitt de stramme økonomiske rammene i kommunen og mangelen på klare bevis for langtidseffekter, vurderes det som uforsvarlig å igangsette et prøveprosjekt på nåværende tidspunkt. Kommunen har satt i gang et nærværsprosjekt for å redusere sykefraværet. Prosjektet skal bistå noen etater spesielt, herunder Etat for barnehage. Byrådet ønsker å se resultatene av dette arbeidet før man vurderer nye og omfattende tiltak. I tillegg vil byrådet avvente Rambølls sluttrapport i 2025, som vil gi et mer helhetlig beslutningsgrunnlag. På bakgrunn av dagens økonomiske situasjon, det pågående nærværsprosjektet og usikkerheten rundt langtidsvirkningene, vil byrådet derfor ikke gå videre med utprøving av sekstimersdagen. Christine B. Meyer - Byrådsleder Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}