{
  "dokument_id": "16c2af9f-a01c-50fa-9a0b-213cfee01b5f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 105 fra Christian Haugen (FrP) om eldrebølgen og sykehjemsplasser - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11578048/Svar-pa-skriftlig-sporsmal-nr-105-fra-Christian-Haugen-FrP-om-eldrebolgen-og-sykehjemsplasser-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor v/ Anne Marit Myrstad Eriksen Vår referanse: 2024/177867-3 Saksbehandler: Bente Wergeland Fra Dato: 2. desember 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 105 fra Christian Haugen (FrP) om eldrebølgen og sykehjemsplasser - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 17. november 2024 sendt inn følgende skriftlige spørsmål: Eldrebølgen utfordrer oss som kommune i årene som kommer på flere måter. Blant annet er det grunn til å tro at det vil bli økt behov for sykehjemsplasser. Byrådet har lagt frem en stor satsning på å bygge ut flere sykehjemsplasser i sitt budsjettforslag og HØP. Spørsmål til byråden: Hvordan vil dekningsgraden være de neste 5, 10 og 15 årene for sykehjem med og uten byggingen av de nye sykehjemsplassene som byrådet har foreslått i HØP? Svar fra byråden: I perioden 2025 - 2040 forventes antallet innbyggere 80-89 år å øke med om lag 67 prosent (6850 personer), og innbyggere 90 år og eldre ventes å øke med om lag 85 prosent (2200 personer), sammenlignet med 1. januar 2024. Flere eldre gir økt etterspørsel etter helse- og omsorgstjenester og sykehjemsplasser. Dekningsgraden for de neste 5, 10 og 15 årene presenteres i to tabeller. Dekningsgrad defineres her som prosentandelen sykehjemsplasser i forhold til antall innbyggere over 80 år. SSBs framskrivinger (middelalternativet) fra juni i år er lagt til grunn for befolkningsutviklingen. En dekningsgrad for sykehjemsplasser på 20 prosent vil si at kommunen til enhver tid kan gi heldøgnstilbud til 1 av 5 innbyggere i det gjeldende aldersegmentet. Byggeprosjektene som byrådet har foreslått i HØP er: - Midtbygda behandlingssenter (100 plasser), som er i byggefase. - Sykehjemmet som skal erstatte Frieda Fasmers minne (90 plasser). - Fageråshjemmet (100 plasser). - Haugatun sykehjem (100 plasser), som skal bygges på nabotomten til Frieda Fasmers minne. - En tomt for et nytt sykehjem (rundt 150 plasser). - Utlysning av et privat sykehjem (rundt 200 plasser). - Et nytt sykehjemsbygg i tilknytning til Betanien (100 plasser). - En mulig utvidelse av Odinsvei sykehjem (40 plasser). Dersom disse byggeprosjektene gjennomføres, vil dekningsgraden bli som følger i 2030, 2035 og 2040: Tabell 1. Årstall 2025 2030 2035 2040 Antall innbyggere 80 + 13 343 16 560 18 993 21 899 Antall sykehjemsplasser 2413 2586 3176 3176 Dekningsgrad plasser 18,1% 15,6% 16,7% 14,5% Antall sykehjemsplasser øker med til sammen 1731 plasser når Midtbygda sykehjem, nytt sykehjem som erstatter Frieda Fasmers minne og Fageråshjemmet står ferdig før 2030. Grunnet befolkningsveksten i aldersgruppen 80+ vil dekningsgraden reduseres med 2,5 prosent i 2030. Summeres plassene i de planlagte byggeprosjektene som skal stå ferdig etter 2030 og frem til 2035, vil det tilføre Bergen kommune ytterligere 590 nye sykehjemsplasser2. Denne tilveksten av plasser øker dekningsgraden med 1,1 prosentpoeng i 2035, men reduseres med 2,2 prosentpoeng frem til 2040, grunnet forventet befolkningsvekst i aldersgruppen 80+. Det understrekes imidlertid at en eventuell avvikling av eldre sykehjemsbygg vil påvirke dekningsgraden negativt. Rehabilitering og avvikling av sykehjem er ikke tatt med i beregningene. Det foreligger per i dag ikke nye byggeprosjekter som vil gi nye sykehjemsplasser etter 2035. I tabell 2. er nye Midtbygda sykehjem tatt med, da det etter planen skal stå ferdig i 2027. Dersom ingen av de andre foreslåtte byggeprosjektene gjennomføres får vi følgende dekningsgrader: Tabell 2. Årstall 2025 2030 2035 2040 Antall innbyggere 80 + 13 343 16 650 18 993 21 899 Antall sykehjemsplasser 2413 2513 2513 2513 Dekningsgrad plasser 18,1% 15,2% 13,2% 11,2% Dekningsgraden for sykehjemsplasser i Bergen kommune vil bli redusert med 6,9 prosentpoeng fra 2025 til 2040. I 2040 vil det være sykehjemsplass for kun 11,2 prosent av innbyggerne over 80 år. Marte Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. 1 Midtbygda 100 plasser, nytt Frieda Fasmers minne gir netto 24 nye plasser, Fageråshjemmet gir netto 49 nye plasser. 2 Haugatun 100 plasser, tomtesøk til 150 plasser, privat byggeprosjekt 200 plasser, Betanien 100 plasser, Odinsvei 40 plasser "
}