{
  "dokument_id": "0174a9cd-17a9-5818-95ac-ba0172a9cd86",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 15052025, Sak , Muntlige spørsmål i utvalg for miljø og byutvikling 15.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12693294/Innstilling-vedtak-Muntlige-sporsmal-i-utvalg-for-miljo-og-byutvikling-15-05-2025",
  "tekst": "Muntlige spørsmål i utvalg for miljø og byutvikling 15.05.2025 Utvalg for miljø og byutvikling behandlet saken i møtet 15.05.2025: 63. Geir Steinar Dale (A) stilte spørsmål om Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 64. Lillian Blom (SV) stilte spørsmål om Påmelding til informasjonsmøte. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 65. Trond Tystad (BL) stilte spørsmål om dispensasjonssøknad Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Trond Tystad (BL) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 66. Kjell Magne Fagerbakke (MDG) stilte spørsmål om korttidsutleige. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Kjell Magne Fagerbakke (MDG) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 67. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om LNF områder og deling av landbrukseiendommer. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 68. Mailiss Solheim-Åkerblom (R) stilte spørsmål om vern av Kanadaskogen. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 69. Didrik Lexau (INP) stilte spørsmål om flomsikring av Grimevatnet. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 70. Geir Steinar Dale (A) stilte spørsmål om vedlikehold av våtmarksparken ved Arna Idrettspark, Indre Arna. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 71. Lillian Blom (SV) stilte spørsmål om KPA og friluftsområder. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 72. Kjell Magne Fagerbakke (MDG) stilte spørsmål om bompengeinntekter. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 73. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om friluftsområder. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 74. Mailiss Solheim-Åkerblom (R) stilte spørsmål om tiltak for å bevare biene. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 75. Kjell Magne Fagerbakke (MDG) stilte spørsmål om cruise. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Kjell Magne Fagerbakke (MDG) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 76. Mailiss Solheim-Åkerblom (R) stilte spørsmål om navnevalg på Arnaparken. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 77. Kjell Magne Fagerbakke (MDG) stilte spørsmål om reguleringsplaner i Fyllingsdalen og skolebehovsplanen. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 2 78. Mailiss Solheim-Åkerblom (R) stilte spørsmål om trær langs strandpromenaden i Indre Arna. Byråd Eivind Nævdal-Bolstad besvarte spørsmålet. 3 "
}