{
  "dokument_id": "ba2d3fe0-c120-5d40-9b80-133f475ccb64",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppfølging - forvaltningsrevisjon av kvaliteten på tjenester på to sykehjem",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10488108/Framstilling-Oppfolging-forvaltningsrevisjon-av-kvaliteten-pa-tjenester-pa-to-sykehjem",
  "tekst": " Eldrerådet Saksframstilling Vår referanse: 2023/280773-57 Saksbehandler: Ragnhild Hvoslef Krüger Oppfølging - forvaltningsrevisjon av kvaliteten på tjenester på to sykehjem Hva saken gjelder: Bystyret behandlet i sak 24/23, møte 22. november 2023 sak om forvaltningsrevisjon av kvalitet i tjenesteytingen ved to sykehjem og fattet følgende vedtak: 1. Bystyret tar Deloittes forvaltningsrevisjon av kvalitet i tjenesteytingen ved to sykehjem til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av april 2024. Bystyret vedtok også følgende merknader: Merknad 1 Bystyret ber byrådet utrede flere tiltak for å redusere arbeidsbelastningen til sykepleierne. Merknad 2 Bystyret ber byrådet sikre en god meldekultur der alle ansatte forstår viktigheten av å melde avvik, samt gi forutsigbare, klare retningslinjer for leders håndtering av avvikene. Merknad 3 Bystyret viser til gode erfaringer knyttet til ordningen med matverter på sykehjem. Matvertene er dedikert personell med oppgave å skape en god måltidsituasjon for beboere på sykehjem. Matvertene avlaster annet personell på sykehjem, og frigjør sykepleiere og helsefagarbeidere til å gjøre oppgaver som kanskje ellers ville tatt fokus bort fra måltidet. Bystyret mener at ordninger som matverter bidrar til en bedre hverdag for beboerne på sykehjem, og mer fornuftig bruk av tid og kompetanse blant de ansatte. Merknad 4 Bystyret viser til funn i rapporten og ser at disse kan brukes til å gjøre tjenesten bedre for beboere, og for ansatte ved sykehjem. Merknad 5 Bemanning – aktivitet - Utvalg i Helse og sosial ber byråden følge opp med en gjennomgang av grunnbemanningen slik at sykepleiere/hjelpepleiere ikke blir overbelastet og blir sykemeldt. Dette også med tanke på å øke kvalitet og trivsel så vel hos ansatte som beboere. Det må gjerne vurderes å nytte servicemedarbeidere på tvers for å øke tilstedeværelsen. Om mulig ønsker også utvalget at det nyttes musikk ved 1 demensavdelingene som aktivitet og trivselsfaktor.» Merknad 6 Mat - Utvalg i Helse og sosial ber byråden gjøre det mulig å velge mellom måltider, og opplyse om det slik at beboerne blir oppmerksomme på at det er en valgmulighet. Merknad 7 Bystyret viser til behov for bedre forståelse for begrepet grunnbemanning. For å drive gode tjenester til beboere og redusere arbeidsbelastning og sykefravær for ansatte ved sykehjem, må grunnbemanning være mer enn minimumsbemanning Merknad 8 Arbeid med ernæring på sykehjem må styrkes Eldrerådet behandlet saken i sak 148/23, møte 1. november 2023 og sendte følgende forslag til utvalg for helse og sosial Forslag til vedtak: Forvaltningsrevisjonen følges opp med en forvaltningsrevisjon av tannhelsetilbudet til eldre i Bergen. Merknad 1: Forvaltningsrevisjonen må følges opp med tiltak for å få flere ansatte i helse- og Omsorgssektoren Merknad 2: Arbeid med ernæring på sykehjem må styrkes Merknad 3: Nye sykehjem bør bygges med kjøkken Merknad 4: Kommunen bør ansette flere ernæringsfysiologer Begrunnelse for forslag / merknader: Eldrerådet ser positivt på at Kontrollutvalet gjennomfører slike forvaltningsrevisjonar. Rådet viser til revisjonen, og har slike merknader til dei ulike anbefalingane: Punkt 1 Eldrerådet viser til dilemmaet med fleire eldre (mange over 80 år og mange med demens) på eine sida, og på den andre stadig sterkare reduksjon i talet på yrkesaktive, og saknar nødvendige tiltak i anbefalinga. Punkt 2 Eldrerådet meiner at god ernæring er heilt avgjerande for helsa til eldre og for eit verdig liv. Rådet saknar denne føringa på tiltakssida, og meiner prinsipielt at alle sjukeheimar bør ha eige kjøkken, og at det bør tilsetjast fleire ernæringsfysiologar i kommunen. Punkt 3 Eldrerådet meiner at tiltaka Deloitte skisserer, er noko generelle. Vi saknar ein omtale av kulturelle aktivitetar. Og så saknar rådet følgjande moment: Svært mange av sjukeheimsbebuarane har demens. Dei har også behov for både fysisk og kulturell aktivitet. Punkt 4 2 Her er tiltaka svært generelle. Vi veit om konkrete hendingar, t.d. fall frå sjukeseng som resulterer i lårbeinsbrot. Punkt 5 Her peikar Deloitte på viktige tiltak. Eldrerådet understrekar at samhandlinga mellom bebuar og tilsett er avgjerande for å kvalitetssikra legemiddelhandteringa. Eldre og tannhelse Eldrerådet saknar dette punktet. Dette var tema på Bergen seniorkonferanse 18.10.23. Professor Gunhild Strand fortalde om ei undersøking på 10 sjukeheimar i Bergen, og konkluderte med at det står svært dårleg til med tannhelsa for eldre. Rådet meiner at den dårlege tannhelsa til sjukeheimsbebuarar, og også til eldre i heimeomsorga, skuldast følgjande paradoks: Fylkeskommunen har ansvar for tennene, mens kommunen har ansvar for resten av kroppen Byråd for eldre, helse og omsorg har nå levert en rapport om oppfølging av anbefalingene fra revisor. Saken skal til videre politisk behandling og eldrerådet kan velge å komme med forslag til merknader før saken går videre til behandling i utvalg og bystyre. Forslag til vedtak: Oppfølging av forvaltningsrevisjon av kvaliteteten på tjenesteytingen på to sykehjem tas til orientering. Dato: 23. mai 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Kontrollutvalgssak Svar fra byråd for eldre, helse og omsorg 3 4 "
}