{
  "dokument_id": "74480e95-8844-53f6-a9fb-0a3192ffd504",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 28.06.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8517841/Fagnotat-datert-28-06-2023",
  "tekst": " Plan- og bygningsetaten Beslutning om at planinitiativ stoppes Fagnotat - krav om foreleggelse for endelig Vår referanse: PLAN-2023/11868-16 avgjørelse Saksbehandler: Oskar Sørbø Tanum Dato: 28.06.2023 Beslutning om at planinitiativ stoppes – krav om foreleggelse for endelig avgjørelse Det vises til vedlagte beslutning om at planinitiativ stoppes i plansak PLAN-2023/11868, Åsane. Gnr 216, bnr 1269. Vollane. Avgjørelsen om å stoppe planinitiativet er basert på et forsvarlig planfaglig skjønn. I henhold til plan- og bygningsloven § 12-8, 2. ledd kan kommunen beslutte at et planinitiativ skal stoppes dersom det er urealistisk, og selv ikke gjennom vesentlige justeringer vil kunne lede frem til en endelig vedtatt detaljregulering. I henhold til samme bestemmelse kan beslutningen ikke påklages, men forslagsstiller kan kreve å få den forelagt for bystyret til endelig avgjørelse. Forslagsstiller har krevd at saken forelegges for bystyret (ved utvalg for miljø og byutvikling i henhold til delegasjonsvedtak) til endelig avgjørelse. Forslagsstillers argumentasjon er gjennomgått og vurdert, men inneholder etter vår vurdering ikke nye opplysninger eller som gir grunnlag for å endre beslutningen om å stoppe planinitiativet. For beskrivelse av planinitiativ, samt begrunnelse for at dette stoppes, vises til vedlagt beslutning av 09.06.2023. For forslagsstillers merknader om at planinitiativet stoppes, vises til brev av 23.06.2023. Vedlegg Beslutning om at planinitiativet stoppes, datert 09.06.2023 Anmodning om politisk behandling, datert 23.06.2023. Planinitiativ, datert 31.01.2023 Med hilsen Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Tarje I. Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2023/11868 Side 2 av 2 "
}