{
  "dokument_id": "793f7b68-17fb-5454-88d3-edb4411d6deb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra Gitte Sætre",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10786763/Horingsinnspill-fra-Gitte-Saetre",
  "tekst": " Innsendt: 07.07.2024 15:32 Ref.nr: TQHXZD Bergen kommune Hjemmeside: http://www.bergen.kommune.no Høringsinnspill Innspill Sender på vegne av: T På vegne av meg selv o På vegne av en organisasjon/virksomhet Fornavn Etternavn Gitte Sætre Telefonnummer +4793050078 Epost gittesatre@gmail.com Saksnummer 2024/93669 Sakstittel Kommuneplanens samfunnsdel 2024-2027 - høringssvar Merknader I disse økonomisk krevende tider er det forståelig at Bergens bystyre må gjøre vanskelige valg for å få budsjettet til å gå opp. Men jeg mener at flere av de foreslåtte kuttene vil få alvorlige og langvarige konsekvenser for samfunnet vårt, konsekvenser som på sikt vil skape interne spenninger og svekke fellesskapet. Bystyrets beslutning om å avslutte medlemskapet i Initiativ for etisk handel, avvikle Trengereid oppvekst tun skole, kutte støtte til Bergen Røde Kors med blant annet deres ekstremt viktige arbeid med papirløse, kutt av kommunens flyktningguide, og andre ikke viktige, men dog så viktige tiltak. Disse tiltakene spiller en essensiell rolle i å opprettholde et inkluderende og bærekraftig samfunn. Å fjerne dem nå er som å fjerne byggesteiner fra et allerede skrøpelig fundament. Langtidseffekter på samfunnet Etisk handel sikrer at vi støtter bærekraftige og rettferdige handelspraksiser. Når kommunen trekker seg fra dette initiativet, sender det et signal om at vi ikke lenger verdsetter etisk ansvarlighet og står i kontrast med byens status som menneskerettighets by. Dette vil undergrave tilliten mellom innbyggere og myndigheter og skape grobunn for urettferdighet. Flere av kuttene, som by arkitekten, Bærekraftig liv på Landås, oppvekst tun er ikke bare symboler, dette er lokalsamfunnets styrke. Frivillighet og psykisk helse Bergen Røde Kors og Flyktningguide gjør en uvurderlig innsats for å inkludere nye innbyggere og gi dem den støtten de trenger for å bli en del av Bergen Kommune. Kutt i støtten til disse organisasjonene vil gjøre det vanskeligere for dem å fortsette sitt viktige arbeid og vil føre til økt marginalisering og utenforskap. Jeg vil oppfordre bystyret til å sitte seg ned å ta en kaffe og en skillingsbolle på Godt Brød på Korskirken for å se hvordan det står til der. Et økende antall av byens borgere trener akutt hjelp. De blir sykere og flere dager for dag. På tirsdag døde 2 personer av overdose mellom cafebordene mens turistene satt og tok byen og kaffen inn. Tilskudd til Mental helse Bergen er avgjørende for å opprettholde et tilbud til de som sliter psykisk. I en tid hvor psykiske helseutfordringer øker, spesielt blant unge, er det katastrofalt å redusere støtten til slike tjenester. Dette kan føre til økt press på helsevesenet og høyere samfunnskostnader på sikt. Kulturell og sosial infrastruktur BK388-Plan_hoeringsinnspill, Sem & Stenersen Prokom AS Side 1 av 2 Høringsinnspill Kutt i tilskudd til kultur svekker vår evne til å opprettholde og utvikle den kulturelle og sosiale infrastrukturen som gjør Bergen til en levende og god by å bo i. Gjennom min kunstneriske forskning på fredskultur ser jeg hvordan kunst, helse, utdanning og lokalpolitikk spiller en avgjørende rolle. Fredsarbeid handler ikke bare om å forhindre vold og konflikt, men også om forebyggende arbeid, samfunnstruktur! Kunst er mektig. Det er der vi uttrykke og bearbeide det å leve, det er der vi holde tankene og følelsene tolerante. Dette vet bystyret godt, det håper jeg i alle fall. Problemet er at pengene ikke strekker til. Kunst, helse og utdanning er det første som går. Det er ikke overraskende, men det er feil. Byen legger nå grunnlaget for en mer ustabil og mindre fredelig fremtid. Kuttene bystyret nå vurderer, truer med å undergrave fundamentale aspekter ved en verdig sivilisasjon. Det er mange penger som skal spares, hva skal dere gjøre? Jeg forslår at dere kutter helt andre steder. Ikke ta fra de som allerede har så lite. Noen kan ikke strupes mer en de allerede er uten at de radikaliseres. Vi må se forbi de umiddelbare økonomiske pressene og vurdere de langsiktige konsekvensene av våre beslutninger. Samfunnet vårt er bygget på solidaritet og felles innsats for et bedre liv for alle. La oss ikke undergrave dette fundamentet ved å kutte i tiltak som sikrer en fredelig og rettferdig fremtid. Gitte Sætre billedkunstner Eventuelle vedlegg lastes opp her: BK388-Plan_hoeringsinnspill, Sem & Stenersen Prokom AS Side 2 av 2 "
}