{
  "dokument_id": "bcbc9fef-9966-55f3-b5f9-4e27f46cbe29",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 10042025, Sak 83/25, Bergenhus. Gnr. 164, bnr. 421 m.fl., Dokken sør, planID 71460000. Prinsippavklaring parkering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12526661/Innstilling-vedtak-Bergenhus-Gnr-164-bnr-421-m-fl-Dokken-sor-planID-71460000-Prinsippavklaring-parkering",
  "tekst": "Bergenhus. Gnr. 164, bnr. 421 m.fl., Dokken sør, planID 71460000. Prinsippavklaring parkering Utvalg for miljø og byutvikling behandlet saken i møtet 10.04.2025 sak 83/25 og avga følgende innstilling: Det legges til grunn følgende føringer for det videre planarbeidet for områderegulering for Dokken sør (planID 71460000): Krav til parkeringsdekning settes i samsvar med KPA 2018 kap. 17 – Bergens sentrum BY1, likevel slik at parkeringsdekning pr. 100 m2 BRA bolig i snitt blir minimum 0,4, ved mindre markedsmessige forhold tilsier noe annet. HC-parkering og parkering for offentlige tjenestebiler, skal sikres nært sentrale målpunkt. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lars Selmar Alsaker (H), Geir Steinar Dale (A), Andreas Madsen Berg (SV), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Mailiss Solheim-Åkerblom (R), Lillian Blom (SV), Kjartan Moi Andreassen (Sp). Forslag fremsatt i utvalget: Lars Selmar Alsaker (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag: Det legges til grunn følgende føringer for det videre planarbeidet for områderegulering for Dokken sør (planID 71460000): Krav til parkeringsdekning settes i samsvar med KPA 2018 kap. 17 – Bergens sentrum BY1, likevel slik at parkeringsdekning pr. 100 m2 BRA bolig i snitt blir minimum 0,4, ved mindre markedsmessige forhold tilsier noe annet. HC-parkering og parkering for offentlige tjenestebiler, skal sikres nært sentrale målpunkt. Andreas Madsen Berg (SV) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Det legges til grunn følgende føringer for det videre planarbeidet for områderegulering for Dokken sør (planID 71460000): Parkeringsnorm settes til Bergens sentrum BY1 maks 0.15 pr 100 m2 BRA. HC-parkering og parkering for offentlige tjenestebiler, skal sikres på strategiske punkt og kan vurderes etablert i dagen. Andreas Madsen Berg (SV) fremsatte på vegne av A, SV og R følgende tilleggsforslag i 2 punkt: 1. Bystyret legger til grunn at parkering for beboere i hovedsak skal etableres under bakken og at en legger til grunn en parkeringsgrad som er fornuftig i lys av dette. 2. Bystyret er bekymret for at den totale trafikkbelastningen på Dokken vil redusere bokvaliteten i bydelen. Bystyret ber om at byrådet oppdatere Trafikkplan sentrum med tiltak for å sikre en akseptabel trafikksituasjon på Dokken/Nøstet på kort og lang sikt. Det bør blant annet vurderes \"lokaltrafikksoner\" etter modell fra Gent i deler av sentrum der en vil begrense gjennomgangstrafikk, reduserte fartsgrenser og tiltak for å begrense trafikken i rushtid. Merknader fremsatt i utvalget: Andreas Madsen Berg (SV) fremsatte på vegne av A, SV og R følgende merknad: Bystyret er bekymret for at en eventuell etablering av parkeringshus (mobilitetshub) er vurdert plassert opp mot eksisterende bebyggelse. Det vil gi et uheldig signal til det eksisterende nabolaget. Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Andreas Madsen Berg (SV), fikk 5 stemmer (SV, MDG, V, R). Alternativt forslag fra H, FrP, BL, INP og Sp, fremsatt av Lars Selmar Alsaker (H), ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Innstillingen fikk 7 stemmer (A, SV, MDG, V). Tilleggsforslag punkt 1 fra A, SV og R, fremsatt av Andreas Madsen Berg (SV), fikk 6 stemmer (A, SV, R). Tilleggsforslag punkt 2 fra A, SV og R, fremsatt av Andreas Madsen Berg (SV), fikk 7 stemmer (A, SV, MDG, R). Merknad fra A, SV og R, fremsatt av Andreas Madsen Berg (SV), fikk 8 stemmer (A, SV, BL, V, R). Utvalg for miljø og byutvikling behandlet saken i møtet 13.03.2025 sak 57/25 og fattet følgende vedtak: Saken utsettes til neste møte. Dokken Utvikling inviteres til å presentere saken. Byrådet behandlet saken i møtet 27.02.2025 sak 39/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Det legges til grunn følgende føringer for det videre planarbeidet for områderegulering for Dokken sør (planID 71460000): Krav til parkeringsdekning settes i samsvar med KPA 2018 kap. 17 – Bergens sentrum BY1. HC-parkering og parkering for offentlige tjenestebiler, skal sikres nært sentrale målpunkt. 2 "
}