{
  "dokument_id": "cbf9b3c8-2c9a-5acd-9fba-8bf08dc36917",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Utredning av fremtidig organisering av renhold og endring av renholdsnorm i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10975841/Framstilling-Utredning-av-fremtidig-organisering-av-renhold-og-endring-av-renholdsnorm-i-Bergen-kommune",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/127558-1 Utredning av fremtidig organisering av renhold og endring av renholdsnorm i Bergen kommune Hva saken gjelder: I saken foreslås det å igangsette et prosjektarbeid med sikte på å utrede ny organisering av kommunens renholdstjenester. Saken foreslår også at gjeldende renholdsnorm i Bergen kommune revideres. Organisering av renholdstjenester Kommunens organisering av renholdstjenestene er i dag fragmentert og uten felles styring. Skolene, mange av barnehagene og flertallet av sykehjemmene har ansatt egne renholdere, mens renholdsavdelingen i Etat for bygg og eiendom (EBE) har ansvar for renhold i resterende formålsbygg. Renholdsfaget har siden 1990-tallet vært i en rivende utvikling, og det er ikke å forvente at alle avdelingsledere i skoler, barnehager og på sykehjem har mulighet til å følge med på denne utviklingen. Dette kan medføre en varierende grad av kunnskap, som igjen kan gjøre at også renholdet i de ulike byggene blir varierende. Oppdatert kunnskap om nye metoder og teknikker er nødvendig for å unngå å arbeide på utdaterte og ineffektive måter. Utdaterte og ineffektive metoder kan gi høy belastning på renholdere, som igjen kan føre til sykefravær, lavere kvalitet og høyere kostnader. Det er gode grunner til å anta at det er mange fordeler ved å organisere renholdstjenestene i en samlet renholdsavdeling. Ved å samle alle renholdere i en avdeling vil hver enkelt renholder inngå i et større renholdsfaglig miljø hvor det er lettere sørge for kompetansedeling, kompetanseheving og felles ledelse. En slik organisering vil også kunne bidra til redusert vikarbruk. Det er også hensiktsmessig å se på mulighetene som ligger i ny teknologi, og synergier med den øvrige eiendomsforvaltningen i kommunen. Som fagavdeling har Renholdsavdelingen i EBE høy kompetanse innen renhold, og solid kunnskap om renholdsledelse. I denne sammenheng kan det opplyses at Renholdsavdelingen i EBE startet fagbrevutdanning i egen regi i 2022. Målet er å ha 60 prosent fagutdannede renholdere innen 2025. Renholdsavdelingen i EBE merker allerede i dag pågang knyttet til å gi faglig bistand til enheter med egne renholdere. Det vil være hensiktsmessig å utforske mulighetene for å bygge videre på det renholdsfaglige miljøet og ekspertisen i EBE i en utredning av ny organisering av renholdstjenestene i kommunen. Renholdsnormen Renholdsnormen angir hvor ofte det skal rengjøres og antall kvadratmeter den enkelte renholder skal rengjøre per time. Gjeldende renholdsnorm i Bergen kommune ble fastsatt i 1 1999 og det er behov for en revisjon. Normen tar i liten grad hensyn til variasjonene innad i kommunens bygg - herunder tilstand, materialer eller romtype. Det har også vært en markant utvikling på det renholdsfaglige området, spesielt knyttet til teknologiske virkemidler siden gjeldende norm ble fastsatt. Nytt utstyr og nye metoder for renhold, bruk av maskin- og robotvask, og sensorteknologi for å nevne noen eksempler, er utvikling som bør påvirke hvordan renholdsnormen beregnes. Økonomiske konsekvenser: Arbeidet med å se på en ny organisering av kommunens renholdstjenester, samt en revidering av renholdsnormen gjennomføres innenfor vedtatt budsjett. Eventuell ny organisering og ny renholdsnorm forventes å kunne gi økonomiske innsparinger som vil kunne tallfestes når henholdsvis forslag til ny organisering og ny renholdsnorm foreligger. Byrådens vurdering og anbefaling/konklusjon: Byråden anbefaler at det settes i gang et prosjektarbeid som tar sikte på å utrede ny organisering av Bergen kommunes renholdstjenester. Byråden anbefaler også at det settes i gang en revidering av kommunens gjeldende renholdsnorm. Medvirkning med de ansattes representanter skal finne sted i tråd med avtaleverkets bestemmelser. Berørte byrådsavdelinger skal involveres i arbeidet. Vedtakskompetanse: Byrådets fullmakter vedtatt av bystyret 16.12.2020 i sak 378/20: § 2.4 Driftsansvar Byrådet har ansvar og myndighet til å forestå den løpende drift av kommunens virksomhet. Byråd for finans innstiller til byrådet å fatte følgende vedtak: 1. Det settes i gang et prosjektarbeid som tar sikte på å utrede ny organisering av Bergen kommunes renholdstjenester. Finansbyråden utarbeider mandat og setter nærmere rammer for prosjektgjennomføringen. 2. Det settes i gang en revidering av kommunens gjeldende renholdsnorm. Finansbyråden har ansvar for organisering og gjennomføring av revisjonen. 3. Medvirkning med de ansattes representanter skal finne sted i tråd med avtaleverkets bestemmelser. Dato: 27. august 2024 Jacob Mæhle Byråd for finans Dokumentet er godkjent elektronisk. 2 "
}