{
  "dokument_id": "139c5a73-8ead-5c15-831c-8de3db87c6d4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 16102024, Sak 158/24, Innbyggerforslag - fordømmelse av Israels handlinger i Palestina og Gaza",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11346818/Innstilling-vedtak-Innbyggerforslag-fordommelse-av-Israels-handlinger-i-Palestina-og-Gaza",
  "tekst": "Innbyggerforslag - fordømmelse av Israels handlinger i Palestina og Gaza Utvalg for finans, kultur og næring behandlet saken i møtet 16.10.2024 sak 158/24 og avga følgende innstilling: 1. Innbyggerforslaget «fordømmelse av Israels handlinger i Palestina og Gaza» avvises ettersom forslaget framsetter oppfordringer som ligger utenfor kommunens ansvar og kompetanse, eller omtaler oppgaver kommunen allerede gjennomfører. 2. Bystyrets kontor informerer forslagsstiller om vedtaket og begrunnelse for at forslaget avvises. Utvalg for finans, kultur og nærings behandling Utvalget ba byrådet om å fremlegge et tilleggsnotat før saken behandles i bystyret. Følgende representanter tok ordet: Richard Martin Laloo Storevik (A), Fabian Emil Stang (H), Eira Vilde Martinsen Garrido (SV), Eline Aresdatter Haakestad (MDG). Forslag fremsatt i utvalget: Richard Martin Laloo Storevik (A) fremsatte på vegne av A, SV, MDG og V følgende alternative forslag i 7 punkt: 1. Bystyret fordømme Israels brudd på folkeretten og krenkelser av palestinernes menneskerettigheter. 2. Bystyret oppfordrer regjeringen til å ta en tydeligere rolle i å legge press på Israel for å respektere folkeretten og gjenoppta reelle fredsforhandlinger. 3. Bystyret ber byrådet støtte organisasjoner som jobber for konflikthåndtering og forsoning i Bergen gjennom økonomiske bidrag. 4. Bystyret vil understreke betydningen av dialog, gjensidig respekt og en rettferdig tostatsløsning som sikrer begge parters rettigheter. 5. Bystyret ber byrådet boikotte Israel gjennom en bevissthet ved innkjøp av varer i kommunen. Kommunen skal ikke kjøpe israelske varer og produkter, og der det er mulig støtte palestinske bedrifter og produsenter. 6. Bystyret ber byrådet sikre at kommunen følger opp sine forpliktelser som medlem i Etisk Handel Norge (tidligere Initiativ for etisk handel). 7. Bystyret oppfordrer regjeringen til å legge press på Statens pensjonsfond utland (Oljefondet) om å trekke ut sine investeringer knyttet til okkuperte områder. Votering: Alternativt forslag punkt 1 – 7 fra A, SV, MDG og V fremsatt av Richard Martin Laloo Storevik (A) fikk 6 stemmer (A, SV, MDG, V). Innstillingen punkt 1 og 2 ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Byrådet behandlet saken i møtet 26.09.2024 sak 290/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende 2 "
}