{
  "dokument_id": "1a5b3b9b-a626-5573-b9e3-bb5f2c784e44",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 49 fra Mailiss Solheim-Åkerblom (R) om å heise det palestinske flagget på FNs internasjonale dag for solidaritet med det palestinske folk. Bergen bystyre 27.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11476526/Framstilling-Interpellasjon-nr-49-fra-Mailiss-Solheim-Akerblom-R-om-a-heise-det-palestinske-flagget-pa-FNs-internasjonale-dag-for-solidaritet-med-det-palestinske-folk-Bergen-bystyre-27-11-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse Byrådsleders avdeling stab (Arbeidssted) Vår referanse: 2024/165668-2 Saksbehandler: Birgitte Worren Bratland Fra Dato: 12. november 2024 Bystyrets kontor Interpellasjon nr. 49 fra Mailiss Solheim-Åkerblom (R) om å heise det palestinske flagget på FNs internasjonale dag for solidaritet med det palestinske folk. Bergen bystyre 27.11.2024 Israels brutale krigføring og massedrap på sivile palestinere på Gaza fører til enorme lidelser. Palestinere i alle land, og i vår egen by, har i over ett år opplevd en dyp utrygghet, redsel for sine nærmeste, fortvilelse og desperasjon. Men okkupasjonen og undertrykkelsen av det palestinske folket startet ikke i fjor, det har pågått i mange tiår. I 1977 vedtok FNs generalforsamling å markere 29. november som en internasjonal solidaritetsdag for det palestinske folk. Datoen er dagen FN i 1947 foreslo delingen av det historiske Palestinaområdet i to stater, en jødisk og en arabisk stat. Siden har verdenssamfunnet vært vitne til en israelsk okkupasjonsmakt som stadig utvider sitt lands grenser ved å legge palestinske landområder under seg. Palestina blir stadig mindre, og det palestinske folk har fortsatt ikke fått oppfylt sin rett til selvbestemmelse og egen stat. Det siste året har situasjonen i spesielt Gaza, men også på Vestbredden og i Øst-Jerusalem, blitt katastrofal. Over 40 000 palestinere er drept, i tillegg til mange hundre hjelpearbeidere, FN-ansatte, journalister og helsepersonell. Mens bombeangrepene pågår også i områder der sivilbefolkningen skulle vært trygge, blokkerer Israel for tilstrekkelig nødhjelp inn til Gaza. Befolkningen på 2,2 millioner mennesker er preget av mangel på mat, vann og helsehjelp, og alvorlig fare for hungersnød. Den internasjonale domstolen (ICJ) har slått fast at det er overhengende fare for folkemord, og 19. juli i år slo de fast at Israels fortsatte tilstedeværelse i okkupert område er i strid med folkeretten, og må avsluttes. Israel må umiddelbart stanse alle ulovlige bosetninger og gi full erstatning til alle berørte palestinere. For en måned siden var nærmere 2000 bergensere samlet for å gå i fredsmarsj og vise sin solidaritet med det palestinske folket. Dette er en solidaritet som kommer til uttrykk verden over, og som menneskerettighetsby bør Bergen kommune ta del i denne solidariteten. I fjor anbefalte byrådslederen i Oslo at det flagges med både det palestinske flagget og FN- flagget 29. november. Denne anbefalingen ble senere vedtatt i bystyret, og 29. november 2023 flagget altså Oslo kommune med både det palestinske og FN-flagget. Dessverre var det uaktuelt for byrådslederen her i Bergen å vise samme solidaritet med det palestinske folket. Nå har det imidlertid gått ett år, og Israels brutale og folkerettsstridige krigføring mot palestinerne har ført til enorme lidelser, død, traumatisering og et helt land som er lagt i grus. Spørsmål: Vil byrådslederen ta initiativ til at det palestinske flagget blir heist 29. november? Med hilsen Bystyrets kontor "
}