{
  "dokument_id": "c16f83bb-9d8e-5345-a8e5-0c32a6323a93",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage fra Bård Magnus Fauske datert 09.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9876432/Klage-fra-Bard-Magnus-Fauske-datert-09-10-2023",
  "tekst": "Avklaring av partsinteresser i klage - bybanen i Bergen Dokumentet er signert digitalt av følgende undertegnere: • Fauske, Bård Magnus (28.04.1977), signert 06.10.2023 med Signicat Sign BANKID Det signerte dokumentet innholder • En forside med informasjon om signaturene • Alle originaldokumenter med signaturer på hver side • Digitale signaturer Dokumentet er forseglet av Posten Norge Signeringen er gjort med digital signering levert av Posten Norge AS. Posten garanterer for autentisiteten og forseglingen av dette dokumentet. Slik ser du at signaturene er gyldig Hvis du åpner dette dokumentet i Adobe Reader, skal det stå øverst at dokumentet er sertifisert av Posten Norge AS. Dette garanterer at innholdet i dokumentet ikke er endret etter signering. Bergen kommune Pb. 7700 5020 Bergen Stavanger, 6. oktober 2023 Dykkar ref. DS1 PLAN-2022/20561-488 | DS2 PLAN-2022/20562-230 Avklaring av rettsleg klageinteresse i bybanesaka Viser til dykkar brev motteke den 6. oktober 2023, der eg har blitt orientert om bystyret sitt vedtak av reguleringsplan for bybanen, delstrekningane 1 og 2. Her viser eg også til merknad den 2. mai 2023, innspel til kommentar til merknad til Bybanen DS1 saksnr. 2022/56653. Bergen kommune har varsla underteikna / mitt firma om vedtak av planen. Det takkar eg for, men seier Bergen kommune også at eg med merknaden nemnt over, har rettsleg klageinteresse til planen. Her viser eg til pbl §12-12: «Når planen er vedtatt, skal registrerte grunneiere og festere i planområdet, og så vidt mulig andre rettighetshavere i planområdet og naboer til planområdet, når de blir direkte berørt underrettes særskilt ved brev. Underretningen skal inneholde opplysninger om klageadgangen og frist for klage.» I norsk lovkommentar skriv Øystein Nore Nyhus (rettsdata.no note 321): «Fjerde ledd viderefører bestemmelsene i pbl. 1985 § 27-2 nr. 3. Det er nå presisert at plikten til å underrette ved særskilt brev bare gjelder direkte berørte, dvs. de som har uttalt seg tidligere i saken eller som er klart berørt av vedtaket. Underretningen skal opplyse om klageadgangen og angi klagefrist.» Jf. noten til pbl §12-12, har eg rettsleg klageinteresse fordi eg har uttalt meg i saka tidlegare. Her ber eg kommunen avklare om de ser sameleis på det spørsmålet. Om naudsynt kan byrådet leggje fram spørsmålet for kommuneadvokaten. Reint faktisk vil eg opplyse om at eg ikkje rår over eigedomar, som er råka av planvedtaket eller andre fysiske verknader frå vedtaket. Derimot har synspunkta eg har fremja, vore av ein fagleg karakter, som ikkje har blitt handsama rett i arbeidet med reguleringsplanen. Rettsleg sett kan difor ein klassisk dom som RT 1992 s.1618 ha relevans. Andre dommar frå Høgsterett, kan være meir nærliggande å vise til. Som tidlegare tilsett, har eg parallelt med utgreiinga av bybanen gjennom sentrum, undersøkt eit den gong truleg straffbart personvernbrot1 Bergen kommune gjennomførte då eg var tilsett2. Saka har isolert sett ikkje noko med bybane-utgreiingane å gjere, men det har som følgje av personvernbrotet, vore naturleg å fremje krav om avskjed mot ein no tidlegare administrativ leiar, som hadde den faglege leiinga med utgreiing av planane for bybanen fram til kort før saka om ulike alternativ blei lagt fram for bystyret den 24. november 2021. I den saka finn eg det påfallande, at Bergen kommune har gjennomført omfattande misbruk av mynde i innsynssaker, for å hindre tilgang til «nødvendig kunnskap om skaden og den 1 Minst aml §19-1 jf. §9-1, jf. innsynskrav i «løysingsforslag» sendt byrådsleiar den 2. oktober 2023 2 Sjå bl.a. BKSAK 200900617 doknr. 4, 201417214 doknr. 2 og 2020/110960-66 mfl. Badr AS | badr@badr.no | mobil +479055081 s. 1 Dokumentet er signert digitalt av: Forseglet av • Fauske, Bård Magnus (28.04.1977), 06.10.2023 Posten Norge ansvarlige» jf. fl. §9, samtidig som merknadane eg viser til innleiingsvis, klart har blitt feil handsama3. Den situasjonen tyder klart på at det har blitt tatt utanforliggande omsyn i Bergen kommune si handsaming av denne tvisten, medan planane for bybanen har blitt greia ut og handsama formelt etter reglane i plan- og bygningslova. Og som nemnt i merknaden den 2. mai 2023, skal det jf. RT-2009-661 avsnitt 72 «lite til» før et «mangelfullt eller uriktig avgjørelsesgrunnlag» påverkar vedtaket. I samband med det nyleg avhaldne lokalvalet, les eg at dei ulike alternativa på ny har kome i spel. Ved å leggje fram merknaden den 2. mai 2023 for politisk handsaming, vil bystyret formelt få høve til å avvise forslaget om bru i staden for eller tillegg til tunnel. Skjer ikkje det, vil sakshandsamingsfeilen blir ståande. Då kan grunneigarar eller naboar, klage på vedtaket, og vise til at merknadane har blitt feil handsama. Ut frå eit slikt syn, følgjer det at underteikna har den same rettslege klageinteressa. Til slutt ber eg om utsett klagefrist, til Bergen kommune har tatt stilling til spørsmålet om rettsleg klageinteresse. Når den uttalen ligg føre, tar eg stilling til om eg formelt leverer inn ein klage på saka. Den vil i så fall vere avgrensa til delstrekning 1, sidan det er den delen merknaden den 2. mai 2023 gjeld. Med venleg helsing Bård Magnus F. Dagleg leiar Merknaden her er skrive på vegne av mitt firma Badr AS som eg eig 100 %, men om det skal utløyse noko form for tvil, skal Bergen kommune legge til grunn at merknaden er sett fram av eigar som privatperson / tidlegare tilsett i Bergen kommune. 3 Sjå bl.a. SOMB 2017/3088 Badr AS | m: 90550817 2 av 2 Dokumentet er signert digitalt av: Forseglet av • Fauske, Bård Magnus (28.04.1977), 06.10.2023 Posten Norge "
}