{
  "dokument_id": "6d5d267d-7cb0-59fb-8236-c91e00abcb20",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Områderegulering_Kristiansholm_Brannbåt samledok",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9379800/Omraderegulering-Kristiansholm-Brannbat-samledok",
  "tekst": "VEDLEGG Områdereguleringsplan for Kristiansholm, Sandvikstorget og Rosegrenden SAMLEDOKUMENT Vurderinger tilknyttet plassering av brannbåt 1. Alternativvurderng for plassering av naust til brannbåt 2. Behovsanalyse nøst til brannbåten «sjøbrand» 3. Maritime forhold ved Kristiansholm, Sandviken 4. Alternativer for bølgeskjerming ved Ludebryggen Bergen kommune Bergenhus, gnr. 168, bnr. 51, 346, 350, 474, 1997, mfl. Arealplan-ID 61690000 PLANFORSLAG: 6. november 2023 30.10.2023 ALTERNATIVVURDERNG FOR PLASSERING AV NAUST TIL BRANNBÅT Innledning Alternativvurdering for plassering av naust m.m. til brannbåt tar utgangspunkt i de fysiske behovene for arealbruk knyttet til brannbåten. Premissene for alternativvurderingen er at brannbåten skal ha et tilfredsstillende areal, både med tanke på de maritime forholdene for selve båten, lagring og andre praktiske behov knyttet til bruken av brannbåten samt responstid fra Sandviken brannstasjon. Alternativvurderingen ser på mulige plasseringer av brannbåten og tilhørende naust innenfor planområdet til områdeplan for Kristiansholm, Sandvikstorget og Rosegrenden. Alternativvurderingen gjør en helhetsvurdering av arealbruken og konsekvensene av denne. Det er satt opp fire ulike tema som de aktuelle plasseringene er vurdert opp mot. 1) Bymiljø og kvalitet i byrom - Plassering ift viktige byfunksjoner, traseer og boliger - Plassbruk – oppstillingsplass, snuhammer - Følt trygghet for brukere 2) Trafikksikkerhet - Gangemønser - Aktivitetsnivå myke trafikanter 3) Kulturminner - Elementer i sjøen - Endring i siktlinjer 4) Økonomi - Investeringskostnader  Erverv  Bølgebryter/molo - Drift- og vedlikehold Rapporten «Maritime forhold ved Kristiansholm, Sandviken» 1 og notat «Alternativer for bølgeskjerming ved Ludebryggen» 2 er lagt til grunn for alternativsvurderingen. Alternativsvurderingen tar for seg fem ulike lokaliseringer. 1) Flygaren nord 2) Flygaren sør 3) BAS Neumann 4) Ludebryggen 5) Gjensidigekaien. De to siste alternativene er delt opp i tre underalternativer a) molo, b) bølgebryter og c) flytende naust. Rapporten har ikke sett på alternative lokaliseringer utenfor områdeplanens planområde. Bergen Brannvesen har heller ikke vurdert andre lokaliseringer i Sandviken da utrykningstiden fra Sandviken brannstasjon er avgjørende. 1 Maritime forhold ved Kristiansholm, Sandviken. Oppdragsgiver: Bergen Brannvesen. Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 - Norconsult 2 Alternativer for bølgeskjerming ved Ludebryggen. Oppdragsgiver: Bergen Brannvesen. Oppdragsnr.: 52108545 Dokumentnr.: 2 - Norconsult 30.10.2023 Om «Sjøbrand» og Maritim enhet, Bergen brannvesen Maritim enhet er lokalisert i Sandviken Brannstasjon. Maritim enhet skal i tillegg til brannbekjempelse i brannsmittestrøk Sandviken/sentrum løse maritime branner, søk og redningsoppdrag samt IUA oppdrag i Vest Brann og Redningsregion. Maritime oppdrag løses i all hovedsak ved bruk av brannbåten «Sjøbrand» som ble satt i drift 2015. Dette fartøyet har til hensikt å kunne løse alle maritime oppdrag som Bergen brannvesen blir rekvirert på. Tidligere har man løst slike oppdrag med to båter. Sjøbrand ble anskaffet for å kunne ivareta oppgaven til begge disse båtene. Fra 2018 ble «Sjøbrand» overført til Sandviken Brannstasjon og Maritim Enhet for å kunne implementeres som en viktig brann og redningsressurs sammen med redningsdykkertjenesten som ble etablert i Bergen i 1991. For å sikre best mulig operativ evne for Sjøbrand er det avgjørende at fartøyet er plassert strategisk i forhold til Sandviken Brannstasjon. Dette gjelder både fysisk avstand (kortest mulig responstid) og skjerming mot vær og vind. Ved utrykning til maritime oppdrag vil mannskaper på Sjøbrand rykke ut fra Sandviken Brannstasjon i brannbiler og kjøre til Sjøbrand for å bemanne denne. I dag ligger Sjøbrand midlertidig fortøyd på flytebrygge på Kristiansholm. Bergen brannvesen ønsker en mer permanent og overbygd kaiplass/nøst for ivareta tjenestens behov. Behov «Sjøbrand» Sjøbrand må ha en plassering som er minst like kort fra Sandviken Brannstasjon som dagens plassering ved Kristiansholm. Plasseringen må det sikres en mest mulig effektiv og fremkommelig kjøreveg frem til Sjøbrand. Videre er det behov for bedre skjerming mot vær og vind for å unngå unødig flytting ved ugunstig vindretning og stor bølgehøyde. Arealbehov for naustet: 21,5 x 15 meter. Arealbehov for tilhørende lager: 100 m2. Deler av lagerarealet må utformes og plasseres slik at det er mulig å heise utstyr på/av akterdekke på Sjøbrand der det er behov for å fakte brannmateriell/utstyr til akutt forurensning ifm større hendelser. I tillegg må motorlukene kunne løftes av og inn på dette arealet for å kunne utføre vedlikehold på Sjøbands motorer. Samtidig må det være tilstrekkelig plass for sikker ferdsel på kai rundt båten. Arealbehov oppstillingsplasser: 2 brannoppstillingsplasser. Brannbilene er 2,55 x 10 meter. Disse må plasseres tett opp til naustet. Arealbehov snuhammer e.l.: Vist i de ulike vurderte alternativene. Størrelsen på brannbilen er dimensjonerende for nødvenig manøvrerings- og snuareal. Skjermingsbehov: Nøstet bør utformes slik at det gir skjerming for innsyn på akterdekk og bakre kaiplass fra land. Det kan forekomme at man har aksjonert på hendelser med forulykkede som skal bringes i land. Antall utrykninger og trafikkbelastning på tilførselsvei All utrykning og generell trafikkbelastning består av 1 til 2 brannbiler. Dersom andre instanser som politi og sykebil også er involvert i utrykningen vil disse normalt ha oppmøte andre steder enn ved naustet. Denne trafikken er derfor ikke tatt med i beregningen. 30.10.2023 Aktivitet Ukentlig årlig Utrykninger 100-120 Planlagte øvelser 2-3 104-156 Sjekk/kontroll/vedlikehold 7 (alle dager i året) 365 Totalt 569-641 Total trafikkbelastning er 569-641 besøk i året og dobbelt så mange turer (til og fra naustet). Den største belastningen vil naturligvis være i forbindelse med utrykning, men bruken reflekterer også arealbehovet og hvor ofte det arealet som må reserveres til brannoppstilling og snuareal vil være i bruk/stengt av. For den totale vurderingen knyttet til arealbruk innenfor områdeplanen er det viktig å ta stilling til hvordan denne arealbruken virker på omgivelsene. Arealene som er vist i illustrasjonen vil gjennomsnittlig være i bruk mellom 1,56 og 1,76 ganger hver dag gjennom året. Det er vanskelig å si noe om hvor lenge oppholdstiden til brannvesenet/parkert brannbil vil være. Alle planlagte øvelser og vedlikehold vil foregå på dagtid mellom kl. 08.00 og 17.00 på hverdager og kl. 08.00 og 13.00 i helgene. Utrykningskjøretøy vil ikke nødvendigvis stå ved naustet i mange timer hver dag, men enkelte dager kan bilene bli stående der i noen timer. Ved utrykning/hendelser kan det gå fra få minutter, timer til flere dager avhengig av hva som har skjedd og hvor langt unna hendelsen er. Uavhengig av om det er øvelse, vedlikehold eller utrykning er det brannbiler som blir benyttet da brannvesenet er avhengig av å være klar for utrykning til enhver tid og dermed må ha utrykningskjøretøyet tilgjengelig. Siling av plasseringsalternativ Konfliktnivå Vurdering Stor positiv virkning Ingen konflikt eller liten positiv virkning Noe negativ virkning/konflikt Middels konflikt Stor konflikt 30.10.2023 Flygaren nord • Tilkomst via ny rundkjøring, gjennom boliggate til friområdet. Eventuelt via Kystkulturallmenningen og friområdet • Oppstillingsplass i offentlig friområde • Ikke behov for snuhammer/sirkel da brannbilen kan kjøre ut igjen via sørsiden av Flygaren 1) Bymiljø og kvalitet i byrom Plassering ift viktige - Utrykning tett på planlagte boliger byfunksjoner og annen - Utrykning tett på planlagt barnehage planlagt arealbruk - Trolig vanskelig å kombinere med sjøfly - Gjestehavnen kan eventuelt gjøres mindre for å få plass til brannbåten lenger vest, men også dette er problematisk med tanke på gjestehavnens størrelse - Tilkomst til ny kanal reduseres for båter - Mulig konflikt med badende i/rundt kanalen - Mulighet for sambruk av lokaler og muligheter for å bidra positivt til bruken av friområdet - Dersom flyhangaren blir stående vil oppstillingsplasser være uheldig for adkomstplassen - Bebyggelse innenfor 10-metersgrensen (KPA) mot sjø, påvirker ikke offentlig ferdsel langs strandsonen i vesentlig grad. Tydelig offentlig strandsone på Flygaren Plassbruk – oppstillingsplass, - Tilkomstvei for brannbiler og oppstillingsplass blir snuhammer definerende for bruk av friområdet - Kan kjøre videre over holmen uten å rygge/snu. Kjører videre over friområdet, men ikke i aktiv utrykning 30.10.2023 2) Trafikksikkerhet Gangemønser - Utrykning gjennom areal som planlegges som gatetun/gågate - Barnehagebarn bruker samme trasé (bro) til å komme ut til uteareal på Flygaren Aktivitetsnivå myke - Friområde og trasé ut mot friområde vil trolig trafikanter brukes av mange til alle døgnets timer - Det legges opp til mye kryssende aktivitet med målpunkt i ulike retninger (BAS mot nord, Barnehage, torg, sentrum mot sør, Flygaren mot vest) Følt trygghet for brukere - Utrykning vil føre til utrygghet i en gate som i hovedsak vil være bilfri by- og boliggate (kun lettere nyttetrafikk) - Utrykning skjer gjennom en gate med planlagt kantparkering/korttidsparkering, inn/utkjøring fra garasje, snuareal for korttidsparkeringen og en barnehage like ved siden av 3) Kulturminner Plassering av naustet - Maritim bebyggelse har lange røtter på Holmen og med riktig krav til utforming anses det som positivt med naust Inngrep i sjøareal - Naustet må trolig plasseres noe ut i sjø, men ikke så mye at det anses som stor konflikt Endring i siktlinjer - Transformasjonen på Neumanntomten fører til forbedrede siktlinjer. Plasseringen av naustet fører til at en av de viktigste nye siktlinjene blir noe mindre. Flygaren har historisk sett hatt en stor andel bebyggelse. 4) Økonomi Gjennomføring - Investeringskostnader knyttet til seve byggingen av naustet må påregnes - Ingen kostnader knyttet til bølgebryter eller molo Drift/vedlikehold - Ingen kostnader ut over drift og vedligehold av selve brannbåt-naustet 30.10.2023 Flygaren sør • Tilkomst via Kystkulturallmenningen og videre til friområdet • Oppstillingsplass i offentlig friområde • Ikke behov for snuhammer/sirkel da brannbilen kan kjøre ut igjen via sørsiden av Kristiansholm 1) Bymiljø og kvalitet i byrom Plassering ift viktige - Utrykning tett på boliger byfunksjoner og annen - Utrykning gjennom areal som planlegges som planlagt arealbruk allmenning/bygate og som er hovedforbindelsen mellom fjord og fjell - Igangsatt områdefredning kan gjøre etablering av ny bebyggelse i området vanskeligere å gjennomføre. Må avklares med kulturmyndighet (Fylkeskonservator) - Mulighet for sambruk av lokaler og muligheter for å bidra positivt til bruken av friområdet - Samlokalisering med eksisterende båtmiljø kan gi positive ringvirkninger - Innebærer bebyggelse innenfor 10metersbelte i strandsonen, likevel akseptabelt da lesbarhet på videre opphold i strandsonen er tydelig offentlig Plassbruk – oppstillingsplass, - God plass i friområdet, men bruken av friområdet snuhammer påvirkes - Kan kjøre videre over holmen uten å snu. Kjører videre over friområdet, men ikke i aktiv utrykkning 30.10.2023 2) Trafikksikkerhet Gangemønser - Utrykning gjennom en gate som planlegges som en viktig allmenning Aktivitetsnivå myke - Det forventes høyt aktivitetsnivå for gående trafikanter - Det legges opp til mye kryssende aktivitet med målpunkt i ulike retninger (BAS mot nord, Barnehage, torg, sentrum mot sør, Flygaren mot vest) Følt trygghet for brukere - Neumanntomten skal transformeres til by. Utrykning er en del av bylivet. Utrykning fører ikke nødvendigvis til følt utrygghet på en offentlig allmenning, men antallet utrykninger kan være en belastning totalt sett 3) Kulturminner Plassering av naustet - Inne i et område som er under områdefrednig. Områdefrednig er svært uvanlig og det er usikkert hva som vil tolereres av kulturmyndighetene Inngrep i sjøareal - Naustet må legges litt ut i sjø. Kan etableres i forbindelse med regulert molo. Usikkert om kulturmyndighetene vil akseptere ny bebyggelse og molo Endring i siktlinjer - Siktlinjer både fra Sjøgaten og fra Neumann bygges delvis ned 4) Økonomi Gjennomføring - Investeringskostnader knyttet til seve byggingen av naustet må påregnes - Ingen kostnader knyttet til bølgebryter eller molo Drift/vedlikehold - Ingen kostnader ut over drift og vedlikehold av selve brannbåt-naustet 30.10.2023 BAS Neumann • Tilkomst via rundkjøring og snusirkel • Oppstillingsplass på offentlig «torg»/plass • Behov for noe snuhammer 1) Bymiljø og kvalitet i byrom Plassering ift viktige - Utrykning tett på boliger, men ikke gjennom byfunksjoner og annen boliggaten/bygate med boliger planlagt arealbruk - Utrykning skjer gjennom en gate med planlagt kantparkering/korttidsparkering, inn/utkjøring fra garasje, snuareal for korttidsparkeringen og en barnehage like ved siden av - Lokalisering kan gi positive ringvirkninger i form av sambruk og tilstedeværelse – sosial kontroll - Bebyggelse innenfor 10-metersgrensen (KPA) mot sjø, påvirker offentlig ferdsel langs strandsonen og kan gjøre lesbarheten i traséene noe utydelig Plassbruk – oppstillingsplass, - Utrykningskjøretøy vil oppta deler av plassen mellom BAS snuhammer og ny utbygging på Neumanntomten under utrykning, øvelser og ved daglig vedlikehold. Det er mulig at garasjen kan benyttes ved daglig vedlikehold, men ved øvelser og 30.10.2023 utrykning er brannvesenet avhengige av å parkere rett ved siden av naustet 2) Trafikksikkerhet Gangemønser - Utrykning gjennom en gate som planlegges som en viktig allmenning Aktivitetsnivå myke - Det legges opp til mye kryssende aktivitet med målpunkt i trafikanter ulike retninger (BAS mot nord, Barnehage, torg, sentrum mot sør, Flygaren mot vest) Følt trygghet for brukere - Neumanntomten skal transformeres til by. Utrykning er en del av bylivet. Utrykning fører ikke nødvendigvis til følt utrygghet på en offentlig allmenning, men antallet utrykninger kan være en belastning totalt sett. 3) Kulturminner Plassering av naustet - Naust innlemmes i planlagt bebyggelse like i bakkant av BAS. Transformasjonen av Neumanntomten åpner opp siktlinjer over Neumanntomten Inngrep i sjøareal - Ingen bølgebryter nødvendig - Naust må trolig plasseres noe lenger ut i sjø enn planlagt bebyggelse uten naust Endring i siktlinjer - Transformasjonen på Neumanntomten fører til forbedrede siktlinjer. Plasseringen av naustet fører til at ett av de mange gløttene ut mot sjøen blir noe mindre, men ikke i vesentlig grad 4) Økonomi Gjennomføring - Ved erverv av tomt vil det være investeringskostnader knyttet til evrerv og seve byggingen av naustet må påregnes - Ved leie vil kun leiekostnader måtte påregnes - Ingen kostnader knyttet til bølgebryter eller molo Drift/vedlikehold - Ingen kostnader ut over drift og vedlikehold av selve brannbåt-naustet 30.10.2023 Ludebryggen a) Bølgebryter b) Molo c) Flytende naust med landforbindelse For alternativene ved Ludebryggen er alle like hva gjelder Bymiljø og kvalitet i byrom og trafikk. Men konsekvensene for kulturminneverdiene og økonomi varierer. Vi har derfor valgt å legge disse inn i samme matrise, men viser tre ulike konsekvenser for punktene under temaet kultuminner. Når det gjelder økonomi er selve investeringskostnaden tilnærmet lik for bølgebryter og molo. Det er sannsynlig at det er noe større vedlikeholdskostnader knyttet til bølgebryter, men at dette utgjør mindre kostnader. Den viktigste forskjellen på molo og bølgebryter er omfanget av forundersøkelser ved molo og risikoen for at disse avdekker momenter som fører til vesentlig økning av kostnadene eller tidsrammen frem til anleggsstart. Det er ikke gjort vurderinger knyttet til kostnadsforskjeller mellom vanlig naust og flytende naust med landforbindelse. Flytende naust med landforbindelse er trolig dyrere å bygge, men trenger ikke molo eller bølgebryter for beskyttelse. Alternativ a) og b) krever at områdeplanen utvider plangrensen noe mot nord. • Tilkomst via rundkjøring og snusirkel • Oppstillingsplass på offentlig «torg»/plass • Behov for noe snuhammer? 1) Bymiljø og kvalitet i byrom Plassering ift viktige byfunksjoner - Tett på hovedveg og annen planlagt arealbruk - Få eller ingen nye konfliktpunkt, men eksisterende boliger vil få flere utrykninger enn de har hatt de har hatt de siste årene når brannbåten har lagt ved Kristiansholm - Nærmeste naboer er næringsbebyggelse - Bebyggelse innenfor 10-metersgrensen (KPA) mot sjø, påvirker ikke offentlig ferdsel i vesentlig grad pga eksisterende hop Plassbruk – oppstillingsplass, - Bruk av eksisterende parkeringsplass og areal satt snuhammer til fremtidig kaiareal/bryggeareal - Snuhammer kan etableres innenfor kaiarealet 2) Trafikksikkerhet Gangemønser - Lite konflikt med myke trafikanter - I hovesak kun målpunkt mot nord og sør Aktivitetsnivå myke trafikanter - Kan bli mer konflikt i fremtiden med sammenhengende strandpromenade langs sjø. Denne må uansett etableres på innsiden av eksisterende sjøbod like sør for Ludebryggen. Dette gir god sikt i området og lite konflikt Følt trygghet for brukere - Oversiktlig område, høy grad av trygghet 30.10.2023 3) Kulturminner a) Bølgebryter Eksisterende naust ved Ludebryggen utvides inn i hopen slik at denne blir overbygget i sin helhet. I dag er hopen bare delvis overbygget. Naustet legges i samme retning som dagens naust, men blir bredere enn dagens naust. Plassering av naustet - Utvidelse av eksisterende naust er noe negativt, men en oppgradering av naustet med bedre kvaliteter i fasademateriale m.m. vil være positivt Inngrep i sjøareal - Bølgebryter forringer opplevelsen av vannflaten - Overbygging av hopen er negativt, men det er ikke en permanent gjennbygging/utfylling av arealet og dersom behovene endrer er det enkelt å tilbakeføre Endring i siktlinjer - Utvidelse av eksisterende naust forringer siktlinjene noe, men ikke i vesentlig grad 30.10.2023 b) Molo Eksisterende naust ved Ludebryggen utvides inn i hopen slik at denne bygges igjen. I dag er hopen bare delvis overbygget. Naustet legges i samme retning som dagens naust, men blir bredere enn dagens naust. Plassering av naustet - Utvidelse av eksisterende naust er noe negativ, men en oppgradering av naustet vil totalt sett gi positive konsekvenser Inngrep i sjøareal - Molo forringer opplevelsen av vannflaten i større grad enn en bølgebryter både i form av at moloen er et permanent inngrep og at moloen er større enn en bølgebryter - Overbygging av hopen er negativt, men det er ikke en permanent gjennbygging/utfylling av arealet og dersom behovene endrer seg vil en tilbakeføring skje ved å flytte naustet Endring i siktlinjer - Utvidelse av eksisterende naust forringer siktlinjene noe, men ikke i vesentlig grad 30.10.2023 c) Flytende naust med landforbindelse Naustet fungerer som bølgebryter, men må da plasseres slik at det ligger skrått/vinkelrett på «nordvesten». Eksisterende naust brukes som lagringsareal. Plassering av naustet - Flytende naust på skrått ut fra kai kan potensielt få en større negativ effekt på kulturmiljøet enn en utvidelse av eksisterende naust - I tillegg vil eksisterende naust brukes som lagringsareal Inngrep i sjøareal - Flytende naust vil trolig oppleves mer negativt enn en bølgebryter eller en molo Endring i siktlinjer - Flytende naust på skrått ut fra kai sammen med eksisterende naust vil gi større konsekvenser for eksisterende siktlinjer 30.10.2023 Gjensidigebryggen a) Bølgebryter b) Molo c) Flytende naust med landforbindelse For alternativene ved Gjensidigebryggen er alle like hva gjelder Bymiljø og kvalitet i byrom samt trafikk. Men konsekvensene for kulturminneveriene varierer. Vi har derfor valgt å legge disse inn i samme matrise, men viser tre ulike konsekvenser for punktene under temaet kultuminner. • Tilkomst via Gjensidigekryss/rundkjøring • Oppstillingsplass på offentlig tilgengelig brygge • Behov for snuhammer Når det gjelder økonomi er selve investeringskostnaden tilnærmet lik for bølgebryter og molo. Det er sannsynlig at det er noe større vedlikeholdskostnader knyttet til bølgebryter, men at dette utgjør mindre kostnader. Den viktigste forskjellen på molo og bølgebryter er omfanget av forundersøkelser ved molo og risikoen for at disse avdekker momenter som fører til vesentlig økning av kostnadene eller tidsrammen frem til anleggsstart. Det er ikke gjort vurderinger knyttet til kostnadsforskjeller mellom vanlig naust og flytende naust med landforbindelse. Flytende naust med landforbindelse er trolig dyrere å bygge, men trenger ikke molo eller bølgebryter for beskyttelse. Dette alternativet krever at Bergen Brannvesen går i dialog med Gjensidige om etablering av naust på deres tomt. Det krever også at områdeplanen utvider plangrensen noe mot nord. 1) Bymiljø og kvalitet i byrom Plassering ift viktige - Tett på hovedveg byfunksjoner og annen planlagt - Få eller ingen nye konfliktpunkt, men eksisterende arealbruk boliger vil få flere utrykninger enn de har hatt de har hatt de siste årene når brannbåten har lagt ved Kristiansholm - Fremtidige endringer i arealbruken på Gjensidigetomten kan påvirkes noe, men da naustet er plassert i utkanten av eiendommen i tillegg til at det ikke er kjente utviklingsplaner på tomten, anses ikke dette som en betydelig konsekvens - Nærmeste naboer er næringsbebyggelse - Bebyggelse innenfor 10-metersgrensen (KPA) mot sjø. Kan påvirke offentlig ferdsel langs strandsonen og kan gjøre lesbarheten i traséene noe utydelig Plassbruk – oppstillingsplass, - Bruk av eksisterende parkeringsplass og areal satt snuhammer til fremtidig kaiareal/bryggeareal - Snuhammer kan etableres innenfor kaiarealet, men vil definere noe av bruken på arealet. I dag brukes det som parkeringsplass, men fremtidig arealbruk er kaiareal som del av den overordnede strandpromenaden i sentrale deler av Bergen. 30.10.2023 2) Trafikksikkerhet Gangemønser - Lite konflikt med myke trafikanter - I hovesak kun målpunkt mot nord og sør Aktivitetsnivå myke trafikanter - Kan bli mer konflikt i fremtiden med sammenhengende strandpromenade langs sjø. Denne må uansett etableres på innsiden av eksisterende sjøbod like sør for Ludebryggen. Dette gir god sikt i området og lite konflikt Følt trygghet for brukere - Oversiktlig område, høy grad av trygghet 3) Kulturminner a) Bølgebryter Plassering av naustet - Plassering på utsiden av Gjensidigebygget gir nok avstand fra sjøboder og Ludebryggen til å ikke gi nevneverdige negative konsekvenser for kulturmiljøet Inngrep i sjøareal - Større flytende konstruksjon utenfor eksisterende brygge - Eksisterende naust ved Ludebryggen kan benyttes som lager eller tas vekk slik at hopen «utvides»/ 30.10.2023 reeatbleres, avhengig av om en kan benytte seg av deler av Gjensidigebygget for å dekke behov for lager. Endring i siktlinjer - Siktlinje fra Sandviksveien endres i svært liten grad/ ev. utvides da en kan fjerne eksisterende naust b) Molo Plassering av naustet - Plassering på utsiden av Gjensidigebygget gir nok avstand fra sjøboder og Ludebryggen til å ikke gi nevneverdige negative konsekvenser for kulturmiljøet Inngrep i sjøareal - Molo forringer opplevelsen av vannflaten i større grad enn en bølgebryter både i form av at moloen er et permanent inngrep og at moloen er større enn en bølgebryter Endring i siktlinjer - Siktlinje fra Sandviksveien endres ikke/ ev. utvides da en kan fjerne eksisterende naust 30.10.2023 c) Flytende naust med landforbindelse Naustet fungerer som bølgebryter, men må da plasseres slik at det ligger skrått/vinkelrett på «nordvesten». Plassering av naustet - Plassering på utsiden av Gjensidigebygget gir noe avstand til sjøboder og Ludebryggen. Flytende naust på skrått ut fra kai kan likevel gi noe negativ virkning på kulturmiljøet Inngrep i sjøareal - Flytende naust vil trolig oppleves noe mer negativt enn en bølgebryter eller en molo Endring i siktlinjer - Siktlinje fra Sandviksveien endres noe, men plasseringen bak/ på utsiden av Gjensidigebygget gir ikke store virkninger på siktlinjene. - Det vil være en mulighet å fjerne eksisterende naust, noe som vil påvirke siktlinjene positivt 30.10.2023 Oppsummering og anbefaling Det er tydelig at alle alternativene som avhenger av utrykning gjennom området som er under transformasjon kommer svært dårlig ut. Dette henger sammen med tettheten utrykningstrasé får på de nye bolig- og bygatene samt konsekvensene i arealbruken av fremtidig friområde av areal. Det kan ikke anbefales å planlegge utrykningsvei gjennom fremtidige boliggater og gatestrekk ut mot et offentlig friområde som vil bli attraktivt for mange både i nærområdet og fra en større omegn. Belastningen for eksisterende boliger langs med Sandviksveien kan ikke vektes like negativ da de ligger langs hovedvegen inn og ut av Bergen sentrum og sånn sett må påberegne en del utrykninger. Fast naust på Gjensidigetomten med bølgebryter kommer klart best ut av alle alternativene. Dette fordrer at Bergen brannvesen starter en dialog med grunneier av den aktuelle eiendommen. I tillegg vil dette alternativet enten medføre krav om detaljreguleringsplan eller at plangrensen for områdeplanen utvides til å inkludere det aktuelle arealet. De andre alternativene knyttet til Gjensidigetomten kommer dårligere ut grunnet inngrep/endring i sjøarealet. Alternativet med bølgebryter og fast naust på Ludebryggen kommer også dårligere ut grunnet konsekvenser for kulturmiljøet rundt Ludebryggen. Det er likevel dette alternativet som anbefales grunnet behov for en hurtig avklaring for Bergen brannvesen sin side da forholdene per i dag ikke er tilfredsstillende. Vedlegg: - Maritime forhold ved Kristiansholm, Sandviken Oppdragsgiver: Bergen Brannvesen. Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 – Norconsult - Behovsanalyse nøst til brannbåten - Alternativer for bølgeskjerming ved Ludebryggen. Oppdragsgiver: Bergen Brannvesen. Oppdragsnr.: 52108545 Dokumentnr.: 2 - Norconsult BEHOVSANALYSE NØST TIL BRANNBÅTEN «SJØBRAND» 1 Om Sjøbrand og Maritim Enhet ► Lokalisert i Sandviken Brannstasjon (norges eldste) ► Skal i tillegg til brannbekjempelse i brannsmittestrøk Sandviken/sentrum – løse maritime brann, søk og redningsoppdrag samt IUA oppdrag i Vest Brann og Redningsregion. ► Maritime oppdrag løses i all hovedsak ved bruk av brannbåten «Sjøbrand» som ble satt i drift 2015. Dette fartøyet har til hensikt å kunne løse alle maritime oppdrag som Bergen brannvesen blir rekvirert på. Tidligere har man løst slike oppdrag med to båter. Sjøbrand ble anskaffet for å kunne ivareta oppgaven til begge disse båtene. Fra 2018 ble «Sjøbrand» overført til Sandviken Brannstasjon og Maritim Enhet for å kunne implementeres som en viktig brann og redningsressurs sammen med redningsdykkertjenesten som ble etablert i Bergen i 1991. ► For å sikre best mulig operativ evne for Sjøbrand er det avgjørende at fartøyet er plassert strategisk i forhold til Sandviken Brannstasjon. Dette gjelder både mht fysisk avtand (kortest mulig responstid) og skjerming mot vær og vind. Ved utrykning til martime oppdrag vil mannskaper på Sjøbrand rykke ut fra Sandviken Brannstasjon i brannbiler og kjøre til Sjøbrand for å bemanne denne. ► I dag ligger Sjøbrand midlertidig fortøyd på flytebrygge på Kristiansholm. Bergen brannvesen ønsker en mer permanent og overbygd kaiplass/nøst for ivareta tjenestens behov. 2 Behov 2.1 Plassering Minst like strategisk mht avstand fra Sandviken Brannstasjon som i dag. Bedre skjerming mot vær og vind for å unngå at man unødig må flytte Sjøbrand ved ugunstig vindretning og stor bølgehøyde. Samtidig må man vurdere plassering som sikrer en mest mulig effektiv og fremkommelig kjørevei frem til Sjøbrand. 2.2 Størrelse Vedlagte skisse «NØST1-skisse» viser plassbehov for selve båten samt behov for nødvendig areal til lager/vedlikehold. Deler av dette arealet må utformes og plasseres slik at det er mulig å heise utstyr på av/akterdekke på Sjøbrand der det er behov for å fakte brannmateriell/utstyr til akutt forurensning ifm større hendelser. I tillegg må motorlukene kunne løftes av og inn på dette arealet for å kunne utføre vedlikehold på Sjøbands motorer. Samtidig må det være tilstrekkelig plass for sikker ferdsel på kai rundt båten. Tegning av «Sjøbrand» er også vedlagt som «SJØBRAND-tegning». 2.3 Behov for skjerming Nøstet bør utformes slik at det gir skjerming for innsyn på akterdekk og bakre kaiplass fra land. Det kan forekomme at man har aksjonert på hendelser med forulykkede som skal bringes i land. 2.4 Parkering og snuareal Det må være parkeringsplass for to brannbiler tett opp til nøstet. Den største brannbilen måler 10 meter lengde og 2,55 meter bredde – disse målene vil da være dimensjonerende for en parkeringsplass og snuareal. 2.5 Antall utrykninger og trafikkbelastning på tilførselsvei ► Statistisk er det 100 – 120 utrykninger i året. Martim enhet rykker normalt sett ut med 1-2 brannbiler til sjøbrand med 2 – 7 personer avhengig av hvilke type oppdrag man blir kalt ut på. Utrykninger kan forekomme når som helst på døgnet ► Daglig trafikbelastning består av daglig sjekk/kontrollrutiner av båt, samt planlagte øvelser med Sjøbrand 2 -3 ganger pr uke. Den daglige trafikkbelastningen består av 1-2 brannbiler med 2-7 personer avhengig om det er kun daglig sjekk/kontrollrutiner eller øvelser. BEHOV LAGER/VEDLIKEHOLD MIN 100 KVM AREAL Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 Maritime forhold ved Kristiansholm, Sandviken Sammendrag/konklusjon Det er utført en vurdering av muligheter for å etablere en stasjon for Bergen Brannvesens utrykningsbåt «Sjøbrand» i Sandviken. Studien har vist at: 1 Dagens lokalisering og utforming av stasjonen ved Kristiansholm er ikke i samsvar med krav til utrykningsstasjoner, og har ikke en standard som tilfredsstiller normale krav til tilgjengelighet for utrykning og sikkerhet/HMS for mannskapene som skal operere båten. 2 Standard grenseverdier for vind ved Kristiansholm overskrides flere ganger pr år. Ved Ludebryggen er det i tillegg overskridelser av grenseverdier for bølger. Kravet til en slik stasjon er ingen overskridelser pr 200 eller 1000 år. 3 Det finnes ingen enkle eller billige tiltak for å skaffe gode forhold i en ny havn med naust for båten. 4 Tiltak som flytende molo, fast molo, flytende kontra fast naust har vært vurdert. 5 Et flytende naust er teknisk mulig, men meget utfordrende på grunn av sin størrelse og høyde. 6 Den optimale løsning synes å være om man kan komme til en enighet med utvikler på Kristiansholm om å få opprette et naust i boligområdets nordlige strandlinje. Denne delen av området vil ha gunstig plassering mhp bølger, vind og stormflo. 4 2021-10-19 Endelig Arne E Lothe Elin Ulstad Arne E Lothe Stokland Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 1 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 1 BAKGRUNN Bergen Brannvesen ved båten Sjøbrand driver brannbekjempelse i brannsmittestrøk Sandviken/sentrum/Bryggen, og løser maritime brann- og redningsdykkeroppdrag, overflate redningsoppdrag samt IUA oppdrag i Vest Brann og Redningsregion. Den tyngste kapasiteten ligger i multirollefartøyet «Sjøbrand», som er moderne og hurtig-gående. Båten har muligheter å frakte totalt 18 passasjerer med brann og redningspersonell, og er 18.4 m lang og 5.0 m bred, se Figur 1. Som en midlertidig ordning er båten stasjonert ved Kristiansholm i Sandviken ved en flytebrygge, se Figur 2. Sandviken er av etaten vurdert å være en ideell lokalitet med hensyn til nærhet til brannstasjon (Sandviken) og responstid. Maritim Enhet opplyser at stasjonen ved Kristiansholm er midlertidig, og at båten «flyttes til Vågen ved ugunstig vindretning». Det er bekreftet at flytebryggen ved Kristiansholm er godt beskyttet mot bølger, og at uakseptable forhold ved fortøyningsstedet oppstår under sterk nordlig vind. Bergen Brannvesen har bedt Norconsult vurdere om det er mulig innenfor akseptable rammer å etablere en permanent stasjon for «Sjøbrand» i området rundt Ludebryggen eller annet sted i nærheten. En slik stasjon må inneholde en fast, permanent kaiplass som er tilgjengelig under alle værforhold, ha lagerplass for diverse utstyr (inkludert muligheter for landtransport inn og ut) og et overbygg der båt og lager er beskyttet. Det er forutsatt at stasjonen ikke trenger å ha adgang for ambulanse eller overføring av pasienter. Figur 1 «Sjøbrand» i fart n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 2 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 Figur 2 Sandviken-området med Sjøbrand og Ludebryggen markert med rød pil. Det er planlagt en større utbygging ved Kristiansholm, som er vist med grønn markør. 2 DATAGRUNNLAG Datakildene som er benyttet i denne studien er oppsummert nedenfor. 1. Dybdedata fra Byfjorden hentet fra Kartverket (primærdata, 20 - 50 m oppløsning) 2. Vind-data fra Bergen Lufthavn, Flesland 1980 - 2011. (Data er hentet fra en eksisterende database der data opp til 2011 er behandlet. For statistiske forhold er imidlertid disse data fortsatt gyldige.) 3. Resultat fra modellering av bølger i Byfjorden utført for OBOS Nye Hjem, ved Kristiansholm. 4. Skisser av planlagt utbygging ved Kristiansholm, som levert til Bergen kommune av OBOS Nye Hjem. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 3 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 3 METODE I denne studien er effekten av vind og bølger mot en eventuell stasjon ved Ludebryggen vurdert. I tillegg er effekten av framtidig stormflo (inkludert tillegg for klimaendringer) beregnet. 3.1 Regelverk Alle bygg som oppføres må tilfredsstille kravene som er formulert i forskriften TEK17. En kai skal imidlertid kun dimensjoneres for de belastninger den kan utsettes for, og kan for øvrig konstrueres slik at den kan oppfylle sin funksjon. For andre bygg stilles det krav til sikkerhet mot flom, som i dette tilfellet vil si vanninntrenging som følge av stormflo og bølger, og en kombinasjon av disse. Generelle bygg som boliger, forretningslokaler, etc med permanent menneskelig opphold skal tilfredsstille Flomklasse F2, som stiller krav om en dimensjonerende returperiode på 200 år, beregnet i 2090. Noen bygg med spesielt viktig funksjon for samfunnet, som eksempelvis sykehus, brannstasjoner, politistasjoner, etc skal imidlertid tilfredsstille Flomklasse F3, der returperiode 1000 år skal anvendes. Etter dette er det rimelig at en stasjon for en brannbåt vil havne i den strengeste klassen F3. Forskriften TEK17 krever sikkerhet mot flom, men det er ikke spesifisert hvor mye vann som tåles for det karakteriseres som flom. Moderne metoder tillater at man beregner den vannmengden som vil skylle over på land ved en gitt bølgehøyde og en gitt vannstand. For personer med trening og godt utstyr og for tyngre kjøretøy (som typisk brannfolk og brannbiler) kan relativt store vannmengder tillates. En grense på på ca 10 liter per sekund per meter (10 l/(sm) ) er ofte benyttet. For et alminnelig publikum som kan omfatte eldre, barn og personer med bevegelseshemming og eventuelt ambulansetjenester, er kravene strengere, ned til 1 l/(sm). Fordi det ikke skal foregå ambulansetrafikk eller pasient-transport ved anlegget, kan anlegget dimensjoneres for personer med stor grad av førlighet, utstyr og trening. 3.2 Vind Vind er hentet fra Flesland 1980 - 2011. Det er forholdsvis stor avstand mellom Sandviken og Flesland, men denne stasjonen er nærmere enn stasjonene langs kysten (som eksempelvis Hellisøy), og langt mer representativ enn målestasjonen i Bergen sentrum ved Florida. Vinden er sortert i 12 retningskategorier med 30° i hver sektor, og det er beregnet parametere i en 3- parameter Weibull-fordeling for hver sektor. Vindretningen antas å kunne variere med inntil én 30°-sektor i ugunstig retning mellom Flesland og Byfjorden. Observasjonene ved Flesland er foretatt en gang hver 3. time. Den oppgitte ekstremvinden ved Sandviken er den antatt høyeste 10 min middelverdi av vind som vil oppstå innenfor en storm med 3 timers varighet. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 4 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 3.3 Bølger Bølger er beregnet på grunnlag av vinden basert på Flesland-data. Ved beregningen er det antatt at vinden trenger en viss varighet for å skape bølger, og vinden er justert for denne varigheten. Vindbølgene er beregnet i et punkt vest for Sandviken der det er fri sikt mot N og mot Holsnøy, og mot VSV mot og forbi Askøybrua. Fra dette punktet er det benyttet en høyoppløst numerisk modell for bølgeforplanting inn mot Sandviken. Oppløsningen i modellen er ca 5 m i de grunneste delene. I modellen er det inntatt planen for utbyggingen ved Kristiansholm, og to mindre moloer som skal dempe bølger mot de planlagte byggene, se Figur 3. Utbyggingen som er planlagt er vist i Figur 4. Bølger angis som signifikant bølgehøyde (Hs eller Hm0), som er definert som den høyeste tredjedelen av alle bølger i en registrering eller en storm. Det følger at det vil finnes høyere bølger i stormen, og et estimat på den høyeste enkeltbølgen i stormen er Hmax ≈ 2 Hm0. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 5 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 Figur 3 Dybdekart for modell av området mellom Skoltegrunnskaien og Hegreneset med planlagt utbygging av Kristiansholm. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 6 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 Figur 4 Skisse av planlagt utbygging ved Kristiansholm (OBOS Nye Hjem) 3.4 Stormflo Forventet utvikling av vann-nivå med 200 års returperiode i Bergen er vist i Figur 5. Ekstremverdien ved 200-års returperiode forventes å stige fra 160 cm NN2000 i 2020 til 193 cm NN2000 i 2050, og til 232 cm NN2000 i 2090. I Flomklasse F3 (1000 år returperiode i 2090) er stormflonivået 252 cm NN2000. Til sammenligning er høyeste observerte vannstand i Bergen 143 cm NN2000 fra 1990-02-27. Merk at estimatet i Figur 5 (232 cm NN2000) er noe høyere enn det offisielle estimatet på 206 cm NN2000 fra www.sehavnivaa.no. Det skyldes at estimatet i www.sehavnivaa.no for 200 års vannstand i 2020 er spesielt lavt på bare 135 cm NN2000, hvilket er 8 cm lavere enn høyeste målte verdi på 143 cm NN2000. Det er ikke teoretisk sett umulig, men svært urimelig at den høyeste målte verdien i løpet av ca. 100 år skal ha en returperiode på over 1000 år. Vi velger derfor å anta at 200-års verdien i 2020 er 160 cm NN2000. Det antatte tillegget for klimaendringer fram til 2090 er det samme for begge metoder. Vår konklusjon er derfor at korrekt stormflohøyde for Klasse F2, Bergen kommune = 232 cm NN2000, og for klasse F3 252 cm NN2000. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 7 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 Figur 5 Forventet utvikling av vannstand for 200-års returperiode i Bergen. Estimatet for Klasse F2 er vist med svart markør. For klasse F3 (1000 år) er utviklingen identisk, men kurvene vil starte på 180 cm NN2000 i 2021. 4 RESULTAT Resultat av beregninger for vind og bølger er gitt i Figur 6 og Figur 7. 4.1 Vind Dersom planen er å bygge et overbygd naust der «Sjøbrand» seiler inn som i en garasje, er vinden ikke et problem for båten ved kai. Vi antar da at båten har så gode manøvreringsegenskaper at den kan komme uhindret inn i naustet. For åpne kaier (som i dagens situasjon) vil vind utgjøre et problem for båten, både ved at vinden skaper bølger, og ved at vindfanget i overbygget gir bevegelser av båten relativt til kai. Under normale omstendigheter er kravet til vind for operasjoner ved kai maksimalt 12 - 15 m/s. Vi ser av Figur 6 at 1-års vind ved Ludebryggen er ca 18 m/s, hvilket antyder at «Sjøbrand» må evakueres til Vågen flere ganger pr år. Man kan anta at mannskapet på «Sjøbrand» er mer enn alminnelig robuste personer som vil kunne takle sterk vind (og bølger), men slike forhold vil føre til økt slitasje på trosser og fendring, og dessuten forsinke operasjoner under en utrykning. Vi finner det derfor rimelig at operasjonsgrensen med åpen kai som i dag er ca 15 m/s vindhastighet. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 8 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 Figur 6 Ekstremverdi av 10 min middelvind ved Kristiansholm. Den angitte verdien er antatt høyeste 10 min middel som forekommer under en storm med 3 timer varighet. Rp er returperiode i år. 4.2 Bølger Det lengste strøket i Byfjorden er mot nord, der avstanden er inntil ca 12 km. Bølgene herfra vil imidlertid bli dempet av hele halvøya mellom Sandviken og Eidsvåg, og kommer fram til Sandviken i dempet form. Det andre lange strøket er mot vest og i retning Askøybrua. Her er det heller ikke en rett linje inn mot Sandviken, men vinden som starter vest for brua vil følge fjorden og dreie svakt ved Kvarven, slik at strøket her er opp til ca 10 km. Figur 8 viser fordelingen av signifikant bølgehøyde i Byfjorden ved vind 25 m/s fra retning 300°. Vi ser at bølgene går tilnærmet udempet inn mot Ludebryggen. Bølgehøyden ved innløpet til Sandviken er ca Hm0 = 1.1 m. Figur 9 viser et annet bilde fra en mer detaljert modell der bølgene midtfjords kommer rett fra vest med Hm0 = 1.0 m. Også her ser vi at bølgene kommer tilnærmet udempet inn. Men en sammenligning mellom Figur 8 og Figur 9 viser at den maksimale bølgehøyden ved Ludebryggen sannsynligvis kommer ved en bølgeretning mellom 270° og 300°. Figur 7 viser at 1-års bølgehøyde ved Ludebryggen er ca Hm0 = 0.55 m. I det tilfellet vil man kunne få enkeltbølger på over 1 m bølgehøyde. Det finnes ikke kriterier for denne typen båter ved kai, men grenseverdien for mindre båter i marinaer er gjerne på Hm0 = 0.3 m for bruk av marinaen, og med en 1-års-verdi på Hm0 ≈ 0.5 m. Den siste verdien er en grense for havn og fartøy, men med en antakelse om at havna ikke skal brukes under slike forhold. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 9 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 For større båter (eksempelvis med lengde over 60 - 70 m) brukes gjerne en grense på Hm0 = 0.6 - 0.7 m. Disse beregningene viser at den nåværende stasjonen for «Sjøbrand» har forhold som overskrider kravene til bølger (og vind) allerede ved 1-års-nivå. Da vil ikke et krav om sikker drift ved 200 eller 1000 års returperiode være oppfylt. Disse beregningene viser at:  Ludebryggen er utsatt for både vind og bølger som overskrider alminnelige krav til rolighet ved kai på 1-års nivå;  Flytebryggen der Sjøbrand ligger i dag (midlertidig) er godt skjermet for bølger, men er utsatt for samme vinden som Ludebryggen, dvs mer enn akseptabelt nivå ved 1-år returperiode Figur 7 Ekstremverdier av signifikant bølgehøyde ved Ludebryggen. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 10 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 Figur 8 Fordeling av signifikant bølgehøyde i Byfjorden ved vindhastighet 25 m/s fra retning 330° n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 11 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 Figur 9 Fordeling av signifikant bølgehøyde i Sandviken ved innkommende bølger med H m0 = 1.0 m fra 270° 5 LØSNINGER Det er konstatert ovenfor at en åpen kailøsning ved Ludebryggen (slik den er i dag) ikke tilfredsstiller de krav man må sette til en beredskaps-stasjon. Det gjelder om stasjonen klassifiseres i i klasse F2 eller F3. En type naust der båten kan seile inn under tak, eventuelt med port vil kunne løse problemet med vind. Noen alternative løsninger er kort skissert og beskrevet nedenfor. Det er forutsatt at det skal bygges et naust der «Sjøbrand» kan seile inn under tak. ▪ Bølgeskjerming med flytende bølgedemper ▪ Bølgeskjerming med bunnfast molo ▪ Flytende naust med landforbindelse ▪ Integrering i utviklingsprosjektet ved Kristiansholm ▪ Ny plassering utenfor Sandviken n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 12 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 5.1 Bølgeskjerming med flytende bølgedemper Denne løsningen kan brukes uavhengig av naust-type, enten det blir et flytende naust eller et naust på fast grunn. En flytende bølgedemper må være av en type som kalles en flytemolo, dvs en betongkonstruksjon som er betydelig større og tyngre enn de elementene som brukes til flytebrygger i mindre havner. En illustrasjon av en slik type er vist i Figur 10. En flytemolo vil være effektiv til å dempe bølger helt opp mot ekstreme bølger. Dempingsevnen avtar med bølgelengden, og ved for eksempel en 200-års tilstand antar vi at den kan redusere bølgehøyden til ca 50 - 70 %. Konstruksjonen er likevel nyttig fordi den mest effektivt fjerner skumsprøyt og skavler, som er det som oppleves som mest plagsomt for mindre båter. I normalt vær vil flytemoloen kunne brukes som kai eller fortøyningsplass, og den har normalt innvendige rom som kan brukes til lager og oppbevaring. Flytemoloen bør ikke brukes som kaiplass for beredskapsbåter, det vil si at den ikke bør ha andre oppgaver enn å være bølgedemper Figur 10 Flytemolo konsept til høyre med høyde på 3.5 m (neddykket: 2.9 m), bredde på 4.6 m og lengde på 50 m. Hvert element veier opp imot 700 tonn. Vanlig flytebrygge til venstre. Skalaen er noe misvisende; bølgeskjermen på flytemoloen er ca 90 cm høy. 5.2 Bølgeskjerming med bunnfast molo En bunnfast molo av stein vil alltid gi den beste beskyttelse mot bølger fordi den er fast og har ingen egenbevegelse. Grunnforholdene i Sandviken er imidlertid usikre, og det må først undersøkes om grunnen n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 13 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 tåler belastning av en molo, Dybden der moloen må ligge er moderat, men man risikerer å måtte fylle på dyp ned til 13 - 14 m, noe som betyr at molofyllingen vil bli 17 - 18 m høy, med de kostnader det innebærer. En steinmolo må også avsluttes i hver ende med en skrå fylling, og de skrå endene vil føre bølger inn bak moloen, og lengden vil være en kritisk faktor for kostnader. Vi anslår at en fast molo må være ca 70 m lang. Figur 11 Dybdekart, Sandviken. Flytebrygge ved Ludebryggen sees til høyre n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 14 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 5.3 Flytende naust med landforbindelse Det kan bygges et flytende naust med landforbindelse via en gangbru. Et slikt konsept er allerede skissert av Maritim Enhet, se Figur 12. Et flytende naust har noen fordeler og en del begrensninger. Den viktigste begrensningen er størrelsen. Skissen i Figur 12 er et prinsipp, men «båsen» til båten må være betydelig lengre om den skal gi effektiv beskyttelse mot bølger. Konseptet gir heller ikke plass til utstyrslager (antatt behov 100 m2 i Figur 13), og adkomsten til flyteren er begrenset fordi det ikke er tilgang for lettere eller tyngre kjøretøy. For øvrig har et flytende naust en betydelig fordel ved at det nøytraliserer tidevannet, slik at det er mulig å holde båten i stramme fortøyninger, hvilket er en stor fordel ved raske utrykninger. Et hvert naust må ha en betydelig høyde, og det kan gir utfordringer med egenbevegelser av naustet i vind og bølger, Størrelsen tilsier at naustet bør ha en bunn, og det kan gi komplekse bevegelser og krefter. Vi har ikke analysert et flytende naust i detalj, men kostnaden med å prosjektere og bygge det kan bli meget stor. Som et foreløpig estimat vurderer vi at det vil være nødvendig å beskytte naustet mot bølger ved å installere en fast eller flytende molo. Det vil redusere belastningen fra bølger, men eksponeringen for vind er uendret. Figur 12 Konsept for flytende naust (Maritim Enhet) n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 15 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 Figur 13 Skisse til naust på fast grunn n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 16 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 5.4 Integrering i utviklingsprosjektet ved Kristiansholm Det har vært antydet at et nytt naust kunne plasseres på land ved å trekke det lenger sør mot Kristiansholm og integrere det utviklingen av boligområdet. Den skissen som er framlagt synes å være basert på en foreldet plan. Skissen er vist i Figur 14, men en sammenligning med den mer aktuelle planen i Figur 4 viser at den ikke lenger kan gjennomføres. Den foreslåtte lokaliteten er imidlertid svært gunstig, i det den vil tillate et naust på fast grunn med god skjerming for bølger, og en høy vegg av bygninger som demper vind. Figur 4 som er gjentatt nedenfor som Figur 15, viser at det finnes et lite hjørne der det er mulig å plassere et naust som delvis står ute i sjøen, selv om aksen på naustet må vris noe for å gi god adkomst. En tilleggsutfordring er adkomsten til naustet for mannskap og kjøretøy. Det er tema som evt må tas opp med utvikleren. Hvis naustet blir plassert her, vil man også kunne arrangere ambulanse-overføring gjennom naustet, og man slipper dermed å klargjøre egen kaiplass for denne delen. Figur 14 Maritim Enhets tidlige skisse til plassering på Kristiansholm n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 17 av 18 Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 5207625/188 Dokumentnr.: 1 Versjon: 4 Figur 15 Skisse av planlagt utbygging ved Kristiansholm (OBOS Nye Hjem). Mulig lokalisering av nytt naust er vist med rød ring. 5.5 Ny plassering utenfor Sandviken Vi har ikke vurdert alternative plasseringer utenfor Sandviken, både fordi det er utenfor studiens mandat, og fordi andre beredskapsmessige hensyn gjør at Sandviken er foretrukket stasjon. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen brannvesen\\rapport\\rapp_maritime forhold ved l_4.docx 2021-10-19 | Side 18 av 18 Notat Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 52108545 Dokumentnr.: 2 Til: Bergen Brannvesen Anja Jensen Fra: Arne E Lothe Dato 2022-02-21 Alternativer for bølgeskjerming ved Ludebryggen BAKGRUNN Norconsult har i tidligere rapport (1) behandlet hvilke muligheter som finnes for å etablere en stasjon for Bergen Brannvesens utrykningsbåt «Sjøbrand» i Sandviken, se Figur 1. Dette er aktualisert av at området er under utbygging, og det må finnes en ny plass til båten. Bergen Brannvesen disponerer et naust med en flytebrygge kalt Ludebryggen Rapporten konkluderer med at området ved Ludebryggen er for mye utsatt for både vind og bølger til at det kan karakteriseres som en trygg havn for et utrykningsfartøy. Ved siden av at værforholdene kan hindre eller forsinke operasjoner ved utrykning, er stedet også problematisk med hensyn på sikkerhet for mannskap og driftsøkonomi (slitasje på utrustning og båt). Bergen Brannvesen ønsker en vurdering av hva som kreves for å kunne opprettholde Ludebryggen som en god havn etter at utbyggingen på Kristiansholm er ferdig. Det er en rimelig antakelse at det er bølger som er det alvorligste hinderet for å opprettholde en trygg havn ved Ludebryggen. Stedet er også utsatt for vind, men det er særlig kombinasjonen av krappe bølger og vind som gir problemer for personell som skal operere ved en båt ved kai. Dersom bølgene kan dempes, vil det være enklere å takle vinden. I dette notatet ser vi på to ulike metoder for å dempe bølgene mot Ludebryggen. De to metodene er: 1. Tradisjonell bunnfast molo bygget av sprengstein. Stedet er i utgangspunktet godt egnet for en slik molo fordi de lokale bølgene er begrenset til de bølgene som kan oppstå fra vest og nordvest i Byfjorden. Dimensjoneringen av moloen er derfor ingen stor utfordring. 2. En flytende bølgedemper i form av en (betong-)konstruksjon som forankres foran Ludebryggen. Denne demperen må være en forholdvis stor og tung konstruksjon av en type som gjerne kalles «flytemolo». Flytemoloer skiller seg fra tradisjonelle flytebrygger som man ser i småbåthavner ved at flytemoloen er betydelig større i alle mål, lengde, bredde, dypgående og tyngde. Vanlig tyngde (deplasement) for flytebrygger er gjerne i størrelse 500 - 700 tonn. En slik flytemolo på dette stedet vil ikke (bør ikke) ha noen annen funksjon enn å dempe bølger. I tidligere notater og i rapporten er det konkludert med at begge disse typene vil kunne gi god demping og tilfredsstillende forhold ved Ludebryggen. De skiller seg vesentligst ved kostnaden og ved kostnaden med å prosjektere anlegget. Det har også vært foreslått å bygge et flytende naust på stedet, dvs en flyter som også inneholder «garasje» for båten, og noen tilliggende funksjoner som lager, verksted osv. Dette konseptet er tidligere vurdert som for komplekst og risikabelt, og vurderes ikke videre her. Vurderingen som følger nedenfor er basert på enkle forutsetninger og erfaring, og på en del vurderinger av usikre elementer for hvert alternativ. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen 2022-02-21 | Side 1 av 11 brannvesen\\kostnader_konsekvenser\\notat_kostnader_b.docx Notat Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 52108545 Dokumentnr.: 2 Figur 1 Sandviken-området med Sjøbrand og Ludebryggen markert med rød pil. Det er planlagt en større utbygging ved Kristiansholm, som er vist med grønn markør. BUNNFAST MOLO Beskrivelse Bunnfaste moloer av sprengt stein finnes det lang og god erfaring med i Norge, og det bygges et stort antall slike hvert år. De har den fordelen at de kan bygges av lokale materialer som kan finnes i nærheten av stedet, og dersom de er korrekt dimensjonert og utført, har de tilnærmet uendelig levetid og svært lave drifts- og vedlikeholdskostnader n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen 2022-02-21 | Side 2 av 11 brannvesen\\kostnader_konsekvenser\\notat_kostnader_b.docx Notat Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 52108545 Dokumentnr.: 2 En typisk plantegning og et typisk snitt er vist som eksempel i Figur 2 og Figur 3. (Mål på figurene er ikke beregnet for Ludebryggen.) Figur 4 viser antatt plassering av en molo som vi tidligere har anslått må være 50 m lang i vannlinjen. Figur 2 Plantegning av typisk steinmolo. For Ludebryggen blir det enklere og smalere topp. Figur 3 Typisk tverrsnitt av steinmolo. Samfengt kjernemasse er rimelig, mens filter og plastring er dyrere. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen 2022-02-21 | Side 3 av 11 brannvesen\\kostnader_konsekvenser\\notat_kostnader_b.docx Notat Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 52108545 Dokumentnr.: 2 Figur 4 Antatt plassering av 50 m lang bunnfast molo eller flytemolo Byggeomfang og antatte kostnader, fast molo Bygging av moloer er i løpet av de senere årene blitt en krevende oppgave. Det skyldes bl a skjerpede krav til søknadsprosess og samstemmighet med reguleringsplan, krav om tillatelse fra Statsforvalteren til utfylling i sjø, krav om miljøundersøkelser, krav om undersøkelse av grunnforhold, osv. Kostnadene med slike formalia vil ofte overstige byggekostnadene. Den største usikkerheten ved tidlig planlegging av moloprosjekter er grunnforholdene. Man må sikre at grunnen under moloen tåler belastningen av moloen. Korrigerende tiltak som kan gjennomføres ved dårlige grunnforhold er eksempelvis masseutskifting eller utlegging av motfyllinger. Orienterende estimat på kostnader for kun bygging av molokroppen er gitt i Tabell 1 .  Enhetspriser for bygging av molokropp er basert på erfaringstall. Prisen kan variere avhengig av tilgang og nærhet til kilden for ønsket steinmateriale. Antatt enhetspris gjelder stein ferdig utlagt på molo, og omfatter alle steinfraksjoner samlet. Vanskelig transport gjennom bygater kan øke prisen. Det forutsettes transport på lekter fram til byggestedet. Dersom materialet må omlastes fra bil til n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen 2022-02-21 | Side 4 av 11 brannvesen\\kostnader_konsekvenser\\notat_kostnader_b.docx Notat Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 52108545 Dokumentnr.: 2 lekter vil prisen øke. Merk at tilfeldig gratis stein (eksempelvis tunnelstein) fortsatt vil ha en transportkostnad, og at slik stein ikke er egnet til det ytterste plastringslaget i moloen (jfr. Figur 3).  Det er mest sannsynlig at bunnen består av masser med dårlig bære-evne, f eks leire, mudder, fin sand eller organiske kulturlag. Det er innkalkulert at det må masseutskiftes til en antatt realistisk dybde av 3 m under eksisterende bunn. Den nødvendige dybden kan være større eller mindre.  Enhetskostnaden for mudring er usikker, og er avhengig av tilgjengelig utstyr  Den utmudrede massen må erstattes av annen masse i underfylling med noe lavere enhetskostnad  Det er stor risiko for at eventuell utmudret masse inneholder forurensing som gjør det uegnet til eller ulovlig som fyllmasse i sjø eller på land. Det må påregnes en kostnad for deponering eller behandling/destruksjon som ikke er prissatt her. Tabell 1 Grovt kostnadsestimat for kun bygging av en 50 m lang molokropp. Post enhet antall enhetspris kostnad merknad NOK Millioner NOK Molokropp m3 17094 350 5.983 Molo 3.0 m over middelvann mudring m3 12642 150 1.896 Masseutskifting til 3.0 m dybde underfylling m3 12642 200 1.896 deponering m3 12642 ? ? Kostnad til eventuell deponering av forurenset masse fra mudring Sum 9.776 Netto sum, bygging av molo Rigg og drift, 1.466 uforutsett 15 % Strømtilkobling 0.3 Nødvendig med markeringslys og markeringslys Total sum, 11.542 molokropp Andre kostnader som kommer i tillegg er utgifter til undersøkelser og søknadsprosess, samt prosjektering. De viktigste av disse er nevnt i Tabell 2, men de er ikke pris-satt. Varigheten for slike undersøkelser anslåes til ca ett år, med forbehold for marin arkeologi. Verdifulle eller interessante arkeologiske funn kan medføre forsinkelser på ubestemt tid. Tabell 2 De viktigste undersøkelsene som må gjennomføres. Aktivitet Innhold Miljø-undersøkelser * Undersøkelser og prøvetaking for å bestemme innhold av forurensende stoffer Biologisk mangfold Undersøkelser av marine organismer Grunnundersøkelser * Undersøkelse og grunnboringer for å bestemme grunnens bære-evne Marin arkeologi * Undersøkelse av mulige marine kulturminner eller gjenstander Prosjektering Prosjektering og dimensjonering av molo; geoteknisk prosjektering Søknader Søknader til kommune, statsforvalter, Kystverket * = type undersøkelse som kan medføre store endinger eller kostnadsøkninger n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen 2022-02-21 | Side 5 av 11 brannvesen\\kostnader_konsekvenser\\notat_kostnader_b.docx Notat Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 52108545 Dokumentnr.: 2 FLYTENDE BØLGEDEMPER Det er nevnt i innledningen at en eventuell flytende innretning må være en forholdvis stor og tung konstruksjon. Vanlige flytebrygger som benyttes i småbåthavner og marinaer er ikke aktuelle. Figur 5 viser kopi av en illustrasjon i en kommersiell brosjyre fra en aktuell leverandør. Innretninger av denne typen har vist seg å være effektive til å dempe bølger med høyde 1.5 - 2.0 m dersom bølgeperioden ikke overstiger ca 5.0 s, hvilket er tilfellet i Byfjorden. Dersom kriteriene er oppfylt kan man regne med at bølgehøyden reduseres til ca 50 % bak bølgedemperen. Det betyr at det fortsatt vil finnes bølger, men flytemoloen vil fjerne skumtopper, bryende bølger og skavl, og slippe gjennom bare de litt lengre bølgene som normalt ikke er problematiske for mindre båter. Disse båtene vil da oppleve en litt svak bølgepågang uten kraftige rykk og bølgesprut, se Figur 6. Flytemoloer leveres av spesialiserte leverandører eller verksteder og verft med rett utrustning. Figur 5 Marina Solutions’ flytemolo-konsept med høyde på 3.5 m (dypgående 2.9 m), bredde på 4.6 m og lengde på 50 m. Hvert element veier ca 700 tonn. De avbildede personene gir et litt misvisende inntrykk av størrelsen. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen 2022-02-21 | Side 6 av 11 brannvesen\\kostnader_konsekvenser\\notat_kostnader_b.docx Notat Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 52108545 Dokumentnr.: 2 Figur 6 Flytemolo (Marina Solutions) i aksjon i Harstad. Det finnes fortsatt bølger på baksiden, men de er sterkt dempet og gir færre problemer for mindre båter og personell. Nedgang til innvendige rom er synlig. Sprutskjerm (ca 0.9 m høy) er en opsjon, men anbefales på alle anlegg. En viktig forutsetning for at flytemoloer fungerer er ved siden av tyngden den store lengden som de leveres i, ca 50 m er normalt. Med så stor lengde vil moloen bare påvirkes av en bølgetopp på en kort del av lengden samtidig, og bevegelsene blir tilsvarende små. For Ludebryggen vil det være tilstrekkelig å benytte ett flytemolo-element med lengde 50 m. Flytemoloen må forankres med solide ankere av en selvnedgravende type (ploganker). De fleste flytemoloer er så store og rommelige at det gir muligheter for å utnytte plassen inni konstruksjonen til lager eller boder til utleie. I noen tilfeller kan det gi en inntekt av leien for slike plasser. Dette er sannsynligvis ikke aktuelt for Ludebryggen, men det kan ikke utelukkes. I det konseptet som vi behandler her, er flytemoloen en frittliggende konstruksjon uten forbindelse til land. Vi antar at «Sjøbrand» vil ha behov for hele plassen mellom bryggen og flytemoloen, og at det er ønskelig med inn/ut-seiling fra begge ender av flytemoloen. Det utelukker en forbindelse til land. En slik forbindelse vil også være et fordyrende element. Det mest presise kostnadsbildet kan en få ved å be aktuelle leverandører om pristilbud for et nærmere beskrevet anlegg. Vi har tidligere estimert en kostnad for et anlegg som er prosjektert av Norconsult, og som det er gitt pristilbud på i 2020. Prisen gjaldt et anlegg i Finnmark. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen 2022-02-21 | Side 7 av 11 brannvesen\\kostnader_konsekvenser\\notat_kostnader_b.docx Notat Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 52108545 Dokumentnr.: 2 Post Antall Kostnad MNOK Merknad Flytemolo-element, 50 m lengde 1 5.5 Antar normalt ingen tilgang eller annen uten gangbro og utrustning bruk av flytemoloen Ankere, med liner, ferdig utlagt 6-8 3.0 Sleping og buksering til stedet 2.0 Strøm-tilkobling 0.25 Nødvendig med strøm til markeringslys SUM 10.75 Det er fortsatt nødvendig å gjennomføre nødvendige søknader, men undersøkelsesprogrammet blir sterkt forenklet og mindre omfattende. Det er usikkert hvilke krav som stilles til marin arkeologi. Det er mulig at tettheten av kultur-objekter er så stor at ankrene kan påføre skade, men det er ikke kjent nå. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen 2022-02-21 | Side 8 av 11 brannvesen\\kostnader_konsekvenser\\notat_kostnader_b.docx Notat Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 52108545 Dokumentnr.: 2 SIKKERHET OG PÅLITELIGHET Sikkerheten for de nevnte typer anlegg regnes som meget høy. Nedenfor er det kun omtalt momenter der det kan være en viss ulikhet mellom de to typene. Bunnfast molo Bunnfaste moloer bygget av normal sprengstein kan regnes som meget pålitelige og varige. Korrekt utført skal konstruksjonen ha tilnærmet uendelig levetid, og den vill fylle sin funksjon i hele levetiden. Der hvor moloer har sviktet, kan det oftest tilbakeføres til følgende forhold: 1. Under- eller feil-dimensjonert steinplastring eller utilstrekkelig høyde av molotoppen. Dette har forekommet, men har i nesten samtlige tilfeller skjedd for moloer på mer utsatte steder (nær åpent hav), og der prosjekteringskompetansen har vært mangelfull. Mindre anlegg i skjermede farvann har også hatt havari, men dette dreier seg om anlegg som er oppført på en ikke-profesjonell måte, ofte med dugnadsbasert innsats fra båtforeninger e. l. 2. Svikt i underlaget med påfølgende grunnbrudd og kollaps av moloen. Dette kan forekomme dersom det bygges på dårlig underlag (bløt eller kvikk leire). Kravene til prosjekteringsunderlag er i dag så strenge at det ikke kan godkjennes en byggesøknad som mangler grunnboringer og geoteknisk stabilitetsvurdering. Totalt sett skal en korrekt dimensjonert, prosjektert og utført fast molo ikke ha noen sikkerhetsmessige utfordringer, og kan regnes som like sikker som andre typer konstruksjoner på land. Flytemolo Det er ikke kjent i Norge at det har vært brudd eller havarier av flytemoloer. En viktig forutsetning for at flytemoloen skal være sikker er at ankere er korrekt dimensjonert, utlagt og testet (prøvetrukket). Dette bør kreves i alle anbud, og dette utføres av alle de leverandører som er kjent for oss. Havarier av flytebrygge-anlegg (marinaer) har det derimot vært svært mange av, og de kan tilskrives følgende forhold: 1. For store bevegelser ved leddene mellom to nabopontonger. Pontongene er gjerne 10 - 20 m lange, og ved store relative bevegelser oppstår det store krefter i hjørnene på hver pontong, noe som igjen kan føre til knusing av betongen og og svikt i forbindelsen mellom to ledd. For store bevegelser kan skyldes at bølgehøyder og bølgekrefter har vært undervurdert, eller at det har vært svikt i ankere, se neste punkt. 2. Noen leverandører tilbyr marina-anlegg med ankere som er betonglodd satt rett på sjøbunnen. Dette er en svak løsning for alle steder bortsett fra de mest skjermede havneavsnitt. Frittliggende betonglodd er utsatt for små forskyvninger ved rykk i fortøyningene, og en ankerline som er festet til et slikt lodd vil bli slakk og ikke lenger oppta den kraften som den skal. Det fører til større krefter på nabo-linene, som igjen fører til nye forskyvninger av andre lodd, og til slutt til havari. Ved havari i bryggeanlegg vil pontongene oftest ikke synke, men kan slite seg og trekke med seg eventuelle fortøyde båter og drive inn mot andre deler av marinaen og gjøre skade der. Dette er skadescenarier som ikke vil være til stede for en flytemolo. Den foreslåtte enheten består at én hel 50 m enhet, og det er derfor ikke nødvendig å vurdere leddkrefter. Vi anbefaler å velge en type selvnedgravende ploganker som prøvetrekkes etter utlegging. Det gir en meget god sikkerhet mot forskyvning. Med anbefalt minimum tre ankere på vestsiden (mot bølgene) vil man også ha en viss redundans i tilfelle brudd i én ankerline. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen 2022-02-21 | Side 9 av 11 brannvesen\\kostnader_konsekvenser\\notat_kostnader_b.docx Notat Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 52108545 Dokumentnr.: 2 Det er tenkelig at en flytemolo kan bli pårent av et fartøy og dermed få en skade som fører til lekkasje. Dette kan motvirkes på to måter; a) enten ved å lage vanntette skott i konstruksjonen som sørger for at den holder seg flytende selv etter f eks to vannfylte rom; eller b) Å fylle hele eller deler av flyteren med lett skum eller isopor, som vil sørge for nok oppdrift etter en skade (denne løsningen kan kombineres med vanntette skott). Oppsummert er en korrekt dimensjonert flytemolo en trygg konstruksjon med like lav risiko for havari som en tilsvarende konstruksjon på land. Man må da forutsette at eieren av kaianlegget har kontroll over flytemoloen slik at den ikke fjernes for å brukes et annet sted. KONKLUSJONER I avsnittene ovenfor er det estimert kostnader for to ulike typer bølgedempingstiltak som ansees å gi god nok demping for en kai/brygge for «Sjøbrand». 1. Tiltakene - bunnfast molo og flytemolo - har en anleggskostnad som er i størrelsesorden omtrent lik. 2. Kostnadsoverslagene for de to typene er usikre, og er gitt etter beste vurdering basert på erfaringstall. 3. Et nøyaktig kostnadsestimat for bunnfast molo vil kreve at store deler av undersøkelsesprogrammet gjennomføres først (primært bunnforhold/geoteknikk og forurensede sedimenter). 4. Kostnader for flytemolo kan bestemmes med stor grad av presisjon ved å innhente tilbud fra aktuelle leverandører. 5. Bunnfast molo vil gi noe bedre demping av bølgene enn flytemoloen, men forventet demping av en flytemolo er likevel tilstrekkelig for formålet. 6. Vedlikeholdskostnader for bunnfast molo er lave og tilnærmet lik null, mens det må påregnes noe driftskostnader for en flytemolo. Det er likevel svært lave kostnader forbundet med flytemoloen, forutsatt at den ikke skal anvendes til noe formål som lager, brygge eller oppholdssted. For øvrig anbefales en årlig enkel kontroll av innfestinger av ankerliner i vannlinjen, og undervannsinspeksjon av liner ca hvert 5. år. 7. Den viktigste forskjellen mellom de to anleggstypene er omfanget av forundersøkelser (både i tidsforbruk og kostnad), og den risiko man løper for at forundersøkelsene skal avdekke ting eller momenter som fører til vesentlig økning av kostnadene eller tidsrammen fram til anleggsstart. 8. Den største risikoen i prosjekterings- og byggefasen er forbundet med bunnfast molo. Her kan bunnforhold (bære-evne, fare for grunnbrudd), forekomst av forurensede sedimenter og funn av marin-arkeologiske gjenstander føre til betydelig forsinkelse og kostnadsøkninger. 9. Søknadsprosessen for en flytemolo er betydelig enklere enn for en bunnfast molo. 10. I driftsfasen regnes begge molotyper som meget driftssikre med ubetydelig risiko for havari eller en større svikt. Totalt anser vi at en flytemolo er den enkleste, rimeligste og minst risikable metoden for å oppnå tilfredsstillende kaiforhold for «Sjøbrand» ved Ludebryggen. En flytemolo kan også realiseres innenfor relativt kort tidsramme. Undersøkelsesprogrammet for en bunnfast molo må antas å kreve ca ett år å gjennomføre, og videre framdrift vil være avhengig av resultatet av undersøkelsene. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen 2022-02-21 | Side 10 av 11 brannvesen\\kostnader_konsekvenser\\notat_kostnader_b.docx Notat Oppdragsgiver: Bergen Brannvesen Oppdragsnr.: 52108545 Dokumentnr.: 2 REFERANSER 1. Maritime forhold ved Kristiansholm, Sandviken, Norconsult rapport 2021-10-19, oppdragsnummer 52108545 2 2022-02-21 Supplert med sikkerhetsvurderinger AEL 1 2022-02-21 Utkast til kommentering Arne E Lothe Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. n:\\521\\08\\52108545\\5 arbeidsdokumenter\\53 'havn'\\bergen 2022-02-21 | Side 11 av 11 brannvesen\\kostnader_konsekvenser\\notat_kostnader_b.docx "
}