{
  "dokument_id": "4ed75466-a2b7-5df8-a0eb-19fff2ef71bc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilsvar til fagnotat, datert 19.11.2023.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9422351/Tilsvar-til-fagnotat-datert-19-11-2023-",
  "tekst": "Tilsvar til fagnotat av 24 oktober 2023 Klage -2023/16356-4 Klage på Vedtak:108/108/0/0 Sletteneset 171. Klage på rammetillatelse. Tilbygg, fasade og tilkomstvei. Bergen 19 november 2023. Vi viser til fagnotat av 24 oktober 2023 i klagesaken angitt over. Dette tilsvar er nødvendig fordi fagnotatet er bygget på feilt faktum og rettsanvendelse. Feil i faktum: Det er direkte villedende når fagetaten tar utgangspunkt i at skjema som ble benyttet av tiltakshaver i 1999 den gang kun hadde betegnelse boligeiendom. Bakgrunnen for at tiltakshaver den gang benyttet skjema var selvsagt at byggesaksavdelingens øverste leder- byggesakssjefen- den gang selv opplyste til eier av eiendommen i 1999 at eiendommen var en boligeiendom. Alle kommunale dokumenter som vedrører eiendommen har i ettertid klassifisert eiendommen som boligeiendom, hvilket også fremgår av grunnboken som er basert på informasjon fra oppmålingsavdelingen i kommunen. Det kan derfor være spørsmål om kommunen den gang la til grunn at området ,som i tiltagende grad var bebygget med boliger i 1999 ,og bruken av huset fra 1959 som bolig ,medførte at eiendommen skulle klassifiseres som bolig og skattlegges som bolig. Vedtaket om tilbygg fremstår i form og innhold som et vedtak om boligbygg og er registrert godkjent som boligbygg i planavdelingens eget arkiv. Det er ikke grunnlag for fortolkning. Vedtaket er klart og den objektive forståelsen av vedtaket må legges til grunn. Se «tiltakets art» i Ferdigattesten over. Fra brevet over siteres: Vi har som eiere betalt skatt av eiendommen som sekundærbolig og akseptert omregulering av eiendommen til boligformål i tiltro til at opplysninger som er registrert i alle kommunale arkiver er korrekt. Vi har som eiere, i likhet med andre avdelinger i kommunen og saksbehandlere på byggesaksavdelingen, innrettet oss etter vedtaket om godkjent påbygg til bolig i 1999. Dersom kommunen mente at det kun var godkjent påbygg til fritidseiendom, var det kommunens ansvar å gjøre eier oppmerksom på dette. Kommunen hadde en særlig oppfordring til å veilede tiltakshaver i 1999 av 3 grunner: 1. Byggesakssjefen gav angivelig feil status på eiendommen som boligeiendom til eier i 1999. Dette faktum er ikke kommentert av kommunen selv om dette er anført tidligere utallige ganger. 2. Tiltakshaver i 1999 søkte derfor ikke om bruksendring, noe tiltakshaver åpenbart ville gjort om byggesakssjefen hadde betegnet eiendommen som fritidseiendom, eller korrekt nektet godkjennelse av påbygget til bolig med mindre eier søkte om bruksendring samtidig. 3. Meldingsskjemaet som kommunen påla tiltakshaver å anvende og som tiltakshaver benyttet hadde kun boligbygg som alternativ. Dette fremstod derfor for tiltakshaver som korrekt skjema å benytte da byggesakssjefen selv hadde bedt om melding som gjelder boligeiendom. Tiltakshaver hadde følgelig ingen grunn for å søke om påbygg til fritidseiendom eller å søke om det fantes særskilte skjema som dekket melding om fritidseiendom. Kommunen kan derfor ikke få medhold i at det er tiltakshaver som selv er nærmest til å påse at meldingen om byggearbeider etter plan og bygningsloves § 86 A også er i samsvar med lov og forskrift. Disse reglene passer ikke, idet feilen skyldes kommunens egne uriktige opplysninger til eier. Kommunens veiledningsplikt etter forvaltningsloven kan ikke tilsidesettes. Denne veiledningsplikt er åpenbart misligholdt av kommunen. Dette forhold er ikke omtalt i fagnotatet selv om det er anført tidligere. Kommunen hadde en særskilt veiledningsplikt til å klargjøre for tiltakshaver i 1999 at det var nødvendig å søke bruksendring. Særlig fordi byggesakssjefen hadde bedt om innsendelse av søknad / melding for boligbygg. Forvaltningsloven §11 lyder: § 11.(veiledningsplikt). Forvaltningsorganene har innenfor sitt sakområde en alminnelig veiledningsplikt. Formålet med veiledningen skal være å gi parter og andre interesserte adgang til å vareta sitt tarv i bestemte saker på best mulig måte. Omfanget av veiledningen må likevel tilpasses det enkelte forvaltningsorgans situasjon og kapasitet til å påta seg slik virksomhet. Forvaltningsorganer som behandler saker med en eller flere private parter, skal av eget tiltak vurdere partenes behov for veiledning. Etter forespørsel fra en part og ellers når sakens art eller partens forhold gir grunn til det, skal forvaltningsorganet gi veiledning om: a. gjeldende lover og forskrifter og vanlig praksis på vedkommende sakområde, og b. regler for saksbehandlingen, særlig om parters rettigheter og plikter etter forvaltningsloven. Om mulig bør forvaltningsorgane i det konkrete tilfellet særlig kan få betydning for resultatet. Uavhengig av om sak pågår, plikter forvaltningsorganet innen sitt sakområde å gi veiledning som nevnt i annet ledd til en person som spør om sine rettigheter og plikter i et konkret forhold som har aktuell interesse for ham. Dersom noen henvender seg til urette myndighet, skal det forvaltningsorgan som mottar henvendelsen, om mulig vise vedkommende til rett organ. Inneholder en henvendelse til et forvaltningsorgan feil, misforståelser, unøyaktigheter eller andre mangler som avsenderen bør rette, skal organet om nødvendig gi beskjed om dette. Organet bør samtidig gi frist til å rette opp mangelen og eventuelt gi veiledning om hvordan dette kan gjøres. Likhetsprinsippet tilsier også at eiendommen klassifiseres som en boligeiendom. Det er bygget nye boliger og gitt bruksendringer med adresse Sletteneset etter 1999. Tiltakshaver anfører at søknaden om påbygg til boligformål skulle vært vurdert på dette grunnlag og kommunen kunne rettet opp egne feil i form av misvisende opplysninger og manglende veiledning til tiltakshaver i 1999. Kommunen er forpliktet til å vurdere om likhetsprinsippet får anvendelse når det nå er søkt om påbygg til boligen. Det er feil i faktum når likhetsprinsippet ikke er omtalt i vedtaket. Likhetsprinsippet er ikke vurdert. Det er derfor en feil ved vedtaket i 1999 at kommunen ikke ba om supplerende søknad om bruksendring. Påbyggingen i 1999 skulle vært nektet godkjent fordi det ikke forelå søknad om bruksendring fra fritidsbolig til bolig. Det er således feil i faktum slik dette er omtalt i fagnotatet at dette ikke ble nektet godkjent og at dette ikke er blitt belyst i fagnotatet. Feil i rettsanvendelsen Kommunen har i fagnotatet tatt utgangspunkt i at vedtaket skal tolkes i strid med ordlyden - godkjennelsen av påbygg til bolig. Det er ingen holdepunkter for en slik tolkning. Vedtaket i 1999 skulle rettmessig vært vedtak om avslag fordi det ikke var søkt om bruksendring. Fagnotatet er egnet til å villede det politiske organ til å treffe et uriktig vedtak basert på feil rettsanvendelse. Vedtaket om godkjennelse i 1999 må derfor eventuelt «lovlig» omgjøres etter forvaltningslovens regler. Reglene om omgjøring til skade for tiltakshaver følger av Forvaltningslovens §35: § 35.(omgjøring av vedtak uten klage). Et forvaltningsorgan kan omgjøre sitt eget vedtak uten at det er påklaget dersom a. endringen ikke er til skade for noen som vedtaket retter seg mot eller direkte tilgodeser eller b. underretning om vedtaket ikke er kommet fram til vedkommende og vedtaket heller ikke er offentlig kunngjort, eller c. vedtaket må anses ugyldig. Foreligger vilkårene etter første ledd, kan vedtaket omgjøres også av klageinstansen eller av annet overordnet organ. Dersom hensynet til andre privatpersoner eller offentlige interesser tilsier det, kan klageinstans eller overordnet myndighet omgjøre underordnet organs vedtak til skade for den som vedtaket retter seg mot eller direkte tilgodeser, selv om vilkårene etter første ledd bokstav b eller c ikke foreligger. Melding om at vedtaket vil bli overprøvd, må i så fall sendes ham innen tre uker etter at det ble sendt melding om vedtaket, og melding om at vedtaket er omgjort må sendes ham innen tre måneder etter samme tidspunkt. Gjelder det overprøving av vedtak i klagesak, må melding om at vedtaket er omgjort likevel sendes vedkommende innen tre uker. Vilkårene for omgjøring av 1999 vedtaket er ikke tilstede siden vedtaket ikke er ugyldig. Tiltakshaver hadde fått tillatelse til slik bruksendring i 1999 basert på likhetsprinsippet og reglene om usaklig forskjellsbehandling. Kommunen kan derfor ikke omgjøre vedtaket fra 1999 slik fagnotatet konkluderer med. Kommunen har ikke hjemmel for slik omgjøring. Det er under ingen omstendigheter noe som skulle tilsi at vedtaket skal tolkes slik fagnotatet gir uttrykk for. Konsekvensen av at det mangler et formelt vedtak om bruksendring er en feil som ikke har påvirket resultatet i vedtaket fra 1999. Det vises til forvaltningslovens §41. Vi imøteser et positivt vedtak i klagesaken. Grethe T Strandborg Per Magne Strandborg "
}