{
  "dokument_id": "0075b8ea-b5a1-5d0d-8571-a055bf277e8b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 06032024, Sak 10/24, Interpellasjon nr. 10 fra Per-Erik Gåskjenn (KrF) om vintervedlikehold på kommunale idrettsbaner og anlegg. Bergen bystyre 06.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10060444/Innstilling-vedtak-Interpellasjon-nr-10-fra-Per-Erik-Gaskjenn-KrF-om-vintervedlikehold-pa-kommunale-idrettsbaner-og-anlegg-Bergen-bystyre-06-03-2024",
  "tekst": "Interpellasjon nr. 10 fra Per-Erik Gåskjenn (KrF) om vintervedlikehold på kommunale idrettsbaner og anlegg. Bergen bystyre 06.03.2024 Bergen bystyre behandlet saken i møtet 06.03.2024 sak 10/24 og fattet følgende vedtak: Denne vinteren har vist at lengre kuldeperioder med snø og is har skapt utfordringer for uteidrettene. Dette har ført til at mange barn og unge ikke har kunnet gjennomføre treninger og aktiviteter. Det er viktig at Bergen Kommune fortsetter og utvikler arbeidet for å sikre godt vintervedlikehold på idrettsbaner og anlegg i Bergen, slik at flest mulig kan drive med aktivitet hele året. Bystyret ber byrådet samarbeide tettere med idretten og aktuelle organisasjoner, med mål om å finne bedre ordninger for vintervedlikeholdet av anleggene. Bergen bystyres behandling Følgende representanter tok ordet: Per-Erik Gåskjenn (KrF), Eva Synnøve Hagewick Steigen (A), Ann Kristin Ramstrøm (SV), Didrik Lexau (INP), Per Arne Larsen (V), Thomas Flesland (Sp), Joel Ystebø (KrF). Spørsmål: • Hvilke rutiner eksisterer for vintervedlikehold av kommunale idrettsbaner og anlegg? • Vil byrådet gjennomgå og oppdatere rutinene for vintervedlikehold av kommunale idrettsbaner og anlegg for å sikre tilgjengelighet også i helgene? Byråd Reidar Digranes (Sp) besvarte spørsmålet. Forslag fremsatt i bystyret: Didrik Lexau (INP) fremsatte på vegne av H, FrP, BL, INP, Sp og Pp følgende forslag til vedtak: Denne vinteren har vist at lengre kuldeperioder med snø og is har skapt utfordringer for uteidrettene. Dette har ført til at mange barn og unge ikke har kunnet gjennomføre treninger og aktiviteter. Det er viktig at Bergen Kommune fortsetter og utvikler arbeidet for å sikre godt vintervedlikehold på idrettsbaner og anlegg i Bergen, slik at flest mulig kan drive med aktivitet hele året. Bystyret ber byrådet samarbeide tettere med idretten og aktuelle organisasjoner, med mål om å finne bedre ordninger for vintervedlikeholdet av anleggene. Per Erik Gåskjenn (KrF) fremsatte på vegne av KrF følgende forslag i 3 punkt: 1. Bystyret ber byrådet sette av ressurser til manuell snøfjerning på flere kommunale idrettsbaner og anlegg. 2. Bystyret ber byrådet ta initiativ til opplæring av frivillige i idrettslagene slik at de selv kan fjerne snø på anlegg med kunstgress eller annet sårbart underlag. 3. Bystyret ber byrådet vurdere etablering av varmekabler ved flere utendørs ballflater. Bystyret ber byrådet legger frem en sak for bystyret som viser estimert kostnad for oppgradering av eksisterende anlegg og merkostnad for varmekabler ved etablering av nye anlegg. Votering: Ingen motsatte seg at forslaget ble realitetsbehandlet. Forslag til vedtak punkt 1 og 2 fra KrF, fremsatt av Per-Erik Gåskjenn (KrF) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Forslag til vedtak punkt 3 fra KrF, fremsatt av Per Erik Gåskjenn (KrF) fikk 25 stemmer (A, SV, V, KrF) og var dermed falt. Forslag fra H, FrP, BL, INP, Sp, PP fremsatt av Didrik Lexau (INP), ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). 2 "
}