{
  "dokument_id": "fd601c37-110d-52e2-9433-fce80306ab53",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nesttun elvepark og flomsikring  av Nesttunvassdraget",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10558288/Nesttun-elvepark-og-flomsikring-av-Nesttunvassdraget",
  "tekst": " cc_Virksomhet Til Intern korrespondanse BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: 2019/27079-62 Saksbehandler: Hogne Per Hjelle Fra Dato: 3. juni 2024 Bergen Vann Nesttun elvepark og flomsikring av Nesttunvassdraget Nesttun sentrum er eksponert for flomrisiko ved store nedbørshendelser. Kapasiteten under Nesttun senter er langt lavere enn opptredende vannmengder ved større flomhendelser. Elvekulverten under Nesttunsenteret er en kritisk innsnevring i vassdraget og den var tidligere hovedargumentet for en flomtunnel oppstrøms Nesttun. Kulverten har en kapasitet i størrelsesorden 50 m3/s. Under flomsonekartleggingen beregnet NVE maksimal vannmengde til 132 m3/s i en 200-års flomsituasjon med klimapåslag. Differansen må transporteres utenom kulverten, gjennom parkeringsanlegget. Dette innebærer at det må tilrettelegges flomvei som gir vannet passasje forbi Nesttun senter, gjennom parkeringsanlegget slik at flomtoppen ledes utenom det normale elveleiet. I en slik flomhendelse vil vannmengden som tilføres Nesttunvannet være vesentlig større enn dagens utløpskapasitet fra vannet. Dette innebærer at vannstanden i Nesttunvannet stiger og gir tilbakestuvning mot Nesttun. Det ekstra fordrøyningsvolum som elveparken vil bidra med vil ikke endre på denne situasjonen. Ved flommen i september 2005 ble vannstanden i Nesttunvannet registrert til ca. kote +15,30. Dette er 2,0 – 2,5 meter over normalt vannivå, og 30 cm over nivået på parkeringsplassen ved Møller Bil Nesttun, som ligger på ca. kote +15,0. Etablering av en elvepark vil ikke hindre oppstuvningen fra Nesttunvannet, og vil av den grunn ikke være et flomtiltak som løser flomproblemet på Nesttun. Hendelsen i 2005 er beregnet til å ha en returperiode på 10 – 20 år i et framtidig klima. Det må derfor planlegges for å kunne håndtere større hendelser i tiden som kommer. Skal en unngå oppstuvningproblematikken i Nesttunvannet må «flaskehalsene» nedstrøms Nesttun fjernes. Da må en begynne nederst med inntaksdammen for kraftverket ved Hopsfossen, åpne opp løpet under Paradisstranden og utvide løpet under Hopsbroen og broen i Sanddalsvegen. Bergen Vann har kontinuerlig måling av vannstanden i Store Nesttunvatnet og i Hopsvatnet. Ved mye nedbør øker differansen mellom vannene, og det viser at Hopsbroen fungerer som en innsnevring. Ved så store vannmengder at kapasiteten ut av Hopsvatnet er begrenset ved Wernersholm utjevnes differansen noe. Årsaken til flomproblemene i Nesttunvassdraget er at konstruksjoner bygget på 18- og 1900- tallet snevrer inn vassdraget og etablerer «flaskehalser» som ikke har kapasitet til å ta unna vannet i situasjoner med mye nedbør. For Nesttun sentrum gjelder dette følgende konstruksjoner: • Overbygg Nesttun senter og parkeringsanlegget • Bro Østre Nesttunvegen • G-/s-bro ved dagligvarebutikken (Kiwi) • Bro Sanddalsvegen • Hopsbroen De to sistnevnte ligger nedenfor elveparken, og i en flomsituasjon vil vannstanden i Store Nesttunvatnet stå så høyt at vannet stuves tilbake mot området hvor elveparken er tenkt etablert. Nærmere om flomproblematikken fra bystyresak 227/22 I bystyresak 227/22 med tilhørende saksunderlag er det redegjort for flomproblematikken i hele Nesttunvassdraget. Flomproblematikken skyldes gamle konstruksjoner som snevrer inn vassdraget og etablerer «flaskehalser» uten tilstrekkelig kapasitet til å ta unna vannet i situasjoner med mye nedbør. I tillegg har økt urbanisering med større andel tette flater enn i naturtilstanden, ført til oppkonsentrering av avrenning fra regnhendelser i et kortere tidsrom med større flomtopper. Av tilhørende fagnotat, datert 08.04.2022, framgår det at sikkerheten i Nesttunvassdraget kan bedres på følgende måter: • Avlaste ved å føre vann utenom kritiske innsnevringer/flaskehalser til trygg vannforekomst. I hele den bebygde delen av Nesttunvassdraget er det innsnevringer med ujevne mellomrom, og det er kun Nordåsvatnet som er å anse som en trygg vannforekomst. • Utvide innsnevringene slik at vannmengdene kan passere uten at det fører til oppstuving av vannet. • Bruke innsjøene i vassdraget til flomdemping ved å tappe disse magasinene ned når det varsles mye nedbør. Nedbør som faller ovenfor innsjøene vil da fylle opp disse og utsette avrenningen til magasinet «renner over». • Styrket beredskap og etablering av flomveier som kan redusere skadeomfanget ved flomhendelser. I fagnotatet av 08.04.22 er det beskrevet følgende om elvepark og flomsikring: Ved utarbeidelse av alle nye reguleringsplaner i Bergen kommune skal flomveger beskrives, og skadebegrensende tiltak utføres ved gjennomføring. Grunneiere på Nesttun arbeider med planer for utviklingen av Nesttun sentrum og mer bebyggelse, Bymiljøetaten har startet planlegging av en elvepark og Nesttunvassdragets venner har utarbeidet planer for en åpen løsning for vassdraget gjennom Nesttun. Det forutsettes at disse planene hensyntar de vannmengdene som kan komme i elva i et framtidig klima, og at trygge flomveger sikres slik at skader begrenses. Dette kan innebære at vann forutsettes å følge gatene, men uten at det strømmer inn i kjellere eller forårsaker andre skader. Dette innebærer at en elvepark må gi rom for flomveier. Elveparken i seg selv vil ikke kunne løse flomproblemene for Nesttun. I fagnotat av 08.04 er det redegjort i detalj om innsnevringer og kapasitetsproblemer for hele Nesttunvassdraget. Det er poengtert at tilbakestuvning fra Nesttunvannet og flomvei forbi Nesttunsenteret er årsakene til flomproblemene på Nesttun. Med hilsen Bergen Vann Direktør Magnar Sekse Avdelingsleder Hogne Hjelle Dokumentet er godkjent elektronisk. "
}