{
  "dokument_id": "ab73b1e6-d42b-5702-be16-33b93bd1482d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppfølging av høring om budsjettsituasjonen i Bergensskolen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10497846/Framstilling-Oppfolging-av-horing-om-budsjettsituasjonen-i-Bergensskolen",
  "tekst": " Utvalg for barnehage, skole og idrett Saksframstilling Vår referanse: 2024/03856-31 Saksbehandler: Tina Omdahl Hayes Oppfølging av høring om budsjettsituasjonen i Bergensskolen Hva saken gjelder: Utvalg for barnehage, skole og idrett har den 30.05.2024 gjennomført høring om budsjettsituasjonen i Bergensskolen. Høringen følges opp av utvalget i utvalgsmøte 04.06.2024, jf. reglement for Bergen bystyre og utvalgene 2023-2027, §. 4.8 som sier at: «Utvalgene avgjør i ordinært møte hvilke konklusjoner som skal trekkes og hvordan høringen skal følges opp.» Høringen ble vedtatt i utvalgets møte 19.03.2024. Utvalg for barnehage, skole og idrett behandlet da sak om krav om høring i Bergensskolen (sak 34/24, eventuelt) og fattet følgende vedtak: «Lærere og rektorer i bergensskolen melder sterk bekymring for at kommunens budsjettoppfølging går ut over elevers rettigheter og ansattes arbeidsmiljø. Utvalget vil gjennomføre en høring for å belyse spørsmålet og sikre en tydelig og forsvarlig avklaring av rektorenes handlingsrom. Detaljer og opplegg for gjennomføring av høringen fastsettes i neste ordinære utvalgsmøte. Opplegget forberedes av en arbeidsgruppe bestående av AU og en representant for hvert av de øvrige partiene i utvalget.» Forslag til vedtak: Utvalg for barnehage, skole og idrett trekker følgende konklusjoner fra høring om budsjettsituasjonen i Bergensskolen: 1. ............... 2. ............... 3. ................ Dato: 28. mai 2024 Øivind Hauge Støle - fagleder Tina Omdahl Hayes - førstekonsulent Dokumentet er godkjent elektronisk. 1 "
}