{
  "dokument_id": "4682af2f-db61-5cb5-a273-e67a8a902290",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "31 - NÅBO, notat 1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11579442/31-NABO-notat-1",
  "tekst": " Vår referanse: 2022/10816-41 Dato: 20. desember 2022 Tilskuddsmodell åpne barnehager og lokale retningslinjer for rapportering av gjennomsnittlig fremmøte gjeldende fra 1. januar 2023 Tilskudd til åpne barnehager er regulert i Forskrift om tildeling av tilskudd til private barnehager (fastsatt ved kgl.res. 9. oktober 2015 med hjemmel i lov 17. juni 2005 nr. 64 om barnehager (barnehageloven) § 19). Dette skrivet omhandler beregning av tilskudd til åpne barnehager i Bergen kommune og fastsetter lokale retningslinjer for rapportering av gjennomsnittlig fremmøte av barn gjennom året. 1. Det kommunale tilskuddet til drift For åpne barnehager tildeles det én felles sats gjeldende for barn over og under 3 år. Bergen kommune driver ingen egne åpne barnehager. Tilskuddet til de åpne barnehagene i Bergen kommune baserer seg derfor på de til enhver tid gjeldende nasjonale tilskuddssatser. I tillegg til nasjonal tilskuddssats vedtok Bystyret i Bergen 14.12.2022 at de åpne barnehagene samlet skulle motta 2 mill. kroner i bemanningstilskudd. Tilskuddet fordeles forholdsmessig utfra følgende tabell. Bemanningstilskudd 6-15 timer 16 + timer 0 - 9 barn 0% 0% 10-30 barn 20 % 33 % 31- barn 33 % 50 % Grunnlag for bemanningstilsk udd 343 700 Det kommunale tilskuddet begrenses oppad til det antall barn som kan være tilstede samtidig i barnehagen, dvs. barnehagens godkjenning. Tilskuddet utmåles for ett år av gangen, og utbetales kvartalsvis. Tilskuddet vil allikevel kunne endres i løpet av året, se informasjon nedenfor. 2. Grunnlaget for det kommunale tilskuddet til drift Grunnlaget for utmålingen av det kommunale tilskuddet er Årsmeldingen fra 15. desember året før. Barnehageeier i åpne barnehager skal i Årsmeldingen rapportere om det antall barn som kan være tilstede samtidig i barnehagen, jfr. punkt 1 over om barnehagens godkjenning, og barnehagens ukentlige åpningstid. Hvis det over tid viser seg at fremmøtet er vesentlig lavere enn det som følger av godkjenningen, kan kommunen legge et lavere barnetall til grunn ved beregningen av tilskudd. Kommunen kan gjøre dette ved å fastsette egne rapporteringstidspunkt for åpne barnehager. Disse rapporteringene fra barnehagen kan være basert på føring av antall barn over en periode som er representativ for barnehagens aktivitetsnivå. I en tolkningsuttalelse fra Utdanningsdirektoratet, datert 22. juni 2015, fastslås det at 5 måneder er en tilstrekkelig lengde på en slik periode. Kommunen vil med utgangspunkt i det ovennevnte, ved begynnelsen av hvert tilskuddsår utmåle tilskudd til drift basert på den åpne barnehagens godkjenning. Dersom det etter en periode på 5 måneder viser seg at det faktiske fremmøtet er vesentlig lavere enn det som følger av godkjenningen, vil kommunene fatte et nytt vedtak om tilskudd til drift basert på et lavere barnetall. For å sikre et forsvarlig pedagogisk tilbud vil kommunen etter en skjønnsmessig vurdering fastsette et barnetall i tilskuddsberegningen som ligger mellom det høyeste fremmøtet den åpne barnehagen har hatt i 5-månedersperioden og det gjennomsnittlige fremmøtet i samme periode. Det nye tilskuddsvedtaket vil gjelde fra 1. juni og ut kalenderåret. 3. Lokale retningslinjer om telling og rapportering av faktisk gjennomsnittlig fremmøte gjennom året De åpne barnehagene skal for tilskuddsformål føre fremmøteprotokoll og beregne gjennomsnittlig fremmøte per uke for perioden 1. januar -31. mai (heretter kalt kontrollperioden) i henhold til retningslinjene beskrevet under. Gjennomsnittlig fremmøte per uke = antall fremmøtte barn/antall dager barnehager er åpen. Det innrapporterte ukegjennomsnittet vil bli vurdert opp mot barnehagens godkjenning. Det vil kun bli lagt til grunn i beregningen for hele kontrollperioden dersom det ligger innenfor barnehagens godkjenning. Ligger det innrapporterte ukegjennomsnittet over barnehagens godkjenning, er det antall barn iht. godkjenningen som blir lagt til grunn i beregningen. Det betyr at den åpne barnehagen for en gitt enkeltdag kan rapportere, og få lagt til grunn, et fremmøte for denne dagen som er høyere enn det barnehagens godkjenning tilsier, såfremt det antall barn som er tilstede samtidig, på et hvilket som helst tidspunkt i løpet av den aktuelle dagen, ikke overstiger godkjenningen. Av 3. ledd foran følger det dog at det er barnehagens godkjenning som representerer det høyeste ukegjennomsnittet som kan legges til grunn i beregningen for hele kontrollperioden. Gjennomsnittlig fremmøte for hele kontrollperioden= snitt uke 1+ snitt uke 2+../antall uker barnehagen er åpen Ved kontrollperiodens slutt skal de åpne barnehagene sende inn fremmøteprotokoll og separate gjennomsnittsberegninger dersom disse ikke fremkommer i de innsendte protokollene. Den oppgitte dokumentasjonen skal signeres av fullmaktsberettiget representant for den åpne barnehagen og skannes og sendes til BBSI.seksjonforokonomi@bergen.kommune.no Alternativt kan den sendes per post til: Byrådsavdeling for barnehage, skole og idrett Seksjon for økonomi Postboks 7700 5020 Bergen Innsendingsfrist er 5 virkedager etter kontrollperiodens slutt 31. mai. Det skal imidlertid også presiseres at den tidsavgrensningen på 5 måneder som gjelder for føring fremmøteprotokoll i henhold til de lokale retningslinjene, kun gjelder for tilskuddsutmålingen. Plikten til å kunne dokumentere etterlevelse av krav etter andre lover og forskrifter er ikke omfattet av denne tidsavgrensningen. Marius Arnason Bøe - kommunaldirektør Heidi Pedersen Apelthun - saksbehandler Dokumentet er godkjent elektronisk. Side 2 av 2 "
}