{
  "dokument_id": "f064da7d-6a62-5b3e-b441-c17f268810c2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage fra Vestland fylkeskommune, datert 02.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11772271/Klage-fra-Vestland-fylkeskommune-datert-02-12-2024",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 02.12.2024 Vår referanse 2023/77281-12 Dykkar referanse KLAGE-2024/12766-32 Bergen Kommune Plan- og bygningsetaten Sakshandsamar Silje Svanevik Postboks 7700 E-post Silje.Svanevik-Roren@vlfk.no 5020 BERGEN Telefon 94236494 Klage på vedtak - etablering nytt fortau - gnr. 44 bnr. 893 - Totlandsvegen 2 - Bergen kommune Vestland fylkeskommune ved avdeling for infrastruktur og veg syner til underretting om vedtak i UMBY av 13.11.2024 om avslag på søknad om dispensasjon for etablering av fortau på fv. 5192 Totlandsvegen Vestland fylkeskommune klagar med dette på vedtaket om avslag for opparbeiding av fortau. Sakshistorikk Vestland fylkeskommune ved avdeling for infrastruktur og veg søkte 06.12.2023 om å etablere fortau langs delar av Totlandsvegen. 18.04.2024 utferda Bergen kommune ved Plan- og bygningsetaten rammeløyve for tiltaket. Vedtaket vart påklaga og PBE har konkludert med å oppretthalde vedtaket i fagnotat av 20.06.2024. Byråd for byutvikling har tilført to tilleggsnotat i saka, og har innstilt til UMBY at fagetaten sitt vedtak av 18.04.2024 vert oppretthalde. I møte 23.10.2024 handsama UMBY saka og fatta følgande vedtak: 1. PBE sitt vedtak av 18.04.2024 endrast. 2. Søknad om dispensasjon frå plankravet vert avslege for fortau med rekkverk. 3. Søknad om byggeløyve avvisast realitetshandsama. Grunngjeving for klaga Vi syner til vedtaket som nemnd over. Med heimel i pbl § 1-9 tredje ledd klagar vi på vedtaket. I vedtak av 23.10.2024 skriv UMBY at arealet for omsøkte fortau tilhøyrer Bergen kommune. Vestland fylkeskommune har erverva naudsynt areal for etablering av fortau frå Bergen kommune, sjå vedlagt kjøpekontrakt signert 25.06.2020. På den bakgrunn er tiltakshavar eigar av grunnen for tiltaket, og søknaden kan på bakgrunn av dette ikkje avvisast. UMBY avslår også dispensasjon frå plankravet etter å ha konkludert med at føremonene ved dispensasjon ikkje er klart større enn ulempene. Grunngjevinga omfattar mellom anna at køyrande frå bustader i Øvsttunbrekka ikkje vil klare svingen ut i Totlandsvegen for vidare ferdsel ut i Hardangervegen. Dette medfører rygging og omkøyring forbi Ulsmåg skule, som vil forringe trafikktryggleiken. Når det gjeld svingebevegelsen frå Øvsttunbrekka ut på Totlandsvegen er køyretøy allereie i dag hindra i å foreta denne manøveren då vegskuldra vert nytta til parkering. Etablering av fortau vil såleis ikkje forverre desse tilhøva. Det fins fleire moglege omkøyringsruter, kor den kortaste går via Stemmelia og vidare ut på Totlandsvegen, ikkje forbi Ulsmåg skule. Det er difor lite truleg at tiltaket vil medføre auka trafikk forbi Ulsmåg skule. Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2023/77281-12 Side 2 av 2 UMBY legg til grunn at det berre er eit fåtal skuleborn som vil nytte fortauet og at skilnaden i trafikktryggleik mellom fortau og grusa/asfaltert skulder ikkje er stor. UMBY vurderer også tiltaket som «ikkje fornuftig» utifrå si kost/nytte-vurdering. Det er ein ambisjon at tiltak i byvekstavtalen ikkje skal føra til fleire hardt skadde og drepne i vegtrafikken, i tråd med nullvisjonen. Miljøløftet arbeider mot nullvekstmålet der veksten i persontransporten skal takast med kollektivtrafikk, sykling og gange (nullvekstmålet), og eit av dei fire satsingsområda Miljøløftet fokuserer på er gange og sykkel. Separering av mjuke trafikantar frå køyretrafikk gjennom etablering av fortau er eit fagleg godt forankra trafikksikringstiltak med dokumentert trafikksikringseffekt som klart veg opp for eventuelle ulemper med ei noko lengre køyrerute for eit avgrensa tal eigedomar. Gjennom Miljøløftets handlingsprogram blir det årleg sett av midlar til større og mindre trafikksikringstiltak. I dette tilfelle er fortauet ein del av eit trafikksikringstiltak med vekt på fotgjengarsikring som mellom anna omfattar fartsgrense 30 km/t i Totlandsvegen, sikring av kryssingspunkt, fartsdempande tiltak med meir. Me vurderer tiltaket klart å vere i tråd med Miljøløftets mål og satsingsområde. Vestland fylkeskommune vurderer generelt at oppsett av trafikkspegel som foreslått i UMBY sin merknad som løysing for manglande/dårleg sikt ikkje er tilrådeleg som trafikksikringstiltak. Bakgrunnen er mellom anna: - det er vanskeleg å vurdere avstand og fart på køyretøy ved bruk av spegel. - spegelen sin funksjon er vêravhengig og sikt kan bli redusert som følge av regn, frost o.l. - spegelen betrar ikkje sikta inn i avkøyrsla for dei som køyrer på hovudvegen - spegelen kan bli utsett for ulike påkjenningar som følge av drift og vedlikehald av vegen, noko som kan redusere spegelen sin funksjon. Konklusjon Vestland fylkeskommune klagar med heimel i pbl. § 1-9 tredje ledd på avslag for etablering av fortau langs Totlandsvegen. Grunngjevinga for klaga er oppsummert slik: Ved å avslå søknad om dispensasjon for etablering av fortau hindrar ein tiltak som vil betre trafikktryggleiken på staden og som vil vere i tråd med ambisjonen i byvekstavtalen og Miljøløftet sitt arbeid i tråd med nullvekstmålet. Med helsing John Martin Jacobsen Malene Utkilen avdelingsleiar Konst. fagkoordinator INV - Vegforvaltning INV - Vegforvaltning bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift Vedlegg 1 Kjøpekontrakt "
}