{
  "dokument_id": "14a1496b-3d0f-5e4e-8d44-69c76ddc90b3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innlegg UMBY mars 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12440943/Innlegg-UMBY-mars-2025",
  "tekst": "Saksnr. 2024/183861 Klage på avslag på søknad om rammetillatelse Oppføring av to tomannsboliger Olsvikveien 166 m.fl. 1 • Tidligere fritidsbolig med kjerreveg • 2007 – kjøp av tomt og forhåndskonferanse • 2009 - avslag søknad om 3 eneboliger pga. antall enheter og etasjeantall • 2011 – ny forhåndskonferanse HISTORIKK • 2011-2015 – avklaring infrastruktur VA • 2015 – avslag pga manglende veirett • 2019 – jordskiftesak • 2022 - ekspropriasjonssak avkjørsel KV Olsvikveien • Nå (2024) – avslag oppføring tomannsbolig TILTAKET • Riving av eksisterende fritidsbolig • Oppføring av to tomannsboliger - romslige familieboliger med flere oppholdsrom og soverom, vaskerom, intern bod mv. • Arkitekttegnet og terrengtilpasset • Oppgradering av avkjørsel til kommunal veg • Kort veg til Olsvik med skole, barnehage, dagligvare, helsetjenester mv. Reguleringsplan for Gjerdingen, 1989 • To tomannsboliger er i tråd med reguleringsplanen • Noen dispensasjoner som fagetaten er positiv til PLANSITUASJONEN KPA2018 • Øvrig byggesone • Aktsomhetsområde for steinsprang og skred • Flystøy gul sone – 2028 og 2060 prognose • Avslag på søknad om dispensasjon fra; • KPA 2018 § 22.2 c Støy på uteoppholdsareal • KPA2018 § 26.5.1 Vesentlig nybygging i øvrig byggesone AVSLAG • Tiltaket er også avhengig av dispensasjon 12.11.2024 fra reguleringsplanens bestemmelser om plassering av og byggegrense mot internveg, utforming av avkjørsel og etasjeantall – fagetaten positiv til disse dispensasjonene ihht. avslaget VESENTLIG NYBYGGING ØVRIG BYGGESONE • Begrunnelse for avslaget; • Trafikksituasjonen - VLFK – reguleringsendring for å kartlegge området og se om rekkefølgekrav er nødvendig • Vist til potensiell utbygging i området • Utgangspunkt - to tomannsboliger i tråd med bestemmelsen og ikke vesentlig i seg selv • Kommunal praksis – gitt dispensasjon tidligere (se klage) TRAFIKKSITUASJONEN • Tiltakshaver arbeidet med løsning siden 2007 • Oppgradering og utvidelse av eksisterende internveg via privat veg til KV Olsvikveien • Omsøkt veg i samsvar med jordskiftedom • Bymiljøetaten som fagetaten godkjent utvidet bruk av avkjørsel til kommunal vei på vilkår om utbedring av avkjørsel • Tiltakshaver utbedrer avkjørsel til KV Olsvikveien ihht. ekspropriasjonssak • Reguleringsplanen tilrettelagt for utbygging siden 80-tallet – del av kunnskapsgrunnlag for planlegging av fylkesvegen • Kryss til FV Leirvikåsen utbedret • Tiltaket vil medføre begrenset utvidet bruk av avkjørselen og forsvarlig trafikksituasjon UTBEDRET AVKJØRSEL FV 2009 vs. 2023 RESTTOMT • Del av Gjerdingen i Olsvik • Området stort sett fullt utbygd eller avsatt til grønnstruktur – få resterende tomter • 5 minutters gange til busstopp • Nødvendige fasiliteter inkludert skole, barnehage, daglivare og helsetjenester kort vei unna, ca. 15 min gange • Nær både byfortettingssone og ytre fortettingssone, eiendommer i samme område kan bebygges med blokker • Trafikken tiltaket medfører er allerede beregnet inn i trafikkgrunnlaget i veien, og medfører derfor ingen økt belastning enn det som vegen og det nevnte krysset er dimensjonert for. RESTTOMT STØY OG UTEOPPHOLDSAREAL • Uteoppholdsareal prosjektert av arkitekt på 100 kvm. pr. boenhet i tråd med KPA. Også tilgjengelig areal foran boligene mv. • Ny støyrapport dokumenterer at støykrav ivaretas og det ikke er behov for dispensasjon pr. i dag • Støykrav ivaretas innvendig og stille side • Hypotetisk – ved en eventuell rullebane nr. 2 i 2040 kun overskridelse av støy på uteoppholdsareal med 2 dB • Ikke behov for reguleringsplan for å vurdere støy og uteoppholdsareal BYGGEGRENSE MOT NABO • Terrasse og murer utenfor byggegrense i mot vest – innsyn? • 30 meter høydeforskjell • Oppføres høyt rekkverk ihht. TEK17 med fundament • Tilbaketrekking av tiltaket vil medføre økt terrenginngrep og dårlige uteoppholdsareal • Internveg • Kun nær grensen ved avkjørsel, avstanden øker i tråd med jordskiftedom 2019 • Videreføring av eksisterende vei med murer plassert i nabogrensen i tråd med opprinnelig vei til fritidseiendommen • Mindre inngrep i eksisterende natur • Internvegens bredde på 3 meter vurderes tilstrekkelig bruk, drift og vedlikehold OPPSUMMERT • Bidrar til å dekke høy etterspørsel etter familieboliger og unngår utflytting til nabokommuner • Resttomt • Tomannsboliger i tråd med øvrig byggesone • Arkitekttegnede familieboliger med gode kvaliteter • Oppgradering av avkjørsel – sumeffekten positiv • Kort vei til Olsvik, Vestkanten mv. "
}