{
  "dokument_id": "854e7e0d-9c88-5e30-b85f-8b85f703d68b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statsforvaltaren sitt vedtak datert 15.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10755961/Statsforvaltaren-sitt-vedtak-datert-15-01-2024",
  "tekst": " Vår dato: Vår ref: 15.01.2024 2023/6657 Deres dato: Deres ref: 12.10.203 ADVOKATFIRMAET TORSTRUP AS Saksbehandler, innvalgstelefon v/adv. Andreas Erdal Arnt Erik Nordheim, 5764 3191 Niels Juels gate 50 4008 STAVANGER Bergen kommune gnr. 44 bnr. 904, Klokkarlia 5A. Oppføring av bolig Vi viser til oversending fra Bergen kommune 03.11.2023, som gjelder klage på administrativt vedtak 21.09.2023. Klagen er framsatt innenfor fristen, og vilkårene for å behandle klagen er oppfylt. Vedtak Statsforvalteren i Vestland stadfester vedtaket fra Bergen kommune 21.09.2023, ref. KLAGE-2023/11414-33, om oppheving av rammetillatelse datert 17.02.2023. Sakens bakgrunn De faktiske sidene forutsettes kjent for partene i saken. Statsforvalteren gir derfor ikke noen fullstendig gjennomgang i dette brevet, men viser til saksdokumentene, og til følgende sammendrag: Din klient DS Eiendom AS søkte den 16.09.2022 om oppføring av boligbygg på gbnr. 44/904, Klokkarlia 5A. Eiendommen gbnr. 44/904 er en tidligere ubebygd boligparsell på ca. 438 m2, som ble utskilt fra Klokkarlia 5B (gbnr. 44/180) i 2021. Eiendommen er uregulert, og kommunen kom til at tiltaket var i samsvar med kommuneplanens arealdel1. Videre fikk selskapet fritak fra krav om utarbeidelse av reguleringsplan, jf. KPA § 3.1 om plankrav og unntaksregelen i KPA § 3.3.2. Bergen kommune innvilget dermed søknaden, og ga den 17.02.2023 rammetillatelse til «...nybygg enebolig med tilhørende utomhusanlegg...», som omsøkt med reviderte tegninger. Statsforvalteren viser til rammetillatelsen med begrunnelse.2 Nabo på Klokkarlia 5B klaget rettidig på rammetillatelsen. På dette tidspunktet var også igangsettingstillatelse gitt og grunnarbeidene påbegynt. Videre innkom det klage fra nabo fra Klokkarlia 3 og flere andre bekymringsmeldinger, bl.a. fra Klokkarlia 4. Disse protestene førte til at kommunen også åpnet tilsyn med terrengarbeidene. Tilsynet ble først avsluttet etter innledende undersøkelser, men ble senere gjenopptatt i ny sak, som etterhvert ledet fram til pålegg om byggestopp.3 Denne siden av saken er ikke gjenstand for behandling her. 1 KPA2018; Øvrig byggesone, og hensynssone Kulturmiljø Solåsen, jf. KPA §§ 26.4, jf. 12 og 35.5 mfl. 2 BYGG-2022/26836-23. 3 ULOV-2023/13047-11, jf. TILSYN-2023/13673-5 (vedtak 12.06.2023). E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/7 Parallelt med at tilsynssaken verserte, pågikk også behandlingen av naboklagene på rammetillatelsen.4 Klagene ble vurdert av kommunen som underinstans og oversendt hit den 28.04.2023, jf. forvaltningsloven § 33 fjerde ledd. På dette tidspunktet var kommunens syn, kort oppsummert, at tiltaket var i samsvar med både lov- og plangrunnlag, og at det hadde tilfredsstillende visuelle kvaliteter. Videre viste kommunen til at tomtens egnethet for bebyggelse var vurdert så nylig som i 2021, i og med delingstillatelsen for parsellen.5 På grunn av ordinær behandlingskø ble klagesaken ikke avgjort herfra, før kommunen den 09.06.2023 anmodet om å få saken i retur «...for nærmere vurderinger...». Statsforvalteren imøtekom dette, hvorpå kommunen opphevet rammetillatelsen i vedtak 21.09.2023. Kommunen begrunnet opphevingen med at tiltaket (fyllingsfoten) var plassert nærmere nabogrensen enn det som tidligere var forutsatt og godkjent: «... Det er i vedtaket [17.02.2023] lagt til grunn at plassering at plassering av tiltaket godkjennes som omsøkt med minimum 4 meter til nabogrense, jf. plan- og bygningsloven § 29-4. I forbindelse med klagesaken har kommunen blitt gjort oppmerksom på at fyllingsfoten var omsøkt etablert helt frem til eiendomsgrensen. Det fremgikk ikke tydelig av innsendte snittegninger hvor eiendomsgrensen var, men det er i forbindelse med klagene som er kommet inn klargjort at fyllingsfoten skulle plasseres helt frem til eiendomsgrensen hvor den møter eksisterende terreng. Søknaden inneholdt etter dette ikke tilstrekkelig med opplysninger for å kunne behandles. ...» Videre viste kommunen til det var søkerens ansvar for å gi fullstendige opplysninger, og for å klargjøre om tiltaket var avhengig av dispensasjon fra § 29-4, jf. plan- og bygningsloven § 21-2 første ledd, jf. kap. 19. Tiltakshaveren hadde for øvrig sendt inn enkelte endringer i forbindelse med klagebehandlingen. Vi oppfatter at hensikten med dette var å imøtekomme kommunen og/eller naboene med en subsidiær løsning. Til dette kommenterte kommunen at «... søknaden med de nye endringene som er mottatt behandles på nytt i eget vedtak». DS Eiendom AS påklaget opphevingen den 12.10.2023, jf. ditt brev av samme dato. Selskapet anfører prinsipalt at vedtaket om rammetillatelse var riktig, og at tegningene var dekkende for søknaden. Det er helt klart at fyllingsfoten var tegnet inn, og at tegningene fulgte med til kommunen som en del av søknadsgrunnlaget høsten 2022. Det er heller ikke tvil om at «utomhusanlegg» ble behandlet og godkjent av kommunen, jf. ordlyden i tillatelsen og vedtaksbrevet. I tillegg hadde kommunen vurdert nabomerknadene nøye, men uten å ta de til følge. Videre skal kommunen ha veiledet tiltakshaveren om å fremsette en endringssøknad, vi oppfatter om endring av utomhusarealet, og en nødvendig dispensasjon for endringen. DS Eiendom AS v/ ansvarlig søker valgte å gjøre dette i juni 2023.6 Langt på veg mener selskapet det er veiledningen som har ført til opphevingen, fordi kommunen i stedet har vurdert dispensasjon for den opprinnelige utførelsen, og ikke for endringen. I endringssøknaden er tiltaket også trukket lenger unna nabogrensen. Dette fører nødvendigvis til at fyllingsfoten blir brattere. Tiltakshaveren mener det er tydelig at kommunen enten ikke har reflektert over dette, eller direkte misforstått hva endringssøknaden gjaldt. Gitt de endringene som er omsøkt, er det begrenset hvilke muligheter 4 KLAGE-2023/11414. (Klokkarlia 3, 4 og 5B, og Solåsen 24) 5 Jf. også vedtak i klagesak 19.03.2021, vår ref. 2021/1197. 6 BYGG-2022/26836-46, med ettersending. Side: 3/7 tomtens beskaffenhet gir med tanke på terrengtilpassing og uteareal. Dette har ikke kommunen tatt innover seg. Vi viser ellers til klagen, hvor også det bes om at endringssøknadsvedtaket 21.09.20237 omgjøres, samtidig som opphevingen vurderes på nytt, og tiltaket innvilges tillatelse. Bergen kommune har vurdert klagen i oversendelsen hit, men har ikke funnet grunn til å ta klagen til følge. Kommunen presiserer i oversendelsen at de vurderer klagen på opphevelsen, og klagen på endringsvedtaket i september 2023, hver for seg. Sistnevnte er sendt for politisk behandling og omfattes ikke her. Vi viser til klagevurderingen, der opphevingen ble opprettholdt. Saken ble deretter oversendt hit for endelig klagebehandling, jf. forvaltningsloven § 34. Regelverk Statsforvalteren i Vestland er delegert myndighet til å avgjøre klager på enkeltvedtak etter plan- og bygningsloven, se plan- og bygningsloven § 1-9 femte ledd og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren kan prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. forvaltningsloven § 34. Ved prøving av det kommunale skjønnet skal Statsforvalteren legge stor vekt på hensynet til det lokale selvstyret. Kommunen skal gi tillatelse til tiltak som ikke er i strid med bestemmelser gitt i eller i medhold av plan- og bygningsloven, jf. pbl. § 21-4 første ledd. Tiltak i strid med plan etter bestemmelser i plan- og bygningsloven, kan bare tillates dersom det blir gitt dispensasjon fra bestemmelsen tiltaket strider mot, jf. plan- og bygningsloven kapittel 19. De rettslige vilkårene for dispensasjon framgår av plan- og bygningsloven § 19-2 andre ledd. Dersom vilkårene er oppfylt, «kan» kommunen velge å innvilge dispensasjon, jf. første ledd i samme bestemmelse. Dispensasjon krever grunngitt søknad, jf. § 19-1. Etter forvaltningspraksis skal begrunnelsen for å dispensere være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Plassering Plan- og bygningsloven § 29-4 gir bestemmelser om plassering, høyde og høydeplassering av byggverk og tiltak, jf. § 30-4. Utgangspunktet er at tiltak skal plasseres minst 4 meter fra nabogrense, med mindre annet er fastsatt i plan eller forskrift; eller det foreligger særskilt hjemmel for unntak i § 29-4 tredje ledd, alternativt ved dispensasjon etter pbl. kap. 19. Nærmere veiledning om plan- og bygningsloven § 29-4 er gitt i rundskriv H-8/15 fra Kommunal- og distriktsdepartementet. Statsforvalterens vurdering Hovedspørsmålet for Statsforvalteren er om opphevingsvedtaket 21.09.2023 er gyldig. Dette beror på om utomhusplanen med fyllingsfot nær nabogrensen var omsøkt og godkjent i rammetillatelsen 17.02.2023, og om vilkårene for en slik godkjenning var oppfylt. Dersom det forelå saksbehandlingsfeil eller andre mangler på dette punktet, vil det bero på en nærmere vurdering hvorvidt slike feil fører til at tillatelsen var ugyldig, jf. bl.a. fvl. § 35 bokstav c, prinsippet i fvl. § 41 og den ulovfestede forvaltningsrettslige ugyldighetslæren.8 Dersom vedtaket lider av innholdsmangler, 7 BYGG-2022/26836-61. 8 Jf. bl.a. SOM-2018-4232 (nr. 3) for eksempel på denne interesseavveiningen. Side: 4/7 som at det ikke var hjemmel for å innvilge søknaden, vil vedtaket som hovedregel måtte oppheves som ugyldig. Statsforvalteren peker samtidig på at rammetillatelsen også var påklaget av flere naboer med rettslig klageinteresse. Vedtaket kunne derfor endres eller oppheves i medhold av forvaltningsloven § 33 andre ledd, dersom kommunen mente at klagene var berettigede og burde føre fram. Det er denne hjemmelen som er brukt i saken. Vi tar først utgangspunkt i hva som ble godkjent. Hovedregelen må her være ordlyden i tillatelsen, vurdert i lys av hva DS Eiendom AS søkte om, og grunnlagsmaterialet som fulgte denne søknaden. Ut fra vedtaksteksten er det ikke tvil om at kommunen mente å godkjenne «tilhørende utomhusanlegg», slik selskapet hadde søkt om. Det er heller ikke uenighet om dette. Hvorvidt de godkjente tegningene var uklare eller ikke, er det derimot noe ulike oppfatning om. Tegningene datert 31.08.2022 (rev. 06.02.2023) er målsatte og viser profiltegninger (snitt) av tiltaket og byggetomten i retningene øst-vest (A-A) og nord-sør (B-B), med eksitererende og nytt, planert terreng. Snitt B-B nedenfor viser i tillegg nabohusene på Klokkarlia 3 og Klokkarlia 5B. Ut fra snittet er det åpenbart nødvendig med terrengarbeider, men det er ikke entydig nøyaktig hvor eiendomsgrensene går i forhold til dette arbeidet. I og med at tegningen var i målestokk 1:100 ville det vært mulig å klarlegge dette ved nærmere kontroll. Snitt A-A er utformet tilsvarende, med unntak av inntegnet gjerde lengst vest, som vi oppfatter er ca. grense mot Solåsen 24 (bnr. 181). Tegningen med snitt A-A viser at fyllingen starter ved grensepunktet, og deretter har stigning 1:3,2 , opp til opparbeidet uteplass på kote +91,4. Tegningen viser etter vårt syn klart og entydig hvor fyllingen starter, og gir et godt inntrykk av omfanget. Det var samtidig framlagt situasjonsplan, sett ovenfra. På situasjonsplanen 01.09.2022 er det påført linjesymboler for både «tomtegrense» og «4-meter til nabogrense», der selve bygningskroppen er plassert utenfor 4-metersgrensen. Denne framstillingen ha gitt kommunen inntrykk av at Side: 5/7 tiltakshaveren mente å overholde kravet i § 29-4 andre ledd, for alle deler av tiltaket. Kommunen har like fullt erkjent at det ‘kan tenkes’ at avstandsproblematikken burde vært plukket opp under saksbehandlingen, og mer informasjon etterspurt, men at dette ikke kan bli avgjørende. Statsforvalteren er enig i det siste. Som det følger av plan- og bygningsloven § 21-2 første ledd er det søkerens oppgave å gi «...de opplysninger som er nødvendige for at kommunen skal kunne gi tillatelse». Av samme ledd siste setning er det et særskilt krav om å synliggjøre «...om det søkes om dispensasjon, jf. kapittel 19». Dersom tiltaket er betinget av slik dispensasjon, men det ikke er søkt særskilt om dette iht. § 19-1, kan ikke tillatelse gis under noen omstendigheter. Dette følger forutsetningsvis av § 21-4 første setning. Videre er kommunens alminnelige saksopplysningsplikt kraftig modifisert i byggesaker, jf. bl.a. LG-2015-62576 (Engen Restaurantdrift AS). Bygningsmyndighetenes oppgave er å kontrollere det mottatte materialet opp mot krav i eller i medhold av loven, og gi tiltalelse dersom vilkårene er til stede, eller evt. etterspørre opplysninger som nevnt. Uklarheter eller mangler i søknadsgrunnlaget er imidlertid søkerens egen risiko. Etter plan- og bygningsloven av 2008 er det ikke tilstrekkelig at søknadsgrunnlaget eller tegningene viser at en dispensasjon er nødvendig. Kommunen kan heller ikke selv forutsette at søkeren presumptivt ønsker en slik behandling, dette må eksplisitt søkes om, jf. pbl. § 19-1. Det er ikke strenge formkrav til utformingen eller til søkerens egen begrunnelse i § 19-1, men dispensasjonssøknaden må være skriftlig, grunngis og nabovarsles, enten alene eller sammen med byggesøknaden for øvrig. Som kommunen har vært inne på, er det sentralt at dispensasjonen nabovarsles. Det kan meget vel tenkes at naboer ikke bare har interesse i å motsette seg det fysiske arbeidet, men også framsette rettslige innvendinger mot hjemmelsgrunnlaget for et slik avvik.9 Vi viser også til lovforarbeidene, jf. Ot.prp.nr. 45 (2007-2008) s. 317, om krav til søknad om tillatelse:10 «...I [§ 21-2] første ledd første punktum er det fastsatt at det skal framgå av søknaden dersom det søkes om dispensasjon. Er et tiltak avhengig av dispensasjon må det søkes særskilt om dette, jf. §19-1, enten som en del av søknaden om tillatelse til tiltak, eller ved særskilt søknad før det sendes inn søknad om tillatelse til tiltaket. [...] Det presiseres at kommunen ikke har noe ansvar for å vurdere om vilkårene for å gi dispensasjon foreligger, dersom dispensasjon ikke er omsøkt. Det vil være avslagsgrunn dersom søknaden om tillatelse til tiltaket forutsetter dispensasjon, og det ikke er søkt om dette. Eventuelt kan kommunen avvise søknaden ...» Etter dette fremstår det som klart at tillatelsen ikke 17.02.2023 ikke kunne opprettholdes, selv om tegningene var ment å vise hva det ble søkt om. Det er ikke lovhjemmel for å fravike kravet om særskilt, skriftlig søknad etter kapittel 19, jf. § 19-2 andre ledd, siste setning. Det er også helt på det rene at saksbehandlings- og formkravene som gjelder for søknader om dispensasjon, også er bindende for kommunen i deres vurdering og behandling av søknaden. Framgangsmåten er ikke fulgt, og tillatelsen 17.02.2023 var derfor ugyldig; Når det gjelder spørsmålet om fyllingen i det hele tatt var i strid med plan- og bygningsloven § 29-4, viser vi kort til kommunens utfyllende redegjørelse i oversendelsen hit, og tiltrer i hovedtrekk denne. 9 Jf. SOM-2018-4012. 10 Merknad til § 21-2. Side: 6/7 Det at avstandsreglene «passer» for terrengarbeider, jf. § 30-4, er også forutsatt av Sivilombudet i en uttalelse datert 26.01.2018.11 Etter omstendighetene kan det være grunnlag for unntak også uten en formell dispensasjon, for eksempel retter reglene om «lignende mindre tiltak» i § 29-4 tredje ledd bokstav b. I likhet med kommunen anser vi likevel ikke denne bestemmelsen som aktuell, ettersom fyllingen er utført på en måte som naturlig er del av et større tiltak. I likhet med kommunen mener Statsforvalteren også det må skjelnes til høydebegrensningene inntatt i forskrift om byggesak (SAK10) § 4-1 bokstav f nr. 7. I alle tilfeller må det også kreves at kommunen, ved bruk av unntaket i § 29-4 tredje ledd bokstav b, har foretatt en konkret avveining av om skjønnsmessig unntak skal gis.12 Det er ikke spor av en slik avveining i rammetillatelsen 17.02.2023, jf. vedtaksbrevet pkt. 2.2, hvor det i stedet er lagt til grunn at plasseringen er godkjent som omsøkt, «... med minimum 4 meter til nabogrense...». Dette skjønnet er gjort i medhold av § 29-4 første ledd første setning, der utgangspunktet i stedet er at utbyggerens ønske skal imøtekommes. Oppsummert var tiltaket avhengig av dispensasjon fra avstandsbestemmelsene i plan- og bygningsloven § 29-4 andre ledd. Det forelå ikke særskilt søknad om dispensasjon etter kapittel 19, og heller ikke nabosamtykke til utførelsen. Det er heller ikke grunnlag for å hevde at tiltaket er godkjent i medhold av særbestemmelsen i § 29-4 tredje ledd bokstav b. Vedtaket 17.02.2023 var derfor ugyldig, idet vilkårene for utstedelse av rammetillatelse ikke var oppfylt. Klagen har ikke ført fram, slik at vi har stadfestet kommunens opphevingsvedtak 21.09.2023. Vedtaket på side 1 i dette brevet er endelig og kan ikke påklages, jf. forvaltningsloven § 28 tredje ledd. Med hilsen Anne-Kjersti Sande Arnt Erik Nordheim fagdirektør seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: DS EIENDOM AS Langelandsstien 4B 4103 JØRPELAND Rolf Bastian Langlo Klokkarlia 4 5223 Nesttun Vidar Børresen Breivikdalen 63 5179 GODVIK Ronny Sivertsen Klokkarlia 5 B 5223 Nesttun Erik Løe Klokkarlia 3 5223 NESTTUN Camilla Urang Klokkarlia 5 B 5223 Nesttun Ragnhild Thorsnes Sagen V/Adv Paal-Henrich Berle, Postboks 2026 Nordnes 5817 Bergen Caroline Jakobsen Bruland Solåsen 26 5223 Nesttun Antonio Cica Fimland Solåsen 26 5223 Nesttun Bergen kommune Postboks 7700 5020 BERGEN PROSJEKTIL AS Gamle Forusveien 1 4031 STAVANGER 11 SOM-2017-839 (Haram kommune). 12 Rundskriv H-8/15 pkt. 4.3. Side: 7/7 "
}