{
  "dokument_id": "aec18a86-75c1-524d-a18f-854a5e7e2bfd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Hvordan kan tjenestetilbudet til den samiske befolkningen bli bedre_ - regjeringen.no",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11135961/Hvordan-kan-tjenestetilbudet-til-den-samiske-befolkningen-bli-bedre-regjeringen-no",
  "tekst": "13.09.2024, 16:05 Hvordan kan tjenestetilbudet til den samiske befolkningen bli bedre? - regjeringen.no  Regjeringen.no Hvordan kan tjenestetilbudet til den samiske befolkningen bli bedre? Artikkel | Sist oppdatert: 23.08.2024 | Kommunal- og distriktsdepartementet (http://www.regjeringen.no/no/dep/kdd/id504/) Loga sámegillii (http://www.regjeringen.no/se/Fattat/algoalbmogat-ja-unnitlogut/samepolitihkka/movt- sahtta-balvalusfalaldat-buoridit-sami-albmogii/id3049559/) Den årlige stortingsmeldingen om samisk språk, kultur og samfunnsliv skal i 2025 handle om kommunene og fylkeskommunenes ansvar for tjenestetilbud til den samiske befolkningen. Kommunal- og distriktsdepartementet ber derfor om innspill til meldingen. Regjeringen lager årlig en stortingsmelding om samisk språk, kultur og samfunnsliv, med ulike tema for hvert år. Regjeringen har bestemt at tema for meldingen i 2025 skal avgrenses til å handle om kommunene og fylkeskommunenes ansvar for å gi gode og likeverdige tjenester til den samiske befolkningen. I meldingen skal helse- og omsorgstjenester til eldre samer, barnevern og krisesentertilbud løftes fram, i tillegg til andre sosial- og velferdstilbud i regi av blant annet arbeids- og velferdsforvalningen (NAV). Meldingen vil omtale tilbud som bidrar til å styrke barn og unges samiske språk og identitet. Det er også aktuelt å gå inn i noen tema som ble løftet i de to siste årlige stortingsmeldingene, om kompetanse og rekruttering i barnehage, grunnopplæring og høyere utdanning og om folkehelse i den samiske befolkningen. I arbeidet med meldingen vil vi ha dialog med relevante departementer og Sametinget. Vi har også dialog med KS. https://www.regjeringen.no/no/tema/urfolk-og-minoriteter/samepolitikk/hvordan-kan-vi-fa-bedre-kommunale-tjenestetilbud-til-den-samiske-befolkni... 1/3 13.09.2024, 16:05 Hvordan kan tjenestetilbudet til den samiske befolkningen bli bedre? - regjeringen.no Vi vil gjerne ha innspill til aktuelle tiltak for å bedre det kommunale- og fylkeskommunale tjenestetilllbudet til samiske innbyggere. Send dine innspill innen 8. november 2024 i skjemaet under. Innspillene publiseres fortløpende på denne siden. Svar som inneholder trusler eller ærekrenkelser blir ikke publisert. Send innspill Informasjonskapsler for skjema På denne siden kan du sende inn et skjema. For å gjøre det må du først godta at vi lagrer informasjonskapsler for skjema. Du kan til enhver tid endre dine samtykker ved å velge “Administrer informasjonskapsler” i bunnen av våre sider. Godta informasjonskapsler for skjema Kommunal- og distriktsdepartementet TEMA Samer https://www.regjeringen.no/no/tema/urfolk-og-minoriteter/samepolitikk/hvordan-kan-vi-fa-bedre-kommunale-tjenestetilbud-til-den-samiske-befolkni... 2/3 13.09.2024, 16:05 Hvordan kan tjenestetilbudet til den samiske befolkningen bli bedre? - regjeringen.no  Regjeringen.no Ansvarlig for Kommunal- og distriktsdepartementets sider: Ansvarlig redaktør: Jon Berg Nettredaktør: Magnus Skaara Drabløs Personvernerklæring for Kommunal- og distriktsdepartementet Tlf. + 47 22 24 90 90 E-post: postmottak@kdd.dep.no Ansatte i KDD: Depkatalog Organisasjonsnummer: 972 417 858 https://www.regjeringen.no/no/tema/urfolk-og-minoriteter/samepolitikk/hvordan-kan-vi-fa-bedre-kommunale-tjenestetilbud-til-den-samiske-befolkni... 3/3 "
}