{
  "dokument_id": "89f28b3d-4b80-5be9-afa0-5b6a24282d5a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Utbyggingsavtale for Janaflaten 30 korrigert og signert",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9249215/Utbyggingsavtale-for-Janaflaten-30-korrigert-og-signert",
  "tekst": " Saksnr.: 2021/40866-30 Saksbehandler: Tord M. Brudvik Plannr.: 61330000 Gnr./bnr.: 137/547 Dato: I I .april 2023 BERGEN KOMMUNE UTBYGGINGSAVTALE FOR JANAFLATEN 30 - Felt FKI7, gnr. 137, bnr. 547 Utbygger: Berland Invest AS Side 1 av 5 1. PARTER Denne utbyggingsavtalen gjelder mellom: - Bergen kommune, organisasjonsnummer 964 338 531, v/Byrådet - heretter kalt BK og - Berland Invest AS, organisasjonsnummer 883 558 642, eier og utbygger av Janaflaten 30, gbnr 137/547, heretter kalt Utbygger. 2. GEOGRAFISK OMRÅDE OG FORMÅL Avtalen gjelder utbygging av felt FKI7 i reguleringsplan for Drotningsvik næringsområde, plan nr. 61330000, godkjent av Bergen bystyre den 20.01.2016. Utbyggingsavtalens formål er å bidra til realisering av nye offentlige fortau, gang- og sykkelveger med tilgrensende areal, i planområdet. Omfanget av kravene, sett i sammenheng med at flere utbyggingsområder har felles krav om å opparbeide eller bidra til opparbeidelse av flere av tiltakene, nødvendiggjør koordinering av finansiering, planlegging og gjennomføring. 3.HJEMMEL Utbyggingsavtalen inngås med hjemmel i plan- og bygningsloven (phi) kapittel 17 vedrørende utbyggingsavtaler, samt Bergen bystyres vedtak i sak 206/19 den 20.06.2019 om overordnede prinsipper for bruk av utbyggingsavtaler i Bergen kommune, jf. phi § 17-2. 4. FORHOLDET TIL REKKEFØLGEBESTEMMELSENE Utbyggingsavtalen tar sikte på å oppfylle felt FK17s ansvar for rekkefølgebestemmelser i reguleringsplanen som gjelder offentlige infrastrukturtiltak i form av fortau og gang- /sykkelveier, jfr. reguleringsbestemmelsene § 3 .1.1.1: 3.1.1.1 Det er tillatt å utvide eksisterende bygningsmasse med et areal tilsvarende inntil 10 % av dagens bygningsmasse (BRA) uten at dette utløser krav om utbedring av infrastruktur. For utvidelser over 10 % ogfor nye bygninger kan det ikke gis midlertidig brukstillatelsefør nye offentligefortau (o_FTAl -o_FTA9), sykkelveg (o_SSl - o_SS3) og gang-sykkelveg (o_ GS/ -o_GSS) med tilhørende annen veggrunn - grøntareal (o_ VG) som vist i plankartet langs Janaflaten (o_KVI og o_KV2) er ferdigstilt eller sikret gjennomført. \" Ved å innfri forpliktelsene i avtalen oppfyller Utbygger alternativet «sikret gjennomført» for de nevnte rekkefølgekravene. 5. UTBYGGERS PLIKTER ETTER AVTALEN 5.1 Anleggsbidrag Utbygger skal yte et anleggsbidrag for å oppfylle reguleringsbestemmelsene slik dette er nærmere definert i pkt. 4 ovenfor. Anleggsbidraget fastsettes ved å legge til grunn antall m2 BRA. som angitt i tillatelse av 15.07.2022, tillatelse til endring den 14.02.2023 og areal for innvendig mesanin som under planlegging i delfelt FKI7. Side 2 av 5 Arealet som er godkjent i byggesaken (snr. BYGG-2022/23468) er som følger: • Areal ny bebyggelse BRA = 2.284,5 m2 • Areal ny mesanin BRA = 111,8 m2 • Totalt nytt areal BRA= 2396,3 m2 Pris per m2 BRA er kr 680,- eks. Mva. Summert blir anleggsbidraget kr 680,- (pr. I. kvartal 2018) x 2.396,3 m2 BRA = kr 1.629.484,- Anleggsbidraget ytes som et kontantbidrag. 5.2 Kostnadsgrunnlag Anleggsbidraget er beregnet med grunnlag i kostnadsoverslag utarbeidet av henholdsvis Asplan Viak AS (opparbeidelse) og HR prosjekt AS (grunnerverv). Beregning av anleggsbidrag for kommunal infrastruktur er revidert den 02.06.2022 av Bergen kommune ved Gjennomføringsavdelingen. Totale kostnader til offentlig infrastruktur i planområdet slik dette er nærmere definert i pkt. 4 ovenfor er beregnet til kr. 50 361 980,- eks. mva. - inkludert erverv. Beløpet vil indeksreguleres fra 1. kvartal 2018 iht. SSBs indeks «veg i dagen». 5.3 Forfall og oppgjør av anleggsbidraget Anleggsbidraget må være betalt før det kan gis midlertidig brukstillatelse eller ferdigattest. Utbygger skal underrette BK om slik søknad. BK sender deretter umiddelbart faktura for hele beløpet. 5.4 Regulering av anleggsbidraget - byggekostnadsindeks Anleggsbidraget justeres på forfallstidspunktet etter SSBs \"byggekostnadsindeks for veganlegg, veg i dagen\", med utgangspunkt i indeksen pr. I. kvartal 2018. 5.5 Sikkerhetsstillelse Anleggsbidraget, inkludert tillegg for forventet indeksregulering, skal være sikret med «on demand» bankgaranti før utbyggingsavtalen oversendes byrådet i Bergen for behandling. Av garantidokumentet skal det eksplisitt fremkomme at garantibeløpet forfaller ved påkrav. Som alternativ til at det stilles \"on demand\" bankgaranti, kan anleggsbidraget innbetales i sin helhet før avtalen oversendes byrådet. Dersom avtalen ikke skulle bli godkjent av byrådet, vil beløpet bli tilbakebetalt. Garantiens løpetid er den samme som avtalens løpetid. 6. BKs PLIKTER ETTER AVTALEN 6.1 Innkreving av anleggsbidrag BK beregner og innkrever anleggsbidraget i tråd med avtalens pkt. 5 .1 6.2 Byggherre BK er byggherre for kommunale infrastrukturtiltak i reguleringsplanen, som ikke gjennomføres av utbyggerne. Side 3 av 5 6.3 Standard på tiltakene Tiltakene skal gjennomføres og opparbeides i samsvar med krav i reguleringsplan 61330000. 6.4 Ferdigstillelse Ferdigstillelse av reguleringsplanens kommunale tiltak er ikke et vilkår for at utbygger kan få midlertidig brukstillatelse/ferdigattest. Fremdriften og ferdigstillelse vil langt på vei styres av finansieringen av tiltakene og rekkefølgen av utbyggingen innenfor planområdet. Ut over dette står BK fritt til å bestemme i hvilken rekkefølge tiltakene skal opparbeides, med bakgrunn i en vurdering av tiltakenes funksjon, samt praktiske og økonomiske forhold. 7. AVTALENS VARIGHET Utbyggingsavtalen gjelder frem til partenes forpliktelser etter utbyggingsavtalen er oppfylt. Siste frist for oppfyllelse er 11.april 2043. Dersom infrastrukturtiltakene omfattet av denne avtalen ikke er realisert innen utgangen av denne fristen, skal anleggsbidraget betales tilbake til Utbyggeren. Ved tilbakebetaling indeksjusteres anleggsbidraget fra innbetalingstidspunktet til sist kjente indeks på tilbakebetalingstidspunktet iht. pkt. 5.4. 8. TRANSPORT AV AVTALEN Utbygger kan ikke videretransportere denne avtalen uten skriftlig samtykke fra BK. BK kan ikke nekte videretransport uten saklig grunn. En saklig grunn kan eksempelvis være svekkelse av BKs sikkerhet og ny bidragsyters betalingsevne. 9. MISLIGHOLD 9.1 Reklamasjon Den part som vil gjøre gjeldende misligholdsvirkninger, må reklamere skriftlig innen rimelig tid etter at han oppdaget eller burde oppdaget misligholdet. 9.2 Erstatning Dersom en part misligholder sine plikter etter avtalen, kan den andre part kreve erstatning for direkte økonomisk tap som parten påføres som følge av misligholdet. Partene har plikt til å begrense eventuelle tap. Erstatning for indirekte tap kan ikke kreves. 9.3 Forsinket betaling Ved for sen innbetaling av kontantbidrag i henhold til avtalens pkt. 5.4 betales rente i henhold til forsinkelsesrenteloven av 17.12.1976 nr. 100. 10. TVIST Rettstvister vedrørende denne avtale skal løses etter norsk rett for de ordinære domstoler med Bergen tingrett som verneting. 11. VEDTAK AV KOMPETENT MYNDIGHET Denne avtalen er ikke bindende for BK før den er godkjent av byrådet og signert, jf. bystyrets prinsippvedtak vedrørende utbyggingsavtaler, vedtatt 20.06.2019. Sak om godkjenning vil bli Side 4 av 5 forelagt byrådet etter at avtalen underskrevet av utbygger har vært utlagt til offentlig ettersyn, jf. pbl § 17-4, 2. ledd. 12. EKSEMPLAR AV AVTALEN Denne utbyggingsavtalen undertegnes i l - ett - eksemplar, som scannes og arkiveres av BK. BK sender kopi av signert versjon til Utbygger når endelig avtale foreligger. 13. MEDDELELSE OG KORRESPONDANSE Meddelelser og korrespondanse i tilknytning til utbyggingsavtalen skal være skriftlig og sendes til partene på offisielt gjeldende postadresser eller e-postadresser. 14. VEDLEGG TIL AVTALEN 1. Beregning av anleggsbidrag 2. Eventuell bankgaranti 15. PARTENES UNDERSKRIFTER G0Dv1K zgur. 21 Sted/dato Sted/dato -~.n>? ~~ Bergen kommune Berland Invest AS v/ Ingrid Nergaard Fjeldstad v/ Tore Berland Side 5 av 5 "
}