{
  "dokument_id": "c85f7a18-4b51-5934-b006-baac17e7f998",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9860890/Soknad",
  "tekst": " ing. asbjørn danielsen as RÅDGIVENDE INGENIØRER I BYGGETEKNIKK Søknad om dispensasjon fra plankrav for etablering av ny enebolig (kårhus) på gnr. 296 bnr. 1 i Bergen kommune Det kommer frem av punkt 3.2 i kommuneplanens arealdel 2018-2030 at tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Tiltak etter pbl § 20-4 bokstav a, b, e og § 20-5, er unntatt fra plankravet. Omsøkt tiltak omfattes ikke av tiltak som er unntatt fra plankravet etter pbl § 20-4 bokstav a, b, e og § 20-5, og krever dermed dispensasjon fra kravet. Det følger av pbl. § 19-2 at dispensasjon kan gis dersom hensynene bak bestemmelsen det dispenseres fra ikke blir vesentlig tilsidesatt, samtidig som fordelene ved å gi dispensasjon må være klart større enn ulempene. Hensynene bak bestemmelsen: Hensynet bak plankravet er å sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Det påpekes at omsøkte tiltak befinner seg i et fullt utbygd område og at eiendommen er allerede bebygd. Det er derfor ikke nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Det er heller ikke noe som tilsier at omsøkt tiltak skal vanskeliggjøre en eventuell fremtidig reguleringsplan. Vi kan derfor ikke se at hensynene bak bestemmelsen vil bli vesentlig tilsidesatt ved å innvilge en dispensasjon i dette tilfellet. Vurdering av fordelene ved dispensasjon opp mot ulempene: Ulemper: En innvilgelse kan medføre at slike avgjørelser danner et mønster for senere avgjørelser innenfor samme planområde Postadresse: E-post: asbjorn@asdaniel.no Fabrikkgaten 5 Telefon: 900 73 123 5059 BERGEN NO: 924 300 094 Fordeler: Tiltakshaver får gjennomført tiltaket uten å gå gjennom en omfattende reguleringsprosess som neppe ville avdekket forhold som ikke kan håndteres i en byggesak i dette tilfellet. Eiendommen er allerede bebygd Tiltaket gir ingen naboulemper Tiltaket gir ikke vesentlige negative konsekvenser for trafikk, støy, kulturminner, avrenningslinjer og flomveier. Kommuneplanen legger opp til at utbygging skal skje der det er god kollektivdekning. Omsøkt tiltak ligger maksimum 5 minutters gange fra nærmeste busstopp (Loneåsenskiftet) som igjen ligger i en kort avstand fra Hardangervegen med godt kollektivtilbud, se figur nedenfor. Omsøkt tiltak vil derfor være i tråd med kommuneplanens intensjon. På bakgrunn av ovennevnte momenter mener vi at fordelene ved å gi dispensasjon er klart større enn ulempene. ing. asbjørn danielsen as Side 2 av 2 RÅDGIVENDE INGENIØRER I BYGGETEKNIKK ing. asbjørn danielsen as RÅDGIVENDE INGENIØRER I BYGGETEKNIKK Søknad om dispensasjon fra arealformålet LNF for tiltak på gnr. 296 bnr. 1 i Bergen kommune Det søkes om dispensasjon fra kommuneplanens arealdel § 31 Landbruks-, natur- og friluftsformål om arealformål for etablering av ny enebolig (kårhus) på gbnr. 296/1 i Bergen kommune. Det følger av pbl. § 19-2 at dispensasjon kan gis dersom hensynene bak bestemmelsen det dispenseres fra ikke blir vesentlig tilsidesatt, samtidig som fordelene ved å gi dispensasjon må være klart større enn ulempene. Hensynene bak bestemmelsen: Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. I LNF-områder er det ifølge kommuneplanen ikke tillatt med bygging til andre formål enn landbruksformål og tilrettelegging for friluftsformål. Det påpekes at eiendommen er allerede bebygd. Omsøkte tiltak vil ikke føre til en negativ påvirkning av LNF-området, men heller tilføre eiendommen nye kvaliteter. Vi kan derfor ikke se at hensynene bak bestemmelsen vil bli vesentlig tilsidesatt ved å innvilge en dispensasjon i dette tilfellet. Vurdering av fordelene ved dispensasjon opp mot ulempene: Ulemper: En innvilgelse kan medføre at slike avgjørelser danner et mønster for senere avgjørelser innenfor samme planområde Fordeler: Eiendommen er allerede bebygd Tiltaket gir ingen naboulemper Tiltaket gir ikke vesentlige negative konsekvenser for trafikk, støy, kulturminner, avrenningslinjer og flomveier. Postadresse: E-post: asbjorn@asdaniel.no Fabrikkgaten 5 Telefon: 900 73 123 5059 BERGEN NO: 924 300 094 Kommuneplanen legger opp til at utbygging skal skje der det er god kollektivdekning. Omsøkt tiltak ligger maksimum 5 minutters gange fra nærmeste busstopp (Loneåsenskiftet) som igjen ligger i en kort avstand fra Hardangervegen med godt kollektivtilbud, se figur nedenfor. Omsøkt tiltak vil derfor være i tråd med kommuneplanens intensjon. På bakgrunn av ovennevnte momenter mener vi at fordelene ved å gi dispensasjon er klart større enn ulempene. ing. asbjørn danielsen as Side 2 av 2 RÅDGIVENDE INGENIØRER I BYGGETEKNIKK ing. asbjørn danielsen as RÅDGIVENDE INGENIØRER I BYGGETEKNIKK Vår dato: 19.04.2023 Kontaktperson: Aram Dada | 405 15 514 Søknad om tillatelse til tiltak på gnr. 296 bnr. 1 i Bergen kommune Langedalen 60, 5268 Haukeland. 1. Om tiltaket Det søkes om tillatelse til etablering av en ny enebolig på gnr. 296 bnr. 1 i Bergen kommune. Omsøkt bolig består av en hovedetasje og en loftsetasje, og har et bebygd areal på 68,1 m2. Boligen har alle hovedfunksjoner på inngangsplanet som er tilgjengelig. 2. Visuelle kvaliteter Ifølge pbl. § 29-2 skal alle søknadspliktige tiltak «prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering» Omsøkte tiltak har en god arkitektonisk utforming i samsvar med sin funksjon. Tiltaket har gode visuelle kvaliteter og passer godt inn i det aktuelle området, både med tanke på estetikk og størrelse. Utformingen er moderne og fremmer opplevelsen av stedets egenart og tilfører nye kvaliteter til eiendommen. I tillegg er tiltaket plassert naturlig i terreng og forringer ikke lys- og solforholdene på nabotomter. 3. Gjeldende plan Gjeldende plan for eiendommen: BERGEN. KOMMUNEPLANENS AREALDEL 2018 2030 (Planid: 65270000) 4. Dispensasjoner Omsøkte tiltak er avhengig av dispensasjon fra følgende: 1- Dispensasjon fra plankrav, jfr. punkt 3.2 i KPA18 Postadresse: E-post: asbjorn@asdaniel.no Fabrikkgaten 5 Telefon: 900 73 123 5059 BERGEN NO: 924 300 094 ing. asbjørn danielsen as RÅDGIVENDE INGENIØRER I BYGGETEKNIKK 2- Dispensasjon fra kommuneplanens arealdel § 31 Landbruks-, natur- og friluftsformål om arealformål 5. Grad av utnytting Omsøkt bolig har et bebygd areal på 68,1 m2 og et bruksareal på 59,3 m2. Eiendommen gbnr. 296/1 har et areal på 245 026 m2. 6. Nabovarsling/merknader Omsøkte tiltak er nabovarslet i samsvar med pbl. § 21-3. Det er ikke mottatt noen merknader til tiltaket. Både nabovarselet og kvitteringen for nabovarselet legges ved søknaden, se vedlegg C1 og C2. 7. Tegninger Vedlagt søknaden ligger en situasjonsplan som viser plasseringen av omsøkte tiltak. I tillegg legges det ved plan-, snitt- og fasadetegninger. Med vennlig hilsen Ing. Asbjørn Danielsen AS Aram Dada Side 2 av 2 "
}