{
  "dokument_id": "d5971598-967d-5b7e-ba7d-12ca86134524",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 12032025, Sak 22/25, Etablering av boliger til rusavhengige i samarbeid med ideelle organisasjoner",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12317456/Innstilling-vedtak-Etablering-av-boliger-til-rusavhengige-i-samarbeid-med-ideelle-organisasjoner",
  "tekst": "Etablering av boliger til rusavhengige i samarbeid med ideelle organisasjoner Utvalg for helse og sosial behandlet saken i møtet 12.03.2025 sak 22/25 og avga følgende innstilling: 1. Bystyret ber byrådet gjennomføre en begrenset anbudskonkurranse som gir frivillige og ideelle organisasjoner anledning til etablering og drift av 6-15 samlokaliserte omsorgsboliger til vanskeligstilte på boligmarkedet med rusutfordringer som har behov for omfattende heldøgnstjenester. 2. Bergen kommune skal ha tildelingsrett til boligene. 3. Byrådet gis fullmakt til å eventuelt inngå avtale med aktuelle organisasjoner, i tråd med forutsetningene i saken. Bystyret ber byrådet komme tilbake til bystyret med eventuelle økonomiske konsekvenser i forbindelse med fremtidige handlings- og økonomiplan- saker. 4. Både utlysnings- og tildelingsprosessen, samt kvaliteten og kostnaden ved ordningen, skal evalueres og bystyret orienteres om dette etter en tids drift Utvalg for helse og sosials behandling Følgende representanter tok ordet: Even Sørland (A), Diane Alexandra Berbain (SV), Christine Henriksen Ødegaard (MDG), Per Erik Gåskjenn (KrF), Ann Kristin Helland Ramstrøm (SV) Forslag fremsatt i utvalget: Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: «Både utlysnings- og tildelingsprosessen, samt kvaliteten og kostnaden ved ordningen, skal evalueres og bystyret orienteres om dette etter en tids drift.» Votering: Innstillingen ble tiltrådt enstemmig. Tilleggsforslag fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG), ble tiltrådt med 15 stemmer (H(3), A, FrP, SV, MDG, INP, R, KrF) Byrådet behandlet saken i møtet 27.02.2025 sak 49/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret ber byrådet gjennomføre en begrenset anbudskonkurranse som gir frivillige og ideelle organisasjoner anledning til etablering og drift av 6-15 samlokaliserte omsorgsboliger til vanskeligstilte på boligmarkedet med rusutfordringer som har behov for omfattende heldøgnstjenester. 2. Bergen kommune skal ha tildelingsrett til boligene. 3. Byrådet gis fullmakt til å eventuelt inngå avtale med aktuelle organisasjoner, i tråd med forutsetningene i saken. Bystyret ber byrådet komme tilbake til bystyret med eventuelle økonomiske konsekvenser i forbindelse med fremtidige handlings- og økonomiplan- saker. 2 "
}