{
  "dokument_id": "0b5d039b-3fe0-5bcc-95a1-45a2bdc1938c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll kommunalt råd for personer med funksjonsnedsettelse 28.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12062846/Protokoll-kommunalt-rad-for-personer-med-funksjonsnedsettelse-28-01-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Kommunalt råd for personer med funksjonsnedsettelse Den 28. jan. 2025 holdt kommunalt råd for personer med funksjonsnedsettelse møte i Bergen rådhus, møterom Store Milde. Til stede: Alexander Lunde Petersen Kari Tungesvik Bjørn Greve Ellinor Hjørnevik Geir Ivar Kvaløy Kavlie Åslaug Kalstad Sonja Ljostveit Gro Stalheim Iversen (vara) Annett Eidsvåg Garvik (vara) Forfall: Michael Sønnesyn Kristian Thorkildsen Olaug Nilssen Fra administrasjonen: Seniorrådgiver Pål Bjørseth (til sak 17/25), seksjonsleder Richard Taule (til sak 17/25), jurist Øyvind André Slemdal Teigen (til sak 19/25), byråd Charlotte Spurkeland (til sak 22/25); seksjonssjef Siv Tønjum (til sak 22/25) Møteleder: Sonja Ljostveit Sekretær: Ragnhild Hvoslef Krüger Møtet startet kl. 13:00 og ble hevet kl. 16:30 1 Saksliste Saksnr. Arkivsak Sakstittel Side 15/25 2025/05083-4 Godkjenning av innkalling og saksliste 3 16/25 2025/05083-5 Godkjenning av protokoll 3 17/25 2023/246006-92 Orientering om byrådets arbeid med 3 kommuneplanens samfunnsdel 18/25 2025/05084-1 Skriftlige orienteringer 4 19/25 2023/246006-93 Omorganisering av det spesialpedagogiske feltet 5 20/25 2025/05084-2 Innspill fra rådets medlemmer 6 21/25 2025/05090-1 Oppstartssak for arkitekturveileder for Bergen 7 22/25 2025/05088-1 Byrådens halvtime: byråd for barnevern, sosiale 9 tjenester og mangfold 23/25 2025/05090-3 Kommuneplanens arealdel KPA 2027. Oppstart 9 av planarbeid og høring av planprogram 24/25 2025/05090-2 Forvaltningsrevisjon av sosiale tjenester 10 25/25 2025/05084-3 Eventuelt 10 2 15/25 Godkjenning av innkalling og saksliste Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.01.2025 sak 15/25 og fattet følgende vedtak: Innkalling og saksliste godkjennes 16/25 Godkjenning av protokoll Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.01.2025 sak 16/25 og fattet følgende vedtak: Protokoll fra møtet 7. januar godkjennes 17/25 Orientering om byrådets arbeid med kommuneplanens samfunnsdel Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.01.2025 sak 17/25 og fattet følgende vedtak: Følgende brev sendes til byrådsleders avdeling Rådet har følgende innspill til det videre arbeidet. Inkludering I presentasjonen ble det poengtert at det er viktig for Bergen at så mange som mulig kan komme i jobb, også dersom man ikke kan stå i full jobb. For personer med funksjonsnedsettelse er dette et spesielt viktig poeng. Det legges for liten innsats i å hjelpe personer med funksjonsnedsettelse ut i arbeid og det offentlige systemet er dessverre ikke spesielt flinke her. Det har også vært en utfordring at kommunen i så stor grad har fremhevet at man ønsker at alle skal jobbe fulltid. Dersom denne planen i større grad åpner for at det er mulig å jobbe deltid vil det være en fordel. For mange vil det være nødvendig med assistanse, for eksempel BPA, for å kunne stå i jobb. Det er derfor uheldig at det oppleves som at Bergen kommune ønsker å begrense muligheten til å bruke BPA. For mange studenter er det vanskelig å gjennomføre studier fordi man ikke kan bruke BPA i studiesituasjonen og man heller ikke kan få funksjonsassistent, som man kan få når man er ferdig utdannet og er kommet ut i jobb. Universell utforming Universell utforming var ikke nevnt i presentasjonen rådene fikk. Rådene mener at universell utforming er en forutsetning for mange av de målene byrådet ønsker å oppnå gjennom kommuneplanens samfunnsdel. En reelt universelt utformet by vil gjøre det mulig for flere å være i arbeid og vil gjøre det mulig for flere eldre å bli boende hjemme lengre. En reelt universelt utformet by vil gjøre det mulig for flere barn å gjennomføre skolegang og kanskje unngå det store frafallet man ser i videregående skole, særlig for barn med funksjonsnedsettelser. 3 KRPFs opplevelse er at det er lite fokus på, og lite kompetanse på universell utforming i Bergen kommune. Oppstart av plan for universell utforming ble vedtatt i 2017, arbeidet har så langt startet opp tre ganger, men det har fremdeles ikke blitt presentert noen plan. Etter at rådet sommeren 2024 fikk beskjed om at den var «rett rundt hjørnet» så står den likevel ikke på oversikten over større planer som Bergen kommune planlegger å fremme våren 2025. Det har vært argumentert med at man ikke trenger en plan for universell utforming, ettersom dette er noe som alle byrådsavdelinger og planer skal være opptatt av. Utfordringen er at det ikke kommer frem som et viktig poeng for kommunen. I de planene rådet behandler er universell utforming enten ikke nevnt, eller så er det en kort setning om at det «skal ivaretas», men uten at det er definert eller beskrevet. Rådet opplever også at mange som kommer med saker selv er usikre på hva universell utforming er og hvordan det skal ivaretas i deres saksområde. Solsikkeprogrammet KRPF har tidligere spilt inn ett ønske om at Bergen kommune vurderer å bli med i solsikkeprogrammet, som er en mulighet for personer med usynlige funksjonsnedsettelser å vise at de trenger litt ekstra hjelp. Rådet mener at dette både kunne gitt større oppmerksomhet rundt usynlige funksjonsnedsettelser, men også gjort det mulig for flere å leve uavhengige liv uten å trenge tilrettelegging. Byråd for barnevern, sosiale tjenester og mangfold har tidligere svart at det ikke er aktuelt å bli en del av dette programmet, men rådet ber om at man tar en ny vurdering av saken. Kommunalt råd for personer med funksjonsnedsettelses behandling Pål Bjørseth fra byrådsleders avdeling informerte. 18/25 Skriftlige orienteringer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.01.2025 sak 18/25 og fattet følgende vedtak: • Angående brev fra NHF om låste heiser på skoler Følgende brev sendes til byrådsavdeling for barnehage og skole Utfordringen med låste heiser på skoler i Bergen er godt kjent for mange representanter i rådet og rådet vil støtte brevet fra Norges handikapforbund. Skolene i Bergen kan ikke anses å være universelt utformet dersom man må be om hjelp til å bruke heisen. Ett av prinsippene for universell utforming er nettopp at man skal kunne bruke løsningen uten å be om spesiell hjelp. Rådet vil be om en tilbakemelding på om heisene på skolene i Bergen er låste eller ikke og hva som gjøres for å rette det opp dersom de er låst. Skriftlige orienteringer Brev fra KRPF og eventuell oppfølging • Teigane bofelleskap o Brev til Etat for utbygging 4 • Plan for universell utforming o Spørsmål til byråd for byutvikling • Rullevennlig trasé til Løvstien. o Brev til Bymilijøetaten • Loddefjord skole – konseptvalgutredning. o Brev til Etat for utbygging • Tilgjengelighet på Bergen internasjonale kultursenter o Svar fra byrådsavdeling for kultur, næring og idrett Saker avgjort av byrådet - Høringsuttalelse til høring av pilotering av ambulant spesialisthelseteam til barn og unge med høy risiko for å skade andre Svar på skriftlige spørsmål • Svar på skriftlig spørsmål nr 108 fra Diane A. Berbain (SV) vedrørende nedleggelsen av etat for vurdering og rehabilitering. Utvalg for helse og sosial. • Svar på skriftlig spørsmål nr 110 fra Diane A. Berbain (SV) om beredskap til mennesker avhengig av elektrisk utstyr Andre henvendelser • Informasjon om befaringer med utvalg for helse og sosial • Henvendelse fra NHF om låste heiser på skoler 19/25 Omorganisering av det spesialpedagogiske feltet Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.01.2025 sak 19/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for barnehage og skole Rådet setter pris på invitasjonen til å uttale seg til arbeidet med omorganisering av det spesialpedagogiske feltet og vil gjerne be om å bli holdt orientert videre. Rådet er bekymret for det som er definert som delprosjekt 4, eventuell avvikling av SAPT. Det ble opplyst i møtet at dette punktet ikke kom til å bli behandlet før til høsten. Rådet ønsker likevel allerede nå å komme med en tilbakemelding om at SAPT, slik det er organisert i dag oppleves som et tilbud som det er lett å komme i kontakt med og som har vært viktig for mange. Organisasjonene for hørsels- og synshemmede er bekymret for at dette tilbudet skal bli borte dersom SAPT blir avviklet. Rådet ber om å bli hørt også når dette prosjektet skal startes opp. Det ble opplyst i møtet at formuleringen «likartet vurdering mellom byområdene» skal leses som at man skal sikre at barn får likeverdige tilbud uavhengig av hvor de bor. Dette støtter rådet selvsagt. Rådet ønsker likevel å understreke at det er forskjell på like og likeverdige. Barn er ikke like og det er viktig at de vurderes og får hjelp individuelt. 5 Rådet er bekymret for at en «likartet vurdering mellom byområdene» vil bli tolket som at de byområdene som nå tildeler flest timer med spesialpedagogikk skal måtte redusere sin tildeling. Ønsket er selvsagt at de byområdene som tildeler færrest timer skal være de som må revurdere sine vurderinger. Rådet er bekymret for formuleringen om at «vedtak og tildelinger skal ha et bærekraftig nivå». Vedtak og tildelinger må følge barnas behov og ikke kommunens økonomi. I et samfunnsøkonomisk perspektiv er det dyrere på lang sikt om barn faller utenfor utdanning og arbeidsliv. Rådet har ved flere anledninger tatt opp at det er for lang ventetid på utredning for ulike utfordringer. Og at det tilbudet barn får før de er utredet ikke er godt nok. Det er spesielt viktig at en omorganisering ikke fører til lengre ventetider i de ulike tjenestene. Rådet håper at en eventuell omorganisering vil føre til et system som er mer oversiktlig, der både skole, elever og foresatte kan forstå hvor man skal henvende seg for å få hjelp. Kommunalt råd for personer med funksjonsnedsettelses behandling Øyvind Slemdal fra byrådsavdeling for barnehage og skole informerte. 20/25 Innspill fra rådets medlemmer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.01.2025 sak 20/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for eldre, helse og omsorg I forkant av møtet 28. januar fikk en representant i KRPF tilsendt en kopi av informasjonsfolderen fra hjemmesykepleien. Hjemmesykepleien_brosjyre_4_2023 Saken ble behandlet i møtet under sak 20/25 Innspill fra rådets medlemmer. KRPF vil gjerne vite om det har vært brukermedvirkning i utarbeidelse av brosjyren og hvilke tanker som ligger bak et språk som oppfattes som ovenfra og ned. Personer som mottar hjemmesykepleie i Bergen kommune er syke og hjelpetrengende. Da virker det spesielt nedlatende at det fremheves en stor sirkel med spørsmålet «Visste du at hverdagsaktiviteter er viktig for å bevare god helse og selvstendighet?» Kommunalt råd for personer med funksjonsnedsettelses behandling Kari Tungesvik tok opp spørsmålet om informasjonsfolder fra hjemmesykepleien Bjørn Greve informerte om arbeidet i arbeidsgruppen for rehabilitering og ba om innspill fra rådets medlemmer Åslaug Kalstad informerte om møte med Likestillingssenteret 6 21/25 Oppstartssak for arkitekturveileder for Bergen Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.01.2025 sak 21/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for byutvikling Arkitekturveilederen skal følge opp arkitekturstrategien for Bergen, som ble vedtatt i 2019. Det daværende rådet for funksjonshemmede sendte følgende innspill til arkitekturstrategien: KRFF etterlyser et større fokus på universell utforming i denne planen. Vi har tidligere hatt møter med byarkitekten og er overrasket over at den positive holdningen hun der viste til universell utforming ikke gjenspeiler seg i planen. Det er nevnt bare ett sted, under punkt 6 Sosialt bærekraftige nabolag. KRFF mener at det burde være et av hovedpunktene i strategien. Det er flere punkter i strategien, som kan tolkes som at de viser til universell utforming, men der det ikke eksplisitt er nevnt. KRFF mener av erfaring at universell utforming bør være eksplisitt for å bli husket. «Gåbyen Bergen» er et godt og viktig mål. Men hvilke hensyn gjør man for de som trenger bilen for å klare seg i hverdagen. KRFF er enig i at vakker er et viktig mål, men det er sentralt for å skape vakker arkitektur at man planlegger med universell utforming for å unngå at det må komme ombygginger i etterkant, som ikke øker estetikken. Man skal «utvise omsorg for byggenes førsteetasjer», men KRFF mener at man også burde utvise omsorg for byens befolkning Slik rådet leser oppstartssaken til arkitekturveilederen er ingen av de punktene det daværende KRFF spilte inn blitt tatt hensyn til. Til en arkitekturveileder der man legger opp til inkludering er det en skuffelse for rådet at universell utforming ikke en gang er nevnt. Universell utforming Bystyret i Bergen vedtok i 2017 at det skulle skrives en plan for universell utforming. Etter dette vedtaket har arbeidet med en slik plan startet opp tre ganger uten at det har blitt noen plan. KRPF fikk i juni 2024 vite at planen snart skulle være klar, men har ikke hørt noe etter det. Planen står ikke på oversikten over større planer som byrådet forventer å fremme våren 2025. Rådet mener at Bergen kommune trenger denne planen for å komme i gang med en bevisstgjøring og en kompetanseheving som kommunen trenger for å bli den inkluderende byen vi alle ønsker oss. Ettersom Bergen ikke har en slik plan velger rådet å vise til Stavanger kommune sin kommunedelplan for universell utforming: kommunedelplan-universell-utforming.pdf Synet på hva som kjennetegner et fullverdig menneske har endret seg mye de siste hundre årene. Hvis et menneske er forhindret fra å delta i samfunnslivet, er det som regel samfunnet som har mangler, ikke mennesket. Graden av universell utforming av samfunnet vil gjenspeile hvor gode vi er til å ta vare på våre egne innbyggere. Norge ratifiserte FN-konvensjonen om rettighetene til mennesker med nedsatt funksjonsevne 3. juni 2013. Universell utforming er et verktøy for inkludering. Verktøyet gjør det mulig å inkludere alle innbyggere til å delta i samfunnet på egne premisser, ved at omgivelsene tilpasses brukerne. 7 Arbeidet med universell utforming må handle vel så mye om kommunens innbyggere, som bygningene, uterommene og IKT-løsningene. Den faglige definisjonen av prinsippet universell utforming er den mest kjente til nå: «Universell utforming er utforming av produkter og omgivelser på en slik måte at de kan brukes av alle mennesker, i så stor utstrekning som mulig, uten behov for tilpassing og en spesiell utforming.» Den juridiske definisjonen av universell utforming er noe annerledes enn den faglige: «Med universell utforming menes utforming eller tilrettelegging av hovedløsningen i de fysiske forholdene, herunder informasjons- og kommunikasjonsteknologi (IKT), slik at virksomhetens alminnelige funksjon kan benyttes av flest mulig.» Forskjellen i definisjonene er blant annet begrunnet med rimelighetshensyn, særlig når det rettes krav mot private bedrifter. Hvis en bedrift eller næringsdrivende får pålegg om å gjennomføre uu-tiltak som kan true virksomhetens eksistens, må det være mulig å få unntak fra lov- og forskriftskrav. Det er nok ennå en utbredt oppfatning at universell utforming innebærer tiltak rettet mot mennesker med nedsatt bevegelsesevne, og det er viktig å understreke at begrepet omfatter fem hovedgrupper av funksjonsnedsettelse: Nedsatt bevegelses-, hørsels- og synsevne er vante begreper, mens nedsatt orienteringsevne eller forståelsesevne, samt miljøhemming er mindre kjente begreper. For eksempel kan barn eller fremmedspråklige turister ha vansker med å orientere seg hvis de ikke kan lese tekst på gateskilt, og astmatikere og allergikere er miljøhemmede på grunn av pollen eller annen partikkelforekomst i lufta. (Kommunedelplan for universell utforming s. 11-12) Rådet viser også til en nyere artikkel fra forskning.no om manglende fokus på universell utforming i de mest aktuelle studieprogrammene Ny undersøkelse: Universell utforming er ikke tydelig nok i utdanningen av de som skal designe bygninger, produkter og tjenester i fremtiden Rådet har gjentatte ganger spilt tilbake til byrådsavdelingen at universell utforming enten ikke er tatt med i planbeskrivelser eller er for dårlig beskrevet. Alle planer som skrives i Bergen kommune skal kunne leses og forstås også av mennesker som ikke er fagpersoner. Derfor er det spesielt viktig at så viktige begreper som universell utforming både tas med og beskrives på en god og lettfattelig måte. Inkludering Det er positivt at man nevner inkludering i oppstartssaken, men der ligger ingen føringer på hva som skal være inkludering. Saken bruker to sider på å beskrive hva som er vakkert og særpreget. Rådet ber om at man også beskriver hva man mener med inkludering. Et viktig poeng her er at man lettere kan få en vakker universell utforming dersom man planlegger med dette som utgangspunkt heller enn å måtte rette opp i ettertid. I eksempelsamlingen trekkes bybanestoppet ved Haukeland, som er svært krevende for synshemmede, frem som det eneste eksempelet på universell utforming. Det er ikke beskrevet hva som er universelt utformet her. Det er positivt at man ønsker medvirkning. Rådet er likevel skuffet over at man bruker Mindemyren som eksempel. I denne saken har rådet gjentatt ganger prøvd å komme med innspill til det videre arbeidet og særlig lagt vekt på behovet for parkeringsplasser for de som ikke kan bruke kollektivtilbudet. Ingen av rådets innspill er tatt med i de videre prosessene. 8 22/25 Byrådens halvtime: byråd for barnevern, sosiale tjenester og mangfold Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.01.2025 sak 22/25 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Kommunalt råd for personer med funksjonsnedsettelses behandling Byråd Charlotte Spurkeland informerte 23/25 Kommuneplanens arealdel KPA 2027. Oppstart av planarbeid og høring av planprogram Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.01.2025 sak 23/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for byutvikling Rådet vil først gjerne gi ros for godt og lettlest språk i saken. KRPF ser hensikten med fortetting og støtter dette så lenge det blir gjort på en måte som ivaretar alle grupper i samfunnet. For eksempel parkeringsmuligheter for personer som er avhengig av bil for å kunne delta i samfunnet, større boliger for personer som trenger plasskrevende hjelpemidler, muligheter for parkering og lading av av el-rullestoler, boliger på alle plan inkl. bakkeplan, boliger med egen inngang ogsåvidere. I tillegg mener rådet at en ved fortetting må ha særlig fokus på bomiljø og forebyggende tiltak (f.eks. at det avsettes areal til ungdomsklubb). I tidligere KPA ble bestemmelsen om 10% HC-parkeringsdekning av totalt antall parkeringsplasser opprettholdt selv om totalt antall parkeringsplasser ble sterk redusert der de noen plasser ikke fikk ha noen parkeringsplasser. Rådet vil be om at den nye KPA tar hensyn til dette og bruker en høyere % HC-parkeringsplasser ved reduksjon av totalt antall parkeringsplasser. I tillegg ber rådet om at det ved prosjekter der det ikke er lagt opp til parkeringsplasser likevel legges til rette for HC-parkeringsplasser, spesielt om prosjektet involverer boliger, arbeidsplasser eller publikumsrettede aktiviteter. Det er noen grupper som ikke kan bruke kollektivtrafikk, men som heller ikke har rett til HC- parkeringsplasser. Ett eksempel som kan nevnes her er familier med barn med utviklingshemming/kognitive utfordringer, som blir stresset av kollektivtilbud med mange reisende. Av hensyn til disse, og andre grupper, vil det alltid være nødvendig med noe parkeringstilbud. KRPF opplever at Bergen kommune ikke hensyntar plan og bygningsloven i tilstrekkelig grad, spesielt punktet om at langsiktige løsninger skal vektlegges i § 1-1. Lovens formål, i plan og bygningssaker. Eksempler her er Mindemyren og Fana brannstasjon. For sistnevnte er det i papirene skrevet at boligene også skal kunne bebos av personer med funksjonsnedsettelser nå eller i fremtiden, men uten parkering og med så små boliger vil ikke det være mulig. Mindemyren har svært få HC-parkeringsplasser i forhold til alle tjenestene og tilbudene som skal være der og det er dermed ikke sikret god nok tilgjengelighet til området eller arbeidsmuligheter der for personer med funksjonsnedsettelse. 9 Rådet er også overrasket over at universell utforming og krav om tilgjengelighet ikke er nevnt i punktet lovgrunnlag på side 26 i forslag til planprogram. Rådet vil gjerne bli holdt informert om og få muligheten til å komme med flere innspill i prosessen. 24/25 Forvaltningsrevisjon av sosiale tjenester Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.01.2025 sak 24/25 og fattet følgende vedtak: Følgende brev sendes til byråd for barnevern, sosiale tjenester og mangfold Rådet har ikke sendt noen forslag videre til den politiske behandlingen, men har noen tilbakemeldinger til byrådsavdelingens arbeid. Rådet støtter Deloittes kritikk av språket i vedtaksskrivene. Vedtak må kunne skrives på en lettfattelig måte slik at alle brukere kan forstå dem. Rådet har vært opptatt av NAVs åpningstider og muligheten til drop-in. Ikke alle er i stand til å lage digitale avtaler. På NAV Årstad skal det være mulig å komme uten avtale hver dag mellom kl. 10 og 14.30. Men, rådet har erfart at de som møter opp der kan risikere å møte en vekter som forteller dem at de må lage avtale. Rådet er mest opptatt av hvordan denne forvaltningsrevisjonen følges opp. Rådet vil gjerne invitere deg tilbake etter at den skriftlige rapporten om hvordan revisors anbefalinger er fulgt opp er ferdig. I utgangspunktet blir dette til møtet 19. august. Kommunalt råd for personer med funksjonsnedsettelses behandling Siv Tønjum fra byrådsavdeling for barnevern, sosiale tjenester og mangfold informerte. 25/25 Eventuelt Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.01.2025 sak 25/25 og fattet følgende vedtak: • Sonja Ljostveit og Ellinor Hjørnevik oppnevnes som kontaktpersoner for Likestillingssenteret • Rådet ønsker å prøve ut modellen med rullerende vara, slik det praktiseres i ungdomsrådet Kommunalt råd for personer med funksjonsnedsettelses behandling Sonja Ljostveit tok opp spørsmålet om kontaktperson for Likestillingssenteret Kari Tungesvik tok opp spørsmålet om datautstyr til medlemmer av rådet Kari Tungesvik tok opp spørsmålet om bruk av varalisten. 10 "
}