{
  "dokument_id": "fef6ad21-b52e-54ac-87a7-2774d6762af9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill til ny gjødselbrukforskrift fra Bergen Vann",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10512322/Innspill-til-ny-gjodselbrukforskrift-fra-Bergen-Vann",
  "tekst": " Bergen Vann Til Intern korrespondanse Næringsseksjonen (Arbeidssted) v/Gisle Vår referanse: 2024/86997-1 Nondal Saksbehandler: Kristine Skagestad Akervold Dato: 28. mai 2024 Fra Bergen Vann Innspill til ny gjødselbrukforskrift fra Bergen Vann Bergen kommune produserer i dag ca. 12.000 tonn biorest som er et restprodukt fra rensing av avløpsvann med etterfølgende slambehandling (biogassproduksjon). Dette er en kontinuerlig prosess. Bergen kommune har ikke mellomlager for denne bioresten og er derfor avhengig av ekstern leverandør for mottak og videre håndtering. I dag blir ca 50 % fraktet med tog til Østlandet for bruk som gjødselprodukt på kornareal og 50 % blir brukt til jordproduksjon/jordforbedringsmiddel på Vestlandet. Dagens løsning har en betydelig kostnad, men for Bergen kommune er det nødvendig å ha avtaler om mottak som sikrer kontinuerlig avsetning av bioresten. Samtidig er det for Bergen Vann en uttalt målsetning å gjenvinne mest mulig av ressursene i avløpsslammet, og med særlig fokus på fosfor. For landbruket på Østlandet er det i tillegg sentralt at bioresten gir en god jordstruktur som hindrer erosjon og gode vilkår for plantevekst. Det er også fokus på å redusere klimagassavtrykket mest mulig. Vi er kjent med at vår leverandør ikke har sentrale mellomlagringsareal for vår biorest og er avhengig av å få mellomlagret dette lokalt hos bønder før bruk. I utkast til ny gjødselbrukforskrift, settes det i § 8 siste ledd krav om at lagring på bruksstedet av gjødselvarer mottatt utenfra, og som er klar til bruk, bare kan skje i et gitt tidsrom. Dette vil bety at blant annet biorest bare kan kjøres ut til mottakerne i vekstsesongen, iht § 14 vil dette si perioden 1. mars til 1. september som samsvarer med krav til spredeperiode. Bergen kommune vil da måtte etablere et sentralt mellomlager tilsvarende 1-1,5 av årsproduksjonen. Det det vil være svært problematisk å etablere et slikt mellomlager innenfor Bergen kommune, og det vil føre til en betydelig økning i transport, logistikk, klimagassutslipp og kostnader ved å transportere all biorest til et ekstra lager utenfor kommunen. Med allerede store utfordringer med å finne egnet areal til både renseanlegg og biogassanlegg, vil det trolig kreve mange år å finne egnede lagringsareal og få nødvendige tillatelser for bruk. Vi er enige i at det er viktig at lagring kan skje der hvor grunnforholdene gir god infiltrasjon og i tilstrekkelig avstand fra vannforekomster slik at det ikke medfører forurensning, men vi mener at dette også kan ivaretas ved lokal lagring hos kunder i landbruket så lenge bioresten har et tørrstoffinnhold på mer enn 25 %. Blir forslag til avvikling av lokal lagring hos kunder vedtatt, er det behov for lange overgangsordninger for å finne nye løsninger. Når det gjelder de andre bestemmelsene i Gjødselbrukforskriften, spesielt de som omhandler spredetidspunkt og tillatt spredningsmengde pr areal, så er vi blitt gjort kjent med at flere av de foreslåtte endringene vil redusere etterspørselen etter biorest fra avløpsslam som et gjødselprodukt samtidig som at arealbehovet til spredning vil øke. Dette tilsier at det kan bli svært vanskelig å innfri målet om at biorest skal inngå i den sirkulære økonomien og gi et størst mulig gjenbruk og gjenvinning av ressurser. Vi forsøker å ha mest mulig lokal bruk av vår biorest og derfor brukes i dag ca 50 % av Bergens biorest til produksjon av ulike jordforbedringsmidler. Det er viktig at nytt regelverk gir mulighet for bruk av disse råstoffene til produksjon av anleggsjord og ulike jordprodukter. Kvalitetskravene må settes på sluttproduktet og det er viktig at det ikke legges uhensiktsmessige volumbegrensninger på biorest-andelen som ikke har en faglig begrunnelse. Dette for å sikre gjenbruk av organisk avfall (slik som hagekompost eller behandlet avløpsslam/biorest) i stedet for økt bruk av jomfruelig torv eller jord som myr og matjord. Bergen kommune er avhengig av å ha leverandører i et marked som kan håndtere vår biorest på en miljøriktig og bærekraftig måte. Faglige vurderinger og høringsuttalelser både fra Norsk Vann som vår bransjeorganisasjon på dette feltet, samt fra ulike leverandører som i dag mottar vår biorest, er med på å belyse den utfordringen som vi står overfor som produsent av biorest fra avløpsslam sett i lys av utkast til både gjødselbruk- og gjødselvareforskriften. Vi vil derfor i stor grad støtte oss til deres høringsuttalelser. Med hilsen Bergen Vann - Kristine Akervold - avdelingsleder Dokumentet er godkjent elektronisk. Kopi: BBU - Seksjon klima, miljø og samfunn (Arbeidssted) - Rune Morten Børslid "
}