{
  "dokument_id": "1cb260d5-755a-524d-ad25-8f312fe5ed22",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bergen Vann Kontrollutvalget presentasjon 11.02.25  ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12097561/Bergen-Vann-Kontrollutvalget-presentasjon-11-02-25-",
  "tekst": "Bergen Vann – Informasjon Kontrollutvalget 11.02.25 Magnar Sekse Etatsdirektør KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Bergen Vann - Byens viktigste næringsmiddel- og miljøbedrift! • Vi leverer trygt og godt drikkevann, og bidrar gjennom avløpsrensing til en renere Byfjord og et bedre nærmiljø. Kvalitets- og miljøpolitikk Vårt mål: Vann- og avløpsvirksomheten er Bergens viktigste næringsmiddel- og miljøbedrift Rent vann Vi leverer rent vann til folk og fjord. til folk Sertifisert etter ISO 9001:2015 og ISO 14001:2015 Labtjenestene sertifisert etter NS-EN ISO/IEC 17025:2017 og fjord Kontrollutvalget info 11.02.25 ms 2 Vann og avløp er en kritisk infrastruktur og skal fungere 24/7/365 Bilde fra BA Kontrollutvalget info 11.02.25 ms 3 Hovedplaner for vannforsyning og avløp og vannmiljø vedtatt i Bystyret 29.01.25 Kontrollutvalget info 11.02.25 ms 4 Trygg vannforsyning Vanntilsigsområde Klausuleringer og restriksjoner for å sikre god råvannskvalitet. Vannbehandling To uavhengige barrierer mot mikroorganismer Optimalisering og prosesskontroll Distribusjon Rutiner for arbeid på nettet Trykkmålinger (måle undertrykk v/brudd) Kokevarsel/føre var 5 Tetthetsprøving av avløpsanlegg i utsatte områder Bergens styrke: Fornyingsplan Fem anlegg Prøvetakingsplan - felles distribusjonssystem Kontrollutvalget info 11.02.25 ms Risnæs Risnæs vba vba Jordalsvatnet vba Espeland vba Svartediket vba Bergens Sædalen vba 6 vannforsyning Vannbehandlingsanleggene Kismul vba VANNFORSYNINGEN I BERGEN Vi leverer i gjennomsnitt ca 85 millioner liter drikkevann pr døgn! (=290 l pr innb.) Vannforsyningsanleggene består av: 6 vannbehandlingsanlegg, 40 dammer (underlagt NVE-regelverk + 30 mindre) 36 vannbassenger (250.000m3) 940 km vannledninger 90 pumpestasjoner. 8.500 kummer 35.000 ventiler Gjenanskaffelseskostnaden for anleggene er over 50 milliarder kroner. 7 Årsproduksjon: 30,0 mill m3 drikkevann (2024) Ca 97% av byens 290.000 innbyggere er tilknyttet offentlig vannforsyning. Kontrollutvalget info 11.02.25 ms (601) Vann fra Svartediket. Bergen kommune - YouTube Vannforsyning - noen tema i vedtatt hovedplan ➢ Videreføre sikring av rentvannsbasseng med ferdigbehandlet vann som skal rett til forbruker. ➢ Hindre innlekking av mulig forurenset vann til bassengene vil ha høy prioritet. ➢ Det skal arbeides for at områder over bergsprengte basseng gis status som sikringssoner i KPA. ➢ Fysisk sikring av kritiske punkt/anlegg i vannforsyningen. ➢ Bygge ferdig «nye» Espeland vannbehandlingsanlegg ➢ Kismul vannbehandlingsanlegg - Oppdimensjonering og ny behandlingsprosess ➢ Sædalen vannbehandlingsanlegg - Tiltak på behandlingsprosess, rehabilitering av dammer og mulig produksjon av energi. ➢ Rehabilitering av en lang rekke eldre dammer i samsvar med plan for rehabilitering av vassdragsanlegg 2020 – 2030, vedtatt av bystyret 24.02.2021. Kontrollutvalget info 11.02.25 ms 8 Vannforsyning – noen tema i vedtatt hovedplan. ➢ Fornying av vannforsyningssystemene på et nivå som opprettholder god funksjon i ledningsnettet. ➢ Etablering av overføringsledninger mellom vannforsyningssonene, f.eks. mellom Arna og Åsane, og mellom Fana/Ytrebygda og sentrum. ➢ Etablere nye høydebasseng i alle hovedforsyningssonene. Dette vil gi bedre leveringssikkerhet og stabilitet i forsyningssystemet. ➢ Gjensidig reserveforsyning med Øygarden kommunen og reserveforsyning til Bjørnafjorden Kontrollutvalget info 11.02.25 ms 9 Gjensidig reservevannforsyning med Øygarden kommune • Blir etablert langs den nye Sotrabrua av entreprenøren Sotra Link Kontrollutvalget info 11.02.25 ms 10 Vedlikehold og fornying ➢Ledningsfornyelsen skal være på et nivå som holde tritt med forfallet. ➢ Årlig fornyingsbehov vannledninger er beregnet til 0,7% i 2024, gradvis økende til 0,9% i 2030 ➢ Årlig fornyingsbehov avløpsnett er beregnet til 1,0% ➢ Dette er i bra overensstemmelse med nasjonale analyser (Norsk Vann/Sintef) • 113 km vannledninger er fornyet fra 2005-2023 212 km avløpsledn er fornyet 2000 - 2023 Kontrollutvalget info 11.02.25 ms 11 Utviklingen i vannforbruket i Bergen 1988 - 2024 Vannforbruk 1989 - 2022 fordelt på innbygere i Bergen Utvikling i vannforbruk 2018 - 2024 60 50 2023: 40 Vannforbruk 29,8 mill m3 pr år mill. m3 per år 30 Vannf... 20 10 Kontrollutvalget info 11.02.25 ms 0 1988 1990 1992 1994 1996 1998 2000 2002 2004 2006 2008 2010 2012 2014 2016 2018 2020 2022 Klimatilpasning – Fra hovedplan for avløp og vannmiljø ➢ Bergen kommune skal fortsette arbeidet med å kartlegge konsekvenser av klimaendringer for vann- og avløpssystemene og for vassdragene. Det viktigste tiltaket for å redusere overløpsdrift er å separere regnvannet fra «kloakken». ➢ Retningslinjer for overvann fra 2005 revideres. Retningslinjene skal detaljere prinsipper og krav definert i kommunedelplan for overvann og være et verktøy for utbyggere i planlegging og prosjektering og for saksbehandlere ved godkjenning av planer og tiltak. ➢ Bergen Vann skal bidra i kommunens utarbeidelse av arealregnskap. Dette innebærer o verdisetting av areal egnet til overvanns- og flomhåndtering, egnet infiltrasjonsareal, mm. o stedfesting av eksisterende og mulige fremtidige blågrønne akser for håndtering av overvann og trygge flomveier. o å identifisere tilgjengelig areal for åpne overvannsanlegg. o å etablere indikatorer for fysisk klimarisiko. ➢ Videreføre arbeidet med å lage skybruddsplaner for aktuelle områder Kontrollutvalget info 11.02.25 ms 13 Internasjonal inspirasjon og anerkjennelse! Kontrollutvalget info 11.02.25 ms 14 Vannforsyning - sårbarhet overfor klimaendringer • Tilstrekkelig vannmengde • Gjennomgående vil nedbørsmengdene øke, men det kan også bli lengre tørkeperioder • Tilstrekkelig magasinvolum • Redusere vannforbruk • Vi har fått utført en masteroppgave på klimaendring og risiko for vannmangel – vurdert som OK. • Råvannskvalitet • Vi ser et økende fargetall på råvannet – spesielt i tilknytning til sterke nedbørsperioder • Gir en mer krevende vannbehandling – (kapasiteten går ned) • Følges opp gjennom oppgradering av vannbehandlingsanleggene – og øke kapasiteten • Damanlegg • Strengt regime på kontroll og evaluering av tilstand – det gjennomføres kontinuerlig oppgradering og forsterking av anleggene, ref. rehabiliteringsplan for vassdragsanlegg vedtatt i bystyret 24. febr. 2021. Kontrollutvalget info 11.02.25 ms 15 Fokus på beredskap og samfunnskritisk infrastruktur, Risiko og sårbarhetsanalyser Vannverkseier skal kunne håndtere hendelser som kan true leveringstryggheten og vannkvaliteten. Det gjennomføres jevnlige ROS-analyser og farekartlegging på aktuelle områder for å identifisere og vurdere mulige risikoer. De mest relevante ROS-analysene er: • Forurensning av drikkevann på vannledningsnettet. • Svikt i vannforsyning. • Dambrudd klasse 2-4. • Akutt forurensning på miljø. • Flom/overvann. • Stormflo og økende havnivå • Informasjonssikkerhet og personvern, herunder innsyn i kart, konfidensialitet på risikovurderinger, begrensning av tilganger på systemer mm, ref. ekstern revisjon. Den overordnede ROS-analysen, Bergen ROS 2024, følges opp i vårt kvalitetssystem. Vårt kvalitetssystem TQM er overført til BkKvalitet Kontrollutvalget info 11.02.25 ms 17 Prosessbeskrivelse beredskap i Bergen Vann. Ligger i BkKvalitet Kontrollutvalget info 11.02.25 ms 18 Plan for beredskapsøvelser Bergen Vann 2025 – 2026 • Bergen Vann skal planlegge og gjennomføre årlige beredskapsøvelser. Plan for beredskapsøvelser besluttes i ledermøte i starten av hvert år. Eksempel fra plan: Kontrollutvalget info 11.02.25 ms 19 Plan for beredskapsøvelser Bergen Vann 2025 – 2026 , 2 • Eksempel fra plan: Kontrollutvalget info 11.02.25 ms 20 Cyber-sikkerhet for vann/avløpsanlegg - Dagens løsning er skjermet og ikke tilgjengelig fra internett - Løsningen er bygget opp slik at hvert enkelt av de 12 hovedanleggene kan fortsette om andre blir slått ut (øydrift) - Vi har 5 anlegg for drikkevann og kan endre retningen på vannflyten ved hendelser - Vi har deltatt i EU-prosjektet StopIT sammen med Oslo, Berlin, Barcelona og vært med å definere verktøy for støtte til ROS og risikoanalyser - Vi er medlem i KraftCERT og mottar varsler og informasjon om svakheter i aktuelt utstyr med anbefalte tiltak Kontrollutvalget info 11.02.25 ms 21 Fremtidig løsning • Vi har gjennomført anskaffelse og jobber med innføring av det nye systemet for styring/overvåking i 2025. (Scada-system) • Den nye løsningen er designet med bruk av Ansattservice for drift av servere og kommunikasjon og redundans på flere nivåer • Anbefalinger fra NIS2 vil bli innarbeidet i løsning og driftsrutiner • Vi oppdaterer modell over vann-nettet for å kunne simulere og verifisere kapasitet i alle områder • Vi vurderer verktøy for risikoanalyse for å avdekke sårbarheter som ikke er kjent av driften Kontrollutvalget info 11.02.25 ms 22 Generelt • Vi følger retningslinjer fra SDI (sentral IT) : – vi deler det vi kan og skjermer det vi må. • Modeller, analyser, simuleringer gjøres på utsiden av scada-nettet for styring/overvåking av vann/avløpsanleggene. • Lagring av ROS-analyser og dokumentasjon av kritiske anlegg lagres med skjerpet tilgangskontroll. • Det etableres innsynsløsning på utsiden for de som trenger å se data ved å legge data i datasjøen og dele derfra. • Tatt initiativ til samarbeid om beredskap og sikring med Stavanger og Trondheim kommune. Ser til Oslo VAV. Tett og godt samarbeid også inn mot Norsk Vann. • Skal i gang med VTS-analyser (verdier, trusler, sårbarheter) – forut for skallsikring. • Laget sikringspolicy som følges opp med kartlegging og sikringstiltak. • 3 medarbeidere har tatt etterutdanning i Beredskap og krisehåndtering i Vannbransjen Kontrollutvalget info 11.02.25 ms 23 Ny trusselvurdering fremlagt 05.02.25 Anbefalinger for å redusere risikoen for sabotasje: • Beredskapsminister Aas-Hansen pekte • Kartlegg egne verdier og avhengigheter, og vurder hvilke på at de er avhengige av bidrag fra og konsekvenser bortfall av disse vil ha. Etabler nødvendige samspill med hele sivilsamfunnet for å beredskapsordninger for reparasjonskapasitet, reservedeler og styrke forsvarsevnen til Norge. personell. • Søk informasjon hos EOS-tjenestene, sektormyndigheter, • – Det kan eksempelvis være norske sektorvise responsmiljøer og andre relevante myndigheter om virksomheter som eier og drifter hvilke trusler som kan påvirke deres virksomhet samt kritisk infrastruktur som informasjon om hvilke virkemidler og metoder som benyttes. energiforsyning, ekom og vann. De må • Styrk deteksjonstiltak og øk årvåkenheten. Daglig være bevisst risikoen for å bli utsatt sikkerhetsmessig ledelse avdekker eventuelle avvik fra for sabotasje eller normaltilstanden hos de ansatte. etterretningsaktivitet, for å kunne • Sørg for overvåking av digitale systemer for kritisk infrastruktur og reduser digitale sårbarheter der dette er mulig. vurdere og iverksette relevante • Gjennomgå beredskapsrutiner og øv på bortfall av kritiske forebyggende tiltak, sa hun. innsatsfaktorer. • Etabler varslingsrutiner med lav terskel for varsling av mistenkelige eller uønskede hendelser, både internt og til politiet og andre myndigheter. Kontrollutvalget info 11.02.25 ms 24 Takk for oppmerksomheten! RENT VANN TIL FOLK OG FJORD 25 KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT "
}