{
  "dokument_id": "ac22cd55-245c-595e-b8bd-c317b8bfd1a4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 49 fra Christian Haugen (FrP) om markering av Pride-måneden juni - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10493502/Svar-pa-skriftlig-sporsmal-nr-49-fra-Christian-Haugen-FrP-om-markering-av-Pride-maneden-juni-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/83935-3 Bystyrets kontor v/ Anne Marit Myrstad Eriksen Saksbehandler: Heidi Beate Fagerbakke Aasen Dato: 7. juni 2024 Fra Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 49 fra Christian Haugen (FrP) om markering av Pride-måneden juni - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 21. mai 2024 sendt inn følgende skriftlige spørsmål: Juni måned er Pride-måned og en anledning for både offentlige og private aktører å vise sin solidaritet med skeives rettigheter og vise støtte i kampen om friheten til å leve frie liv. Pride er både en feiring av all den positive utviklingen som har vært, men også en arena for å løfte problemstillinger som gjenstår for å sikre like rettigheter og muligheter for alle mennesker i Norge og Bergen. Bergen kommune har i mange år vært en solid aktør og støttespiller for mangfold og likeverd med å støtte opp om både kompetansehevende tiltak, Regnbuedagene og arbeidet til de skeive organisasjonene. Dessverre ser vi at både lokalt her hjemme i Norge, på vestlandet og i Bergen er gjentakende forsøk blant annet på å stemple Pride som radikal kjønnsideologi eller å fremstille Pride som skadelig for barn. I juni 2022 under Oslo Pride ble det utført et terrorangrep i et område hvor mange tilknyttet homobevegelsen oppholder seg og angrepet er blitt hyllet av ekstremistiske religiøse grupperinger. PST har varslet økt risiko for fremtidige terrorangrep på skeive mål som f. eks Pride og det er dessverre blitt nødvendig med politibeskyttelse under slike arrangementer. Hatvold og hatytringer er et økende problem og særlig transpersoner og ikke-binære er særlig utsatt. Hele den skeive delen av befolkningen er og overrepresentert på statistikker for psykisk uhelse og selvmord. I kjølvannet av dette er det en tilbakevennende diskusjon om hvorvidt ulike kommuner skal tillatte, oppfordre til eller forby flagging med Pride-flagg. I Ålesund har man politisk bestemt at skoler skal nektes å flagge med Pride-flagg: Skolene i Ålesund får ikke heise Pride-flagget (tv2.no) og hvert år i juni kan vi lese om Pride-flagg som brennes, stjeles eller vandaliseres på andre måter. Pride er og skal være åpent for alle. Organisasjonen FRI, tidligere kjent som LLH har som hovedmål: «Seksuell orientering, kjønn, kjønnsidentitet eller uttrykk skal ikke ha innvirkning på hvilke rettigheter man har som menneske. FRI mener at alle skal ha like rettigheter, plikter og beskyttelse i tråd med menneskerettighetene.» FRI mener – FRI – Foreningen for kjønnsog seksualitetsmangfold (foreningenfri.no) Det burde ikke være radikalt eller kontroversielt å jobbe for dette hos noen. Som Erna Solberg uttalte: «Pride om at alle skal kunne elske den de vil, og at folk skal føle seg trygge uansett hvem de er og hvem de er glad i. Ingen skal oppleve hets, trusler og vold på bakgrunn av hvem de er. Alt dette bør være helt ukontroversielt og noe alle burde kunne stille seg bak. Et fåtall har klart å skape et inntrykk av at man ved å feire Pride må innta et bestemt sett politiske meninger. Det er veldig synd, for det er helt feil. Ingen «eier» Pride- flagget». Spørsmål til byråden: 1. Hvordan har byrådet tenkt til at Bergen kommune skal markere Pride-måneden juni? 2. Hva mener mangfoldsbyråden at skal være praksis for flagging ved skoler, barnehager og andre offentlige bygninger? 3. Vil eventuelle føringer fra byrådet omfatte både kommunale, private og ideelle aktører innen barnehage og skole? Svar fra byråden: For byrådet er det viktig å vise at Bergen kommune støtter LHBTI+-personers rettigheter. Kommunen har lokalt vedtatt å flagge på åpningsdagen for Regnbuedagene med Regnbueflagget i midten av to Norgesflagg ved Det gamle Rådhus. I tillegg vil Bergen kommune flagge på selve paradedagen på fullmakt fra byrådsleder. Byrådet vil fortsette å markere med flagg i solidaritet med LHBTI+-personer. Som mangfoldsbyråd skal jeg også markere Pride-måneden ved å delta i årets Pride-parade sammen med ansatte i kommunen og har deltatt i debatt i Pride Park om mangfold i det offentlige rom. Alle politikerne i bystyret inviteres også med til å gå i paraden sammen med resten av kommunen. På generelt grunnlag mener jeg det er positivt at offentlige etater og tjenester synliggjør at de er inkluderende for LHBTI+-personer og støtter deres rettigheter. Jeg mener praksis for flagging ved skoler, barnehager og andre offentlige bygninger må være opp til den enkelte enhet. Videre mener jeg det er viktig at private eller ideelle eiere av barnehager og skoler selv bestemmer hvorvidt de ønsker å markere Regnbuedagene og Pride-måneden med flagg eller andre symboler. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}