{
  "dokument_id": "ba9a4d7c-2fac-5a7d-9b9f-5cec119df69d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 18.08.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8862376/Fagnotat-datert-18-08-2023",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/15105-2 (Arbeidssted) Saksbehandler: Runar Sagstad Haugen Dato: 18.08.2023 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 62/2/0/0 Bontveitvegen 474. Diverse frittstående bygninger og ridebane. Ingeniør Lyder K Leithaug på vegne av tiltakshaver Trond Havneraas Hvem klager? Bergsvåg i klage datert 12.05.2023. Seks forskjellige bygninger som er i forbindelse med både hestedrift, og Tiltaket bygninger til forskjellig rekreasjon. Terrenginngrep for å etablere ridebane (900-1000 m2 med 3 meter endring i terreng eller mer. Søknad om tillatelse til oppføring av nevnte byggverk og terrenginngrep i punkt nr. 1 avslås, jf. KPA §§ 3.1 plankrav, 6.2.2 byggegrense langs Vedtaket vassdrag og 31.2 LNF-områder, i vedtak datert 21.04.2023. Dispensasjon fra KPA2018 § 32.1.4 om forbud mot bekkelukking er ikke realitetsbehandlet. Eiendommen er ikke regulert. Planstatus KPA2018 har avsatt området til LNF-område. Deler ligger innenfor hensynssone vei støy – gul sone og Faresone – Aktsomhetsområde for steinsprang, jord- og flomskred og snøskred. Det anføres å foreligge en uriktig vurdering av hva som inngår i LNF- område. Manglende vurdering av hvert tiltak i forhold til bestemmelsen Klagegrunner om unntak fra søknad og byggesaksbehandling. Mangelfull vurdering av tiltakenes betydning for hensynet til barn og unges oppvekstmiljø. Misvisende og til dels feile faktaopplysninger. Dispensasjon fra KPA 2018 § 32.1.4 om forbud mot bekkelukking må Behov for ytterligere behandles. saksbehandling ved Iht. KPA § 33.7.1 må det foreligge en fagkyndig utredning for eventuell omgjøring prosjektering av nye tiltak innenfor hensynssone med skredfare, se vedtaket datert 21.04.2023 pkt. 3.4. Anbefalt vedtak Vedtaket datert 21.04.2023 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Iversen Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Opplysninger av vesentlig betydning for behandling av klagen Søknaden som er behandlet her gjelder: Oppføring av flere frittstående byggverk: - Bygg nr. 1 Grillhytte, oppgitt til 10,5 m2 BRA - Bygg nr. 2 Varmestue, oppgitt til 23 m2 BRA - Bygg nr. 3 Karantenebygg for hester, oppgitt til 66,6 m2 BRA - Bygg nr. 4 Garasjebygg/verkstadsbygg med deponi for hestemøkk, 258 m2, derav hestegjødseldepot 54 m2 - Bygg nr. 6 Varmestue klubbhus, oppgitt til 53 m2 BRA - Bygg nr. 7 Hesteboder, oppgitt til 73 m2 BRA - Terrenginngrep for å etablere ridebane, 900 – 1000 kvadrat, med 3 meter endring i terreng Annet Opparbeidelse av parkeringsplass, diverse terrenginngrep og bygg nr. 4 på parkeringsplassen er behandlet i eget vedtak, som er oversendt i eget fagnotat. Ansvarlig søker har opplyst at de har unnlatt å varsle naboer, fordi deres interesser i liten grad berøres av tiltaket, jf. plan- og bygningsloven § 21-3 andre ledd. Uttale fra Bymiljøetaten datert 03.11.2022: «Terrenginngrep: utfylling og bygg Et terrenginngrep i så stor skala, langs/i vassdrag og i LNF-område uten godkjent søknad, er svært uheldig. Bymiljøetaten ser derfor svært alvorlig på saken. En utfylling og planering av et område større enn 10 dekar til parkeringsplass og ridebane er helt klart i strid med gjeldende arealformål og avstandskravet til vassdrag i KPA2018. Planering og deponering av masser i dette omfanget har medført stor avrenning av partikler til nærliggende vassdrag i anleggsfase. Når dette blir gjort uten tillatelse har ikke myndighetene fått mulighet til å stille krav om bruk av rene masser, og avbøtende tiltak som kan redusere forurensingen til miljøet. Når det gjelder byggene, med unntak av garasjen, er de av beskjeden størrelse og har liten eller ingen påvirkning på naturverdier, friluftsliv eller landskapet.» «Ut fra en rent naturfaglig vurdering er Bymiljøetaten sin vurdering at ridebanen, parkeringsplassen, varmestue ved skistadion og garasjeanlegget bør tilbakeføres.» «Bymiljøetaten vil basert på ovenforstående naturfaglige vurderinger frarå at det gis dispensasjon for omsøkte tiltak. Vi vil presisere at vi bare har vurdert tiltakene opp mot naturverdier, biologisk mangfold, landskap og friluftsliv. For friluftslivet isolert sett, og i særlig grad allmenhetens mulighet for skigåing, har parkeringsplassen stor nytte. Dersom dispensasjon gis, vil Bymiljøetaten anbefale at det stilles krav om oppfølging av nevnte avbøtende tiltak.» Det vises ellers til Bymiljøetaten sin uttale datert 03.11.2022 i sin helhet. Saksnummer KLAGE-2023/15105 Side 2 av 6 Uttale fra Etat for landbruk datert 04.11.2022: Etat for landbruk vurderer de aktuelle tiltakene samlet til å være så omfattende at det ikke kan falle inn under noen unntak fra en reguleringsplan. Tiltakshaver har i søknad om produksjonstilskudd oppgitt å ha 21 hester og 12 sauer. Hestedriften synes å være hoved driften på gården, og dette er ikke i tråd med LNF formålet. I tråd med veilederen «Garden som ressurs», kan en slik hestedrift tillates som en del av driften på en landbrukseiendom, men den skal være underordnet landbruksdriften/landbruksproduksjonen og være «tilpasset driften på en landbrukseiendom». Det er ikke tilfelle her, og de fleste tiltakene er alene knyttet til hestedriften. Etat for landbruk finner tiltakene på eiendommen så omfattende og i strid med så mange av bestemmelsene i KPA2018, og det faller ikke under landbruksdrift. Det bør enten kreves en reguleringsplan eller tilbakeføring. Ved et eventuelt positivt vedtak etter plan- og bygningsloven må søker sende inn søknad om omdisponering av dyrkbar jord jf. jordloven § 9. «Etat for landbruk vil ut fra landbruksfaglige vurderinger fraråde at det gis tillatelse til de omsøkte tiltakene og at det kreves en reguleringsplan eller tilbakeføring.» Det vises eller til Etat for landbruk sin uttale datert 04.11.2022. Andre myndigheter: Søknaden er sendt Statsforvalteren for uttalelse, det er ikke mottatt noen tilbakemelding. Statsforvalteren er satt på kopi for å få mulighet til en eventuell klagevurdering. Det foreligger et vedtak fra Vestland fylkeskommune datert 04.10.2021 i forhold til byggegrense mot fylkesvei. 2. Om klagen Klager anfører at det foreligger følgende feil: 1. Mangelfull vurdering av hva som inngår i LNF-område Klager viser til at de fleste tiltakene gjelder anlegg for hestehold. I Departementet sin veileder «Garden som ressurs» omtales hestesenter og ride anlegg som eksempler på tiltak som inngår i LNF-formålet. Bergen kommune sin landbruksavdeling sin konklusjon om det motsatt anføres å være i direkte strid med Departementets veileder, og det anføres at saksbehandler ikke kan være kjent med denne veilederen. 2. Tiltak unntatt fra søknad og byggesaksbehandling Flere av byggene anføres å være unntatt søknad om byggesaksbehandling. Klager viser til SAK10 § 3-1 og pbl § 20-4 eller § 20-5 i forhold til størrelsen på byggene. Videre i forhold til SAK10 § 3-2 i forhold til landbruksbygg. Spesielt trekkes det frem det ene bygget (grillhytte på 10 kvm), dissa anføres at det er normalt at settes opp på LNF-områder uten at de krever søknad. Bygg nr. 3, 6 og 7 må klart være innenfor driften av gården. 3. Mangelfull vurdering av barn og unges oppvekstmiljø I formålsbestemmelsen til pbl heter det at det ««skal tas hensyn til barn og unges oppvekstvilkår». Dette er også omtalt i vedtaket som en del av avslaget. Klager viser til at anlegget for hestehold i stor grad dreier seg om et tilbud om aktivitet for barn og unge, og dette burde vært vektlagt som positivt. Saksnummer KLAGE-2023/15105 Side 3 av 6 Det vises til at grunneier har avtale med flere skoler om mottak av elever som trenger et aktivitetstilbud. Det kommer elever en dag i uken, og ellers kommer det folk på timesbasis. Skoler og Bergen kommune har stor nytte av gården. 4. Misvisende og uriktig fremstilling av faktum Det anføres at etat for landbruk sin vurdering om at «samtlige tiltak som søkes legalisert, har omdisponert landbruket fra delvis av beitemark med høy bonitet til opparbeidete arealer i form av asfalt og grus» er feil. Ingen områder er asfaltert, byggene er beskjedne, tiltakene har ikke omdisponert landbruket og hestehold ligger innenfor LNF-formålet. Hestehold er det som i dag gir eieren et inntektsgrunnlag, og det gir et tilbud til barn og unge. Det aktuelle arealet på 1000 m2 anføres at bare er endret med 1,5 meter i høyden, og er ikke søknadspliktig. Det er heller ikke ødelagt dyrket mark på eiendommen. Klager konklusjon Klager sin konklusjon er at vedtaket bygger på en uriktig oppfatning av LNF-område, mangelfull vurdering av konsekvensene av tiltaket for eiendommen, omgivelsene og brukerne. Det anføres at vedtaket må oppheves som ugyldig. 3. Vurdering av klagen LNF-formålet (Landbruks-, natur- og friluftsformål). Hovedsakelig forstår vi det slik at klager viser til at hestehold er innenfor arealkategorien Landbruk i LNF-formålet. Fagetaten kan forstå denne tankegangen, men er ikke enig i at hestedrift er et tradisjonelt landbruk som omfattes av plan- og bygningsloven sin arealkategori «Landbruk». En slik drift vil bare omfattes dersom hestehold drives som et mindre tillegg ved siden av en primær landbruksproduksjon som f.eks. sau, storfe m.m. Klager viser til Departementet sin veileder Gården (H-2401) som ressurs med blant annet tabell 1.2 i denne veilederen som omtaler «Hestesenter og rideanlegg». Denne veilederen og tabellen er ikke ment å vise til hvilken næring som skal ansees som landbruk som hovednæring. Den er ment å vise til hvilke bygninger og tilleggsnæringer som kan oppføres på en eksisterende landbrukseiendom. Blant annet nevnes det at den samme tabellen oppgir f.eks. tiltak som «dyrepensjonat, kennel», «Gardsbutikk og gardskafe» «Naust, rorbuer, jakt- og fiskebuer, jakt-tårn mv.» for å nevne noen. Dette er heller ikke tiltak som kan drives innenfor Landbruk alene, men som tilleggsnæringer til en landbruksproduksjon. I veilederen under «Hestesenter og rideanlegg» står det blant annet at det må være tilpasset «... brukets størrelse og drift». Det er igjen en henvisning til at en drift av hestesenter må være underordnet landbruksproduksjonen på eiendommen. På denne gården er hestedrift den primære næringen. Saksnummer KLAGE-2023/15105 Side 4 av 6 Fagetaten og Etat for landbruk er godt kjent med denne veilederen. Det medfører ikke riktighet slik klager viser til at saksbehandlere ikke har sett, og uttalen fra Etat for landbruk omtaler også denne veileder og klagers anførsler. Forarbeidene (Ot.prp.nr.32 (2007-2008 s. 215) viser til en nærmere spesifisering av «Landbruk» at det dreier seg om «landbruksproduksjon, herunder jordbruk, skogbruk og reindrift». Hestehold er ikke en «landbruksproduksjon», og slik bruk kan bare være en tilleggsdrift til landbruket innenfor arealkategorien LNF. I denne saken så er hestehold hovednæringen, og en slik drift alene vil kreve at området reguleres til dette, eller at det gis en dispensasjon fra LNF-formålet. Mindre bygg som anføres å være unntatt søknadsplikten Klager viser til SAK10 § 3-1, pbl § 20-4 eller § 20-5 i forhold til størrelsen på byggene. Videre i forhold til SAK10 § 3-2 i forhold til landbruksbygg, og at flere av byggene er unntatt søknadsplikt og/eller kravet om dispensasjon. Pbl § 20-4 og § 20-5 og forutsetter at tiltakene er i tråd med arealformålet og/eller er et mindre tiltak på bebygd eiendom jf. SAK10 § 3-1. Med mindre tiltak på bebygd eiendom menes tiltak som fra før er bebygd med småhus (jf. DIBK sin veileder til § 3-1). I denne saken er eier av eiendommen ikke bosatt på eiendommen selv, det er heller ikke en bolig (småhus) på eiendommen. KPA2018 har videre en unntaksbestemmelse i § 31.3 som tillater: «Små tiltak på fradelt og bebygd boligeiendom, som ikke påvirker LNF-verdiene negativt, kan normalt behandles som søknad om tiltak, uten reguleringsplan.» Eiendommen gbnr. 62/2 er ikke en fradelt og bebygd boligeiendom. Det er en større eiendom uten en bolig. Tiltakshaver er folkeregistret på en annen fradelt boligeiendom som er omtrent 300 meter unna gårdsbygningen. Heller ikke denne bestemmelsen kan komme til anvendelse. Grillhytten som klager spesifikt viser til er på 10 m2. Denne vil ikke være i tråd med formålet landbruk og er heller ikke plassert på en boligeiendom, og er derfor avhengig av dispensasjon. Den er videre tett innpå en gård og kan ikke ansees å ha sammenheng med et allment frilufts formål. Anførsel om en mangelfull vurdering av barn og unges oppvekstsvilkår Klager viser til at vedtaket viser til barn og unges interesser i tråd med pbl sin formålsparagraf § 1-1. Det anføres der at det ikke er vektlagt at brukerne av tiltakene i forbindelse med hestehold er barn og unge. Klager anfører at denne formålsparagrafen burde trekke i retning av at en tillatelse burde vært gitt. Det foreligger i dag en veileder fra Departementet (H-2498 B) om «Barn og unge i plan og Byggesak». Utgangspunktet for denne veilederen er at «Barn og unges interesser ivaretas i første rekke gjennom planbestemmelser. Krav i plan skal ivaretas ved byggesaksbehandling», jf. pkt. 3.3. Saksnummer KLAGE-2023/15105 Side 5 av 6 Hensikten med formålsbestemmelsen er i stor grad at når det først utføres byggetiltak så skal barn og unges interesser hensyntas. Dette gjøres i hovedsak i planer og følges deretter opp i byggesaken. Fagetaten er ellers enig i at tiltakene kan være positive for barn og unge og at dette er et moment i dispensasjonsvurderingen jf. pbl § 19-2. Det er derimot en helhetsvurdering av flere hensyn, og at hesteholdet nyttes mye av barn og unge har ikke blitt vurdert å være et avgjørende moment for at det skal gis en dispensasjoner. Det er her snakk om legaliseringstiltak, og vurderingen skal gjøres som om tiltakene ikke var bygget. Det avgjørende i saken har blitt å verne landbruk, natur- og kulturmiljø, friluftsliv og landskap. Det er utført relativt mange tiltak her som nå omsøkes, alle krever dispensasjoner, og flere av de utgjør relativt omfattende terrenginngrep. Tiltakene er vurdert hver for seg, men det er allikevel ikke til å unngå at de må sees i sammenheng. Slike større tiltak som alt er samlet, må/bør løses via en reguleringsplan (jf. pbl § 12-1 tredje ledd) dersom det er et politisk ønske om å beholde tiltakene. Anførsler om misvisende og uriktig fremstilling av faktum Klager viser til at Etat for landbruk skriver at noen områder er asfaltert og gruset, men klager viser til at ingen områder er asfaltert. Fagetaten går ut ifra at klager sin påstand om dette er riktig. Det spiller derimot mindre rolle i saken, det avgjørende er at området er opparbeidet. Klager viser videre til at det er vanskelig å se at byggene har «omdisponert landbruket» på eiendommen. Fagetaten viser her i stor grad til Etat for landbruk sin uttale datert 04.11.2022. Etat for landbruk viser til en rekke historiske bilder og at området tiltakene er på har vært brukt delvis til beite og delvis var dekket av skog. Uttalen ansees som tilstrekkelig dokumentasjon, og det vil kreve en tillatelse etter jordloven § 9 for å omdisponere dyrket/dyrkbar jord på eiendommen. En slik søknad sendes til og behandles av Etat for landbruk. 4. Konklusjon Vedtaket datert 21.04.2023 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonskart 4. Klage datert 12.05.2023 5. Avslag datert 21.04.2023 6. Uttale fra Bymiljøetaten datert 03.11.2022 7. Uttale fra Etat for landbruk datert 04.11.2023 8. Vedtak fra Fylkeskommunen, vei 9. Søknad og diverse dokumenter 10. Søknad om dispensasjoner 11. Tegninger Saksnummer KLAGE-2023/15105 Side 6 av 6 "
}