{
  "dokument_id": "9e66398e-9a09-5702-8811-c2a5f1cf8f3b",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Kode og Bergen kommune som samlingseier ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11429696/Framstilling-Kode-og-Bergen-kommune-som-samlingseier-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/06733-20 Kode og Bergen kommune som samlingseier Hva saken gjelder: I Bergen kommunes høringsuttalelse om mulig sammenslåing av Kode Kunstmuseer og Komponisthjem (Kode) og Stiftelsen Vestlandske Kunstindustrimuseum (VK), byrådssak 1164/23, anbefaler byrådet at det utarbeides en sak til bystyret som bidrar til å rydde opp i uklarhetene som måtte være i forholdet mellom Kode og Bergen kommune som samlingseier. Økonomiske konsekvenser: Saken har ingen direkte effekt på kommuneøkonomien. Byrådets vurdering og anbefaling/konklusjon: Kode forvalter store deler av kommunens kunstsamling. De foreslåtte vedtektsendringene i forbindelse med mulig sammenslåing av Kode og VK synliggjør behovet for gjennomsiktige og etterprøvbare systemer for grensesnittet mellom de kommunale samlingene og de øvrige samlingene Kode forvalter. Byrådet anbefaler derfor at det utarbeides en oppdatert avtale mellom Kode og Bergen kommune som omtaler samlingene i nærmere detalj og presiserer grensegangene mellom kommunens samling og andre samlinger Kode forvalter. Byrådet anbefaler at avtalen også nedtegner prosedyrer for kommunikasjon mellom Kode og kommunen om forvaltningen av de kommunale samlingene. Byrådet vil orientere bystyret om dette arbeidet når det er sluttført. Begrunnelse for framleggelse til bystyret: Byrådet ønsker å informere bystyret om forholdet mellom Kode og Bergen kommune som samlingseier. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar saken til orientering. 2. Det utarbeides sak til bystyret når ny avtale mellom Kode og Bergen kommune foreligger. Dato: 12. november 2024 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. 1 Saksframstilling: Tidlig på 2000-tallet ble det gjennomført en omfattende reform av norsk museumssektor, med formål om å redusere antall museumsinstitusjoner og skape mer hensiktsmessige administrative enheter. Fra 1. januar 2007 ble de kommunale museene Bergen Kunstmuseum, Edvard Grieg Museum Troldhaugen og Harald Sæverud Museum Siljustøl konsolidert med Permanenten Vestlandske Kunstindustrimuseum og Ole Bull Museum Lysøen. Det konsoliderte museet ble opprettet som en stiftelse og fikk navnet Kunstmuseene i Bergen. Oppretterne var eierne av museene som inngikk i stiftelsen: Bergen kommune, Foreningen for norske fortidsminnemerkers bevaring avd. Bergen og Hordaland og Stiftelsen Vestlandske Kunstindustrimuseum. I 2013 skiftet det konsoliderte museet navn til Kode Kunstmuseer og Komponisthjem. Kode favner syv ulike arenaer i og rundt Bergen som formidler og forvalter norsk kunst- og musikkhistorie – Permanenten, Stenersen, Rasmus Meyer, Lysverket, Siljustøl, Troldhaugen og Lysøen. Det konsoliderte museet har følgende vedtektsfestede formål: KODE er en unik kombinasjon av kunstmuseer og kunstnerhjem. Museet skal være en synlig og tydelig kulturaktør og påvirke samfunnsutviklingen. Vi skal måles mot de beste museene i Europa. KODE skal være aktivt og ledende innen sine fagområder og utnytte kombinasjonen av kunstmuseer og kunstnerhjem. Vi skal samle, bevare, forske og formidle. Som dannelsesinstitusjon skal vi gi publikum innsikt og stimulere til kritisk refleksjon i møte med kunst og musikk. KODE bygger på formål og virksomhet hos sine forløperinstitusjoner. Museet forvalter samlinger, eiendeler og eiendommer stilt til disposisjon av stifterne og andre private og offentlige samlingseiere. Vi skal på vegne av givere og eiere forsvarlig og betryggende forvalte og forøke verdiene og kompetansebasen i bygninger, anlegg og samlinger til beste for allmennheten og fagmiljøer. Det konsoliderte museet forvalter samlinger eid av Bergen kommune, Fortidsminneforeningen Bergen og Hordaland, Stiftelsen Siljustøl, Stiftelsen Stenersens Samlinger, Stiftelsen Vestlandske Kunstindustrimuseum og Stiftelsen Bergenssølvet. De kommunale samlingene består av Rasmus Meyers Samling, samlingen til Bergen Billedgalleri og samlingen til Edvard Grieg Museum Troldhaugen. • Rasmus Meyers Samling består i hovedsak av norsk kunst fra perioden 1814 til 1914, og inneholder hovedverk av viktige norske kunstnere som Edvard Munch, J.C. Dahl, Christian Krohg og Harriet Backer. Samlingen ble donert til Bergen by av kunstsamler Rasmus Meyers barn i 1916. • Bergen Billedgalleri ble opprettet i 1878, bestående av samlinger bygget opp av Bergen museum (etablert i 1825) og Bergens Kunstforening (etablert 1838). Ved etableringen av det kommunale Bergen Billedgalleri var Bergen den første kommunen i landet som påtok seg en slik kulturoppgave. I 1999 ble Bergen Kunstmuseum etablert som nytt navn på de kommunale kunstsamlingene. • Samlingen til Edvard Grieg Museum Troldhaugen består blant annet av møbler, kunst, noter, personlige gjenstander, fotografier og manuskripter etter kunstnerparet Nina og Edvard Grieg. 2 Noen av disse samlingene er avsluttet, mens andre fortsatt har tilvekst. Bergen kommune bruker årlig investeringsmidler til kjøp av kunst. Kode opplyser til Bergen kommune at museet har etablert en egen samling for gaver gitt til stiftelsen Kode og innkjøp museet har gjort med annen finansiering enn Bergen kommunes årlige investeringsmidler. Kommunen anser imidlertid at Kodes gjeldende vedtekter tilsier at Kode ikke skal ha eget eierskap. Både en eventuell sammenslåing av Kode og VK og forhold som gjelder opprettelse av en egen samling ved Kode utfordrer gjeldende vedtekter og de opprinnelige avtalene som lå til grunn for konsolideringen. Byrådet anbefaler at det innarbeides gjennomsiktige og etterprøvbare systemer for grensesnittet mellom de ulike samlingene, og ser behov for at nåværende eierskap og gjeldende retningslinjer og premisser for allokering av eiendomsrett klargjøres, samt at det utarbeides omforente premisser for allokering av fremtidig eiendomsrett. Byrådet anbefaler at dette behandles i en oppdatert avtale mellom Bergen kommune og Kode. Mangelfulle og utdaterte avtaler med samlingseiere er en utfordring ved flere konsoliderte museer. Dette kan være utfordrende for eierne og det kan vanskeliggjøre museenes arbeid. Utfordringen påpekes i den statlige museumsmeldingen «Musea i samfunnet. Tillit, ting og tid» (Meld. St. 23 (2020–2021)): «Uklare eierforhold, manglende avtaler og utydelige mål for de konsoliderte museenes virksomhet har gjort at museene har hatt utfordringer med å få til internt samarbeid og til å få til de faglige synergiene som reformen var ment å ha». Derfor anbefaler staten at museene utarbeider eller reviderer sine driftsavtaler med samlingseierne: «Større museumseiningar med samansette fagområde krev tydeleg leiing og prioritering, godt avtaleverk med juridiske eigarar av samlingane og god dialog og samhandling». Ved konsolideringen i 2007 ble det inngått samarbeidsavtaler mellom det konsoliderte museet og eierne av museene og samlingene som inngikk i konsolideringen. Disse avtalene omhandlet virksomhetsoverdragelse, deponering av samlinger og overføring av ansvar for drift av museene. Byrådet ønsker nå at det utarbeides en oppdatert avtale mellom Bergen kommune og Kode. 3 "
}