{
  "dokument_id": "965b33c2-47f5-52af-97ba-8d3287128eb8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad om tiltak uten ansvarsrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11154688/Soknad-om-tiltak-uten-ansvarsrett",
  "tekst": " 16.07.2024 22:03:23 AR625366774 Søknad om llatelse l ltak uten ansvarsre e er plan- og bygningsloven (pbl) § 20-4 og SAK kap. 3 Søknaden gjelder EIENDOM/BYGGESTED Gnr Bnr Festenr Seksjonsnr 7 3 0 0 Bygningsnr Bolignr Kommune Bergen Adresse Indre Sædal 50, 5099 BERGEN TILTAKETS ART OG BRUK Tiltakstype Ny bygg - Dri sbygning i landbruk med samlet areal under 1000 m2 Formål Annet Beskrivelse av bruk Dri sbygning landbruk TILTAKSHAVER Navn Per Albert Sætersdal Telefon +4797528480 E-postadresse pas@floien.com Adresse Kalfarveien 35 J, 5018 BERGEN Kontaktperson: Navn Per Albert Sætersdal Telefon +4797528480 E-postadresse pas@floien.com VARSLING 16.07.2024 22:03:23 AR625366774 Er ltaket unnta nabovarsling? Nei Foreligger det merknader fra naboer eller gjenboer? Nei FØLGEBREV Oppføre dri sbygning (se følgebrev \"vedlegg 1 - redegjørelse for ltaket\") 1 SØKNAD OM DISPENSASJON Det søkes om dispensasjon fra: 16.07.2024 22:03:23 AR625366774 Arealplaner Beskrivelse Søknad om dispensasjon fra Reguleringsplan FANA. GNR 6 OG 7, INDRE SÆDAL pkt 9.1. (frilu sformål) Tiltakshaver søker om dispensasjon l å føre opp en dri sbygning på 70 kvadratmeter. Bakgrunnen for søknaden er at ltakshaver trenger en erstatningsbygning for eksisterende løe, som blir overta av Sædalen Idre slag. En dri sbygning er nødvendig for at ltakshaver/grunneier skal kunne dri e og forvalte eiendommen på en måte som kommer allmennheten l gode. Bygningen skal beny es l oppbevaring av landbruksutstyr som brukes for å kul vere/dri e 150 mål med te granskog og for å hindre y erligere lgroing av eiendommen. De e anser grunneier som helt nødvendig for å bevare naturen i området for å sikre allmenheten lkomst l naturområdet. Området er mye brukt av barn og unge i dag, både sommer og vinter. Vårt ønske er å legge y erligere l re e for bruk av området. For å få de e l, må vi ha lgang l nødvendig utstyr som minitraktor, gravemaskin, utstyr l å ta ned skog og annet utstyr for å forvalte og vedlikeholde området. Skogen i området er hogstmoden, men må tas ut manuelt. Terrenget er ikke egnet for bruk av skogsmaskiner. U ak av skog vil gjøre området y erligere lgjengelig og bedre solforholdene i området. Eventuell bruk av store skogsmaskiner vil medføre store skader i terrenget, noe vi ønsker å unngå. På bakgrunn av størrelse og beliggenhet, anser ltakshaver at bygningen ikke vil være l hinder for alminnelige ferdsel i området. Bygningsvolum holdes på et minimum av det som anses nødvendig. Bygning skal ikke ha vann eller avløp og skal ikke isoleres. Bygget skal oppføres i tradisjonell bygges l (grindbygg). Bygget ønskes oppført i nærhet av eksisterende hy e, noe ltakshaver mener vil redusere det totale bygningsavtrykket på eiendommen i og med at bygninger på eiendommen samles på et avgrenset område. Se for øvrig y erligere beskrivelse i vedlegg 1 – redegjørelse for ltaket. Søknad om dispensasjon fra KOMMUNEPLANENS AREALDEL 2018 pkt 6.2.2 (avstand fra vassdrag) Ny oppført dri sbygg søkes oppført på angi sted nærmere enn 50 meter fra bekken (Orrebekken). Tiltakshaver søker om dispensasjon fra bestemmelsene i KPA § 6.2, ref bestemmelsene om unntak i KPA § 6.2.3 a): Naturvennlig lre elegging for å ivareta landbruk eller allmenne frilu sinteresser. Plassering av bygget ligger med slik avstand at det fremdeles er full lgang l bekken for offentligheten, og bygget hindrer således ikke frilu sformål, men heller legger l re e for de e. Ny bygg plasseres slik at det ikke er fare for avrenninger eller forurensing av bekken. Bygget planlegges også plassert slik at det ved eventuell stor vannføring i bekken ikke er fare for bygningsmassen. Se for øvrig y erligere beskrivelse i vedlegg 1 – redegjørelse for ltaket. Begrunnelse Søknad om dispensasjon fra Reguleringsplan FANA. GNR 6 OG 7, INDRE SÆDAL pkt 9.1. (frilu sformål) 16.07.2024 22:03:23 AR625366774 Tiltakshaver søker om dispensasjon l å føre opp en dri sbygning på 70 kvadratmeter. Bakgrunnen for søknaden er at ltakshaver trenger et erstatningsbygg for eksisterende løe, som blir overta av Sædalen Idre slag. En dri sbygning er nødvendig for at ltakshaver/grunneier skal kunne dri e og forvalte eiendommen på en måte som kommer allmennheten l gode. Bygningen skal beny es l oppbevaring av landbruksutstyr som brukes for å kul vere skogen og hindre lgroing av eiendommen. De e anser grunneier som helt nødvendig for å bevare naturen i området for å sikre allmenheten lkomst l naturområdet. Området er mye brukt av barn og unge i dag, både sommer og vinter. Vårt ønske er å legge y erligere l re e for bruk av området. For å få de e l, må vi ha lgang l nødvendig utstyr som minitraktor, gravemaskin, utstyr l å ta ned skog og annet utstyr for å forvalte og vedlikeholde området. Skogen i området er hogstmoden, men må tas ut manuelt som følge av krevende lkomst for store maskiner. U ak av skog vil gjøre området y erligere 2 lgjengelig og bedre solforholdene i området. Bygningen vil ikke være l hinder for offentlighetens bruk av eiendommen, men vil fremstå som en naturlig del av tunet sammen med eksisterende hy e. 16.07.2024 22:03:23 AR625366774 Bygningsvolum holdes på et minimum av det som anses nødvendig. Bygning skal ikke ha vann eller avløp og skal ikke isoleres. Bygget skal oppføres i tradisjonell bygges l (grindbygg) med liggende kledning og tretak, som er i s l med eksisterende hy e. Søknad om dispensasjon fra KOMMUNEPLANENS AREALDEL 2018 pkt 6.2.2 (avstand fra vassdrag) Ny oppført dri sbygg søkes oppført på angi sted nærmere enn 50 meter fra bekken (Orrebekken). Tiltakshaver søker om dispensasjon fra bestemmelsene i KPA § 6.2, ref bestemmelsene om unntak i KPA § 6.2.3 a): Naturvennlig lre elegging for å ivareta landbruk eller allmenne frilu sinteresser. Bakgrunnen for dri sbygningen er å sikre allmenne frilu sinteresser. Vårt formål er å sikre lgang l området gjennom vedlikehold av skog og mark. Plassering av bygget ligger med slik avstand at det fremdeles er full lgang l bekken for offentligheten, og bygget hindrer således ikke frilu sformål, men heller legger l re e for de e. Ny bygg plasseres slik at det ikke er fare for avrenninger eller forurensing av bekken. Bygget planlegges også plassert slik at det ved eventuell stor vannføring i bekken ikke er fare for bygningsmassen Bygget ønskes oppført i nærhet av eksisterende hy e noe ltakshaver mener vil redusere det totale bygningsavtrykket på eiendommen og bygninger på eiendommen samles på e avgrenset område. Arealdisponering PLANSTATUS MV. Gjeldende plan: Type Plan Områderegulering Navn på plan FANA. GNR 6 OG 7, INDRE SÆDAL 62650000 24.06.2020 Andre planer: Type plan Kommuneplanens arealdel Navn BERGEN. KOMMUNEPLANENS AREALDEL 2018 - 2030 65270000 19.06.2019 Beregningsregel angi i gjeldende plan Prosent bruksareal (%BRA) TOMTEAREALET Byggeområde/grunneiendom 153 961 m2 16.07.2024 22:03:23 AR625366774 - Ev. areal som trekkes fra iht. beregningsregler m2 = Beregnet tomteareal 153 961 m2 BEBYGGELSEN Beregnet maksimalt byggeareal iht. plan 69 282,45 m2 Areal eksisterende bebyggelse 120 m2 - Areal som skal rives 0 m2 + Areal ny bebyggelse 70 m2 3 + Parkeringsareal 0 m2 = Sum areal 190 m2 16.07.2024 22:03:23 AR625366774 GRAD AV UTNYTTING Beregnet grad av utny ng 0,1234078 % PLASSERING AV TILTAKET Er det strømførende linje/kabel eller ne stasjon/transformator i, Nei over eller i nærheten av ltaket? Er vann og avløpsledninger i konflikt med ltaket? Nei Minste avstand l nabogrense er 17.3 meter. Minste avstand l annen bygning er 24.8 meter. Minste avstand l midten av vei er -1 meter. Krav l byggegrunn Skal byggverk plasseres i område med fare for: Flom (TEK § 7-2) Nei Skred (TEK § 7-3) Nei Andre natur- og miljøforhold e er pbl § 28-1 (for Nei eksempel forurenset grunn eller kvikkleire): Tilknytning l vei og ledningsne ADKOMST Skal ltaket gi ny/endret adkomst? Ja Veitype Kommunal vei Er llatelse gi ? Nei VANNFORSYNING Tilknytning Tiltaket berører ikke nye vanninnstallasjoner Erklæring og signering 16.07.2024 22:03:23 AR625366774 Tiltakshaver forplikter seg l å gjennomføre ltaket iht. plan og bygningsloven (pbl), byggteknisk forskri og gi llatelse. SIGNERT AV IDA THERESE SÆTERSDAL De e dokumentet er signert elektronisk og arkivert i Al nn 4 16.07.2024 22:03:23 AR625366774 5 16.07.2024 22:03:23 AR625366774 Filvedlegg: Situasjonspan gnr7 bnr3_compressed.pdf Situasjonspan gnr7 bnr3_compressed.pdf EkstraInformasjonForSoknad.pdf Fasade nord gnr7 bnr3.pdf Fasade syd gnr7 bnr3.pdf Fasade vest gnr7 bnr3.pdf Fasade oest gnr7 bnr3_compressed.pdf Plan gnr7 bnr3.pdf Snitt gnr7 bnr 3.pdf Redegjoerelse for tiltaket gnr7 bnr3.pdf 2024.06.19_Bergen_kommune_Vedr._BYGG-2024-13963-3_-_Referat_fra_forhandskonferanse (1).pdf Vedlegg 2 Avkjoerselsplan med tegning.pdf Avrenningslinje gnr 7 bnr3-1_compressed.pdf Situasjonspan gnr7 bnr3_compressed.pdf Vedlegg 2 Avkjoerselsplan med tegning.pdf KvitteringNabovarsel.pdf SvarPaaNabovarsel.pdf SvarPaaNabovarsel.pdf SvarPaaNabovarsel.pdf "
}