{
  "dokument_id": "72cf1879-fee8-55bb-b93b-15165925f992",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll RBA, 17122024, Sak 60/24, Årstad. Gnr. 159, Bnr. 81, mfl., delfelt S19 og S20, Mindemyren",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11813004/Innstilling-vedtak-Arstad-Gnr-159-Bnr-81-mfl-delfelt-S19-og-S20-Mindemyren",
  "tekst": "Årstad. Gnr. 159, Bnr. 81, mfl., delfelt S19 og S20, Mindemyren Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 17.12.2024 sak 60/24 og fattet følgende vedtak: Representanten Ragni Helweg bar om å få sin habilitet vurdert, da hun arbeider i firmaet som er ansvarlig for landskapsprosjekteringen i planforslaget. RBA fant henne inhabil, og hun fratrådte møtet. Representanten Gudrun Molden bar om å få sin habilitet vurdert, da hun da hun arbeider i firmaet som er ansvarlig for arkitekturprosjekteringen i planforslaget. RBA fant henne inhabil, og hun fratrådte møtet. Mindemyren ligger i en dalstekk midt i Bergensdalen som har alltid vind, og med Løvstakken som begrenser sollys fra mot vest. Dette er forutsetninger som gir begrensninger som utforming av bebyggelsen bør forholde seg til. Rådet støtter planens hovedgrep om å organisere boligene i store kvartaler mot øst. Åpningen av kvartalet KBA2 mot sør vil gi et attraktivt uteareal for barnehagen og gi gode solforhold. I bydeler som Torshov i Oslo med samme typologi over et stort sammenhengende område er det skapt flere flotte byrom. På Kronstad finnes det to store bygårdskvartaler som har disse kvalitetene. Videre er det et godt grep å etablere en allmenning som er orientert nord-sør. Dette vil kunne gi gode solforhold, og et sentralt byrom med potensiale for bydelen. Planforslaget legger opp til en svært urban situasjon, RBA støtter fagetaten i kravet om sikres minst 4 meter etasjehøyder i hele planområde. Dette kan sikre at dette området om 50 år kan transformeres til utadrettede næringer. RBA støtter videre fagetaten innstiling om av det skal være publikumsrettede funksjoner i første etasje mot allmenningen og ikke åpnes for boligformål her. Boligformål mot allmenningen kan medføre privatisering av det som skal være offentlige arealer. Rådet støtter også at det angis at der hvor det er boligformål kan gulvnivået heves med 70–100 cm innenfor den totale etasjehøyden. Slik kan bedre bokvalitet sikres ved å hindre innsyn, og private forhager kan heves tilsvarende. Rådet presiserer verdien av å sette av nok uteareal til at man kan lage en bydel med gode bokvaliteter for alle aldersgrupper. Rådet støtter det fagetatens generelle bekymringer for byggehøydene i planområdet. I etatens fagnotat er byggehøydene et resultat av ønske om variasjon som kan bryte opp en flat gesims. I områdereguleringen er det satt maksimalt 5-6-7 etasjer byggehøyde. Med de foreslåtte byggehøydene i planforslaget vil allmenningen lett kunne bli vindfull både når det blåser fra nord og sør. De høyeste punkthusene, på bygg 8A og 10 er vist med henholdsvis 11 og 10 etasjer. Illustrasjonen under viser byggene som overstiger anbefalt byggehøyde i plan for F/K/T og KBA2. I henhold til byplanleggeren Camillo Sittes teorier om en bygrammatikk, er de viktigste bygningene i en by er dem som er for offentligheten, og de høyeste bygningene markerer et sted (område). På Kronstad fremstår Høgskolen på Vestlandet (HVL) som den bygningen av størst betydning i kraft av sin offentlige funksjon. Denne bygningen er ni etasjer høy. Etter Rådets vurdering er det derfor naturlig å la den være det høyeste på Kronstad, og la den være områdets tyngdepunkt (jamfør knutepunktfortetting). Rådet stiller derfor som fagetaten spørsmål om det nødvendig med 10 etasjer i Bergensdalen, og anbefaler at man ser på kan man redusere høydene her. Dette også av hensyn til unødig generering av turbulens rundt høye bygninger, og tap av lys på utearealene. Når man setter sammen ulike typologier, høyhus som punkthus med 2- og 3- spennre, kan overgangen by på utfordringer når det gjelder å få tilstrekkelig med dagslys. Dette er en problemstilling som bør belyses med flere typologier i same bygningskropp. 2 For Felt KBA 1: Fabrikkgaten 5, støperiet er basen i tegl over 2 etasjer er et positiv for å få bebyggelsen til å avsluttes mot bakken, og får denne til å fremstå som en helhet, samt reduserer høydevirkningen av bebyggelsen sett fra gateplan. Dette forutsetter imidlertid at bebyggelsen trekkes tilbake henholdsvis 1 meter over fasader som skal bevares for bygg 6, og at den trekkes minimum 0,5 meter tilbake over fasade på bygg 8 som skal bevares. Rådet vurderer som fagetaten at tilbaketrekningen er for knapp til å ivareta konstruksjonene som historiefortellende elementer. For felt F/K/T vurderer Rådet det nye kontorbygget F/K/T som et fremmedelement, og anbefaler at det utgår. Dette siden det sammen med det eksisterende bygget vil fremstå som et stort og voluminøst bygningsvolum. RBA støtter videre fagetaten anbefaling om å redusere høyden på bygg 6 (nordøst i planområdet) av hensyn til nabobebyggelsen på Krohnhaugen. Foreslått høyde er åtte etasjer (GH k+50,5), mens tilgrensende næringsbebyggelse i øst ligger på 2–3 etasjer og boligbebyggelsen på opp mot 5 etasjer. Det anbefales en større åpenhet i bebyggelsen mot Krohnhaugen slik at kvaliteten på nabobebyggelsens uteareal ikke forringes, men også av hensyn til uteareal i gårdsrommet (felt f_UTE1) som får høye bygg både mot øst og vest. I planens bestemmelse 3.1.2.6 er det foreslått at «Summen av balkongenes samlede lengde per etasje skal være maksimalt 2/3 av byggets fasadelengde». Dette vil ta vekk inntrykket av fasadene, og RBA anbefaler at dette endres til maksimalt 1/3 del av byggets fasadelengde. Rådet kan anbefale planforslaget med de justeringer som beskrives over. 3 "
}