{
  "dokument_id": "b0d35f71-06e1-54ea-b377-fae6bc76a2b2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ytrebygda gnr. 107 bnr. 133 Espehaugen 60. Klage på endringstillatelse for utforming og plassering av bygg m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9283269/Framstilling-Ytrebygda-gnr-107-bnr-133-Espehaugen-60-Klage-pa-endringstillatelse-for-utforming-og-plassering-av-bygg-m-m-",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/210099-7 Ytrebygda gnr. 107 bnr. 133 Espehaugen 60. Klage på endringstillatelse for utforming og plassering av bygg m.m. Hva saken gjelder: Saken gjelder klage på vedtak datert 18.07.2023 der hvor det gis tillatelse til endring av rammetillatelse datert 08.11.2019 (ref. 201825804/31). Endringstillatelsen gjelder flere forhold som bl.a. utforming og plassering av tillatt næringsbygg på eiendommen. Det vises til vedlagt vedtak punkt 1 for en uttømmende liste av hva endringstillatelsen gjelder. Vedtaket er påklaget av nabo Rønnaug og Trygve V. Torsteinsen (hjemmelshaverne for eiendommene gnr. 107 bnr. 117, 206 og 294). Eiendommen omfattes av reguleringsplan nummer 63190000, YTREBYGDA. GNR 107 BNR 141, 537 M.FL., ESPEHAUGEN, stadfestet 26.04.2017 som regulerer eiendommen til arealformålet F/I/L (Forretning/Industri/Lager) – Kombinert bebyggelse og anleggsformål, samt Grønnstruktur, område G14. Eiendommen omfattes av kommunedelplan nummer 61020000, YTREBYGDA. GNR 107, KOMMUNEDELPLAN BIRKELAND, LILAND, ÅDLAND OG ESPELAND (KDP BLÅE), som først stadfestet 27.09.2017. Planen regulerer eiendommen til arealformålet LNF (Landbruk-, natur-, og friluftslivsområde) og plasserer eiendommen innenfor følgende hensynssoner: H210 Rød sone flystøy, H220 Gul sone veistøy, H410 Konsesjonsområde for fjernvarme, H510 Hensynsone Landbruk og Bestemmelsesområde #1 Meldepliktsone Avinor. Reguleringsplanen gjør seg gjeldende foran kommunedelplanen, jf. unntak gitt i KDP § 2. Se punkt 1 og 2.1 i endringstillatelsen for komplett oversikt over omsøkte og innvilgede dispensasjoner iht. pbl. §§ 19-1 og 19-2. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er mottatt merknad fra Rønnaug og Trygve V. Torsteinsen (hjemmelshaverne for eiendommene gnr 107 bnr. 117, 206 og 294). Merknaden går i hovedsak ut på at det må etableres tilstrekkelig skille mellom næringsbygget og nabo. Ansvarlig søker viser til at det er gjort avtale med nabo om å etablere vegetasjonsskjerm som vist på skisse der det etableres en lav betongmur og at det beplantes trær som etter hvert vokser seg høy og tett. Tiltakshaver er positiv til alternativ 2, men av tidshensyn inngår ikke dette i saken. Tiltakshaver vil vurdere en slik løsning på sikt. Det vises til vedtakets pkt. 3.2 for merknad, søkers kommentar og Plan- og bygningsetatens vurdering, samt illustrasjoner av de ulike alternativer. Søknaden er oversendt både Statsforvalteren i Vestland, Vestland fylkeskommune og Statens vegvesen for uttalelse. Det er ikke mottatt noen tilbakemelding. Klage: Klager anfører prinsipalt at vedtaket er ugyldig som følge av mangler ved nabovarsling i forbindelse med næringsbyggets plassering. For klager har saksbehandlingen virket «fryktelig rotete, svært tilfeldig og upålitelig». Videre fremholdes det i klagen at det burde 1 vært valgt en annen løsning for utvidelse av underetasje og plasseringen av næringsbyggets annenetasje, i tråd med klagers nabomerknad. Det vises til klagen i sin helhet Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat viser til at klager er gitt anledning til å komme med merknader gjeldende plasseringen og innspill i prosessen. Det foreligger følgelig ikke saksbehandlingsfeil knyttet til manglende nabovarsling. Klager er ellers gitt anledning til å ivareta sine interesser i klageomgangen, og eventuelle saksbehandlingsfeil i forbindelse med nabovarsel vil dermed ikke ha betydning for vedtakets innhold, jf. fvl. § 41. Fagetaten opprettholder ellers begrunnelsen i vedtaket. Fagetaten påpeker avslutningsvis at sakskomplekset er forholdsvis omfattende, og at det har vist seg å være nødvendig å omsøke flere endringer i etterkant av den opprinnelige tillatelsen. Dette har gjort at saken kan fremstå mindre oversiktlig enn ønskelig for partene i saken. For øvrig stemmer det at saksbehandler ikke var tilgjengelig i august grunnet ferieavvikling, men klager fikk da veiledning av andre i fagetaten. Det vises til fagetatens notat av 06.10.2023 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter for øvrig, og er kommet til at klagen ikke kan tas til følge. Byrådet har forståelse med at sakskomplekset er omfattende av hensyn til tiltakets størrelsesomfang. Byrådet orienterer imidlertid på generelt grunnlag at eventuelle svakheter ved nabovarsel anses reparert ved at klagerne har kommet med både merknader og klage på tiltaket. Vedtaket er følgelig ikke ugyldig, jf. fvl. § 41. Det viser for øvrig til fagetaten gjennomgang av problemstillingen i vedlagt fagnotat. Hva gjelder de ulike alternativene som er fremmet av klagerne, påpeker byrådet innledningsvis at det er alternativ 1 som er omsøkt og behandlet av fagetaten. Byrådet er i likhet med fagetaten, av den forståelse av at det er oppnådd enighet om alternativ 1 og at det ved omsøkte tiltak er etablert ønsket skjerming mellom aktuelle eiendommer. Det vises i denne sammenheng til innholdet i endringstillatelsens punkt 3.2 om nabomerknad. Alternativ 2 er dispensasjonsbetinget og en kan ikke forskuttere utfallet av en ev. byggesøknad. Byrådet er imidlertid generelt positiv til at bebyggelsen tilpasses terreng på en slik måte at man unngår at store skjæringer og murer er synlig. Byrådet tiltrer for øvrig fagetatens dispensasjonsvurderinger i denne sak. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 18.07.2023 opprettholdes. Klagen tas ikke til følge. Dato: 5. desember 2023 2 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat av 06.10.2023 med følgende vedlegg: 1. Situasjonskart 2. Flyfoto, nært 3. Flyfoto 4. Situasjonsplan 5. Klage 6. Vedtaket (om tillatelse til endring 2, 18.07.2023) 7. Vedtak om tillatelse til endring 1, 04.12.2022 8. Rammetillatelse 08.11.2019 9. Søknad om dispensasjon 10. Nabomerknader med kommentarer 11. Tegninger 3 "
}