{
  "dokument_id": "77d2108c-93cf-5371-866f-fde44ff5f054",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Handlingsplan mot åpne rusområder",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11392833/Handlingsplan-mot-apne-rusomrader",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/164516-1 Handlingsplan mot åpne rusområder Hva saken gjelder: Byrådet legger med dette frem handlingsplan mot åpne rusområder. Formålet med handlingsplanen er å redusere omfanget av åpne rusområder generelt, og bidra til å fjerne det åpne rusområdet i Vågsbunnen spesielt, uten at nye rusområder oppstår. Både personer i rusmiljøene og innbyggere ellers skal føle seg trygge og inkluderte i en by med respekt for mangfold. Utfordringene i et åpent rusområde er åpenlyst salg og bruk av narkotika, vold, vinningskriminalitet, forsøpling og marginalisering. Ingen offentlige eller private instanser kan løse utfordringene alene. Planen belyser derfor samarbeid internt i kommunen, samt kommunens samarbeid med andre aktører som i kraft av sitt ansvar, kunnskap og kompetanse kan bidra til økt trygghet for alle i byrommet. De to byområdene i Bergen som i 2024 betegnes som åpne rusområder er ved MO Gyldenpris og i Vågsbunnen, hvor sistnevnte er det største åpne rusområdet i Bergen i skrivende stund. Situasjonen der i dag er uverdig for menneskene som sliter med rus og som bruker plassen som sosialt sted, i mangel av et bedre og mer tilgjengelig tilbud. Det åpne rusområdet er også en stor belastning for de som bor i området, og for bedrifter, butikker og hoteller som ligger i området. Byrådet mener flere tiltak må settes inn for å bedre situasjonen med åpne rusområder, og særlig i Vågsbunnen, uten at nye belastede områder oppstår. Handlingsplanen er en rullering av Handlingsplan mot åpne russcener 2019-2022. Handlingsplanen er avgrenset til kommunens handlingsrom, og fokuserer derfor i hovedsak på kommunale tiltak som kan bidra til å løse lokale utfordringer knyttet til åpne rusområder, med særlig vekt på tiltak som kan bidra til å øke tryggheten for alle. Som i den forrige planen er Avdeling for rusmedisin ved Helse Bergen og Vest politidistrikt aktive bidragsytere i arbeidet mot åpne rusområder sammen med Bergen kommune. Handlingsplanen har tre mål: Hovedmål: Øke den samlede innsatsen for å avvikle åpne rusområder og forhindre at det oppstår nye åpne rusområder, slik at alle innbyggere er trygge i offentlige byrom. Delmål 1: Vågsbunnen er trygt, ryddig og trivelig med gode byrom hvor det gjennomføres ulike handels- og kulturarrangementer. Delmål 2: Rusmiddelavhengige personer har et mangfold av tilgjengelige tilbud med høy kvalitet. Tiltakene som fremmes i planen skal bidra til at målene nås. 1 I byrådsplattformen Klosterhagen-erklæringen fremkommer det at byrådet vil etablere et sentrumsnært MO-senter. Byrådet vil igangsette et arbeid for å utrede driftsansvar, arealkrav, bygningsmessige krav, innhold i tjenesten, kostnader med mer. Det vil søkes etter mulige plasseringer i sentrum. En slik utredning må også beskrive behovet for et uteareal hvor brukere av dagens åpne rusområder kan ha tilhold uten sjenanse for naboer og befolkningen for øvrig. Parallelt med en utredning vil byrådet iverksette en gjennomgang av det totale MO-sentertilbudet i Bergen, med tanke på tjenestetilbud, lokalisering og organisering. Det vil legges frem en bystyresak om dette i løpet av 2025. Handlingsplanen beskriver også kort ulike tjenester og tiltak som har betydning for brukerne, men som ikke inngår som konkrete tiltak i handlingsplanen. Nevnte tjenester og tiltak kan likevel indirekte ha betydning for situasjonen på åpne rusområder. Videreutvikling av kommunale oppgaver og tjenester på rusfeltet vil bli beskrevet og omtalt i to nye temaplaner som byrådet vil fremme i 2025. Det er henholdsvis en ny temaplan om det boligsosiale arbeidet og en ny temaplan om psykisk helse og rus. Disse to planene må ses i sammenheng med Handlingsplan mot åpne rusområder. Økonomiske konsekvenser: Tiltak i planen gjennomføres gjennom omdisponeringer innenfor eksisterende budsjettrammer der det er mulig. Det tas forbehold om at gjennomføring av tiltak fra planen utover eksisterende rammer, som for eksempel eventuelle kostnader ved etablering av et sentrumsnært MO-senter, avhenger av budsjettmessig prioriteringer i kommunens fremtidige budsjetter. Byrådets vurdering og anbefaling/konklusjon: Bergen skal være en trygg by for alle. Utfordringene ved åpne rusområder er komplekse, og det må settes inn flere ulike tiltak for å bedre situasjonen for både de rusavhengige og for naboer og bergensere ellers. Denne handlingsplanen anerkjenner problemene som er på åpne rusområder i dag, og foreslår løsninger både på kort og på lang sikt. Bergen har hatt og har fortsatt store utfordringer på rusfeltet. Sammenlignet med situasjonen da den første planen mot åpne rusområder kom i 2012, er tjenestene på rusfeltet nå både flere og mer differensierte, og det brukes store ressurser for å hjelpe innbyggere i de gatebaserte rusmiljøene. Det gjenstår imidlertid fortsatt store utfordringer og jobben er langt fra ferdig. Det kom mange innspill til planen i høringsrunden som er tatt til følge i byrådets forslag til handlingsplan. Strukturen på planen er endret, forslag om å innføre en panteordning for brukerutstyr er tatt ut av planen på bakgrunn av innspill fra blant annet brukerorganisasjoner, og det er lagt til flere konkrete tiltak knyttet til samarbeid med nærmiljøet i Vågsbunnen. Det viktigste grepet til byrådet er at det skal etableres et sentrumsnært MO-senter. Siden forrige plan har også flere nye positive tiltak kommet til, som for eksempel det brukerstyrte tilbudet Huset Bergen. Byrådet ønsker å utvikle et tilbud sammen med ideelle aktører og organisasjoner. Kommunen må også gjøre det den kan for å sette inn effektive tiltak som vedlikehold og renhold i byrom, samt legge til rette for aktiviteter og handel. Både personer i rusmiljøene og innbyggere ellers skal oppleve seg trygge og inkluderte i en by med respekt for mangfold. Bergen kommune kan ikke løse problemene alene. I forbindelse med utarbeidelse av planen har byrådet hatt innspillsmøter med brukerorganisasjoner, ideelle organisasjoner, naboer, næringslivet og Christi Krybbe skoler. Som i den forrige planen mot åpne rusområder er Avdeling for rusmedisin ved Helse Bergen, Vest politidistrikt, brukerorganisasjoner og ideelle organisasjoner aktive bidragsytere i samarbeid med Bergen kommune. Et godt samarbeid er helt nødvendig for at personer som sliter med rus får bedret sine levekår, lettere tilgang til 2 rus- og helsebehandling, og sikre orden og kontroll på og ved åpne rusområder. Byrådet takker for alle innspill som har kommet i planprosessen og høringen, og mange av innspillene er nå innarbeidet i planforslaget som legges frem for bystyret. Byrådet viser til at svært mange av høringsinnspillene til planen har pekt på at det er ønske om økt tilstedeværelse av politiet på åpne rusområder. Dette er noe byrådet støtter, og har tatt opp med politiet gjennom det siste året. Byrådet vil fortsette å ta opp problemstillingen med politiet, og jobbe opp mot statlige myndigheter for å øke politiressursene i Bergen samt at politiet skal prioritere å følge opp narkotikarelatert kriminalitet og tilstedeværelse i Vågsbunnen. Byrådet er særlig bekymret for rekruttering av unge til rusmiljøet, og mener politiet i samarbeid med kommunens forebyggende tjenester har en avgjørende rolle i å hindre at flere blir en del av rusmiljøet. Byrådet er også bekymret for at det skjer en nedbygging av behandlingsplasser innenfor rus- og psykisk helse i spesialisthelsetjenesten. Særlig er det en dreining bort fra døgnbehandlingsplasser som er uheldig. Byrådet vil jobbe opp mot statlige myndigheter for at kapasiteten skal bygges opp. Begrunnelse for framleggelse til bystyret: Ifølge Reglement for Bergen bystyre og utvalgene 2023-2027 (vedtatt 18.10.2023, sak 368- 23), kapittel 5.8.1 bokstav c, behandler bystyret handlingsplaner som er en oppfølging av planer vedtatt av bystyret. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar ny handlingsplan mot åpne rusområder. 2. Bystyret ber byrådet jobbe opp mot statlige myndigheter for å øke politiressursene i Bergen, samt at politiet lokalt skal prioritere økt tilstedeværelse i åpne rusområder. 3. Bystyret ber byrådet jobbe opp mot statlige myndigheter og Helse Bergen for at det skal etableres flere behandlingsplasser innen rus- og psykisk helse. Dato: 19. november 2024 Christine B. Meyer Charlotte Spurkeland Byrådsleder Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: 1. Handlingsplan mot åpne rusområder 2. Høringsinnspill - merknadsskjema 3 "
}