{
  "dokument_id": "c555cd4d-7d9e-56a5-9767-ce93c586777c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 51 fra Eline Aresdatter Haakestad (MDG) til byrådsleder om KPS- og KPA-plan - Utvalg for finans, kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10605733/Svar-pa-skriftlig-sporsmal-nr-51-fra-Eline-Aresdatter-Haakestad-MDG-til-byradsleder-om-KPS-og-KPA-plan-Utvalg-for-finans-kultur-og-naering",
  "tekst": " Byrådsleders avdeling, stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/90669-3 Saksbehandler: Pål Bjørseth Fra Dato: 12. juni 2024 Byrådsleder Svar på skriftlig spørsmål nr. 51 fra Eline Aresdatter Haakestad (MDG) til byrådsleder om KPS- og KPA-plan - Utvalg for finans, kultur og næring Representanten Eline Aresdatter Haakestad (MDG) har den 03.06.24 sendt inn følgende skriftlige spørsmål: «Bakgrunn: Byrådet har en ambisiøs fremdriftsplan for rullering av Kommuneplanens samfunnsdel (KPS) og Kommuneplanens arealdel (KPA). Byrådet skulle levert «Planprogram for kommuneplanens samfunnsdel (KPS)» og «Planstrategi for Bergen 2023-2027» første halvår, for å komme videre med dette arbeidet. Min referanse: https://www.bergen.kommune.no/politikere-utvalg/api/fil/bk360/9502430/-Oversikt-over- storre-saker-som-byradet-forventer-a-fremme-for-bystyret-1-halvar-2024 Spørsmål til byråden: Når planlegger byrådet å legge frem de to overnevnte sakene for bystyret?» Svar fra byråden: Byrådet omtalte prosess og tentativ fremdriftsplan for planstrategi og planprogram for ny samfunnsdel i møte 21. mars 2024 (byrådssak 1063/24 Byrådets arbeid med ny kommuneplan og kommunal planstrategi). Etter den opprinnelige planen skulle byrådet avgi sak om kombinert planstrategi og planprogram for ny samfunnsdel i juni, og er årsaken til at saken ble ført opp i oversikt over større saker som byrådet forventer å fremme for bystyret 1. halvår 2024. I forlengelsen av fremdriftsplanen ble det poengtert at «Den tentative fremdriftsplanen for arbeidet er svært stram» og «I forbindelse med behandling av planprogram for KPS må det tas stilling til revidert fremdriftsplan». Byrådet behandler denne uken sak om høring av planstrategi for Bergen kommune 2023- 2027 med planprogram for kommuneplanens samfunnsdel, inkludert revidert fremdriftsplan. Den justerte fremdriftsplanen er lagt inn avslutningsvis i dette svaret. Høringsperioden går frem til 15. august. Deretter vil høringsinnspill bli vurdert, før byrådet avgir innstilling til bystyret. Etter fremdriftsplanen vil bystyret kunne behandle sak om planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel i møtet 2. oktober. Planforslaget for ny samfunnsdel skal også sendes på høring. Dette skal etter fremdriftsplanen skje i desember 2024 og januar 2025, med påfølgende vurdering av høringsinnspill. Det legges opp til at byrådet innstiller i saken i februar 2025, slik at bystyret kan behandle sak om ny samfunnsdel i mars 2025. Figur: Fremdriftsplan for planprosess for ny samfunnsdel Christine B. Meyer - Byrådsleder Dokumentet er godkjent elektronisk. "
}