{
  "dokument_id": "73cdc742-feed-5c17-b2a6-c070d5a1558d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reguleringsbestemmelser_datert_13-06-2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10922194/Reguleringsbestemmelser-datert-13-06-2024",
  "tekst": "Reguleringsplan, detaljregulering for: jf. plan- og bygningslovens (pbl) kap.12 Årstad gnr. 13 bnr. 1132 m.fl. Sykkelveg fra Hagerups vei til Mindemyren Nasjonal arealplan-ID 4601_65150000 201428752 (frem til 01.05.2022) Saksnummer 202220461 (etter 01.05.2022) Siste revisjonsdato bestemmelser 13.06.2024 Vedtatt av bystyret Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder Side 1 av 11 Reguleringsbestemmelser Arealplan-ID 65150000 PLANBESTEMMELSER (pbl § 12-7) 1. Planens hensikt Hovedformålet med planarbeidet er å legge til rette for et sammenhengende system for syklister og gående mellom Hagerups vei og Mindemyren, gjennom Wergeland. Strekningen inngår som del av hovedruten i kommunens sykkelstrategi. Planen skal også styrke Wergeland som sentrumsområde og kollektivknutepunkt. Planforslaget består av plankart datert 10.06.2024, planbeskrivelse 13.06.2024 og reguleringsbestemmelser 13.06.2024. 2. Fellesbestemmelser for hele planområdet 2.1. Miljøkvalitet (§ 12-7 nr. 3) 2.1.1. Støy Anbefalingene i «Retningslinje for behandling av støy i arealplanlegging, T-1442/2021, med fravik innenfor rammene i bestemmelser til KPA 2018 § 22.2, skal overholdes. Det skal oppføres støyskjerm som vist i plankartet. Tiltaksvurderingene gjøres i byggeplanfasen og skal baseres på detaljerte støyberegninger. Prosjektet defineres som et miljø- og sikkerhetstiltak og lokale støytiltak vurderes i henhold til vedtatte prinsipper i Vegdirektoratets notat for praktisering av støyretningslinjene i Statens vegvesen. 2.1.2. Forurenset grunn Ved avdekking av forurenset grunn skal de forurensede massene behandles etter til enhver tid gjeldende forskrifter og etter fastlagte tiltaksplaner. Tiltaksplaner skal utarbeides i tilknytning til detaljprosjektering. 2.2. Kvalitet i byrom og bygg 2.2.1. Bygg og byrom Alle bygg og byrom skal gis høy kvalitet i utforming og materialbruk, og det skal illustreres hvordan tiltakene kan inngå i en helhetlig urban byutvikling. Ved utforming av byrommene skal det legges særlig vekt på å skape gode oppholdskvaliteter, i henhold til formingsveilederen. Prinsippene i formingsveilederen med tilhørende O-tegninger, datert 30.05.2024, skal legges til grunn for utforming av byrom. Føringer fra formingsveilederens temasider skal være veiledende for videre prosjektering. 2.2.2. Busskur/Bytak Busskur/Bytak skal stedstilpasses og inngå som del av en helhetlig møbleringsplan med tanke på material og farge. Se også formingsveilederens kapittel Møblering. 2.2.3. Murer Murer skal som hovedregel oppføres i naturstein. Dersom muren ikke blir synlig etter endt tiltak, eller natursteinsmur gir uforholdsmessig store konsekvenser for tilstøtende areal, kan muren utføres i betong. Side 2 av 11 Reguleringsbestemmelser Arealplan-ID 65150000 2.2.4. Grønnstruktur Det skal etableres en grønnstruktur tilsvarende det som er vist i formingsveilederen. Beplantningen skal ha prydverdi gjennom året. Antall trær vist i O-tegning skal tilstrebes etablert som et minimum. 2.3. Overvannshåndtering Bergen kommunes retningslinjer for overvannshåndtering skal legges til grunn for detaljering. Utformingen skal i størst mulig grad utformes som åpne anlegg med tilstrekkelig lokal rensing. 2.4. Universell utforming Prinsipp for universell utforming skal legges til grunn for utforming av bebyggelse og samferdselsanlegg. Arealene skal utformes slik at de kan brukes på like vilkår av en så stor del av befolkningen som mulig, og det skal tilrettelegges for en oversiktlig, trafikksikker og lett orienterbar fremkommelighet for gående og syklende. 2.5. Utbyggingsavtale Utbyggingsavtale kan benyttes for å innfri rekkefølgekrav om å opparbeide eller sikre opparbeidelse av teknisk infrastruktur, offentlige byrom, samferdselsanlegg og friareal i planområdet, og utenfor planområdet der det er aktuelt. Rekkefølgekrav knyttet til tiltak som alternativt kan være sikret opparbeidet, anses oppfylt for angjeldende byggeområde dersom tiltakshaver/grunneier har inngått og oppfylt forpliktelsene i utbyggingsavtale med Bergen kommune og/eller Vestland fylkes- kommune. 2.6. Utfyllende planer og dokumentasjon (§ 12-7 nr. 12) 2.6.1. VA-rammeplan VA-rammeplan datert 06.03.2024 er en del av reguleringsplanen og er bindende for planlegging og utførelse av vann- og avløpsanlegget innenfor planområdet, inklusive overvann og flomveier. Endring av VA-rammeplan krever revisjon godkjent av Bergen vann. Endringer krever dokumentert samtykke fra berørte parter. VA-rammeplan for plan-ID 61160000, med kommentar til VA-rammeplan for plan-ID 63630000 datert 05.02.2014, gjelder for utbyggingsområdene BS1, BS2, BS3, BS4, BS5 og BBB1 med tilhørende uteområder. 2.6.2. Ytre miljøplan Det skal utarbeides en ytre-miljø plan (YM-plan) fra starten av detaljprosjekteringsfasen. Tiltak beskrevet i YM-plan skal legges til grunn for detaljprosjektering, bygging og drift av anlegget. 2.6.3. Landskapsplan Utforming og tilplanting av annen veggrunn – grøntareal skal vises i egen landskapsplan og på O-tegninger i forbindelse med byggeplan. Formingsveilederen med tilhørende O- tegninger skal være retningsgivende. Side 3 av 11 Reguleringsbestemmelser Arealplan-ID 65150000 2.6.4. Plan for sikkerhet, helse og arbeidsmiljø Det skal utarbeides en plan for sikkerhet, helse og arbeidsmiljø (SHA-plan) i forbindelse med utførelsen. Tiltak mot ulykker i forbindelse med trafikkavvikling i anleggsperioden skal sikres gjennom denne. Gjennomføring av tiltak i kritiske punkt skal skje i tråd med gjeldende krav til arbeidsvarsling og midlertidig trafikkavvikling. 2.6.5. Rigg- og marksikringsplan Det skal utarbeides egen rigg- og marksikringsplan (RM-plan) med Z-tegninger for tiltaket i forbindelse med byggeplan. Denne skal blant annet inneholde en beskrivelse av hvordan masser med fremmede arter og toppmasser til revegetering skal håndteres. 2.6.6. Situasjonsplan Ved søknad om rammetillatelse for byggeområdene skal det sammen med detaljerte etasjeplaner, snitt og fasader som illustrerer bygningenes form, volum, høyder, materialbruk og sammenheng med omgivelsene, også foreligge situasjonsplan for tilstøtende byrom og utearealer, med nødvendig detaljering av utforming, terrengtilpasning og materialbruk. Situasjonsplan skal dokumentere hvordan sammenhengene i byrommene ivaretas og hvordan tiltaket er tenkt innpasset i fremtidig bystruktur. 2.6.7. Rivingsdokumentasjon I forbindelse med søknad om riving av bygg som ligger innenfor hensynssone bevaring kulturmiljø 23 Wergelandsåsen – Storetveitåsen i KPA2018 skal det utarbeides rivingsdokumentasjon i henhold til Byantikvarens veileder: Søknad om riving av verneverdige bygg. 2.6.8. Henvisning til andre planer Bestemmelsene i denne planen har henvisninger til andre relevante planer. Disse er i bestemmelsene angitt med plan-ID. Listen under inneholder også plannavn: 19010000. Årstad. Gnr 13 Bnr 156 mfl., Wergeland. 61160000. Årstad. Gnr 13 Bnr 96, Offentlig reguleringsplan for sentrale deler av Wergeland. 63630000. Årstad. Gnr 15 Bnr 169 mfl., Eikeveien. 64860000. Årstad. Bybanen Bergen sentrum - Fyllingsdalen, delstrekning 2 - Mindemyren. 66060000. Årstad. Gnr 15 Bnr 210 mfl., Delfeltene S8 og S10 Mindemyren. 3. Bestemmelser til arealformål 3.1. Bebyggelse og anlegg – fellesbestemmelser (§ 12-5 nr. 1) 3.1.1. Byggehøyder Byggehøydene er angitt på plankartet, og er absolutte maksimalhøyder. Tekniske installasjoner skal integreres i bygningskroppen og det er ikke tillatt med takoppbygg over maksimal byggehøyde, med unntak av piper og nødvendige heisoppbygg som kan rage opptil 1,5 meter over taket. Side 4 av 11 Reguleringsbestemmelser Arealplan-ID 65150000 3.1.2. Krav til leke- og oppholdsareal Det skal opparbeides 15 m2 leke- og oppholdsareal pr. boenhet. Utearealene skal opparbeides i områdene avsatt til uteoppholdsareal, og i tilliggende gatetun og gangareal avsatt i reguleringsplan plan-ID 61160000. Arealene skal ha godt samspill med øvrige funksjoner i byrommene. Ved utformingen skal det legges vekt på å skape et variert og bredt tilbud for alle aldergrupper, barn, ungdom, voksne og eldre. Utformingen skal ha høy kvalitet i formgiving og materialbruk. 3.1.3. Byggegrense Der byggegrensen sammenfaller med formålsgrensen, vil den ikke være synlig i plankartet. For felt BV, BKS, BFS2 og BFS3 gjelder byggegrense på 12 m fra midtlinje veg (utenfor planens begrensning). 3.1.4. Parkering All parkering for byggeområdene BS1, BS2, BS3, BS4 og BBB1 skal etableres i felles parkeringsanlegg SPH regulert i plan-ID 66060000. Parkeringsdekning for både bil og sykkel skal følge parkeringsdekning angitt i § 3.1.2 i plan-ID 66060000. Alle sykkelparkering for bolig og arbeidsplasser skal være lett tilgjengelige og plasseres innvendig i byggenes førsteetasje, eller i låsbart sykkelhus. Minimum 30 % av det totale antall sykkelparkeringsplasser skal være dimensjonert for sykkelvogner/lastesykler. Individuell bod regnes ikke som sykkelparkering. I tillegg til sykkelparkeringsplasser skal det avsettes tilstrekkelig areal for vask og reparasjon av sykler. 3.2. Boligbebyggelse – blokk (BBB) Arealet i BBB1 skal nyttes til boligformål. All nødvendig oppbevarings- og bodfunksjoner skal etableres innenfor bebyggelsen. Eksisterende bebyggelse innenfor BBB2 er regulert fjernet. Arealet i BBB2 skal nyttes til boligformål og uteoppholdsareal og reguleres i egen detaljregulering. 3.3. Sentrumsformål (BS) 3.3.1. Formål BS1, BS2, BS3 og BS4 kan nyttes til bolig, forretning, tjenesteyting, kontor, hotell/ overnatting og bevertning. 3.3.2. BS1, BS2, BS3 og BS4 For BS1, BS2, BS3 og BS4 skal brutto etasjehøyde på gateplan være minst 4 meter også der det etableres boliger, for å sikre mulig fremtidig bruksendring til næring. Boligformål mot støyutsatt side må ha gjennomgående leiligheter. På gateplan skal publikumsrettede funksjoner prioriteres, og de skal ha fasadeutforming med god kontakt til gaten. 3.3.3. BS5 BS5 kan nyttes til forretning, tjenesteyting, bevertning, kontor og nedkjørsel til parkering. Parkeringsanlegget under bakken er regulert i plan-ID 19010000. Brutto etasjehøyde på gateplan skal være minst 4 meter. Gateetasjen kan som midlertidig overgangsordning nyttes til parkering dersom dette er innenfor rammen av parkeringsnormen for området. Side 5 av 11 Reguleringsbestemmelser Arealplan-ID 65150000 3.4. Energianlegg (BE) Innenfor området tillates kun oppført transformatorkiosk. 3.5. Samferdselsanlegg og teknisk infrastruktur – fellesbestemmelser (§ 12-5 nr. 2) 3.5.1. Formingsveileder Formingsveileder med O-tegning skal være retningsgivende for detaljutforming av samferdselsanlegget. Føringer fra formingsveilederens temasider skal tilstrebes. 3.5.2. Teknisk vegplan Veganlegget skal prosjekteres for bygging med utgangspunkt i linjeføring, angitte bredder og høyder som fremgår av tekniske vegplaner til reguleringsplanen, datert 29.04.2024. 3.5.3. Materialkrav, Wergeland lokalsenter Sonen Wergeland lokalsenter er definert i formingsveilederen. Kjøreveg, fortau, torg, gatetun og sykkelveg i sonen Wergeland lokalsenter, skal etableres med natursteinsdekke, jamfør også O-tegninger. Gangfelt i sonen Wergeland lokalsenter, skal etableres som opphøyde gangfelt. Humpen skal etableres med naturstein, f.eks. med granittelementer. Kantstein i sonen Wergeland lokalsenter, skal etableres som platekantstein i granitt. 3.5.4. Sykkelanlegg (o_SS2) Sykkelanlegg o_SS2 kan, innenfor samferdselsformål o_SF04 og o_SGT1, justeres med inntil 5 m horisontalt mot øst eller vest, i henhold til alternativ linjeføring for sykkelveg vist i tegning O002. Jamfør også formingsveilederens kapittel Wergeland lokalsenter. Eventuell justering av o_SS2 må gjøres i samråd med utbygging på tilstøtende arealer. 3.5.5. Kvaliteter på torg (o_ST), gatetun (o_SGT), fortau (o_SF) og annen veggrunn grøntareal (o_SVG) Det skal etableres benker i soner for opphold. Det tillates etablert benker i areal regulert til annen veggrunn grøntareal. Formingsveilederen og O-tegning er retningsgivende. Det skal etableres en grønnstruktur tilsvarende det som er vist i formingsveilederen og O- tegning. Beplantningen skal ha prydverdi gjennom året. Antall trær vist i O-tegning skal tilstrebes etablert som et minimum. 3.5.6. o_SVG9 Arealet kan benyttes til mur mot fylkesvegen, samt for etablering av snarveg, i form av sti, trapp eller lignende, til Elvebakken. 3.5.7. Annen veggrunn teknisk (o_SVT) Arealet skal benyttes til vegutstyr og -møblering, som skilt, lysmaster, signalstolper, trafikkøyer, mur, rekkverk og lignende. 3.5.8. Juridiske linjer – støyskjerm (§§ 12-7 nr. 1 og 4) Støyskjerm skal ha høy kvalitet i utforming og materialbruk, tilpasset den bebyggelsen den grenser til. Løsning skal utarbeides av arkitekt/landskapsarkitekt og kvalitetssikres av akustiker i byggeplanfasen. Side 6 av 11 Reguleringsbestemmelser Arealplan-ID 65150000 3.5.9. Kollektivholdeplass/reguleringslomme (o_SKH2) o_SKH2 skal nyttes til reguleringsplass for buss. I midlertidige situasjoner, f.eks. ved buss for bane, kan den også benyttes til ordinær holdeplass. 3.5.10. Kombinerte formål samferdselsanlegg (o_SKF1) Fortau (2012) og parkeringsplasser (2082) Feltet skal nyttes til fortau og varelevering. Tidsbegrensning for varelevering avklares i byggeplan/skiltplan. Feltet skal oppføres på en slik måte at det fremstår som en forlengelse av fortauet og kan brukes av gående utenfor vareleveringens avsatte tider. Formingsveilederen med tilhørende O-tegninger er retningsgivende. 3.5.11. Kombinerte formål samferdselsanlegg (o_SKF2) Fortau (2012) og parkeringsplasser (2082) Feltet skal nyttes til fortau, varelevering, renovasjonsbil og korttidsparkering. Tidsbegrensning for biloppstilling avklares i byggeplan/skiltplan. Denne skal særlig hensynta behov ved tømming av mobilt avfallssug. Formingsveilederen med tilhørende O- tegninger er retningsgivende. 3.5.12. Kotehøyder Regulerte kotehøyder langs samferdselsanlegget er makshøyder for ytterkant fortau i angitt punkt. Hensikten med makshøydene er å sikre gode, universelle koblinger til tilstøtende arealer og planer. 3.6. Angitte samferdselsanlegg kombinert med andre gitte hovedformål (o_SAA) Annen veggrunn (2018) og boligbebyggelse - blokk (1113) Arealet skal benyttes til nødvendige vegkonstruksjoner og/eller vegutstyr for offentlig veganlegg. Dersom tilstøtende boligutbygging gjennomføres før veganlegget, og har ferdigstilt nødvendige vegkonstruksjoner og -utstyr samt annen infrastruktur som kabler og VAO-ledninger, kan arealet benyttes til privat boligformål. 3.7. Grønnstruktur (§ 12-5 nr. 3) 3.7.1. Uteoppholdsareal (o_BUT1-3) Arealet skal nyttes til offentlig oppholdsareal. Arealet kan opparbeides som påkrevet oppholdsareal for boligenhetene i planområdet. Det tillates opparbeiding av adkomst til forretningene og boligbebyggelsen. Det er ikke tillatt med boder eller parkering av biler eller sykler. 3.7.2. Park (o_GP) Arealet inngår i parken rundt trikkesløyfen på Wergeland. Området skal nyttes til uteopphold og lek. Parken skal opparbeides og ev. tilbakeføres som et helhetlig kulturminnemiljø rundt trikken som historisk by. Opparbeidingen av arealet må ses i sammenheng med utformingen av parken som helhet. Side 7 av 11 Reguleringsbestemmelser Arealplan-ID 65150000 4. Bestemmelser til hensynssoner (§§ 12-6, 12-7 og 11-8) 4.1. Sikrings-, støy- og faresoner (§ 11-8 a) 4.1.1. Sikringssone – flomvei (H190) Tiltak innenfor sonen skal ikke komme i konflikt med områdets funksjon som flomvei, jf. VA-rammeplan. 4.1.2. Sikringssone - frisiktsone (H140) I frisiktsone H140 skal det ikke være sikthindrende vegetasjon, gjerder, murer eller lignende med høyde over 0,5 meter over tilstøtende vegers planum. Enkeltstolper og oppstammede trær kan tillates. 4.1.3. Faresone – høyspenningsanlegg (H370) Området er regulert til faresone 5 meter fra trafo. I området tillates ikke oppført bygning for varig opphold. Bygninger med sporadisk opphold kan plasseres nærmere, med gjeldende brannkrav for den oppførte bygningen. 4.2. Særlige hensyn til bevaring av kulturmiljø (§ 11-8 c) 4.2.1. H570_1 - Trikkesløyfeparken Parken skal håndteres som helhetlig kulturmiljø der opparbeiding og ev. tilbakeføring skal ivareta den historiske sammenhengen. 4.2.2. H570_2 og _3 Ved utforming og gjennomføring av tiltak innenfor området skal kulturmiljø og historisk bebyggelse hensyntas. 5. Bestemmelser til bestemmelsesområder 5.1. Midlertidig bygge- og anleggsområde (område #1-11) 5.1.1. Anleggsområde Områder avsatt til bygge- og anleggsområder kombinert med andre angitte hovedformål, vist med symbol #, kan benyttes til anleggsområde i inntil fem år fra anleggsstart. Områdene kan benyttes til riggplass, anleggsveger, omkjøringsveg og lagerplass for bygningsmateriell og maskiner. Etter avsluttet anleggsperiode, og senest våren etter ferdigstillelse, skal arealer for bygge- og anleggsområdet tilbakeføres til tilsvarende stand som de hadde før anleggsstart, eller til nytt formål gitt i denne plan. Midlertidig anleggsområde opphører senest 31.12.2034. 5.1.2. Tiltak innenfor bestemmelsesområdet Dersom det skal settes i gang byggetiltak innenfor bestemmelsesområdene før tilliggende infrastrukturanlegg i denne planen er gjennomført, må det i forbindelse med byggetiltaket legges til rette for og sikres at infrastrukturtiltakene kan utføres på et senere tidspunkt. Prosjektering og utførelse skal godkjennes av vegholder. Side 8 av 11 Reguleringsbestemmelser Arealplan-ID 65150000 6. Rekkefølgebestemmelser 6.1. Før igangsettingstillatelse (felt BBB1, BS1, BS2, BS3, BS4 og BS5) 6.1.1. Tiltak utenfor planområdet Før det kan gis igangsettingstillatelse for tiltak i byggeområdene BBB1, BS1, BS2, BS3 og BS4, skal tilhørende parkering være sikret opparbeidet i samsvar med plan-ID 66060000, se også 3.1.4. Parkering skal sikres i delfelt SPH (vertikalnivå 1). 6.1.2. Infrastruktur utenfor planområdet Før det kan gis igangsettingstillatelse for tiltak i byggeområdene BBB1, BS1, BS2, BS3, BS4 og BS5 skal alle areal regulert til følgende offentlig infrastruktur i plan-ID 61160000 være etablert eller sikret opparbeidet: Uteoppholdsareal (1600) Kjøreveg (2011) Torg (2013) Gatetun (2014) Gangareal (2016) Samt alle nødvendige anlegg for vann, avløp, overvannshåndtering, fjernvarme og renovasjon. 6.1.3. Infrastruktur innenfor planområdet Før det kan gis igangsettingstillatelse for tiltak i byggeområdene BBB1, BS1, BS2, BS3, BS4 og BS5 skal areal regulert til offentlig infrastruktur være etablert eller sikret opparbeidet: o_SKV (med unntak av o_SKV4) o_SF (med unntak av o_SF09 og o_SF15) o_SS (med unntak av o_SS5) o_ST o_SKH1 og SKH3 o_SGT o_SGG2 o_BUT o_SVT (med unntak av o_SVT1-3 og SVT11 - 14) o_SVG 1-7 o_GP skal opparbeides samtidig med omlegging og oppgradering av Eikeveien. Side 9 av 11 Reguleringsbestemmelser Arealplan-ID 65150000 Følgende arealformål i plan-ID 61160000, med tilhørende detaljregulering i plan-ID 63630000, erstattes av nye formål i denne planen: Områderegulering 61160000 Detaljregulering 65150000 Samferdselsformål Del av o_G1 o_SGT1 Del av o_G2 o_SGT2 Del av o_G3 o_BE og o_SGT3 Del av o_T1 o_ST2, o_ST3, o_ST4, o_ST5, o_SF11 Sykkelfelt (uten benevnelse på plankartet) o_SS1, o_SS2, o_SS3, o_SS4 Gangareal (mellom S4 og S5, uten benevnelse på o_SGG2 plankartet) Gangareal langs Storetveitvegen, Fageråsvegen o_SF04, o_SF05, o_SF06, o_SF07, o_SF08, og Eikevegen (uten benevnelse på plankartet) o_SF10, o_SF11, o_SF12, o_SF13, o_SF14 Del av gangareal langs Minde alle (uten o_SF01, o_SF03, o_SF04, o_SF10, o_SF11 benevnelse på plankartet) Kollektivholdeplasser (ved o_T1 og S4, uten o_SKH1, o_SKH3 benevnelse på plankartet) Kjøreveg med unntak av vestlige del av Minde o_SKV1, o_SKV2, o_SKV3, o_SKV5, o_SVT, allé (uten benevnelse på plankartet) o_GP Annen veggrunn – grøntareal (i rundkjøring, uten o_SVT06 benevnelse på plankartet) Bebyggelse og anlegg S4 BS3 S5 BS4 S7 BS5 S1 BS1 S3 BS2 B2 BBB1 o_U1 o_BUT1 o_U2 o_BUT2 o_U4 o_BUT3 6.2. Før bebyggelse tas i bruk (felt BBB1, BS1, BS2, BS3 og BS4) Før det kan gis brukstillatelse/ferdigattest for bebyggelsen i BBB1, BS1, BS2, BS3 og BS4 må det være opparbeidet gangatkomst til byggene, nødvendig uteoppholdsareal og parkering i henhold til kravene i 3.1.4. 6.3. Park o_GP o_GP skal opparbeides samtidig med omlegging og oppgradering av Eikeveien. 6.4. Trafikkomlegging for trafikk til Inndalsveien Ved opparbeidelse av o_SKV2 og o_SKV1 skal også o_SKV5 med fortausareal og vareleveringslommer opparbeides og trafikken ledes via Eikeveien til Inndalsveien, i tråd med plan-ID 61160000. Side 10 av 11 Reguleringsbestemmelser Arealplan-ID 65150000 6.5. Tilgrensende sykkelanlegg fra plan-ID 64860000 Ved opparbeidelse av sykkelveg med fortau i Minde allé, o_SS1 og o_SF01, skal tilstøtende del av sykkelveg med fortau fra plan-ID 64860000 som eventuelt ikke er opparbeidet, også opparbeides som del av dette anlegget. Dette gjelder o_SS og o_SF1 fra plan-ID 64860000 på den aktuelle strekningen. 7. Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene VA rammeplan for Sykkelvei fra Hagerups vei til Mindemyren, datert 06.03.2024 VA rammeplan for sentrale deler av Wergeland, datert 22.12.2011 med kommentar til VA- rammeplan for plan-ID 63630000 detaljregulering Eikeveien datert 05.02.2014 Støyutredning, datert 28.08.2023 ROS analyse, datert 30.05.2024 8. Retningsgivende dokumenter som følger planforslaget Tegningshefte tekniske planer, datert 29.04.2024 Formingsveileder med O-tegning, datert 30.05.2024 Side 11 av 11 Reguleringsbestemmelser Arealplan-ID 65150000 "
}