{
  "dokument_id": "1bdc1a03-9fd1-5385-b9ac-e2cf2b78a95c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Neumanntomten_Forhold_til_kystkultursenteret",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9379817/Neumanntomten-Forhold-til-kystkultursenteret",
  "tekst": " Kristiansholm Illustrasjonsprosjekt som underlag for områderegulering for Bergen kommune FORHOLD TIL KYSTKULTURSENTERET 06.10.2022 / lundhagem Forhold til Kystkultursenteret 2/10 / lundhagem Snitt A +29.0 FELT KBA08 +27.5 REGULERT / MAKS BYGGEHØYDE k+ 27.5 +27.5 +25.0 +25.0 TIDLIGERE FORSLAG TIL REGULERING +24.4 +24.4 45.1 FELT KBA08 (MAKS 4. ETG) +20.3 REGULERT / MAKS BYGGEHØYDE k+ 20.3 +20.3 +17.3 +17.0 +16.9 +14.6 17.7 SE EKSISTERENDE BEBYGGEL +8.5 15.7 13.7 +2.6 +1.5 Snitt A Sandvikstorget / Kystkulturallmenningen Næring / Dagligvare / Bolig Snitt A viser planlagt ny bebyggelse mot Sjøgaten, inngangen til Kystkulturallmenningen og forholdet til den historiske bebyggelsen. Denne delen av planen utgjør forplassen/torget foran Kystkultursenteret. Reguleringen med tilhørende illustrasjonsplan vektlegger at fremtidig opparbeidelse av denne plassen sammen med Sandvikstorget, på tvers av Sjøgaten, skal fremstå som ett sammenhengende bygulv. Åpenheten, med Kystkulturallmenningen sitt tydelige gateløp og holmen (Flygaren) som et viktig målpunkt, blir forplassen foran Kystkultursenteret i snitt A en viktig inngangsportal og sted i planen. I forslag til ny regulering er bebyggelse i dette punktet trukket noe tilbake i forhold til eksisterende bebyggelse, men noe mer fremskutt sammenlignet med foregående reguleringsforslag. Det er et viktig poeng at denne delen av planlagt bebyggelse, på hjørnet av Sjøgaten og Kystkulturallmenningen, henvender seg ut mot det åpne torget/plassen slik snitt A viser, og at avstanden til den historiske bebyggelsen derfor tilsvarer torgets bredde, 45 meter. Bebyggelsen mot Kystkulturallmenningen danner et viktig gateløp, men er A tilpasset den historiske bebyggelsen. Varierte byrom og størrelser, åpne, smalere og mer definerte, for så å åpne seg opp og ut mot sjø og holme er viktige kvaliteter og definerer særegenheten ved byrommet Kystkulturallmenningen. Aktive fasader på 1. etasje mot gaten skaper byliv. Langs Sjøgaten trapper bebyggelsen seg ned mot Kystkultursenteret. Det har vært viktig i skisseprosjektet at bebyggelse mot Sjøgaten får en større variasjon i høyder som tilpasser seg historisk bebyggelse, siktlinjer og eksisterende bebyggelse bedre enn tidligere forslag til regulering. Generelt: Planlagt ny bebyggelse vist i skisseprosjekt (snitt A-G) viser makismal byggehøyde for bebyggelse mot Kystkulturallmenningen og Kystkultursenteret. Takform for planlagt ny bebyggelse innenfor alle felt innenfor området som i dag utgjør Neumann-tomten, er sikret for viktige punkter i planen. Dette er et viktig formgivningsprisnipp. For bebyggelse direkte ut mot Kystkulturallmenningen og Kystkultursenteret vil maksimal byggehøyde som vist i snitt A-G derfor tilsvare maksimal mønehøyde. Forhold til Kystkultursenteret 3/10 / lundhagem Snitt B +29.0 FELT KBA09 +25.4 REGULERT / MAKS BYGGEHØYDE k+ 25.4 +25.0 +24.4 TIDLIGERE FORSLAG TIL REGULERING 26.4 FELT KBA07 +20.3 REGULERT / MAKS BYGGEHØYDE k+ 20.3 +16.9 +17.3 +18.0 +17.0 +14.6 +14.2 Bolig Bolig 17.7 EKSISTERENDE BEBYGGELSE 14.6 +9.0 Bolig 15.7 +8.0 13.7 +2.7 +1.9 +1.5 EKSISTERENDE TERRENG Kystkultursenteret Kanal Kystkulturallmenningen Næring / Dagligvare Snitt B Snitt B viser hvordan planlagt ny bebyggelse trapper seg helt ned der hvor vi får fasade tilnærmet parallelt mot Kystkultursenteret. Bebyggelsen åpner seg i denne situasjonen helt opp mot Kystkultursenteret og et hevet gårdsrom over det som er planlagt for dagligvare og handel, henvender seg ut mot Kystkulturallmenningen. Slik snittet illustrerer, samt bildet til høyre, vil fasaden mot Kystkulturallmenningen i dette punktet kun utgjøre en etasje. Planlagt bebyggelsen langs Kystkulturallmenningen danner i B skisseprosjektet et tydelig gateløp med aktive fasader langs hele denne aksen (fra Sjøgaten og ut til Flygaren). Generelt: Planlagt ny bebyggelse vist i skisseprosjekt (snitt A-G) viser makismal byggehøyde for bebyggelse mot Kystkulturallmenningen og Kystkultursenteret. Takform for planlagt ny bebyggelse innenfor alle felt innenfor området som i dag utgjør Neumann-tomten, er sikret for viktige punkter i planen. Dette er et viktig formgivningsprisnipp. For bebyggelse direkte ut mot Kystkulturallmenningen og Kystkultursenteret vil lagtmaksimal byggehøyde som vist i snitt A-G derfor tilsvare maksimal mønehøyde. Forhold til Kystkultursenteret 4/10 / lundhagem Snitt C +29.0 FELT KBA09 +25.4 REGULERT / MAKS BYGGEHØYDE k+ 25.4 +25.0 +24.4 TIDLIGERE FORSLAG TIL REGULERING 25.2 +20.3 FELT KBA07 +20.3 REGULERT / MAKS BYGGEHØYDE k+ 20.3 +18.0 +16.9 +17.0 Bolig +10.7 Bolig Bolig 17.7 EKSISTERENDE BEBYGGELSE 15.7 Bolig +9.0 Bolig +8.0 +8.0 +2.7 +1.5 EKSISTERENDE TERRENG Kystkultursenteret Kanal Kystkulturallmenningen Næring / Dagligvare Snitt C Snitt C viser forholdet mellom Kystkultursenteret (i smuget mellom de to historiske byggene) og planlagt ny bebyggelse, felt BKB10. Tilsvarende som for snitt B utgjør også dette den delen av bebyggelsen som ligger rett ovenfor Kystkultursenteret. Avstanden mellom den historiske bebyggelsen og ny bebyggelse er over 25 meter. Dette er et viktig byrom og med henvisning til beskrivelse snitt B C tilpasser bebyggelsens fasader, utforming og høyder mot Kystkulturallmenningen seg den historiske bebyggelsen. Som tidligere beskrevet er planlagt ny bebyggelse trukket noe tilbake i forhold til dagens/eksisterende bebyggelse, men noe mer fremskutt sammenlignet med foregående reguleringsforslag. Planlagt ny bebyggelse hensyntar historisk bebyggelse i høyde og form, men med denne plasseringen dannes dette viktige gateløpet, med aktive fasader, mot Kystkulturallmenningen. Etter Kystkultursenteret, mot holmen (Flygaren), opphører gateløpet med motstående (historisk) bebyggelse på begge sider av allmenningen og situasjonen åpner seg mot sjø vestover og mot holmen (Flygaren). Generelt: Planlagt ny bebyggelse vist i skisseprosjekt (snitt A-G) viser makismal byggehøyde for bebyggelse mot Kystkulturallmenningen og Kystkultursenteret. Takform for planlagt ny bebyggelse innenfor alle felt innenfor området som i dag utgjør Neumann-tomten, er sikret for viktige punkter i planen. Dette er et viktig formgivningsprisnipp. For bebyggelse direkte ut mot Kystkulturallmenningen og Kystkultursenteret vil maksimal byggehøyde som vist i snitt A-G derfor tilsvare maksimal mønehøyde. Forhold til Kystkultursenteret 5/10 / lundhagem Snitt D FELT KBA09 TIDLIGERE FORSLAG TIL REGULERING REGULERT / MAKS BYGGEHØYDE k+ 25.4 +25.0 +24.4 25.2 FELT KBA07 +20.3 REGULERT / MAKS BYGGEHØYDE k+ 20.3 +16.9 +17.0 Bolig Bolig Bolig Bolig 17.7 Bolig EKSISTERENDE BEBYGGELSE +9.0 Bolig +9.0 16.5 +8.0 +8.0 Bolig +2.7 +1.5 +1.5 EKSISTERENDE TERRENG Kystkultursenteret Kanal Kystkulturallmenningen Næring / Dagligvare Passasje til Madam Felle- torget Snitt D Snitt D viser forholdet til Kystkultursenteret tilsvarende snitt C. Etter Kystkultursenteret opphører gateløpet med motstående (historisk) bebyggelse på begge sider av Kystkulturallmenningen og åpner seg mot sjøen og holmen (Flygaren). Opplevelsen av at noen rom snevres inn og noen åpner seg opp er viktige kvaliteter i oppbygging av byrom. Definerte gateløp i kontrast til åpne plasser (snitt A) og åpenheten mot fjorden og holmen (snitt E) utgjør viktige kvaliteter i dette varierte og spennende byrommet. Dette, sammen med den historiske bebyggelsen plasseringen mot sjø, holme og bynærhet skaper dette en unik stedsidentitet. D Generelt: Planlagt ny bebyggelse vist i skisseprosjekt (snitt A-G) viser makismal byggehøyde for bebyggelse mot Kystkulturallmenningen og Kystkultursenteret. Takform for planlagt ny bebyggelse innenfor alle felt innenfor området som i dag utgjør Neumann-tomten, er sikret for viktige punkter i planen. Dette er et viktig formgivningsprisnipp. For bebyggelse direkte ut mot Kystkulturallmenningen og Kystkultursenteret vil maksimal byggehøyde som vist i snitt A-G derfor tilsvare maksimal mønehøyde. Høyder og volum 6/10 / lundhagem Snitt E +29.0 FELT KBA08 +27.5 REGULERT / MAKS BYGGEHØYDE k+ 27.5 +27.5 25.2 FELT KBA09 +25.4 +25.4 REGULERT / MAKS BYGGEHØYDE k+ 25.4 +25.0 TIDLIGERE FORSLAG TIL REGULERING FELT KBA07 +21.0 REGULERT / MAKS BYGGEHØYDE k+ 20.3 +20.3 +16.9 +17.0 17.7 EKSISTERENDE BEBYGGELSE 15.7 +2.6 +1.5 EKSISTERENDE TERRENG Sjøgangen Kystkulturallmenningen Kanal Kystkultursenteret Næring / BUT / Bolig Snitt E Snitt E viser planlagt ny bebyggelse - felt BKB10, BKB8 og BKB7 - som sammen utgjør ett av de to kvartalene mot Kystkulturallmenningen, samt oppriss av Kystkultursenteret. Snitt / oppriss viser hvordan det hevede gårdsrommet trapper seg opp, fra gateplan til å bli det hevede gårdsrommet som er planlagt over næringsdelen. Snittet viser, tilsvarende snitt A, at planlagt ny bebyggelse har en større variasjon av høyder enn tidligere reguleringsforslag. Større variasjon i høyder, men også takform gjør at ny planlagt E bebyggelse tilpasser seg både historisk og eksisterende bebyggelse, viktige passasjer og siktlinjer på en god måte. Snittet viser den delen av Kystkulturallmenningen som åpner seg opp mot fjorden, også vestover. Varierte byrom med varierte kvaliteter og med historisk bebyggelse, promenader og tilknytning til sjø som gir stedet en unik stedsidentitet. Generelt: Planlagt ny bebyggelse vist i skisseprosjekt (snitt A-G) viser makismal byggehøyde for bebyggelse mot Kystkulturallmenningen og Kystkultursenteret. Takform for planlagt ny bebyggelse innenfor alle felt innenfor området som i dag utgjør Neumann-tomten, er sikret for viktige punkter i planen. Dette er et viktig formgivningsprisnipp. For bebyggelse direkte ut mot Kystkulturallmenningen og Kystkultursenteret vil maksimal byggehøyde som vist i snitt A-G derfor tilsvare maksimal mønehøyde. Høyder og volum 7/10 / lundhagem Snitt F +29.0 24.3 FELT KBA08 +27.5 REGULERT / MAKS BYGGEHØYDE k+ 27.5 FELT KBA09 +25.4 +24.5 REGULERT / MAKS BYGGEHØYDE k+ 25.4 TIDLIGERE FORSLAG TIL REGULERING +25.0 TIDLIGERE FORSLAG TIL REGULERING FELT KBA06 FELT KBA07 +20.7 +21.0 +20.3 FELT KBA08 (MAKS 4. ETG) +20.3 REGULERT / MAKS BYGGEHØYDE k+ 20.4 +20.4 REGULERT / MAKS BYGGEHØYDE k+ 20.3 REGULERT / MAKS BYGGEHØYDE k+ 20.3 +19.4 +17.3 +17.0 +17.0 +14.2 17.7 17.7 EKSISTERENDE BEBYGGELSE 16.4 14.6 +8.0 +6.7 +2.7 +2.7 Kystkulturallmenningen Sjøgaten +16.9 Snitt G +14.0 +14.6 +10.7 15.7 +8.2 +8.5 13.7 +1.5 F G Sandviksveien Kystkultursenteret Forhold til Kystkultursenteret 8/10 / lundhagem Kystkulturalmenningen sett mot øst Forhold til Kystkultursenteret 9/10 / lundhagem Kystkulturalmenningen sett mot øst Høyder og volum 10/10 / lundhagem Kystkulturalmenningen sett mot vest "
}