{
  "dokument_id": "9aca9548-891c-52d8-a242-0abf1b247f72",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Vågsallmenningen 6, Colonialen Jest - Søknad om ny alminneligs skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9900642/Framstilling-Vagsallmenningen-6-Colonialen-Jest-Soknad-om-ny-alminneligs-skjenkebevilling-for-alkoholholdig-drikk-gruppe-1-3-inne-og-ute-areal-frem-til-30-09-2024",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/10474-12 Vågsallmenningen 6, Colonialen Jest - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.2024 Hva saken gjelder: Kontor for skjenkesaker mottok 19. januar 2024 søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, ved Colonialen Jest, Vågsallmenningen 6. Stedet har beliggenhet i et område fokusert mot uteliv. Spisestedet går over 2 plan, med inngang på gateplan. Uteserveringen er tenkt for et areal noen meter ut fra inngangsparti. Det har vært tilsvarende uteservering på dette området tidligere. Innvendig har det tidligere vært drevet spisested med skjenkebevilling. Bevillingssøker er Colonialen Jest AS, org. nr. (selskap under stiftelse). Totalt omsøkt skjenkeareal er 194 kvm, fordelt på 50 kvm i 1. etg og 44 kvm i 2. etg, samt 100 kvm utvendig. Stedet beskrives som et spisested / kaffebar / vinbar. Forventet matomsetning utgjør 30 % av økonomisk omsetning. Bergen kommune vil føre en skjenkepolitikk som er forutsigbar og rettferdig for næringen. Kommunen tildeler salgs- og skjenkebevilling i tråd med gjeldende bystyrevedtak og de politiske føringene som legges til grunn for kommunens salgs- og skjenkereglement. Hovedformålet med reglementet er i størst mulig utstrekning å begrense de samfunnsmessige og individuelle skader som alkoholbruk kan innebære. Det er et overordnet mål at Bergen skal være en trygg by, og det er et førende premiss for byrådet å føre en alkohol- og skjenkepolitikk som støtter opp om dette. Politi- og sosialfaglige råd skal ivaretas ved tildeling av skjenkebevilling. Hverken politi eller etat for sosiale tjenester har spesielle merknader til søknaden. Kontor for skjenkesaker sin vurdering og anbefaling: Notat fra Kontor for skjenkesaker er vedlagt saken, og det vises til dette i sin helhet. Kontor for skjenkesaker anbefaler at søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, ved Colonialen Jest, Vågsallmenningen 6, innvilges som omsøkt. I henhold til alkoholloven stilles det krav om at søker har uklanderlig vandel, oppfyller alkohollovens krav til bevillingshavere og at søker finnes egnet til å inneha bevilling. 1 Det er ingen momenter vedrørende vandel i foreliggende søknad som tilsier at alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 ikke kan tildeles i dette tilfellet. Foreliggende søknad gjelder skjenkebevilling til et spisested med høy matomsetning. Den omsøkte uteserveringen har beliggenhet i nær tilknytning til skjenkestedet. Ut fra innkommet søknad og befaring på stedet vurderes ikke uteserveringen å være til sjenanse for nærområdet. Kontor for skjenkesaker anbefaler at søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, ved Colonialen Jest, Vågsallmenningen 6, innvilges som omsøkt. Dette med bakgrunn i en konkret helhetsvurdering, herunder det totalkonsept som er skissert for virksomheten. Byrådens vurdering og anbefaling/konklusjon: Byråden støtter Kontor for skjenkesaker sin vurdering og innstiller på at søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, ved Colonialen Jest, Vågsallmenningen 6, innvilges. Vedtakskompetanse: Byrådets fullmakter § 28, vedtatt av bystyret 16.12.2020 i sak 378/20: «Fullmakter vedrørende skjenkesaker» Byråd for næring, kultur og idrett innstiller til byrådet å fatte følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, ved Colonialen Jest, Vågsallmenningen 6, innvilges. a. Bevillingshaver er Colonialen Jest AS, org. nr. (selskap under stiftelse). b. Styrer for skjenkebevillingen er pt ikke ansatt Stedfortreder for styrer er pt ikke ansatt c. Bevillingen er til et spisested / vinbar. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Det skal informeres om at springvann er gratis i alle menyer der det opplyses om andre drikkevarer. Dersom det finnes oppslagstavle for drikkevarer i baren, skal denne inneholde informasjon om at man kan få gratis springvann. d. Totalt skjenkeareal er 194 kvm, hvor uteserveringen utgjør 100 kvm. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2024. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt 2 d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering b. kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn c. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal d. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Dato: 19. mars 2024 Reidar Digranes Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 12.02.2024 - Vågsallmenningen 6, Colonialen Jest - Søknad om ny alminneligs skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.2024 3 "
}