{
  "dokument_id": "05d1d691-7249-5e71-b001-a7a744d7da82",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statsforvalteren stadfester. 166_1345 Starefossveien 35. Klage på rammetillatelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12199194/Statsforvalteren-stadfester-166-1345-Starefossveien-35-Klage-pa-rammetillatelse",
  "tekst": " Vår dato: Vår ref: 14.02.2025 2024/16629 Deres dato: Deres ref: 08.08.2024 1121045501 HARRIS ADVOKATFIRMA AS Saksbehandler, innvalgstelefon v/adv. Børje L. Hoff Arnt Erik Nordheim, 5764 3191 Postboks 4115 Sandviken 5835 BERGEN Bergen kommune gnr. 166 bnr. 1345, Starefossveien 35. Riving og oppføring av bolig Vi viser til oversending fra Bergen kommune 06.11.2024, som gjelder klage på administrativt vedtak 23.07.2024. Klagen er framsatt innenfor fristen, og vilkårene for å behandle klagen er oppfylt. Statsforvalteren beklager den lange behandlingstiden, og de ulempene dette måtte ha medført. Vedtak Statsforvalteren i Vestland stadfester vedtaket fra Bergen kommune 23.07.2024, ref. BYGG-2024/13021-15, om tillatelse til riving og oppføring av bolig mv. på gbnr. 166/1345. Statsforvalterens vurdering Thomas Grieg v/Ark. Sven Gundersen (org.nr. 870 371 772) søkte den 29.04.2024 om tillatelse og dispensasjoner for riving av bolig og garasje, samt oppføring av ny bolig og garasje på eiendommen gbnr. 166/1345, Starefossveien 35. Eiendommen er en uregulert boligeiendom på ca. 784 m2, og som er avsatt til boligformål i kommunedelplan for Fjellsiden Sør (KDP-FS).1 I kommuneplanens arealdel er eiendommen avsatt til bebyggelse og anlegg, som del av den ytre fortettingssonen utenfor sentrumsområdene (Y1). Nærere bestemmelser til sonen er gitt i KPA § 26.4 mfl.2 Søknadene om dispensasjoner gjaldt blant annet fra planbestemmelsene i KDP-FS om utnyttingsgrad (inntil 20 %-BYA, og maksimalt 120 m2 grunnflate), og fra bestemmelser om maksimalt 12 meters fasadelengde.3 Søknaden er begrunnet med at bygningsmassen er oppdelt, og dermed gir rom for luft, siktlinjer og tilpassing. Arealoverskridelsen skyldes ifølge søknaden at tiltaket var forsøkt tilpasset den kulturhistoriske strøkskarakteren. Bygningene er prosjektert lave, og får dermed større grunnflate enn å bygge i høyden, slik flere andre hus er utformet. Sammenfattet ble det anført i søknaden at intensjonene i KDP-FS var ivaretatt, samtidig som tiltaket ville skape gode bokvaliteter, med bærekraftig mordene arkitektur. 1 PlanID: 1559000, i kraft 19.02.2001. 2 PlanID: 65270000, i kraft 19.06.2019. 3 jf. KDP-FS § 09 a nr. 1 og nr. 2. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/8 Tiltaket var også i utgangpunktet betinget av plankrav iht. KPA2018 § 3.1. Grieg søkte i den forbindelse om fritak fra plankravet etter unntaksbestemmelsen i § 3.3.1, ettersom tomten var under 1 500 m2. Det ble i tillegg søkt om dispensasjon for arealbegrensningen for garasjer i KDP-FS (25 m2), samt fritak fra krav om minsteavstand mot gbnr. 166/1343, og om særskilt tillatelse etter vegloven § 40 og § 29. Dette bare viser vi til. Gjenboerne Wilhelm og Anita Giertsen (gbnr. 166/1344) v/adv. Susanne Nyborg Bjelland innga merknader til tiltaket 06.05.2024. Giertsen pekte blant annet på at Starefossveien 35 er villaklausulert i skjøtet fra 1959, og at området er underlagt hensynssone for bevaring av kulturmiljø.4 Byantikvaren fraråder generelt riving av bygninger i sonen, og har også gjort det i en tidligere konkret sak på den samme eiendommen. Nybygget er dessuten for stort. Grunnflaten på første etasje utgjør ca. 235 m2, og fasadelengen på underetasjen er hele 26 meter. Tiltaket forholder seg ikke skånsomt til hverken naturlige eller bygde omgivelser. Vi viser til merknaden, som ble kommentert og imøtegått av ansvarlig søker 24.05.2024. Bergen kommune innvilget rammetillatelse den 23.07.2024, jf. opplistingen av godkjente tiltak i vedtaksbrevet pkt. 2: Det gis rammetillatelse til: • Riving av eksisterende bolig og garasje, 163+20 BRA-m2 • Oppføring av ny bolig (2. etg. + hems) og garasje, 256 BYA-m2, 356 BRA-m2 o 2 parkeringsplasser i garasje og 1 på bakke o evig grønn vegetasjon vegg, 7800 mm • Endret avkjørsel for 166/1343 og 166/1345 • Riving av garasje (19 BRA-m2) på nabotomt 166/1343 (starefossen 33) o Etablering av 2 biloppstillingsplasser på bakke Kommunen innvilget i tillegg nødvendige dispensasjoner fra krav til grunnflate, fasadelengde og størrelse på garasje, jf. KDP-FS § 06 og § 09, samt unntak fra plankrav i henhold til KPA § 3.3.1. Unntaket ble begrunnet med den innsendte stedsanalysen og arkitekturbeskrivelsen, som ifølge kommunen underbygget at tiltaket var i samsvar med langsiktig bystruktur og kvalitetskrav i KPA. Dispensasjonene ble begrunnet med at nybygget består av to etasjer, der underetasjen er delvis nedgravd, og at dette dermed ville dempe virkningen av både areal- og lengdeoverskridelsen. For så vidt gjaldt garasjen (50 m2 BRA/BYA) viste kommunen til at KDP-FS § 06 er ment å åpne for garasjer, og dermed forebygge gateparkering, samtidig som strøkskarakteren ivaretas. Begrensningen på inntil 25 m2 gjenspeiler derimot ikke dagens bruk av garasjer, eller størrelsen på nye biler. Selv om garasjen var større enn det som ellers var vanlig, og inneholdt et treningsrom, mente kommunen det var en fordel at garasjen var prosjektert for å harmonere med hovedhuset. Statsforvalteren viser ellers til vedtaksbrevet, som forutsettes kjent for partene i saken. Wilhelm og Anita Giertsen klaget på vedtaket 08.08.2024, jf. din fristavbrytende e-post av samme dato, med tilslutning fra nabo Anne Kristine Neumann. Utfyllende begrunnelse for klagen ble ettersendt 30.08.2024. Giertsen anfører i hovedtrekk at totalomfanget er for stort. Det vil være fullt mulig å realisere en alminnelig bolig på tomten, med gode kvaliteter, uten å bryte med føringene for bevaring av 4 Jf. KPA2018 § 35.5 (sone 570), gitt med hjemmel i pbl. § 11-8 bokstav c. Side: 3/8 strøkskarakteren. Giertsen understreker også at KDP-FS har egne rettsvirkninger, selv om kommunen gir unntak fra plankravet i KPA, og at disse bør håndheves for å sikre medvirkning fra borgerne. Selv om eiendommen er uregulert, følger det et nokså detaljer regelsett av KDP-FS og KPA mfl., herunder fortettingssonene og hensynssonene for kulturmiljø, som samlet sett gir klare føringer for både estetikk, utnyttelse og strøkstilpassing. Dette framkommer også ved at Starefossveien 35 er underlagt en privatrettslig villaklausul i skjøtet for eiendommen. Selv om fasaden er delt opp, og det er gjort forbedringer sammenlignet med en tidligere søknad, er det ikke disse avbøtende tiltakene som er det relevante vurderings- og sammenligningsgrunnlaget i saken, men hensynene bak de bestemmelsene som fravikes. Det anføres også at kommunen har lagt større vekt på mulighetene for ‘grøntgrep’ i denne saken, enn det som ellers er vanlig i andre saker. Totalomfanget er ikke konkret drøftet, og interesseavveiningen er dessuten tynn. Det er tilsynelatende ikke gjort noen vurderinger av konsekvensene ved et positivt vedtak. Det er ikke lagt vekt på kulturminneverdien, og fordelene er i hovedsak privatrettslige, slik Giertsen ser det. Det antydes også at tiltakshavaren kan ha spekulert i å la eiendommen forfalle, for å lettere kunne oppnå tillatelse til riving og nyoppføring. Oppsummert anfører Giertsen at ingen at vilkårene for å dispensere er oppfylte, jf. plan- og bygningsloven § 19-2, og at det også er mangler ved det konkrete skjønnet. Vi viser til klagen. Bergen kommune har vurdert klagen, men har ikke funnet grunn til å endre vedtaket 23.07.2024. Klagen ble imidlertid forbedret og videresendt til Byrådet før kommunen hadde mottatt den supplerende klagen. Deler av kommunens forberedende klagebehandling framstår derfor i stor grad som en form for egenkontroll. Ved Byrådets behandling ble fagetatens vurderinger tiltrådt. Byrådet fant heller ikke at den supplerende klagen – som på dette tidspunktet var mottatt – ga grunnlag for ytterligere utredninger. Saken ble deretter behandlet av Utvalg for miljø og byutvikling i møte 23.10.2024 under sak 357/24, der utvalget opprettholdt vedtaket om rammetillatelse. Vi viser ellers til sakstilfanget i sin helhet. Statsforvalteren har også mottatt avsluttende merknader fra Giertsen og Neumann, jf. ditt brev datert 05.12.2024. Merknaden er forelagt for tiltakshaversiden, som ikke har funnet grunn til å framsette ytterligere kommentarer. Regelverk Statsforvalteren i Vestland er delegert myndighet til å avgjøre klager på enkeltvedtak etter plan- og bygningsloven, jf. plan- og bygningsloven § 1-9 og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren kan prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. forvaltningsloven § 34. Det framgår av plan- og bygningsloven § 11-6 at kommune- og kommunedelplanen er bindende for nye eller utvidelse av eksisterende tiltak. Tiltak i strid med plan eller bestemmelser i plan- og bygningsloven, kan bare tillates dersom det blir gitt dispensasjon fra bestemmelsene tiltaket strider mot, jf. plan- og bygningsloven kapittel 19. Med hjemmel i plan- og bygningsloven § 19-2 kan kommunen dispensere fra bestemmelser gitt i ellet i medhold av plan- og bygningsloven. Kommunen kan ikke dispensere dersom hensynene bak Side: 4/8 bestemmelsen det dispenseres fra, nasjonale eller regionale interesser, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene. Vilkårene i plan- og bygningsloven § 19-2 er rettslige vurderingstema, ikke et kommunalt skjønn. Det er derfor ikke anledning til å legge nevneverdig vekt på hensynet til det lokale selvstyret. Hensynet til presedens, altså hvilken praksis kommunen har valgt for når de ønsker å gi dispensasjon, blir også bare aktuelt dersom vilkårene i § 19-2 er oppfylt. Dersom vilkårene er oppfylt «kan» kommunen gi dispensasjon, jf. § 19-2 første ledd. Dispensasjon krever grunngitt søknad. Etter forvaltningspraksis skal begrunnelsen for å dispensere være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Statsforvalterens vurdering Det er på det rene at tiltaket er i strid med kommunedelplanens bestemmelser om utnyttingsgrad, fasadelengde og størrelse på garasje, jf. KDP-FS § 09 a nr. 1 og nr. 2, jf. § 06 pkt. 7. De aktuelle bestemmelsene er gjengitt i rammetillatelsen 23.07.2024 og har følgende: § 09 a nr. 1 Bebyggelsen skal være åpen villamessig. Maksimalt bebygd areal skal være 20% BYA, dog ikke større enn 120 m2 grunn-flate. Mindre tilbygg kan tillates utover dette for å gjøre det mulig å dele store eneboliger i mindre enheter. § 09 a nr. 2 Bygningenes fasadelengde mot byen skal være maksimalt 12 meter. Der det er gunstig for terrenginngrep og i tråd med omkringliggende bebyggelse, kan bebyggelse på to parseller trekkes sammen, med samlet lengde maksimalt 18 meter. [...] § 06 pkt. 7, sjette ledd Enkeltstående private garasjer og uthus skal ikke være større enn 25 m2, og innarbeides i terreng der det er mulig. Videre er tiltaket i strid med plan- og bygningsloven § 29-4, men er ikke betinget av dispensasjon fra bestemmelsen, idet hjemmelshaver av gbnr. 166/1343 har gitt skriftlig samtykke til plasseringen, jf. § 29-4 tredje ledd bokstav a. Tiltaket er også i utgangspunktet reguleringspliktig, jf. KPA § 3.1, men kan unntas etter skjønn dersom kriteriene i § 3.3.1 er ivaretatt. Vi tar innledningsvis ellers med at tiltaket er avhengig av særskilt tillatelse etter vegloven § 30, jf. § 29, samt etter §§ 40 til 43, og at slik tillatelse er innvilget av Bymiljøetaten i eget vedtak datert 02.07.2024. Statsforvalteren er ikke klageinstans for det kommunale vedtaket etter vegloven.5 Vi går derfor ikke nærmere inn på dette, men tar i det følgende stilling til de innvilgede dispensasjonene etter plan- og bygningsloven. De ulike dispensasjonene må også sees i sammenheng med unntaket fra plankravet. Når noen søker om å utføre et tiltak i strid med det som følger av lov- og plangrunnlaget, er utgangspunktet at søknaden skal avslås, med mindre de rettslige vilkårene for å dispensere er oppfylt, og kommunen etter en konkret vurdering finner å kunne innvilge slik dispensasjon. 5 Vegloven § 11 første ledd, jf. § 9 tredje ledd og fvl. § 28. Side: 5/8 Statsforvalteren legger til grunn at hovedhensynet bak bestemmelsene om utnyttingsgrad, er å regulere forholdet mellom tomtearealet og bebyggelsen, på en måte som ikke endrer karakteren av strøket. Dette kommer til utrykk ved at § 09 a nr. 1 både gir en absolutt ramme på 120 m2 bebygd areal, som åpner for eneboliger av en gitt størrelse og bygningstype, og i tillegg en relativ begrensning (20 %-BYA), som er ment å bevare en relativt åpen bebyggelse. At nettopp strøkskarakteren har vært et sentralt formål, støttes også av andre deler av bestemmelsen, der det framkommer at bebyggelsen skal være «åpen villamessig». Bebyggelsen langs Starefossveien synes i stor grad å ha et slikt mønster med frittstående boligbygg på romslige tomter. Dette tilsier at hensynene bak bestemmelsen gjelder. Avviket fra den tillatte utnyttelsen er betydelig. I absolutt forstand er det tale om 256 m2, altså mer enn en dobling av maksimal «grunn-flate». Relativt sett er overskridelsen ikke like stor, dels på grunn av den tiltenkte arealoverføringen mellom Starefossveien 33 og 35, og som det er satt vilkår om må være gjennomført før igangsettingstillatelse kan gis.6 Overskridelsen er like fullt nær 140 % også i relative termer.7 Ved slike overskridelser skal det relativt lite til før den etablerte bygningsstrukturen utfordres, slik at hensynene bak planbestemmelsen settes vesentlig til side. Dersom tiltaket likevel skal kunne sies å være tilstrekkelig tilpasset strøket, krever dette gode arkitektoniske grep. Dette oppfatter vi også er selve kjernen i klagernes anførsler, og at tiltaket nettopp ikke ivaretar hensynet til den særpregende bebyggelsen i Fjellsiden. Det er selvfølgelig også riktig slik klagerne anfører, at tiltaket må vurderes mot hensynene bak plangrunnlaget – ikke om tiltaket er ‘bedre eller verre’ en et tidligere omsøkt prosjekt på tomten.8 Vi finner derimot ikke holdepunkter for at kommunen har lagt feil vurderingstema til grunn, men nettopp tatt utgangspunkt i hensynene som KDP-FS er ment å ivareta. Det er for det første relevant at deler av bygningskroppen er nedfelt i terrenget, slik at det fra gateplan skapes et mer åpent inntrykk, med luft «mellom» boligen og garasjedelen. Nærvirkningen av ny bebyggelse, sett fra Starefossveien i gateperspektiv, må antas å være ett av flere sentrale hensyn bak bestemmelsene om utnyttingsgrad. Kommunen har i så måte lagt vekt på at dersom den nedsenkede underetasjen holdes utenfor beregningen, vil den relative utnyttingsgraden være 19,5 %-BYA, istedenfor 27,6 %. Beregningen er kun teoretisk øvelse, den reelle utnyttingsgraden vil selvfølgelig være uendret, men grepet er like fullt egnet til å støtte opp om de hensynene som ligger til grunn for planbestemmelsen i § 09 a nr. 1. Tiltaket må videre vurderes i lys av bestemmelsesområde #4 og hensynssone H570_2 i kommuneplanens arealdel.9 Av førstnevnte følger det at bebyggelsens egenart og særpregede kulturmiljø skal opprettholdes, og at den eksisterende bebyggelsen skal være «premissgivende» for byggehøyder, volum og bebyggelsesstruktur. Retningslinjene til hensynsynsonen overlapper til en viss grad med dette, jf. § 35.5 og vedlegg 4 til KPA med utfyllende retningslinjer. Om Fjellsiden heter det i retningslinjene (s. 9): «... 5.5. Fjellsiden Boligområde dominert av eneboliger oppført mellom 1930 og 1970, men også tomannsboliger og lavrekkehus. For- og bakhager/grøntområder bidrar til en grønn og helhetlig byromsvegg med 6 Rammetillatelsen pkt. 2.3, (154 m2). 7 27,6 [%-BYA] / 20 = 1,38. 8 jf. avslag datert 25.09.2024, kommunens ref. BYGG-2023/12347. 9 Jf. KPA § 38.3.1; Historiske områder, og § 35.5; hensynssone for sikring og ivaretakelse av kulturmiljø. Side: 6/8 relativt enhetlig struktur. Der er gode arkitektoniske kvaliteter i bebyggelsen. Områdets karakter av småhusbebyggelse skal bevares. Større bygningsvolumer skal unngås i området. Alle tiltak skal vurderes ut fra terrengtilpasning og fjernvirkninger på byens profil. ...» Kriteriene har et relativt tungt innslag av både arkitekts- og kulturminnefaglig skjønn, før og fremst av stor lokal verdi. Statsforvalteren legger derfor stor vekt på Byantikvarens vurdering, jf. uttalelse datert 05.07.2024. Det framheves her at den eksisterende bygningen har stor verdi som del av det karakteristiske boligområdet, og bebyggelsen rundt har svært gode og langt på veg helhetlige kvaliteter, både arkitektonisk og landskapsmessig. Til tross for at Byantikvaren i utgangspunktet er negativ til riving, konkluderes det med at det først og fremst er helheten av det homogene bygningsmiljøet som har størst verdi, mens boligen på tiltakseiendommen har «redusert arkitektonisk og kulturhistorisk egenverdi». Hva gjelder det omsøkte nybygget, framheves det at prosjektet går langt i å ivareta siktlinjer fra andre eiendommer, og har et godt samspill mellom bebyggelse, grøntdrag og terreng. Statsforvalteren mener at uttalelsen underbygger bygningsmyndighetenes konklusjon om at hensynene bak KDP-FS § 09 a nr. 1 om utnyttingsgrad, ikke blir vesentlig tilsidesatt. Vi har kommet til samme resultat, slik at det første vilkåret i plan- og bygningsloven § 19-2 andre ledd er oppfylt. Når det gjelder bestemmelsene om maksimal fasadelengde mot byen, legger vi til grunn at § 09 a nr. 2, i motsetning til nr. 1, først og fremst er ment å regulere fjernvirkningen av tiltaket, og bevare landskapsopplevelsen av Fjellsiden som villastrøk, sett fra bysiden. Overskridelsen fra 12-meterkravet er også vesentlig, men dette er ikke nødvendigvis avgjørende for adgangen til å dispensere. Som ellers ved søknader om dispensasjon er det hensynet bak den aktuelle forbudsbestemmelsen, og konsekvensene ved å fravike forbudet, som er det sentrale. Statsforvalteren viser her på nytt til at bygningskroppen er delvis nedfelt i terrenget, der underetasjen er omsøkt med evig grønn vegetasjonsvegg på 7,8 meter. Med disse grepene vil tiltaket ikke skille seg ut, sett fra byrommet. Hensynene bak bestemmelsen i KDP-FS settes ikke vesentlig til side, slik kommunen også har kommet til. Statsforvalteren tar samtidig med at størrelsen på garasjen, som også er betinget av dispensasjon, virker å være utformet på denne måten, nettopp for å understøtte de arkitektoniske nær- og fjernvirkningene av tiltaket, og tilpasse de ulike bygningsvolumene til hverandre. Størrelsen til tross, er det altså ønsket om lik takvinkel og utforming på både huset og garasjen som utløser garasjens høyde og bredde. Hensynet med bestemmelsen, hvor det i det hele tatt er åpnet for å bygge garasje på egen eiendom, er ifølge kommunen å forebygge gateparkering. Videre er begrensningen på 25 m2 for det første satt for å sikre at garasjer underordner seg hovedhuset, og for det andre ikke fører til at hensynene bak utnyttingsgraden i § 09 a nr. 1, utfordres ytterligere. Som vi har vært inne på, vil mulige negative nær- og fjernvirkninger av tiltaket være begrenset av de arkitektoniske grepene som er foretatt. Den omsøkte garasjeløsningen bidrar etter vårt syn positivt til disse kvalitetene, og fører ikke til at hensynene bak KDP-FS § 06 settes vesentlig til side. Vilkåret i plan- og bygningsloven § 19-2 andre ledd er oppfylt. Fordelene og ulempene ved å dispensere, etter vårt syn for alle de tre bestemmelsene, må vurderes i lys av hensynene bak plankravet i KPA § 3.1, og den helt konkrete arkitektoniske utformingen og tilpassingen som er foretatt. Det avgjørende for kommunens fritak, jf. bokstav a til e, som alle vurderes som ivaretatt, er at prosjektet etter kommunes skjønn har fått en god tilpassing, prosjektert og basert etter Byantikvarens rådgivningstjenester, og fremstår som småhusbebyggelse Side: 7/8 bestående av hovedbygg og garasje. Slik vi ser det, virker de ulike dispensasjonene som er omsøkt og innvilget, sammen for å gi denne arkitektoniske tilpasningen. Denne helheten framheves som en fordel i rammetillatelsen, både for overskridelsen av utnyttingsgraden, fasadelengden og størrelsen på garasjen.10 Utenom kulturmiljøverdien som de eksisterende bygningene utgjør for helheten langs Starefossveien, og som er grundig vurdert av Byantikvaren, ser Statsforvalteren få relevante arealbruksulemper ved å dispensere. Vi er i den forbindelse ikke enig i klageanførselen om at tiltaket har virkninger for KDP-FS utover det aktuelle nærmiljøet, eller at det er behov for større medvirkning gjennom en planprosess. Vi legger også vekt på at området er uregulert, og at innrettelseshensyn for naboer og gjenboere, ikke veier like tungt i området hvor arealbruken ikke er avklart i detalj, og kommuneplanen legger overordnede rammer for en viss fortetting.11 Fordelene ved å dispensere er etter vårt syn klart større enn ulempene, slik at begge de rettslige vilkårene i plan- og bygningsloven § 19-2 andre ledd er oppfylte. Når vilkårene er oppfylte, «kan» kommunen dispensere, jf. § 19-2 første ledd. Skjønnet er fritt, men bør grunngis, særlig dersom de bestemmelsene som fravikes, selv legger opp til en mer helhetlig vurdering av nærområdet og framtidige virkninger. I klageomgangen har kommunen kommentert at det «... ikke [er] forhold i saken som tilsier at dispensasjon ikke bør innvilges ...». Det er ikke entydig hvilke momenter kommunen har lagt vekt på, men slik vi oppfatter det, anses et positivt vedtak ikke å ha vesentlige negative presedensvirkninger. Så konkret som tiltaket er utformet og tilpasset den spesifikke tomten, virker en slik slutning riktig. Vi finner heller ikke holdepunkter for at tiltaket vil ha vesentlige negative virkninger for naboene og gjenboernes, men at de respektive tilstøtende eiendommene beholder tilfredsstillende kvaliteter. Ved vurderingen av om dispensasjonene bør gis, har vi også lagt vekt på hensynet til det lokale selvstyret, jf. forvaltningsloven § 34. Klagen har etter dette ikke ført fram, og vi har stadfestet kommunens vedtak datert 23.07.2024. Vedtaket på side 1 i dette brevet er endelig og kan ikke påklages videre, jf. forvaltningsloven § 28 tredje ledd. Med hilsen Stine Ross Idsø Arnt Erik Nordheim seniorrådgiver seniorrådgiver Dokumentet er elektronisk godkjent 10 Rammetillatelsen 23.07.2024, s. 15, 17 og 19. 11 jf. KPA § 26.4 mfl. Side: 8/8 Kopi til: GUNDERSEN SVEN Postboks 6134 5892 BERGEN Thomas Thome Grieg Washingtons Vei 11 5019 Bergen Bergen kommune Postboks 7700 5020 BERGEN Wilhelm Jens Giertsen Starefossveien 34 5019 Bergen Anne Kristine Neumann Starefossveien 37 5019 Bergen "
}