{
  "dokument_id": "4fc19012-bc03-5419-bc3b-fbdcf26fc491",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 04.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10589670/Fagnotat-datert-04-06-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/13074-6 (Arbeidssted) Saksbehandler: Yngve Løtvedt Fra Dato: 04.06.2024 PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: Gnr 10 bnr 819. Øvre Sædalsvegen 14-16. Klage over avslag. Anlegging parkeringsplass mm Klager er tiltakshaver Sameiet Soria Moria Terrasse Bergen ved brev datert Hvem klager? 13.05.2024. Fristavbrytende klage er mottatt 30.04.2024. Det er søkt om tillatelse til endret bruk av deler av regulert felles lekeareal (FL-4) på eiendom gnr 10 bnr 819, fra «felles lekeareal» til «gårdsplass med mulighet for bilparkering». Søknaden viser 6 parkeringsplasser, og endret Tiltaket bruk av ca. 400 av totalt ca. 600 kvm regulert til Fl-4. Det søkt om dispensasjoner fra reguleringsplan nr. 16870000 § 17-1 med hensyn til etablering av 6 biloppstillingsplasser innenfor areal avsatt til felles lekeareal, planens felt fl-4. Avslag datert 10.04.2024. jf. reguleringsplanen nr.16870000 § 17 med hensyn til regulert formål og bruk og § 6.2 med hensyn til etablering av flere Vedtaket parkeringsplasser enn det planen tillater, og med hensyn til etablering av parkeringsplasser på terreng. Søknad om dispensasjon fra reguleringsplan nr. 16870000 § 17 er avslått jf. pbl § 19-2. KPA2018 viser tiltaket plassert innenfor areal avsatt til bebyggelse og anlegg- øvrig byggesone. Nyetablering av felles lekeareal i forlengelse av felt FL-5, berøres av hensynssone H570_4 Historisk veifar. Tiltaket er ellers plassert innenfor reguleringsplan nr. 16870000 - FANA/ ÅRSTAD. DEL AV GNR 7 OG Planstatus 10, ØVRE SÆDAL, som vedtatt 20.06.2005. «Gårdsplass med parkering» søkes etablert innenfor deler av areal regulert til felles lekeareal, planens felt Fl-4. Nyetablering av felles lekeareal vises etablert innenfor areal regulert til blokkbebyggelse, planens felt B-D1. Klagegrunner Klager anfører at vilkårene for å gi dispensasjon er oppfylt. Behov for ytterligere Avslaget har påpekt flere mangler. Videre mangler det søknad om tiltak og saksbehandling ved søknad om dispensasjon. Det mangler også uttalelse i saken fra eventuell omgjøring vegmyndighet. For utfyllende opplysninger se punkt 1 nedenfor. Anbefalt vedtak Avslagsvedtak datert 10.04.2024 opprettholdes. Klage tas ikke til følge. Med hilsen Plan- og bygningsetaten Tarje Wanvik Etatsdirektør Ulf Sæterdal Avdelingsleder Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1 Opplysninger av vesentlig betydning for behandling av klagen Vi viser til at det er flere mangler i saken oppsummert slik; - Manglende nabovarsling av gjenboereiendom gnr 10 bnr 817, eier; Sameiet Furerinden 2. - Det er ikke lagt ved tegninger som viser kvaliteter i utformingen jf. pbl § 29-2. - Søknaden krever bruk av ansvarlige foretak for prosjekterende (og utførende) fagområder. - Det foreligger ikke uttalelse fra vegmyndighet til økt bruk av avkjørsel. - For etablering av nytt felles lekeareal på eiendom 10/818 (forlengelse av Fl-5), vil det være behov for samtykke eller dispensasjon mot naboeiendommer gnr 10 bnr 819 og gnr 10 bnr 79 jf. kravene i pbl § 29-4 om avstand. I forhold til gnr 10 bnr 818 vil behovet kunne falle bort når rammetillatelse til sammenslåing av aktuelle eiendommer er gjennomført. Ved gjennomført oppmåling så vil det ikke være behov for samtykke lengre. - Areal, ca. 500 kvm felles lekeareal innenfor areal regulert til blokkbebyggelse, på eiendom gnr 10 bnr 818 og felt B-D1 ifb. med rammetillatelse på boligblokkene, er lagt til grunn for oppfyllelsen av krav til bebyggelsens uteareal, jf. planens § 6.3. Endringen vil kunne stride mot bebyggelsens krav til uteareal jf. planens § 6.3. Dokumentasjon/søknad om dette mangler. - Det mangler søknad om dispensasjon i forhold til reguleringsplan nr. 16870000 med hensyn til endret utforming og plassering av felt for felles lekeareal FL-4 og FL-5. - Det mangler søknad om dispensasjon i forhold til reguleringsplanens § 6.2 hvor det framgår at hver boenhet skal ha 1,2 parkerings-plasser for bil. Det er også det som er godkjent gjennom 51 plasser etablert i bebyggelsens kjellere. - Det mangler søknad om dispensasjon i forhold til reguleringsplanens § 6.2 som slår fast at parkering skal skje i felles underjordisk anlegg. - Det mangler søknad om dispensasjon i forhold til reguleringsplanens § 6.3 hvor det framgår at det skal etableres 25 kvm uteareal pr. boenhet innenfor felt B-D1. Kravet til felles uteoppholdsareal er 1050 kvm. Planen har omfattende kvalitetskrav som listet i § 2.1. - Samme areal som nå søkes bruksendret til felles lekeareal ble ved rammetillatelse lagt til grunn for oppfyllelsen av krav til bebyggelsens uteoppholdsareal, jf. sak 200701923-5. Endringen vil kunne stride mot bebyggelsens krav til uteareal jf. planens § 6.3. Manglene er utdypet i avslagsvedtaket. Forholdene utgjør en mangel, men fordi tiltaket avslås er manglene ikke etterspurt. Søknaden er ikke sendt andre myndigheter for uttale fordi tiltaket avslås. Statsforvalteren i Vestland har forenklet sitt arbeid som høringsinstans i dispensasjonssaker etter plan- og bygningsloven kapittel 19. Omsøkte dispensasjoner sendes i alle tilfelle ikke på høring til Statsforvalteren, men innvilgede dispensasjoner skal sendes til Statsforvalteren for vurdering om vedtaket skal påklages. 2. Om klagen Det følger av klagen at; 1- Vi ville i utgangspunktet ikke søke om å opprette nye parkeringsplasser, men søke om at vi kunne bruke plassen som en gårdsplass. Men på forhåndskonferansen fikk vi en oppfatning om at det var lurt å tegne inn p. plasser slik at det ikke kunne være noe diskusjon senere om det skulle stå en bil for vasking, av og pålessing, arbeidsbil, postbil, omsorgsbil etc. Det må også være tilkomst for utrykningskjøretøy. Dette er slik plassen har vært brukt fra dag 1. altså i 15 år. Saksnummer KLAGE-2024/13074 Side 2 av 7 Dette er noe alle vil, og det er heller ikke kommet noe klager på dette. Vi fikk også forståelsen på forhånds konferansen at dette burde ikke være noe problem å få godkjent. Søknaden ble også sendt inn slik det var enighet om på forhåndskonferansen. 2- Ved flytting av deler av lekeplass, vil barn ikke trenge å krysse bilvei, og det vil bli bedre solforhold. Det nye arealet vil i tillegg ligge på forsiden av prosjektet. Og det gjenværende lekeplassen, vil vi lage direkte tilkomst fra fortau, samt skille det fysisk fra resterende grusplass. 3- Grusplassen egner seg ikke til ballspill, da det er ca 20m høy skrent på andre siden av gjerde hele veien. Her er det farlig å bevege seg når ballen komme over gjerde. 4- I avslaget står det at det vil bli økt trafikk, Dette er feil. 5- Soria Moria Terrasse har en rammetillatelse på at vi eier hele G.nr. 10 og B.nr 819. Her mangler vi bare en oppmåling som er snart forestående. 6- Vi ønsker i tillegg å rive gjerde fra nabolekeplass og vårt nye lekeareal. Dette vil medføre en bedre møteplass for de få barna som bor i området. Dette er også ønskelig fra nabosameiet. Samtykke ligger underskrevet i søknaden. 7- Vi vil også tilrettelegge for sykkelparkering og gjøre det bedre for barn og ungdom. 8- Vi er et sameie med 42 enheter som ønsker å legge til rette det beste for alle beboere i alle alderstrinn. 9- Mener også en felles befaring kan være riktig her. Det vises til klagen i sin helhet. 3. Vår vurdering 3.1 Valg av avgjørelsestype Vi viser innledningsvis til at søknaden har en del mangler. Det er likevel valgt å avslå søknaden. Vi påpeker at det var grunnlag for å avvise søknaden på bakgrunn av mengden og typen mangler som vurderes å være vesentlige. Når søknaden likevel er avslått er det fordi det er vurdert at vilkårene for å innvilge søknaden på de punktene som er omsøkt ikke er oppfylt. Når det gjelder veiledningsplikt så legger vil til grunn at avslaget også gir god veiledning i forhold til manglene som foreligger. Vi viser til sakens kompleksitet og vi vurderer at veiledningskravet i forvaltningslovens § 17 er oppfylt gjennom den informasjonen som er gitt i vedtaket. Vi vurderer videre at saken er tilstrekkelig opplyst gjennom kart og bilder slik at det ikke er nødvendig med befaring. Vi viser også til punkt 3.10 i avslaget der det følger at; «Som listet under vedtakets pkt. 1, anser vi at tiltaket avhenger av en rekke dispensasjonsforhold som ikke er omsøkt. Da vi har avslått søknaden og omsøkte dispensasjon fra reguleringsplanens § 17 med hensyn til etablering av biloppstillingsplasser innenfor areal avsatt til felles lekeareal, kan vi heller ikke anbefale en eventuell ny søknad om øvrige dispensasjoner.» Vi tiltrer vurderingen i klageomgang og at beslutningen om å avslå søknaden er den mest hensiktsmessige behandlingsmåten. 3.3 Dispensasjon fra reguleringsplanens § 17 – med hensyn til etablering av biloppstillingsplasser innenfor areal avsatt til felles lekeareal Søknaden medfører at man fjerner ca. 400 av totalt 600 m2 felles lekeareal (innenfor felt Fl-4 i planen), til fordel for gårdsplass med mulighet for parkering. Ca. 400 av totalt 600 m2 felles lekeareal fjernes. Tiltaket kommer derfor i strid med reguleringsplanen og krever dispensasjon. Klager anfører at vilkåret for å innvilge dispensasjon er oppfylt. Saksnummer KLAGE-2024/13074 Side 3 av 7 Det fremgår av pbl § 19-2 at kommunen kan gi dispensasjon fra regler fastsatt i eller i medhold av plan- og bygningsloven. Fordi tiltaket er i strid med bestemmelser i og i medhold av pbl kan tiltaket bare tillates gjennom dispensasjon. Vilkårene for å gi dispensasjon som følger av pbl § 19-2 andre ledd, sier at. «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» I vedtaket er det også vurdert hensyn som er gitt i lovens formålsbestemmelse (§1-1), og hensyn til nasjonale eller regionale interesser. Hovedhensynet bak krav til felles lekeareal er blant annet å sikre barn og unges interesser ved å avsette større arealer forbeholdt samling og lek. Dette er arealer som kommer i tillegg til ordinære uteoppholdsarealer, og hvor det også er gitt konkret krav til opparbeidelse med lekeinnretninger og utstyr. Arealene er også gitt en plassering som bidrar til trygg bruk, tydelig adskilt fra kjøreareal etc. Regulerte felles lekeareal sikrer bedre oppvekstsvilkår for barn og unge. Vedlagt følger planskisse over tiltaket og videre reguleringsplankart; Ny situasjon Eksisterende situasjon Plankart Avslagets begrunnelse poengterer; «At det planen er laget et tydelig skille mellom felles lekeareal og felles uteoppholdsareal, er at man lettere klarer å skjerme resterende uteoppholdsarealet for støyende og forstyrrende lek, slik at man i større grad kan benytte ordinære utearealer til opphold og rekreasjon.» Det følger videre av avslagets begrunnelse at; «I denne saken fjerner man ca. 400 av totalt 600 m2 felles lekeareal (innenfor felt Fl-4), til fordel for gårdsplass med mulighet for parkering. Av søknaden er det vist oppstillingsplass for 6 biler. Plasseringen av kjøre- og parkeringsarealer blir liggende tett opp i gjenværende del av lekearealet, og gjør slik at det dette ikke kan nås uten å krysse trafikkareal. Dette er spesielt uheldig da gjenværende lekeareal er tilrettelagt for de aller minste barna (med Saksnummer KLAGE-2024/13074 Side 4 av 7 sandkasse og huske etc.). Til motsetning vil man i dag kunne nå dette arealet uten å måtte krysse trafikkareal. Omsøkte dispensasjon tilsidesetter derfor hensyn til barn- og unges interesser, blant annet ift. trafikksikker tilkomst. Ellers går også etableringen av parkingsplasser på bekostningen av mulighet for bruk av «gårdsplassen» til lek. Eksempelvis vil ball-lek være et konfliktpunkt ift. parkerte biler mv. Vi viser til at det er relativt langt til nærmeste ballbane, og enda lenger til nærmeste ballbane som er åpen for allmenheten. Arealet som søkes beslaglagt til «gårdsplass med parkering» er per i dag et planert og gruset areal, som er et av de eneste arealene innenfor bebyggelsen egent for å sparke ball eller gjøre tilsvarende aktiviteter som krever plass og fast underlag. Resten av uteområdet er i stor grad mer oppdelt, med varierende underlag/dekke, varierende helning, og varierende grad av nærhet til boliger og private uteplasser. Eksempelvis er foreslåtte erstatningsareal på ca. 500 m2 i forlengelsen av felt FL-5, en skrånende gressmatte, hvor det er både stein og berg oppe i dagen flere plasser. Arealet er også vist opparbeidet kun med utsyr for de alle minste barna (sandkasse og huske mv.). Det er ingen tvil om at skisserte erstatningsareal ikke innehar tilsvarende kvaliteter og/eller muligheter som det arealet som søkes omdisponert. Det er å beslaglegge store deler av felt Fl-4, går helt klart på bekostning av barn- og unges interesser og oppvekstsvilkår, som følge av de begrensinger som ligger erstatningsarealet. Omsøkte dispensasjon går direkte ut over barns mulighet for utøvelse av variert fysisk aktivitet og lek. I denne forbindelse never vi også at skisserte plassering av erstatningsareal per i dag omfatter et allerede opparbeidet uteareal. Dette blir fort konfliktfylt da arealet allerede utgjør også en del av bebyggelsens godkjente uteoppholdsareal, jf. sak 200701923-5. I realiteten etablerer man altså ikke nytt uteareal, men heller omdisponerer areal som allerede tjener som felles uteareal til fordel for nytt felles lekeareal, hvor dette går tapt. Omdisponering av arealet kan derfor medføre at bebyggelsen kommer i konflikt med gjeldende krav til felles uteoppholdsareal jf. planens § 6.3. Resultatet blir til syvende og sist tap av uteoppholdsareal til fordel for etablering av kjøre- og parkeringsareal. Basert på overstående drøfting finner vi at de hensyn som ligger til grunn for regulert felles lekeareal, og planens § 17, etter vårt skjønn vil bli vesentlig tilsidesatt ved dispensasjon. Vilkår for å kunne innvilge dispensasjon er i denne saken derfor ikke til stedet.» Vi viser videre til begrunnelsen der det fastslås at hensynet til nasjonale- og regionale interesser blir vesentlig tilsidesatt. Det er framhevet politisk målsetting om redusert bilisme og videre fokus på disponering av areal til nytte for barn og unge. Om fordelene er klart større enn ulempene: I dette tilfellet anses fordelene ved å dispensere i hovedsak å være knyttet opp mot at beboere får anledning til å parkere rett utenfor blokkene, hvor de også kan vedlikeholde bilene sine (vaske/ støvsuge). Det vil også være fordelaktig for beboere at gjester enkelt kan komme og parkere utendørs, uten å måtte inn i lukket garasjeanlegg. Ulempene vil i hovedsak være knyttet opp mot tapet av 400m2 leke- og uteoppholdsareal, hvor areal til parkering og kjørevei prioriteres fremfor barn- og unges behov for- og mulighet til å utøve variert lek. Videre er det en betydelig ulempe at man ikke kan benytte gjenværende deler av felles lekeareal Fl-4 uten å krysse trafikkareal. Forholdet blir ikke Saksnummer KLAGE-2024/13074 Side 5 av 7 bedre av at gjenværende areal er programmert på for de alle minste barna, som også er de mest sårbare. Videre blir dette heller ikke bedre av at erstatningsarealet ikke tilfører nytt uteareal, men heller beslaglegger eksisterende uteoppholdsarealer som i større grad gjerne har vært forbeholdt opphold og rekreasjon. Dette arealet blir nå omdisponert til støyene lek. Det er også en ulempe at erstatningsarealet ikke innehar de samme kvalitetene- og/ eller mulighetene for bruk, som det areal som omdisponeres. Dette henger sammen med terrenget- og underlagets beskaffenhet. Blant annet nevnes en redusert mulighet for ballspill, men også en redusert mulighet for andre større samlinger, i de tilfeller borettslaget arrangerer slikt. Den planerte og grusede flaten er ideell for nettopp slike ting. Tapet av en slik bilfri samlingsplass vil være til vesentlig ulempe for hele borettslaget. Det er også uheldig at stimulerer til økt personbiltrafikk, i motsetning til å bygge opp under overordnede politiske målsetninger om en redusert privatbilisme. Etter en samlet vurdering kan vi ikke se at fordelene ved å gi dispensasjon vil være klart større enn ulempene. Vilkår for å kunne innvilge dispensasjon er derfor ikke til stedet. Vurderingene tiltres i klageomgang. Vi viser til at avslagets begrunnelse er grundig. Vi vurderer at alle klagers anførsler er vurdert i vedtaket. Vi gjengir klagers anførsler og viser til vedtakets vurderinger i det følgende; Klagers anførsel nr. 1 er at det ikke skal opprette nye parkeringsplasser, men å bruke plassen som en gårdsplass. Klager anfører at forhåndskonferansen ble oppfattet slik at det var lurt å tegne inn p. plasser slik at det ikke kunne være noe diskusjon senere om det skulle stå en bil for vasking, av og pålessing, arbeidsbil, postbil, omsorgsbil og være tilkomst for utrykningskjøretøy. Dette er slik plassen har vært brukt fra dag 1. altså i 15 år. Vi kan ikke se at det har avgjørende vekt om det ikke er tegnet parkeringsplasser. Det framgår både i søknaden og klagen at plassen skal brukes til kjøre- og oppstillingsareal. Vi viser i denne sammenheng til søknaden, videre til punkt 1 i klagen. Vi kan ikke se at anførselen kan føre fram. Bruken vil helt klart komme i strid med formålet gjennom den bruksendringen som omsøkes. Det gis ikke forhåndstilsagn om tillatelser i forhåndskonferanse. Klager anfører at ved flytting av deler av lekeplass, vil barn ikke trenge å krysse bilvei, og det vil bli bedre solforhold. Det nye arealet vil i tillegg ligge på forsiden av prosjektet. Og det gjenværende lekeplassen, vil vi lage direkte tilkomst fra fortau, samt skille det fysisk fra resterende grusplass. Vi viser til at avslagsvedtaket har lagt til grunn følgende; «Plasseringen av kjøre- og parkeringsarealer blir liggende tett opp i gjenværende del av lekearealet, og gjør slik at det dette ikke kan nås uten å krysse trafikkareal. Dette er spesielt uheldig da gjenværende lekeareal er tilrettelagt for de aller minste barna (med sandkasse og huske etc.). Til motsetning vil man i dag kunne nå dette arealet uten å måtte krysse trafikkareal. Omsøkte dispensasjon tilsidesetter derfor hensyn til barn- og unges interesser, blant annet ift. trafikksikker tilkomst.» Vi kan ikke se at klager framstilling er riktig. Avslagsvedtakets begrunnelse tiltres i klageomgang. Saksnummer KLAGE-2024/13074 Side 6 av 7 Klager anfører i punkt 3 at grusplassen ikke egner seg til ballspill, da det er ca. 20 meter høy skrent på andre siden av gjerde hele veien hvor det er farlig å bevege. Vi legger til at planen har grundig vurdert forholdene rundt arealet og at det er egnet for formålet. Klager anfører i punkt 4 at tiltaket ikke vil gi økt trafikk. Vi viser til at planen angir at det skal være underjordisk parkering. Kjøre- og oppstillingsareal ligger inne i fellesområde og vi kan ikke se at det er uriktig å legge til grunn at tiltaket vil medføre økt trafikk i forhold til intensjonene i reguleringsplanen i forhold til kjøre- og oppstillingsareal. Når det gjelder punkt 6 og 7 i klagen så kan vi ikke se at å rive gjerde fra nabolekeplass til nytt lekeareal eller tilrettelegging for sykkelparkering påvirker dispensasjonsvurderingen. Vi viser til vurderingene i avslagsvedtaket og fastholder at hensynet bak planbestemmelsene vil bli vesentlig tilsidesatt og at fordelene ikke er klart større enn ulempene. 3. Konklusjon Avslagsvedtak datert 10.04.2024 opprettholdes. Klage tas ikke til følge. Vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage over vedtak 5. Avslag på søknad 6. Ettrinnssøknad 7. Tegninger Saksnummer KLAGE-2024/13074 Side 7 av 7 "
}