{
  "dokument_id": "d247d26b-b6bc-5675-80fe-893fd004132a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bergensavisen - 27.01.2025 - Flere institusjoner drives ulovlig",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12019158/Bergensavisen-27-01-2025-Flere-institusjoner-drives-ulovlig",
  "tekst": "6 NYHETER Mandag 27. januar 2025 BERGENSAVISEN Flere institusjoner drives ulovlig: Forteller om ansatte Lyngen bosenter og Bergen bosenter, som begge holder til i bygget, er regulert til anlegg for Forsvaret. Eiendommen fikk byggetillatelse som sykehjem i 1979. Sykehjem og institusjon defineres likt. FOTO: SKJALG EKELAND Kringsjåveien bosenter er regulert som institusjon. Det er gitt ytterli- gere byggetillatelse i 1972. FOTO: SKJALG EKELAND Åsane bosenter er regulert som institusjon. Byggetillatelser er gitt i 1982, 1991 og 2001. FOTO: EMIL WEATHERHEAD BREISTEIN Flere kommunale institusjoner for psykisk syke med et stort hjelpebehov Har byrådsavdelingen kontroll på institusjonene? er ikke godkjent, ifølge BAs kartlegging. – Jeg er opptatt av å rydde opp, sier nattevaktenes soverom. Den Hendelsen fra august 2021 er Dette var svaret vi fikk: sosialbyråden. andre går ut gjennom et vindu i andre etasje. Derfra er det en av flere som har blitt rappor- tert inn til ledelsen. Likevel er Stoltzen bosenter er regulert til boligformål. Kommunen har Før de ansatte rakk å få kon- rundt fire meter rett ned. rømningsveiene like i dag. fått tillatelse til å drive bofelle- Anna Maud Hersvik anna.hersvik@ba.no troll på situasjonen, så de seg Vinduet på soverommet gikk Hamrehaugen bosenter er en skap i 2013, men ikke institu- nødt til å søke dekning fra per- ikke opp. Utenfor det andre vin- av institusjonene BA har sett sjon. Amund Karseth sonen som sto bak ilden. duet forsøkte brannvesenet å nærmere på. Verneombudet ● Biskopshavn bosenter er amund.karseth@ba.no Mens de ventet på nødetate- hjelpe dem ut, før politiet kom her er en av få ansatte som har regulert til boligformål. I ne, gjemte de seg på vaktrom- seg inn og fikk kontroll på situa- sagt ja til å fortelle om forholde- 2008 ble det gitt dispensa- SOSIAL met. Der ble de sperret inne. sjonen. ne i ettertid. sjon på vilkår av at bygnin- De forsøkte å komme seg ut Slik har hendelsen blitt be- Først henvendte BA seg til gen benyttes til vernede En sensommerdag for fire år si- av rømningsveiene, uten hell. skrevet av de ansatte som var Plan og bygningsetaten for å få boliger for «særskilte grup- den tok det fyr i skogsområdet Den ene rømningsveien går ut på jobb, forteller dagens verne- kartlagt hva institusjonene er per», men ikke institusjon. utenfor Hamrehaugen bosenter. gjennom et smalt vindu på ombud Anders Åsheim. godkjent som. ● Hamrehaugen bosenter er BERGENSAVISEN Mandag 27. januar 2025 NYHETER 7 som ble sperret inne Biskopshavn bosenter er regulert til boligformål. I 2008 ble det gitt dispensasjon på vilkår av at bygningen benyttes til vernede boliger for «særskilte grupper», men ikke institusjon. FOTO: EIRIK HAGESÆTER Stoltzen bosenter er regulert til boligformål. Kommunen har fått tilla- telse til å drive bofelleskap i 2013, men ikke institusjon. FOTO: EIRIK HAGESAETER Hamrehaugen bosenter er regulert til konsentrert boligbebyggelse. I 2001 fikk kommunen midlertidig dispensasjon til å drive dagsenter for utviklingshemmede. Siden har det ikke blitt søkt om dispensasjon. FOTO: SKJALG EKELAND FOTO: EIRIK HAGESÆTER / MARIE SKARPAAS KARLSEN (ILLUSTRASJON) måneder, kan andre tilbringe Slik kommenterer hoved- flere år her. verneombud i byrådsavdelin- I likhet med alle boligeiere, gen for sosiale tjenester, May regulert til konsentrert bo- hjem i 1979. Sykehjem og habiliteringsopphold for psy- må kommunen sørge for at byg- Britt Kindem, kartleggingen BA ligbebyggelse. I 2001 fikk institusjon defineres likt. kisk syke står oppført som boli- gene har gyldig tillatelse og har gjort over de syv institusjo- kommunen midlertidig ● Kringsjåveien bosenter er ger og bofellesskap. søke om eventuelle bruksend- nene for psykisk syke med et dispensasjon til å drive regulert som institusjon. Samtidig drives disse som in- ringer til å yte helsetjenester. stort hjelpebehov i Bergen. dagsenter for utviklings- Det er gitt ytterligere stitusjoner. Til forskjell fra et Men det steget har kommunen hemmede. Siden har det byggetillatelse i 1972. bofellesskap regnes en beboer hoppet over på flere institusjo- – Ikke usannsynlig ikke blitt søkt om dispen- ● Åsane bosenter er regulert på en institusjon som en pasi- ner. I høst kunne BA fortelle om en sasjon. som institusjon. Byggetilla- ent. De er per definisjon i et be- – De som bor og jobber her ulykke som illustrerte hvor sår- ● Lyngen bosenter og Bergen telser er gitt i 1982, 1991 og handlingsforløp, i motsetning fortjener bedre. Vi har ar- bar sikkerheten kan være. bosenter, som begge hol- 2001. til beboere i et bofelleskap som beidsplasser som ikke er god- Dører, vinduer og biler ble der til samme bygg, er re- har undertegnet leiekontrakt. kjente, og planer uten pen- knust av en alvorlig utagerende gulert til anlegg for Forsva- Mangler godkjenning Kommunen har 72 plasser på ger. Risikoen er høy om det beboer. Politiet ble tilkalt, an- ret. Eiendommen fikk Flere av byggene som brukes til de aktuelle institusjonene. går galt, for vi er ikke rigget byggetillatelse som syke- både behandlingsforsøk og re- Mens noen blir boende i et par for noe. ➜ 8 NYHETER Mandag 27. januar 2025 BERGENSAVISEN ➜ satte ble fulgt opp av krisepsy- kolog og Arbeidstilsynet ble koblet på. – Ansatte måtte holde i døre- ne mens de var livredde. Folk flyktet for livet. Det har en av de ansatte som var på jobb denne dagen uttalt til BA. Etatsdirektør Øystein Bratvold har snakket med flere ansatte som opplevde det sam- me. Andre kom seg i sikkerhet tidligere. Bratvold omtalte dette som en eksepsjonell tjeneste. Det er ikke verneombud Anders Ås- heim enig i. – Dette er ikke et usannsyn- lig scenario. Vi kan ikke rigge oss for alt, men man trenger trygge områder. – Vi ber om hjelp Som verneombud har Åsheim plikt til å melde fra om det er fare for liv og helse på arbeids- plassen sin, noe han har gjort flere ganger. Men de store nød- vendige endringene uteblir. Den andre muligheten er å gå til Arbeidstilsynet. BA har fått innsyn i en bekymringsmelding de har mottatt angående Hamrehaugen bosenter. – Vi ber om hjelp til hvordan vi kan få løst manglene ved Hamrehaugen bosenter. Verne- tjenesten føler det har tatt lang tid uten at forholdene er utbed- Den ene rømningsveien i Hamrehaugen bosenter går ut gjennom et smalt vindu på nattevaktenes soverom. FOTO: EMIL WEATHERHEAD BREISTEIN ret, og løfter derfor dette vide- re til Arbeidstilsynet, står det i – Dersom det viser seg at de nom årene, og det samme denne dagen, forteller at de er BA har spurt Statsforvalteren meldingen. ikke er i tråd med godkjenning, gjelder forventning til utfor- fornøyde med arbeidsplassen i Vestland om de har vært på Det vises til tre alvorlige må vi følge det opp. Det viktigs- ming og bygg av arbeidsplas- og har ingen alvorlige hendelser noen tilsyn hos noen av de syv voldshendelser på Hamrehau- te er at vi har bygg som er tryg- ser, legger Spurkeland til. å vise til. institusjonene i denne saken. gen siden 2020. Videre nevnes ge for våre ansatte og som er Institusjonene BA har kartlagt Flere oppgraderinger ventes mangelfulle rømningsveier og gode hjem for innbyggere som har 72 plasser og 169 ansatte. også snart, forteller hun. Deler Vil ha orientering et bygg som er lite egnet til å be- bor der. av kjøkkenet skal for eksempel – Vi har ikke vært på eget tilsyn skytte seg mot vold og trusler. – Betyr det at byrådsavdelin- Tilbakemeldinger skjermes. i disse institusjonene. Vi har be- gen ikke har vært klar over at Etter kartleggingen har BA også Verneombudene BA har snak- handlet enkeltsaker dersom – Ønsker å rydde opp det drives institusjoner i bygg besøkt Stoltzen bosenter, som ket med tror de fleste ville svart noen av personene som bor her BA har fremlagt oversikten for som ikke er godkjent? heller ikke er godkjent. det samme, og at de ansatte tri- har klaget på tjenestene de har sosialbyråd Charlotte Spurke- – Som jeg sa i går – vi har bedt På adressen hvor kommunen ves og tilpasser seg forholdene. blitt tildelt eller oppfølgingen land (H), og spurt om avdelingen om en gjennomgang for å sikre har fått tillatelse til å bygge bofel- – Du forholder deg ikke til de har fått, skriver seniorrådgi- har vært klar over at institusjo- at alle byggene våre er i tråd lesskap, er det også en institu- krisen før det skjer, mener ver for kommunikasjon i in- nene drives uten godkjenning. med godkjenning, følger lov og sjon og flere kommunale boliger. Åsheim. stansen, Solveig Mork Holm- Hun svarer ikke direkte på forskrift og er trygge for ansat- Inne på fellesarealene er det – De har ikke så mye å utsette øyvik. spørsmålet, men skriver i en e- te og beboere. foreløpig fri tilgang på kjøkke- før de står i en situasjon hvor de Statsforvalteren planlegger post at kommunen jobber med – Jeg er opptatt av å rydde net, store glassoverflater og et er livredde. Det skal veldig mye heller ikke noe tilsyn i nær å lage en oversikt over alle byg- opp. Det er viktig å ha med personalrom uten egen røm- til for at folk klager. Vi går ut fremtid. gene som brukes og hva de er seg at kravene og beboer- ningsvei. fordi dette er plikten vår, legger – Men vi vil be om en orien- godkjent som. gruppen har endret seg gjen- Den ansatte BA møtte på jobb Kindem til. tering fra kommunen. Slik jobbes det med å rydde opp – Kan utsettes for Kommunen er i gang med nødvendige oppgraderinger, forsikrer sosialbyråd Charlotte Spurkeland (H). Hun utdyper hva som er gjort og hva som gjenstår i en e-post til BA. uforsvarlige forhold BA har vært i kontakt plan- og bygningsloven for å De siste to årene etatens insti- og medfører høy risiko for vold I tilsynssaken kom Arbeidstil- drive institusjonen. Kommu- tusjoner blitt kartlagt. Nå har og trusler. synet med en rekke pålegg. Ho- med Helsedirekto- nen må se disse pliktene i byrådsavdelingen satt i gang et Spurkeland erkjenner at det vedverneombudet lurer på om ratet og spurt dem sammenheng og sikre at alle nytt prosjekt. ikke er satt av nok penger til å det er slik at de må kobles på før om de anser det som lovkrav for virksomheten er Da blir oppgraderingsbehove- dekke alle nødvendige behov noe skjer. I mellomtiden frykter problematisk at insti- oppfylt, i samsvar med for- ne vurdert sammen med etaten foreløpig. hun for sikkerheten til de ansat- valtningsrettslige krav til for- og hovedverneombud. Så gis I budsjettet står det at penge- te. tusjonene for psykisk svarlig virksomhet, skriver det innspill til Arbeidsmiljøut- ne kommer løpende. Det betyr syke drives uten hun i en e-post. valget om hvor behovet er at investeringsmidlene som er – I gang nødvendig tillatelse. – Hvis kommunens lovpå- størst. satt av står i en sekkepost. Spurkeland uttrykker forståelse lagte plikter ikke oppfylles Hovedverneombud May Britt Pengene blir først fordelt for at vernetjenesten er frust- Avdelingsdirektør Wenche for en institusjon, kan pasi- Kindem har vært med på man- etter byggeavdelingen har kom- rert etter å ha gitt beskjed i Dahl Eide er klar på at det er enter og brukere utsettes for ge runder. Hun er glad for at by- met med anbefalinger og kost- mange år. kommunen som er ansvarlig uforsvarlige forhold på insti- rådsavdelingen ser behovet, nadsoverslag. – Men nå har vi satt av mid- for å sørge for forsvarlige in- tusjonen. men etterlyser en klar plan med – Det pågår nå kvalitetssik- ler til å starte oppgraderinger stitusjonsplasser etter helse- Hun legger til at Statsfor- penger. ring av kartleggingene, bestil- og arbeidet er i gang. Det er og omsorgstjenesteloven. valteren er rette myndighet ling av utbedringer og det lages viktig at ansatte fortsetter å – Kommunen er samtidig til å føre tilsyn med kommu- Fra sekkepost kostnadsoverslag. Det er viktig gi beskjed når de ser ting som ansvarlig subjekt for å søke nen, for å påse at disse tinge- – Det har vært kjent i mange år å gjøre tiltakene som vi må etter må forbedres, og vi må hele nødvendig bruksrett etter ne er i orden. at arbeidsplassene ikke er sikre tilsynsaken. tiden jobbe for å bli bedre. "
}