{
  "dokument_id": "6329386e-bd79-513f-a8ca-bae120129b67",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "2020.04.01 Fagnotat 1_gangs behandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12401523/2020-04-01-Fagnotat-1-gangs-behandling",
  "tekst": "BERGEN KOMMUNE Klima, miljø og byutvikling/Plan- og bygningsetaten Fagnotat REGULERINGSFORSLAG TIL Saksnr.: 201743798/53 OFFENTLIG ETTERSYN Emnekode: ESARK–5120 Saksbeh.: ILNO Dato: 010420 Forslag til detaljregulering – offentlig ettersyn Fana, Gnr. 12, Bnr. 263, Fantoftvegen, Reguleringsplan Arealplan-ID 66280000 Sammendrag Abo Plan & Arkitektur AS foreslår på vegne av Fantoft Eiendom AS detaljregulering for et område på ca. 7,8 daa, langs bybanestoppet Fantoft i Fana bydel. Planforslaget forutsetter rivning av eksisterende hagesenter på eiendom 12/263. Planforslagets hovedformål er boliger, totalt 56 boenheter fordelt på blokkbebyggelse og småhusbebyggelse. Viktige tema i planprosessen har vært trafikk, byform og arkitektur, støy og kulturmiljø. Planforslaget omfattes ikke av forskrift om konsekvensutredninger. Vi har ingen merknader til planprosessen så langt og vurderer mottatt planmateriale til å ha tilfredsstillende kvalitet til å sendes på høring og legges ut til offentlig ettersyn. Vi slutter oss til hovedformålet og det planfaglige grepet i planforslaget. Vedtak: 1. I medhold av plan- og bygningsloven § 12-11, og i henhold til delegert myndighet, sendes følgende forslag til detaljregulering på høring og legges ut til offentlig ettersyn: a. Fana, Gnr. 12, Bnr. 263, Fantoftvegen, Reguleringsplan, arealplan-ID 66280000 vist på plankart, datert 10.02.2020. b. Tilhørende reguleringsbestemmelser, datert 10.02.2020. 2. Som forutsetning for det videre planarbeidet legges følgende til grunn: a. Tilpasningen mellom planforslaget og planID: 63100000 må avklares. b. Tiltakets helhetsvirkning og tilpasning til omgivelser må visualiseres. c. Strøkstilpasning må sikres i bestemmelse om takform, material- og fargebruk. d. Bygningsvolum, byggehøyder og fasade i felt BBB må bearbeides. e. Det må konkretiseres hvilke bokvaliteter ny bebyggelse gir. PLAN- OG BYGNINGSETATEN Petter Wiberg - avdelingsleder Mette Svanes - etatsdirektør Brevet er elektronisk signert og har derfor ingen underskrift. Side 1 av 13 Saksutredning 1. Planforslagets formål Formålet med planforslaget er å tilrettelegge for blokkbebyggelse og konsentrert småhusbebyggelse med tilhørende parkeringsanlegg på eiendommen. Med planforslaget søkes det å tilrettelegge for et godt bomiljø med gode uteoppholdsarealer og urbane kvaliteter, samt sikre høy arkitektonisk og materiell kvalitet. 2. Planområdet – dagens situasjon Abo Plan & Arkitektur AS (konsulent) fremmer på vegne av Fantoft Eiendom AS (forslagsstiller) planforslag for et område på ca.7,8 daa, langs Fantoftvegen, vest for bybanestoppet Fantoft i Fana bydel. Figur 1: Planavgrensning i lilla ramme og bybanestopp i rød sirkel, vist fra sør mot nord. Landskapet i Fantoft-området er en vid dal som går nord – sør, med bratte dalsider i øst og vest og flatere dalbunn mellom dalsidene. Dalbunnen er for det meste bebygd og preget av grønne hageanlegg samt innslag av såkalt blågrønne korridorer, dvs. strekk med ubebygde sammenhengende naturområder og elver og/eller vann. Bebyggelsen omkring planområdet er variert, med verneverdige eneboliger i nord og vest, og store, tette bygningsvolumer i øst. Sør for planområdet ligger en mormonerkirke med parkeringsplass og på en haug/kolle i sørvest et borettslag på 3 etasjer. Litt av bebyggelsesvariasjonen i området vises i skråfoto i figur 1. I planområdet er det i dag et trebygg med en sammenhengende fasade fra nord til sør og en byggehøyde tilsvarende litt over 1 etasje. Bygget, som huser et hagesenter, har saltak som tilpasser seg den utbredte strøkskarakteren på eneboliger i nærmiljøet. Planområdet omfatter hagesenter med kunde- og bedriftsparkering, samt gang- og bilveger og en del grønnstruktur. Etter varsel om oppstart har forslagsstiller besluttet å ta enebolig i Fantoftvegen 6 ut av planforslaget, og plangrensen er følgelig trukket inn i nord. Dette medfører, i henhold til Kulturminnedokumentasjon (27.11.2018), at det ikke er registrert kulturminner innenfor det planområdet som planforslaget nå omfatter. Side 2 av 13 Planforslaget inneholder en Byromsanalyse (31.01.18) som med sine 4 kart illustrerer forslagsstillers analyse av planområdet, terreng, nabolag herunder viktige målpunkt, samt formening om byrom i oppstartsfasen. Byplanavdelingen har ikke stilt krav om utarbeidelse av stedsanalyse ettersom KPA 2018 først ble vedtatt etter kunngjøring av planoppstart den 29.08.18. Av kapittel 3 i Planbeskrivelse (05.02.20) fremgår ytterligere informasjon om dagens situasjon i planområdet. 3. Overordnede planer og retningslinjer I henhold til Kommuneplanens samfunnsdel (KPS – Bergen 2030, 2015) bør all byutvikling bidra til å utvikle en aktiv og attraktiv by. I Grønn strategi (2016) foreligger det mål om at all utbygging i Bergen bør legge til rette for reduksjon i klimagassutslipp og vurdere miljøvennlige energiløsninger. I Kommuneplanens arealdel (KPA 2018) er planområdet i byfortettingssone (sone 2) og grenser til sentrumskjerne S24 i øst. Planområdet er avsatt til arealformål bebyggelse og anlegg i KPA 2018. Deler av planområdet mot øst og nord ligger helt i utkanten av Kommunedelplan for Landås (planID: 9730000), avsatt til byggeområde for Fantoft studentby. I KPA 2018 omfattes hele planområdet av hensynssone for konsesjonsområde fjernvarme «Flesland – Sentrum» og deler av planområdet av rød og gul støysone, samt gul faresone luftkvalitet. Planområdet grenser til hensynssone kulturmiljø «16. Paradis – Brennhaugen» i vest og nord, et område preget av høye arkitektoniske kvaliteter ifølge vedlegg 4 til KPA 2018. Arkitektur + (2019) er i henhold til § 8.1.1 i KPA 2018 premissgiver for planlegging og den arkitektoniske utformingen av tiltaket som foreslås. Planområdet er i utkanten av levekårssone nr. 28 «Paradis» og grenser til levekårssone nr.29 «Fantoft» (Folkehelseoversikt – Levekår og helse i Bergen, 2019). Tilrettelegging av gode oppvekstsvilkår er en nøkkelfaktor for å utjevne skjevheter i levekår og fremme folkehelse, jf. KPS – Bergen 2030 (2015). Blant viktige folkehelsetiltak er det å forebygge og begrense forurensing som påvirker miljø, helse og trivsel, jf. KPA 2018. Planområdet er regulert til hagesenter ved eiendom 12/263 i eldre reguleringsplan for Fantoft studentby (planID: 30080000). Krysset i nordøstlig del av planområdet er regulert i gjeldende reguleringsplan for Fantoft studentby (planID: 30080301). Gjeldende plan for Fantoftvegen 16 (planID: 64750000) omfatter deler av Fantoftvegen som blir erstattet av planforslaget. Planområdet overlapper med deler av pågående planarbeid for sykkelanlegg langs Storetveitvegen – Årstad (planID: 63100000). 4. Hovedinnholdet i planforslaget Intensjonen med planforslaget er å rive eksisterende bebyggelse på eiendom 12/263 for å tilrettelegge for totalt 56 boenheter, fordelt på rekkehus (10 boenheter) i felt BKS og to blokker (til sammen 46 boenheter) i felt BBB. Se Plankart (10.02.2020) for oversikt over felt. Grad av utnytting for hele tomten er 144 % BRA. Maks byggehøyde for felt BKS er kote + 76,0 m (ca. 3 etasjer) og grad av utnytting for feltet er 120% BRA. Maks byggehøyde for felt BBB er kote + 85,0 m (ca. 6 etasjer) for blokk i øst og kote + 82,0 m (ca. 5 etasjer) for blokk i sør. Blokk i sør skal trappes ned mot bebyggelsen vest for planområdet, se Prinsippsnitt avtrapping (19.02.2019). Grad av utnytting for feltet er 215% BRA. Felles leke- og uteoppholdsareal er plassert mellom bebyggelsen i feltene. Privat uteoppholdsareal er forhager langs rekkehus og foran familieboliger i nederste del av blokkene, samt vest og sørvendte altaner i blokkbebyggelse. Se Illustrasjonsplan del 1 (31.01.20) for oversikt over plassering av privat og felles uteoppholdsareal på bakkeplan. Side 3 av 13 Felles parkeringskjeller for feltene er plassert under felt BBB, med tilkomst i sør fra felles avkjørsel til Fantoftvegen i øst. Med planforslaget vil trafikkrysset Fantoftvegen – Øvre Fantoftåsen og bredden på fortau vest langs Fantoftvegen utbedres. Planforslaget kan bli endret som følge av innspill i høringsfasen. Se Planbeskrivelsen og øvrige vedlegg for utfyllende opplysninger. 5. Planprosess og medvirkning Det ble varslet oppstart 29.08.2018 og avholdt møte med naboer 07.02.2019, se Referat nabomøte (07.02.19). Komplett planforslag til behandling ble mottatt 09.03.20. I planprosessen har det medgått en del tid til drøftinger mellom Byplanavdelingen, Bymiljøetaten og plankonsulent vedrørende samferdsel, herunder trafikk og mobilitet. Planforslaget omfattes ikke av forskrift om konsekvensutredninger. Merknader til kunngjøring og varsling av oppstart Til varsel om oppstart ble det mottatt 7 private merknader og 11 uttalelser fra høringsinstanser. Disse er oppsummert og kommentert av forslagsstiller i Merknadsskjema (31.01.20). Materialet er gjennomgått og vurderes som dekkende. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende:  Naboer er negativ til snarvei til/fra Storetveitvegen.  Bymiljøetaten (BME) har mellom annet uttalt at planområdet ligger innenfor nedbørfeltet til det prioriterte Fjøsangervassdraget, at konsekvenser for naturmangfold må vurderes og grøntkorridor må ivaretas, samt en del trafikkfaglige betraktninger.  Statens vegvesen ber om at areal i planområdet som overlapper med deres pågående planarbeid (planID: 63100000) reguleres likt, og gjør oppmerksom på at det må påregnes rekkefølgekrav for opparbeidelse av tiltak i Fantoftvegen.  Generelle innspill og krav fra BIR Privat vedrørende renovasjon.  Naboer ber om at det tilrettelegges for langtidsbeboere og barnefamilier i planområdet.  Miljørettet helsevern ber om at planforslaget beskriver tilbud og muligheter for barn og unge, samt eldre og uføre.  Naboer påpeker at premissene for høy utnytting er usikre.  I sin uttale har Hordaland fylkeskommune (nå Vestland fylkeskommune) påpekt at krav til bokvalitet veier tyngre enn høy utnytting og at nye tiltak bør være et verdifullt bidrag til det lokale bygningsmiljøet. Lekeareal må ha en høy estetisk og materiell kvalitet, være universelt utformet og tilføre området gode kvaliteter som lekeareal og møteplass. Regional plan for attraktive senter (2014) bør legges til grunn for planarbeidet.  Naboer mener at byggehøyde må reduseres da det ikke tar hensyn til eksisterende bebyggelse og vil skape en silhuett som er lite estetisk. Plassering av ny bebyggelse og byggehøyde må tilpasses eksisterende bebyggelse og topografi. Det må planlegges helhetlig for området.  Byantikvaren opplyser om kulturhistoriske interesser i området, og ber om at det i planforslaget visualiseres hvordan ny bebyggelse forholder seg til de eksisterende strukturene i og rundt planområdet.  Norges vassdrags- og energidirektorat og (NVE) melder mellom annet at energiselskap bør involveres tidlig dersom planen berører energiinteresser.  Kraftselskapet BKK oppfordrer til dialog om systemløsninger for energi i designfase. Side 4 av 13 For utfyllende opplysninger om planområdet, planforslaget, konsekvenser av planforslaget samt oppsummering og kommentarer til uttalelser og merknader vises til forslagsstillers Planbeskrivelse og Merknadsskjema. 6. Endring av planavgrensning Etter varsel om oppstart er planforslagets planavgrensning endret slik at eiendom 12/264 i nord og foreslått gangsti, til/fra Storetveitvegen, i vest er tatt ut. Ytterligere endringer er at mer av nordøstlig del av veg (o_SKV3) er innlemmet, og helt i sør er litt mer av veg (o_SKV1), fortau (o_SF5), avkjørsel (f_SV1) og annen veggrunn – grøntareal (SVG) tatt med. Ny planavgrensning fremgår av Plankart. Den begrensede høringen av endringen anses dekket gjennom utleggelse av planforslaget til offentlig ettersyn. 7. Vurdering av planforslagets virkninger Nedenfor følger Plan- og bygningsetatens kommentarer til sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst. 7.1 Forholdet til overordnede planer Boligformål og fortetting på den aktuelle eiendommen er i samsvar med overordnede planer, og Byplanavdelingen er positive til planforslaget under forutsetning av at planforslaget sikrer kvaliteter som ivaretar: lokalt særpreg ved bebyggelse og landskap, mobilitet, levekår, klimatilpasning og den menneskelige skala. ‘Lokalt særpreg’ viser til historiske sammenhenger, identitetsbærende elementer og karaktertrekk ved området, jf. Vedlegg 1 til KPA 2018. Med ‘menneskelig skala’ hentydes det til menneskets opplevelse av bygg fra gateplan, jf. § 8.2.3 i KPA 2018. 7.2 Samferdsel, parkering og renovasjon Byplanavdelingen vurderer at snarveg til/fra Storetveitvegen kan utgå fra planforslaget, ettersom Mobilitetsanalyse (21.12.18) viser at behovet for snarvegen er begrenset grunnet eksisterende gangforbindelser. I planforslaget tilrettelegges det for sykkelveg (o_SS) langs Fantoftvegen opp til kryss Øvre Fantoftåsen. Vi ønsker innspill på om hvorvidt en slik løsning er optimal med tanke på at sykkelvegen brått avsluttes og forbindelsen fortsetter som fortau (o_SF2), samt vinkelrett krysning til fortau (o_SF4) på østlig side av kjøreveg. Planforslaget forbedrer trafikksikkerheten i området ved å erstatte dagens tre avkjøringer langs planområdet med en felles avkjøring, noe som gir en mer oversiktlig situasjon. Byplanavdelingen vurderer på bakgrunn av Notat – Vegutforming (02.07.19) at en slik løsning er tilrådelig. Trafikksikkerheten ivaretas også gjennom at fortau langs Fantoftvegen (o_SF2) utvides til 3,5 meter og ved utbedring av kryss Fantoftvegen – Øvre Fantoftåsen. Utbedring av krysset er en følge av BMEs merknad til varsel om oppstart, det vises til Notat - Fantoftvegen – veg (13.12.2018) for ytterligere opplysninger. I den videre planprosessen må det avklares hvorvidt Statens vegvesens plan for sykkelanlegg langs Storetveitvegen – Årstad (planID: 63100000) må tilpasses foreslått løsning for omtalt kryss vist i Plankart (10.02.20), eller om det må foretas endringer i dette planforslaget. Planforslaget sikrer for øvrig at tekniske detaljplaner for offentlige trafikkområder må være godkjent av aktuell vegmyndighet før igangsettingstillatelse, jf. § 5.2.3 i Reguleringsbestemmelser (10.02.20). Av Trafikkanalyse (23.01.19) fremgår det at foreslått tiltak i planområdet ikke forventes å øke trafikkmengden til og fra planområdet. I forannevnte analyse fremgår det også at det ikke er identifisert ulykkes- eller utrygghetspunkter som tilsier behov for trafikksikringstiltak. Side 5 av 13 Analysen suppleres av Notat - Vurdering av mobilitet og gang/sykkel (26.06.19) hvor gang- og sykkeltrafikken og trafikksikkerhet knyttet til skoleveier i området er vurdert. I notatet konkluderes det med at det ikke er funnet grunn til å peke på spesielt risikoutsatte kryss eller delstrekninger ut ifra en overordnet vurdering av trafikkmengder, ulykkesdata og eksisterende tilbud for gående og syklende, herunder skoleelever. Aktuelle skoleveier fra planområdet til Slettebakken, Storetveit og Paradis skole er beskrevet og vurdert i Trafikkanalyse skoleveg (31.01.2020). Vi vurderer at planforslaget utbedrer gangveger i planområdet, og slik bidrar til å øke trafikksikkerheten langs del av gangforbindelse mellom bolig og skole. Det legges i planforslaget tilrette for 38 bilparkeringsplasser i felles parkeringsanlegg under bakken for felt BBB og BKS, noe som tilsvarer en parkeringsdekning på 0,8 plasser per 100 m2- BRA bolig. Dette og tilrettelegging for lading, samt 10% parkeringsplasser reservert bevegelseshemmede, er sikret i § 3.1.1.4 i Reguleringsbestemmelser. Byplanavdelingen vurderer at foreslått løsning for bilparkering oppfyller krav gitt i KPA 2018. Ettersom planområdet grenser til sentrumskjerne S24 i øst med bybanestopp tilråder vi at andelen bilparkeringsplasser reduseres ytterligere, da dette kan bidra mer til nullvekstmålet for biltrafikk og vil samsvare bedre med visjonen om Gåbyen Bergen. Det skal etableres minimum 2,5 sykkelparkeringsplasser per 100 m2-BRA bolig, jf. § 3.1.1.4.d i Reguleringsbestemmelser. Vi anbefaler at § 3.1.1.4.e i Reguleringsbestemmelser endres slik at den ivaretar kravet om særlig tyverisikker sykkelparkering for alle boenheter i planområdet, og ikke kun en viss andel. Sykkelparkering løses dels utenfor felt BKS, med overbygd løsning i felt BBB og i parkeringskjeller, jf. kapittel 5.8.3 i Planbeskrivelsen. Sykkelparkering er vist med samme farge som blokkbebyggelse i Illustrasjonsplan del 1. Til 2.gangs behandling må det tydeligere fremgå av illustrasjonsplan hvor sykkelparkering på bakkeplan er tenkt plassert. Det legges i planforslaget tilrette for felles nedgravd avfallsløsning for felt BBB. Det åpnes for fremtidig alternative løsninger, og vist plassering av renovasjonsanlegg i illustrasjonsplan kan endres, jf. § 3.1.1.5.a i Reguleringsbestemmelser. At det i planforslaget åpnes for fremtidige alternative løsninger skyldes at det sannsynligvis ikke vil bebygges på tomten før etter år 2025, opplyses det om i Planbeskrivelsen. Av pkt. 5.11 i Planbeskrivelsen oppgis det at det er kontrollert og avklart med BIR at innkjøring, tømmested og snumulighet for stor lastebil er i henhold til dagens krav. Dette er delvis dokumenter i vedlegget BIR aksept renovasjon epost (22.07.19). Før rammetillatelse skal det foreligge renovasjonsteknisk plan (RTP) for felles renovasjonsløsning for BBB og BKS, jf. § 5.1.1.2 i Reguleringsbestemmelser. Denne rekkefølgebestemmelsen ivaretar krav om utarbeidelse av RTP stilt i § 20.1.1 i KPA 2018. Byplanavdelingen vurderer at avfallshåndtering er tilfredsstillende ivaretatt i planforslaget. 7.3 Byform og arkitektur Planforslaget består av blokker (BBB) og rekkehus (BKS) med ulik utnyttelsesgrad og byggehøyde. Figur 2 viser hvordan foreslått bebyggelse forholder seg til eksisterende bebyggelse sett Figur 2: Forholdet mellom eksisterende og foreslått fra nord-vest. (fargelagt) bebyggelse (Planbeskrivelse 10.02.19, fig.22) Til 2.gangs behandling bør det utarbeides fotomontasjer eller 3D-modell som illustrerer foreslått tiltak i planområdet sett fra ulike retninger i nærmiljøet. Dette vil illustrere tiltakets helhetsvirkning og tilpasning til landskap og eksisterende bebyggelse mer enn Snitt og oppriss (21.02.19) gjør. Side 6 av 13 Vi vurderer at byggehøyden på rekkehus i felt BKS, som tilsvarer maks 3 etasjer, er tilpasset eneboliger i kulturhistorisk hensynssone på vestlig del av planområdet og har en menneskelig skala. Vi anbefaler at bebyggelsen i BKS sikres strøkstilpasning gjennom reguleringsbestemmelse som fastsetter takform, material- og fargebruk for feltet. Med fellesbestemmelsene §§ 3.1.1.1.b og 3.1.1.1.e i Reguleringsbestemmelser åpnes det for enkelte bygningsgrep utover angitte byggehøyder i både felt BKS og BBB. Byplanavdelingen vurderer at dette kan få uheldige konsekvenser med tanke på ekstra høydevirkning for omkringliggende bygningsmiljø og opplevelse fra gateplan. I Reguleringsbestemmelser indikeres det at det i planforslaget åpnes for takterrasser, men vi kan ikke se at dette er omtalt i Planbeskrivelse. Til 2.gangs behandling må planforslaget redegjøre for potensielle tiltak (utover angitt byggehøyde) på tak. Videre må det påberegnes endringer i reguleringsbestemmelser for å ivareta hensynet til stedets særpreg og den menneskelige skala i den videre planprosessen. Blokkbygget sør i felt BBB skal trappes ned mot bebyggelsen vest for planområdet, fra litt over 5 etasjer i sørøst til ca. 3 etasjer mot vest. Dette er vist med grått og lyserosa bygg helt til høyre i figur 3. Vi er positive til dette grepet for tilpasning til landskap og boligområde i vest, men ønsker innspill på hvordan bygget bør tilpasse seg kirken sør for planområdet. Borettslag sørøst for planområdet vil tape utsikt som en følge av tiltak i planområdet, dette er illustrert i figur 4. Fagetaten vurderer at det er uunngåelig at utbygging i byfortettingssone kan komme til å endre naboers utsikt, solforhold og siktlinjer. I fortetting er dette forhold som må veies opp mot de urbane kvaliteter tiltaket tilfører området, samt forslag til avbøtende tiltak. Planforslaget tilfører området familieboliger og utbedrer trafikksikkerheten i området. I henhold til § 26.3.8 a i KPA 2018 skal byggehøyde tilpasses Figur 3: Foreslått tiltak i farger stedets særpreg, tilliggende byrom og viktige siktlinjer. Det er (Planbeskrivelse, 10.02.20, fig. 17). store og tette bygningsvolum på østsiden av planområdet og Fantoftvegen. På vestsiden av Fantoftvegen, hvor planområdet ligger, er det ikke etablert store og tette bygningsvolum slik som det nå foreslås i felt BBB, med byggehøyde tilsvarende 5 og 6 etasjer mot øst. Menneskets opplevelse fra gateplan skal gi premisser for bygningsutformingen, jf. § 8.2.3 i KPA 2018. Av kapittel 05 i Arkitektur + fremgår det at ved byggehøyde som overstiger 4 etasjer bør man forsøke å minske høydevirkningen sett fra gateplan. I den forbindelse er vi negative til utkragning fra 3 etasje i blokk langs Fantoftvegen, se figur 5, sikret i § 3.1.3.4.b i Reguleringsbestemmelser. På bakgrunn av KPA 2018 og Arkitektur + anbefaler vi bearbeidelse av bygningsvolum, byggehøyder og fasade i felt BBB frem mot 2.gangs behandling. Våre endelige vurderinger av byggehøyder vil fremgå av fagnotat til 2.gangs behandling. Figur 4: Tap av utsikt (Planbeskrivelse 10.02.20, fig. 44) Figur 5: Inngangsparti mot Fantoftvegen, (Planbeskrivelse 10.02.20, fig. 22). Side 7 av 13 7.4 Levekår og folkehelse 7.4.1 Familieboliger og bokvalitet Planområdet er i utkanten av levekårssone nr. 28 «Paradis» i Folkehelseoversikt – Levekår og helse i Bergen, og dermed ikke en av de 10 levekårssonene med høyest barneutflytting. Planområdet grenser til levekårssone nr.29 «Fantoft» hvor barneutflyttingen er stor. Merknadsskjema viser at naboer mener at forslagsstiller bør tilrettelegge for barnefamilier og rekkehus. Av kap. 8.3 i Planbeskrivelsen fremgår det at planforslaget vil bidra til å oppnå kommunens mål for folkehelse og levekår gjennom å etablere leiligheter egnet for småbarnsfamilier og tilføre området rekkehus. Dette mener forslagsstiller kan bidra til mer variasjon i befolkningssammensetningen i området, noe som kan virke positivt inn på levekår. Rekkehus er vist i felt BKS i Plankart og vest i Illustrasjonsplan del 1, og det er sikret mulighet for etablering av maks 10 i § 3.1.2 i Reguleringsbestemmelser. § 3.1.3.3.a i Reguleringsbestemmelser (10.02.20) sier at første og andre etasje av blokkbebyggelse i felt BBB skal utformes som toetasjes rekkehus, med egen inngang og hage tilknyttet hver bolig. Byplanavdelingen vurderer at det å tilrettelegge for familieboliger i det aktuelle planområdet er i tråd med føring gitt i § 9.3 i KPA 2018, samt naboers ønsker. I tabell under pkt. 8.1 i Planbeskrivelsen oppgis det at av planforslagets totalt 56 boenheter skal 21 være familieboliger med en størrelse fra ca. 100 – 150 m2, og de resterende boenhetene skal ha en størrelse fra ca. 45 – 90 m2. Dette impliserer at 10 av de totalt 21 familieboligene er i rekkehus i felt BKS, mens de resterende 11 skal inngå i blokkbebyggelse i felt BBB hvor det i tillegg er 35 mindre leiligheter. I § 3.1.1.8.a i Reguleringsbestemmelser er det sikret at minimum 20% av boenhetene skal ha bruksareal over 80 m2, dette er i henhold til § 9.1 i KPA 2018. 20% av totalt 56 boenheter tilsvarer ca. 11 og ikke 21 boenheter/familieboliger. Vi anbefaler at forslagsstiller sikrer intensjonen om oppgitt andel familieboliger bedre, eksempelvis gjennom at prosentandelen oppgitt i forannevnte reguleringsbestemmelser økes til 38 %. I retningslinje til § 9.3 i KPA 2018 listes kvaliteter som skal vektlegges ved familieboliger. Av Illustrasjonsplan del 1 fremgår det at alle familieboliger har direkte inngang fra gårdsrom og har terrengkontakt, dette er sikret for felt BBB i § 3.1.3.3.a i Reguleringsbestemmelser. Det er ikke sikret for felt BKS men illustrasjonsplan er gjort retningsgivende i Reguleringsbestemmelser, derfor vurderer vi at planforslaget ivaretar kvalitetskrav til familieboliger. Vi gjør for øvrig oppmerksom på at det til 2.gangsbehandling må rettes datering av illustrasjonsplan som gjøres retningsgivende i reguleringsbestemmelser. Vi ser at krav i KPA 2018 om at maksimum 20 % av boenhetene kan ha en boligstørrelse under 50 m2 ikke er ivaretatt i Reguleringsbestemmelser. Dette må gjøres til 2.gangs behandling. Av Planbeskrivelsen fremgår det at gode felles uteoppholdsarealer er en bokvalitet ved planforslaget. Frem mot 2.gangs behandling må det konkretiseres hvilke bokvaliteter ny bebyggelse gir til beboere; herunder hvordan bebyggelse og uteareal stimulerer til kontakt, aktivitet og opplevelser, gir gode lysforhold og utsyn osv. Miljørettet helsevern har bedt om at planforslaget innehar gode beskrivelser av tilbud og muligheter for eldre og uføre, se Merknadsskjema. Byplanavdelingen vurderer at dette ikke fremgår av planforslaget per nå og derfor må redegjøres for i planmateriale til 2.gangs behandling. Tilbud og muligheter for barn og unge er beskrevet i Planbeskrivelsen. Side 8 av 13 7.4.2 Luftforurensing I KPA 2018 er nordlige deler av planområdet i gul faresone for luftkvalitet. Luftkvalitetsanalyse (15.02.19) utarbeidet av Sweco konkluderer med at luftforurensing ikke vil påvirke planområdet. Plankart og illustrasjonsplaner viser at areal omfattet av luftforurensing, felt BAU, ikke skal bebygges eller medregnes som uteoppholdsareal med kvalitet. Byplanavdelingen vurderer at luftforurensing er tilfredsstillende håndtert i planforslaget. 7.5 Støy Store deler av planområdet ligger innenfor gul støysone i KPA 2018 og er litt dekket av rød støysone over veg i nord. Støyrapport (08.09.19) utarbeidet av Sweco viser at privat uteareal for et rekkehus nord i planområdet behøver lokal støyskjerm, med høyde ca.1,6 m over terreng for å gi utearealet tilfredsstillende støynivå. § 3.1.1.12.a i Reguleringsbestemmelser åpner for at det tillates mindre justeringen av støyskjerm vist i felt BKS i Plankart. Maksimumshøyde på 2 meter for støyskjerm er fastsatt i § 3.1.1.2.b i Reguleringsbestemmelser, som også fastslår at støyskjermingstiltak skal inngå som en integrert og naturlig del av prosjektets øvrige arkitektoniske utforming. Planforslagets felles uteoppholdsareal tilfredsstiller kravet til støynivå under Lden = 55dB ifølge Støyrapport. I § 22 i KPA 2018 stilles det krav om at alle boenheter skal ha minst en fasade og ett soverom med vindu mot stille side. Fasader ut mot Fantoftvegen nord, nordvest og øst i planområdet har et støynivå utover grenseverdien på Lden = 55 dB, derfor konkluderes det i Støyrapport at gjennomgående boenheter er nødvendig for å sikre alle tilgang til stille side. Reguleringsbestemmelse § 3.1.1.10.b sikrer at minst 50% av rommene i boenheter skal ha minst ett vindu og ett soverom mot stille side. Ifølge Støyrapport kan det bli nødvendig med lokal skjerming på balkonger for å oppnå tilfredsstillende støynivå i etasjene over bakkeplan. Vi anser at dette er indirekte sikret gjennom § 3.1.1.13.b i Reguleringsbestemmelser, som sier at det til byggesaksbehandling skal gjøres en videreført støyfaglig vurdering av bebyggelsen. Dersom balkongene må innglasses for å oppnå krav til støyskjerming på privat uteoppholdsareal, må dette avklares i planforslaget til 2.gangs behandling. Støynivå i boliger og på uteoppholdsarealer innenfor planområdet skal oppfylle krav gitt i retningslinje T-1442, jf. § 2.2.2 i Reguleringsbestemmelser. I reguleringsbestemmelse § 2.2.1 er det anført at støynivå utenfor planområdet i bygge- og anleggsperioden i utgangspunktet skal være i henhold til retningslinje T-1442. 7.6 Klima og energi Forslagsstiller legger opp til rivning av eksisterende bygg på tomten, og følgelig må det i henhold til § 18.4 i KPA 2018 utarbeides et klimagassregnskap. Derfor anbefaler vi at det i planforslaget inntas en bestemmelse under § 3.1.1.13 i Reguleringsbestemmelser om at det skal utarbeides klimagassregnskap til byggesaksbehandling. I kapittel 07 i Arkitektur+ oppfordres det til å prioritere gjenbruk av eksisterende bygg og materialer. Til 2.gangs behandling må planforslaget inneholde en vurdering av gjenbruk av bygg og materialer. Klimaendringer er ventet å føre til en økning i nedbør. Håndtering av overvann i planområdet skal løses i henhold til gjeldende VA-norm for Bergen kommune, jf. § 2.1.2 i Reguleringsbestemmelser. Tilknytning til fjernvarmenett er sikret i § 3.1.1.11.a i Reguleringsbestemmelser, hvor det også åpnes for at det kan gis unntak fra tilknytningsplikt til fjernvarmeanlegg dersom Side 9 av 13 utbyggerkan dokumenterebedreenergiløsninger.Byplanavdelingenanserat energiløsning for planforslageter tilfredsstillendesikret i plan. 7.7Naturmangfoldog blågrønnstruktur Av pkt. 3.6 i Planbeskrivelsenfremgårdet at det er registrertflere rødlistedeartermedet influensområdesom ogsåomfatterplanområdet.I nærmiljøeter det ogsåregistrerten del fremmedarter.Vi kan ikke seat de foreslåttetiltakenekommeri konflikt medde hensynene Naturmangfoldlovenermentå ivareta. For å sikre krav stilt i § 4.1 i KPA 2018i planforslagetanbefalervi at det inntaset rekkefølgekravi Reguleringsbestemmelser om at blågrønnstruktur,herunderovervannog vegetasjon,skal væresikret gjennomføringfør det gis igangsettingstillatelse til tiltak i planområdet. 7.8 Universell utforming Det fremgårav mottattmaterialeat prinsippetom universellutforming er lagt til grunnved planleggingen.Det er en forutsetningat prinsippetogsåfølger i denvidere prosessenfrem mot ferdigstillelseav tiltakenesom følger av planforslaget,jf. bestemmelsene i Plan-og bygningslovenomuteareal,tilkomst osvog Byggtekniskforskrift(TEK17). Vi anbefalerat det til 2.gangsbehandlingfremgårav Planbeskrivelsenhvordan det tilretteleggesfor universell utforming ved bygg og uteområder,eksempelvisvedtrinnfri adkomstog fargebruk. 7.9Barn og ungesinteresser/Leke-og uteoppholdsarealer Planområdethar ingen funksjon som lek-og uteoppholdsareal for barn-og ungei dag. Byplanavdelingenvurdererat det er lagt til rettefor å utbedretrafikksikkerhetenlangsdeler av gang-og sykkelforbindelsermellom bolig og målpunkt.Vi vurdererat kvaliteterved lekearealer sikret i§§ 3.1.1.3c –3.1.1.3 e i Reguleringsbestemmelser, men at det i planforslagetmå inntaset rekkefølgekravom at leke-og uteoppholdsareal skal væresikret gjennomføringfør det gis igangsettingstillatelse til tiltak i planområdet. I henholdtil KPA 2018er det krav om minimum 40 m2 uteoppholdsareal pr. boenhet,hvorav minst 50% må værefelles, i planområdet.Minst 50% av boenhetenei planforslagetskal ha privat uteoppholdsareal. Vi ser at det leggesopptil at andelenfelles og privat uteoppholdsareal forholder segtil føringergitt i §14 i KPA 2018,ettersomdetteer sikret i §§ 3.1.1.3.i–3.1.1.3.k i Reguleringsbestemmelser. Vi stiller spørsmålved om planforslagetkan oppfylle krav om totalt minst 2240m2 uteoppholdsareal (= 56 boenheterx 40 m2) medkvalitet, ettersomIllustrasjonsplandel 2 (31.01.20)ogsåmedregnerarealavsatttil vegformål(f_SV1 i figur 7) i Plankartsom del av total mengdeuteoppholdsareal (grønt i figur 6): Figur 6: Utsnitt av Ill.plan del 2 (31.01.20). Figur 7: Utsnitt av Plankart (10.02.20). Side 10av 13 Vi vurderer at Illustrasjonsplan del 2 må utbedres til 2.gangs behandling, slik at det kun er uteoppholdsareal med kvalitet som er markert i grønt og ikke restareal. Følgelig gjelder dette også figur 33 i Planbeskrivelsen og restareal sør for bebyggelse i felt BBB markert som uteoppholdsareal i Illustrasjonsplan del 1. For øvrig fremgår det av nevnte illustrasjonsplan at privat uteoppholdsareal for blokk med urbane rekkehus lengst sør i felt BBB er trukket helt ut til byggegrensen mot parkeringsplass for kirke i sør. Vi ser at denne plasseringen av privat uteoppholdsareal bør drøftes frem mot 2.gangs behandling på grunn av tilgrensende eiendom i sør. Både KPA 2018 og § 3.1.1.3.i i Reguleringsbestemmelser åpner for at maks 50% av total mengde uteoppholdsareal kan løses på altan/tak. Av Planbeskrivelsen fremgår det at øvrig krav til privat uteoppholdsareal er tenkt løst med vest og sørvendte altaner i felt BBB. Byplanavdelingen ser at planforslaget kan oppfylle krav om minst 2240 m2 uteoppholdsareal ved at en viss andel etableres på altan/tak. Vi vurderer at planforslaget må inntas en reguleringsbestemmelse som sikrer intensjonen om å løse privat uteoppholdsareal med altaner vest og sør på bebyggelse i felt BBB, og at siste setning i § 3.1.1.3.i fjernes slik at det ikke åpnes for at uteoppholdsareal kan løses hvor som helst på altan/tak i planområdet. Krav i KPA 2018 om at halve uteoppholdsarealet skal ha sol ved vårjevndøgn er sikret i § 3.1.1.3.h i Reguleringsbestemmelser. Det er utarbeidet Sol- og skygggeillustrasjoner (20.02.19) som viser andel sol og skygge ved vårjevndøgn for eksisterende situasjon og ved foreslått tiltak i planområdet. Sol- og skyggesituasjon i planområdet ved foreslått ny bebyggelse er vist i figur 8. Mengde skygge på uteoppholdsareal ved vårjevndøgn er illustrert i Illustrasjonsplan del 2, her vist i figur 9. Figur 8: Utsnitt av ny bebyggelse i planområdet Figur 9: Utsnitt av Ill.plan del 2 ved vårjevndøgn kl.15, skygge i grått (Sol- og (31.01.20), skyggelagt areal i skravur. skyggeillustrasjon, 20.02.19). Vi stiller spørsmål ved hvorfor vist situasjon for andel sol- og skygge på uteoppholdsareal i planområdet ved vårjevndøgn kl.15 ikke er helt identisk i planmaterialet som figur 8 og 9 viser. Eksempelvis fremstår det som om nordlige deler av uteoppholdsareal i planområdet, Side 11 av 13 mot felt BBB i øst, er mer skyggelagt i Sol- og skyggeillustrasjon enn i Illustrasjonsplan del 2. Vi ber om at dette svares ut av forslagsstiller til 2.gangsbehandling. På bakgrunn av illustrert ny situasjon for planområdet ved vårjevndøgn kl.15 vurderer vi at sørlig blokk i felt BBB forringer kvaliteten på uteoppholdsareal med tanke på skyggelegging. Dette momentet kan knyttes til vår anbefaling under avsnitt 7.3 om bearbeidelse av bygningsvolum og byggehøyder i felt BBB frem mot 2.gangs behandling. 7.10 Skole- og barnehagekapasitet Skolebruksplan for 2016-2030 viser at Slettebakken skole vil ha behov for utvidelse for å ha nok kapasitet til å ta imot forventet fremtidig elevantall. Av pkt. 3.8 i Planbeskrivelsen fremgår det at Bergen kommune skal utrede om Slettebakken skole skal avvikles og erstattes av en oppvekst- og idrettspark med skole og barnehage i området mellom Fysak og Bergenshallen. Dekningsgraden for barnehage i bydelen var på 89,9% ved utgangen av 2015 ifølge Barnehagebruksplan for 2016-2030. Videre viser planen at antall førskolebarn i Fana bydel er forventet å øke betraktelig frem mot år 2030. På bakgrunn av barnehagekapasitet i bydelen og andelen boenheter i planforslaget vurderer vi at det i planforslaget må inkluderes et rekkefølgekrav som sier at tilfredsstillende barnehage- og skolekapasitet i bydelen skal være dokumentert før igangsettingstillatelse kan gis. 7.11 Planfremstilling Til 2.gangsbehandling må følgende rettes ved Reguleringsbestemmelser (10.02.20): - Overskrifter må utheves, eksempelvis «Byggehøyder (§12-7 nr.1)». - Datering av illustrasjonsplan samt oppgi fult navn for illustrasjonsplan; del 1 eller del 2. 8. Konklusjon Vi slutter oss i utgangspunktet til hovedformålet og hovedgrepet i planforslaget. Vi har likevel noen merknader. Hovedsakelig gjelder dette følgende forhold:  Tilpasningen mellom planforslaget og planID: 63100000 må avklares.  Særlig tyverisikker sykkelparkering for alle boenheter må sikres i bestemmelse.  Plassering av sykkelparkering på bakkeplan må vises i illustrasjonsplan.  Tiltakets helhetsvirkning og tilpasning til landskap og eksisterende bebyggelse må visualiseres i fotomontasje og/eller 3D-modell.  Strøkstilpasning må sikres i bestemmelse om takform, material- og fargebruk.  Det må redegjøres for potensielle tiltak (utover angitt byggehøyde) på tak.  Bygningsvolum, byggehøyder og fasade på bebyggelse i felt BBB må bearbeides.  Intensjonen om 21 familieboliger i planområdet bør sikres i bestemmelse.  Maksgrense for andel boenheter under 50 m2 må sikres i bestemmelse.  Det må konkretiseres hvilke bokvaliteter ny bebyggelse gir.  Det må redegjøres for tilbud og muligheter for eldre og uføre i planområdet.  Dersom privat uteoppholdsareal må innglasses for å oppnå krav til må dette avklares i planforslaget til 2.gangs behandling.  Det må inntas et rekkefølgekrav om at blågrønn struktur, herunder overvann og vegetasjon, og leke- og uteoppholdsareal skal være sikret gjennomføring før det gis igangsettingstillatelse til tiltak i planområdet.  Det må fremgå hvordan det i planforslaget tilrettelegges for universell utforming ved bygg og uteområder.  Illustrasjoner av uteoppholdsareal med kvalitet i planmateriale må utbedres.  Plasseringen av privat uteoppholdsareal helt sør i planområdet må drøftes. Side 12 av 13  Det må inntas en bestemmelse som sikrer altaner vest og sør i felt BBB.  Siste setning i bestemmelse § 3.1.1.3.i må fjernes slik at det ikke kan etableres uteoppholdsareal hvor som helst på altan/tak i planområdet.  Forslagsstiller må begrunne ulikheter i vist mengde skygge ved vårjevndøgn kl.15 i Sol- og skyggeillustrasjon (20.02.19) og Illustrasjonsplan del 2 (31.01.20).  Det må inntas et rekkefølgekrav som sier at tilfredsstillende barnehage- og skolekapasitet i bydelen skal være dokumentert før igangsettingstillatelse kan gis. Dette er våre foreløpige vurderinger, endelige anbefaling vil fremgå av fagnotatet til endelig behandling (2. gangs behandling). Vedlegg: Plankart 10.02.2020 Reguleringsbestemmelser 10.02.2020 Planbeskrivelse 05.02.2020 Merknadsskjema og merknadskart 31.01.2020 Illustrasjonsplan del 1 31.01.2020 Illustrasjonsplan del 2 31.01.2020 Snitt og oppriss 21.02.2019 Prinsippsnitt avtrapping 19.02.2019 Sol- og skyggeillustrasjoner 20.02.2019 Lengde- og tverrprofiler veg 11.12.2018 ROS-analyse 31.01.2020 VA-rammeplan 20.12.2018 VA-etatens uttalelse 08.01.2019 Kulturminnedokumentasjon 27.11.2018 Støyrapport 08.02.2019 Trafikkanalyse 23.01.2019 Trafikkanalyse skoleveg 31.01.2020 Notat - Fantoftvegen – veg 13.12.2018 Notat - Vegutforming 02.07.2019 Mobilitetsanalyse 21.12.2018 Notat - Vurdering av mobilitet og gang/sykkel 26.06.2019 KU-vurdering 19.12.2017 Byromsanalyse 31.01.2018 Referat nabomøte 07.02.2019 Luftkvalitetsanalyse 15.02.2019 BIR aksept renovasjon epost 22.07.2019 Fullstendig dokumentoversikt og saksgang, se http://www.bergen.kommune.no/innsynpb/ , snr 201743798 Side 13 av 13 "
}