{
  "dokument_id": "4cc029db-3bb5-5702-843c-ac0faba64927",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Kystkultursenteret. Rehabilitering av kai B/C. Gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9865004/Framstilling-Kystkultursenteret-Rehabilitering-av-kai-B-C-Gjennomforingsvedtak",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/44260-7 Kystkultursenteret. Rehabilitering av kai B/C. Gjennomføringsvedtak Hva saken gjelder: Saken gjelder rehabilitering av kai B/C ved Kystkultursenteret i Sandviksbodene 15-17. Det er tidligere gjennomført totalrehabilitering av kai A. I Handlings- og økonomiplanen for 2024 – 2027 er det lagt opp til å gå videre med rehabilitering av kai B/C. Kostnaden er estimert til 15,5 mill. kroner. Eksisterende kai B/C er en trekai som var i svært dårlig stand jfr. tilstandsrapport utarbeidet av Sweco Norge AS tilbake i 2015. Kai B/C har setningsskader som har ført til svikt i bjelker og setninger i dekket. Deler av kaien har nå rast ned og kan ikke brukes. Det er gjort en vurdering av trekonstruksjon ved stormflo og bølgepåvirkning. Et vesentlig punkt her er de klimatiske utfordringer man ser for seg, ved eksempelvis kraftige lavtrykk med dertil stormflo og bølger. Det er benyttet tabeller i henhold til klimaframskrivninger og datagrunnlag hos klimaservicesenteret. Prosjektering av ny tilsvarende trekai viser seg på bakgrunn av dette, lite gunstig med tanke på bæreevne og varighet. I samarbeid med antikvariske myndigheter er det derfor besluttet å prosjektere ny kai i granitt med betongdekke. Granittkaien vil i tillegg virke som en bølgedemper for Sandviksbodene og bidra til å sikre disse for ytre påkjenninger. Kaien ligger utsatt til i forhold til Byfjorden hvor en trekai vil ha en levetid på 15 år mot en granitt-kai på 100 år. Med tanke på levetid og årlige vedlikeholdskostnader er derfor en granitt-kai beste løsning. Saken gjelder gjennomføring av prosjektet. Prosjektbeskrivelse: Bunnen blir renset ned til fast masse ved slamsuging og støpt fundament i hele kaiens lengde. All masse ved slamsuging og oppgraving/mudring blir levert til offentlig godkjent mottak, som spesialavfall. Kaien er planlagt med murt fundament med granittstein i front. Det monteres kaiskinner, pullerter og fortøyningsringer, og kaien fendres på gammelt vis med box som trefendring. Det monteres strømuttak og legges vann frem til kaikant. Det fylles opp med rene steinmasser i bakkant som sikres med Geopronett armering og fiberduk. Bakre kaiområde planeres og støpes. Vedlagte fagnotat redegjør nærmere for de enkelte tiltak med tilhørende kostnader. 1 Planskisse Illustrasjon ferdig kai Fagetatens vurdering og anbefaling: Eksisterende kai B/C er en trekai som er i svært dårlig stand. Rehabilitering/bygging av ny kai er nødvendig for tilkomst til området. Prosjektet utføres i samarbeid med Kystkultur- senteret og antikvariske myndigheter, for å sikre funksjonalitet og ivaretakelse av områdets egenart. Produksjonstid er beregnet til 8 måneder. Tiltaket foreslås dekket av budsjettpost BUD637 – Rehabilitering av kaier ved Kystkultursenteret i Sandviken. 2 Økonomiske konsekvenser: Det er så langt blitt disponert kr 0,7 mill. til prosjektering av prosjektet. I handlings- og økonomiplanen er det på budsjettposten for Rehabilitering av kaier ved Kystkultursenteret i Sandviken satt av ytterligere 15,3 mill. til gjennomføring av tiltaket i 2024. Forventet totalkostnad er på kr. 15,5 mill. Budsjettmidler som ikke forventes brukt vil blir trukket inn ved rullering av Handlings – og økonomiplan. Kapitalkostnader: Renter og avdrag av investeringen følger avskrivningstiden på 25 år, og tabellen over viser en totaloversikt over kapitalkostnadene som vil belastes driftsbudsjett i nedbetalingsperioden. Man har i beregningen lagt til grunn at ikke hele beløpet vil bli lånefinansiert, fordi man vil motta noe i mva-kompensasjon. Tabellen baserer seg på de rentesatsene som ligger til grunn i HØP 2024-2027 og gir følgelig bare et estimat på hva kapitalkostnadene vil bli. Byrådens vurdering og anbefaling/konklusjon: Trekaien B/C på Kystkultursenteret er på grunn av alder, og skader som følge av ekstremvær, nå i en tilstand der den i dag representerer en fare både for besøkende og for anlegget som sådan. Byråden deler fagetatens vurdering av at trekaien bør erstattes med granitt kaifront og betongdekke. Kaien vil da bli motstandsdyktig mot ekstremvær og tung sjø. Kaien vil også sikre tilgang til fartøy for brannvesenets kjøretøy. Dessuten vil også ny kai gjøre det mulig for allmennheten å få sikker tilgang til tangen. Byråden anbefaler derfor at rehabiliteringen av kai B/C gjennomføres slik saken skisserer. Vedtakskompetanse: Budsjettfullmaktenes pkt. 2.3 bokstav g): Gjennomføring av investeringsprosjekt oppad begrenset til 20 mill. kroner vedtas av byrådet. Byråd for finans innstiller til byrådet å fatte følgende vedtak: 1. Prosjekt rehabilitering av kai B/C på Kystkultursenteret Sandviksbodene 15-17 gjennomføres med en samlet estimert totalkostnad på 15,5 mill. 2. Budsjettavsetning framgår av følgende tabell: 3. Udisponerte midler vil bli foreslått trukket inn ved rullering av handlings- og økonomiplan. Dato: 19. mars 2024 Charlotte Spurkeland settebyråd for finans Dokumentet er godkjent elektronisk. 3 Vedlegg: Fagnotat av 4. januar 2024 4 "
}