{
  "dokument_id": "5655de5c-a16d-5684-80ed-f7e9cc011429",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Beslutning om at planinitiativet stoppes: Årstad, Gnr. 161, Bnr. 8 mfl. Haukelandsbakken datert 26.03.2024.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10296051/Beslutning-om-at-planinitiativet-stoppes-Arstad-Gnr-161-Bnr-8-mfl-Haukelandsbakken-datert-26-03-2024-",
  "tekst": " Plan- og bygningsetaten Adresseinformasjon fylles inn ved ekspedering. Vår referanse: PLAN-2024/10271-21 Se mottakerliste nedenfor. Saksbehandler: Majken Ida Elisabeth Sandlien Dato: 26.03.2024 Beslutning om at planinitiativet stoppes: Årstad, Gnr. 161, Bnr. 8, mfl. Haukelandsbakken Saken gjelder OPUS BERGEN AS ønsker på vegne av Haukelandsbakken AS å fremme planforslag for boligbebyggelse for et område ved Haukelandsbakken i Årstad bydel. Figur 1 Oversiktskart med forslag til planavgrensning til venstre og skråfoto til høyre Intensjonen med planinitiativet er å legge til rette for å etablere blokkbebyggelse med ca. 80 boenheter fordelt på 3 bygningskropper med uteoppholdsarealer og parkering i kjeller. Planinitiativet legger opp til å rive 4 eksisterende eneboliger. Foreslått planområdet ligger i skrånende terreng i fjellsiden til Ulriken. Like over planområdet blir terrenget gradvis brattere og går over i brattheng ved Svarteberget. Planområde er avsatt til byfortettingsone - sone 2, LNF og regulert til boligbebyggelse i gjeldende reguleringsplan for området, arealplan ID 10970000, vedtatt 19581. Området er omfattet av KPA 2018 faresone for ras (H310_2) og hensynssone (H560_49) naturmiljø – naturtyper, viltkorridor, svært viktig friluftsområde og er delvis innenfor byfjellsgrensen - sentrale byfjell (H530_2). Strekningen Nattland-Ytre Sandviken ble kartlagt i 2022, som en del av nasjonal skredfarekartlegging i regi av NVE: Faresoneutredning skred i bratt terreng 1 arealplaner.no | 10970000 > Planbehandlinger Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Bergen kommune, Ekstern rapport 12/20232. Figuren under viser skredfaresonene som omfatter planområdet. Figur 2: Foreslått planområde (svart stiplet strek) ligger innenfor skredfaresoner for steinsprang med årlig sannsynlighet for skred >1/1000 og >1/5000 For å oppnå tilstrekkelig sikring mot skred foreslås det i planinitiativet oppføring av en skredvoll, med fanggjerde oppå, i bakkant av foreslåtte boliger. Dimensjonen til skredvollen er anslått til ca. 7-10 m bred, og 3-4 m høy. Fanggjerdet oppå anslås til ca. 3-4 m. I tillegg til skredvoll må fjellet (Svarteberget) i bakkant av foreslått planområde renskes og sikres før skredvollen kan etableres, jf. notater for skredfaresikring fra Sweco, datert 29.03.2019 og 07.07.2023, basert på skredfarekartlegging utført av masterstudent i 2012 og kvalitetssikret av Sweco. Historikk Det er avholdt to veiledningsmøter for det aktuelle planområdet. Første veiledningsmøte avholdt i 2020, saksnummer 2019173483, hvor en ønsket å undersøke tålegrensen for området med etablering av mellom 200-400 boliger. Siste veiledningsmøte avholdt i 2023, saksnummer PLAN/2023-116524, var det vist et betydelig nedskalert forslag med ca. 70 boenheter. Hovedproblemstillingen i dette veiledningsmøte var å undersøke potensiale for utvikling av tomtene med hensyn til skredfareproblematikken. De samme skredsikringsrapportene som ligger ved planinitiativet, ble sendt inn til veiledningsmøtet. Konklusjonen i veiledningsmøte i 2023 var at oppstart ikke kunne anbefales ut ifra areal- og terrengmessige konsekvenser. Beslutning om at planinitiativet stoppes Private, tiltakshavere, organisasjoner og andre myndigheter har rett til å fremme forslag til detaljregulering, jf. plan- og bygningsloven (pbl) § 12-3, 2. ledd. Finner kommunen at et 2 Bergen kommune - NVE 3 Bergen kommune - Innsyn plan og byggesak 4 Bergen kommune - Innsyn plan og byggesak Saksnummer PLAN-2024/10271 Side 2 av 8 privat planinitiativ ikke bør føre frem, kan kommunen beslutte at initiativet skal stoppes jf. pbl § 12-8, 2. ledd. Etter en helhetsvurdering er det besluttet at planinitiativet stoppes i foreliggende sak. Begrunnelse Skredfare Planområdet har blitt undersøkt for skredfare flere ganger. Plan- og bygningsetaten legger NVEs siste kartlegging i 2022 til grunn, den er utført som en del av nasjonal skredfarekartlegging etter gjeldende lovverk og veiledere. Skredfarekartleggingen viser at nesten hele foreslått planområde er omfattet av skredfaresoner for skred, se Figur 2. Dimensjonerende skredtype for området er steinsprang. Skredfaresonene i planområdet er skredfare større enn 1/1000 og større enn 1/5000. I TEK175 kap. 7-3 sikkerhet mot skred fastsettes sikkerhetsklasser mot skred: «Byggverk og tilhørende uteareal skal plasseres, dimensjoneres eller sikres mot skred, herunder sekundærvirkninger av skred, slik at største nominelle årlige sannsynlighet i tabellen ikke overskrides». Byggverk i sikkerhetsklassene: S1 (Eksempelvis naust, garasje) kan plasseres i skredfaresonen mellom 1/100 og 1/1000. Videre at byggverk i sikkerhetsklasse S2 (enebolig, boliger med opphold for inntil 10 personer) kan plasseres i skredfaresonen mellom 1/1000 og 1/5000) og at S3 (byggverk der det normalt oppholder seg mer enn 25 personer) kan plasseres i sone der sannsynligheten for skredfare er sjeldnere enn 1/5000. Figur 3 viser sikkerhetsklasse for skred Det er i planinitiativet foreslått 80 boliger fordelt på 3 bygninger, noe som faller inn under sikkerhetsklasse S3 i TEK17. Største delen av planområdet er omfattet av faresoner for skred, og boliger er foreslått plassert i skredfaresone der sannsynligheten er mellom 1/5000 og 1/100, noe som vil kreve sikring. Vedlagte skredsikringsrapporter legger opp til en skredsikring med en skredvoll mot steinsprang, med et lettere fanggjerde på toppen av denne mot flogstein. Skredvollen er foreslått etablert av stedlige masser, som i hovedsak er steinur. Skredvollen skal plasseres ved foten av uren delvis inne på de fire eiendommene, delvis over byfjellsgrense og i LNF- område, se Figur 4. 5 § 7-3. Sikkerhet mot skred - Direktoratet for byggkvalitet (dibk.no) Saksnummer PLAN-2024/10271 Side 3 av 8 Figur 4 Til venstre byfjellsgrensen og ca. plassering av skredvoll. Til høyre utsnitt fra KPA2018 og foreslått planområde Det er videre behov for rensk og boltesikring i bratthenget over foreslått planområde for å redusere skredfare generelt, og for å oppnå et tilstrekkelig sikkerhetsnivå for arbeiderne som skal utføre øvrig skredsikring. Figur 5 under, viser en prinsippskisse av foreslått skredvoll og fanggjerde. Faktisk terrengsnitt viser at terrenget der skredvollen skal plasseres er brattere enn i prinsippskissen, og at terrenginngrepet i uren for å etablere skredvollen vil være svært omfattende, se Figur 6. Figur 5 Figuren er hentet fra skredsikringsrapporten og viser en prinsippskisse av skredvollen med fanggjerde oppå. Figur 6 Figuren viser snitt av faktisk terreng der det må skredsikres. Skredsikring med byggegrop mot øst er ca. skissert inn Saksnummer PLAN-2024/10271 Side 4 av 8 Planinitiativet forutsetter skredsikring i et stort omfang for å oppnå tilstrekkelig trygghet. NVE har i brev datert 20.01.2017 til tilsvarende prosjekt i Loddefjord (sak 201527761, Litlebotn6) uttalt at de generelt rår frå å bygge ut område som treng sikring for å oppnå tilstrekkeleg tryggleik. Ein vil då pådra seg eit ettersyns- og vedlikehaldsbehov over lang tid, der kostnader og ansvar kan være utfordrande å plassere og følgje opp. Vi viser til NVEs veileder 2/2011 Flom og skredfare i arealplaner 7; der det understrekes at sikringsanlegg for skred krever langsiktig tilsyn og vedlikehold, og dette er grunneiers ansvar. Videre gjøres det klart at kommunen bør sørge for at utbyggeren og senere eiere er kjent med dette ansvaret, også i tilfeller der sikringstiltaket ligger på annen grunn enn området som skal bygges ut. PBE slutter seg til NVEs utsagn og vil ikke anbefale nybygging av boliger som forutsetter omfattende skredsikring, og som påfører fremtidige eiere ansvar for vedlikehold og store kostnader knyttet til vedlikeholdet. Vi vurderer videre at skredsikring i en inngrepsfri fjellside som i tillegg er omfattet av flere hensynssoner for grønne interesser, heller ikke er i tråd med hensyn til naturmiljø og naturmangfoldet. Dette blir omtalt i eget avsnitt under. Overvannsproblematikk I innspill til veiledningsmøtet i 2023 utearbeidet Bergen Vann dreneringslinjer og nedbørsfelt som viser situasjonen før og etter etablering av ny skredvoll, se Figur 7. Ny situasjon vil samle 5 delfelt til ett nedbørsfelt, og vollen vil lede vannet mot nabo i nord. KDP overvann viser at hoveddreneringslinjen også omfattes av risiko for flom og løsmasseskred med sannsynlighet på 1/500 (Figur 8). Vi viser til NVEs veileder 2/2011 Flom og skredfare i arealplaner, der det står: Ein må og sørge for at sikringstiltak ikkje aukar faren for andre område, til dømes ved at dei leier skred eller vassmassar mot andre område der dei kan gjere skade. Nødvending skredsikringstiltak vil kunne påføre naboer ulemper. PBE kan ikke anbefale nybygging av bolig som forutsetter disse skredsikringstiltakene. Figur 7: Endring i nedbørsfelt og vannveier som følge av etablering av ny skredvoll. Figuren til venstre viser dagens situasjon med et stort og flere små felt. Figurene i midten og til høyre viser situasjon med ny skredvoll. Skredvollen i midten er noe lengre enn den til høyre, det har ulik påvirkning på hvilken dreneringsretning som blir valgt. I ny situasjon vil nedbørsfeltet bli samlet i stedet for at feltene har flere dreneringslinjer til Haukelandsbakken, og ledes mot nabo utenfor planområdet. 6 Bergen kommune - Innsyn plan og byggesak 7 Kartbasert veileder for reguleringsplan (arcgis.com) Saksnummer PLAN-2024/10271 Side 5 av 8 Figur 8 Haukelandsbakken 28-34 inngår i planområdet. Haukelandsbakken 34 og 36 er berørt av løsmasser og flomskred, 1/5000. Figur hentet fra KDP overvann. Naturmangfold Sikringstiltak med rensing av fjellsiden og etablering av skredvoll, vil ha konsekvenser for naturmangfoldet i området. Skredvurderingen vedlagt planinitiativet, beskriver at det skal benyttes masser fra den nedre delen av uren for å bygge vollen. Både uren og fjellsiden som må renskes er i LNF-område, innenfor 530_2 Byfjellsgrense-sentrale byfjell og i hensynssone 560_49 Naturmiljø-naturtyper i KPA 2018. Det er en økologisk korridor (hjortetrekk) mellom planområdet og ved foten av Svarteberget, se Figur 9. Store deler av området øst for planområdet opp mot Svarteberget har arter med nasjonal forvaltningsinteresse.8 Figur 9 Viser med gult hvor skredvoll med fanggjerde ca. er tenkt plassert (etter skisse fra skredrapport 2023). Skredvollen går over byfjellsgrense og inn i LNF område der det finnes rik edelløvskog, økologisk korridor og rødlistete arter. 8 https://geocortex02.miljodirektoratet.no/Html5Viewer/?viewer=naturbase Saksnummer PLAN-2024/10271 Side 6 av 8 I innspill til oppstartsmøtet skriver Bymiljøetaten: Den østlige delen av planområdet består av skog og er jf. Naturdatabase registrert etter DN- håndbok 13 som naturtype rik edelløvskog, utforming alm- lindeskog. Naturtypelokaliteten, med navn Svarteberget, er verdisatt som viktig og beskrevet som artsrik. I naturtypelokaliteten er det registrert mange arter, herav jf. Naturbase rødlistede arter som alm (EN), ask (EN) og grønnfink (VU). Jf. Artskart er det i nærområdene til tiltaket registrert observasjoner av bl.a. hønsehauk (VU), gråspurv (NT) og tyrkerdue (NT). Det er registrert funn av ramsløk innenfor planområdets avgrensing. Dette er en art som er registrert som nær truet (NT) på Norsk rødliste for arter 2021. I tilknytning til bestandene av ramsløk er det i området registrert funn av liten ramsløkflue (NT) i 2009. Jf. Nielsen, T. R. og Overvoll, O. (2014), kan det vurderes som sannsynlig at det også finnes stor ramsløkflue (VU) i planområdet. Jf. Artskart er 2/3 av alle norske observasjoner av liten ramsløkflue gjort i Bergen kommune. Bergen har derfor et særlig ansvar for å ivareta denne arten. Samlet sett vurderer Bymiljøetaten at det omsøkte tiltaket vil innebære store negative konsekvenser for det biologiske mangfoldet i et område hvor naturmangfoldet skal ivaretas og veie tungt. Det ligger ved planinitiativet et innledende notat angående Naturmangfold, datert 01.08.2023, basert på tilgjengelig kunnskap i databaser og befaring. Vurderingene i notatet er at en kan redusere påvirkning av naturmangfoldet ved å bruke diskré skredsikring, noe som ikke er anbefalt metode i skredsikringsrapportene. Anbefalt skredsikring vil måtte fjerne store deler av den artsrike edelløvskogen øst for planområdet. Ask og Alm, som er sterkt truet, må felles. Livsmiljøet for blant annet rødlistete arter som liten ramsløkflue, grønnfink og hønsehauk må fjernes. Foreslått tiltak vil ha store negative konsekvenser for det biologiske mangfoldet, og vil også forstyrre den økologiske korridoren (hjortetrekk) øst for planområdet. Skredsikringstiltaket i planområdet ligger også innenfor grensen for kartlagt friluftsområde sentrale byfjell jf. KPA 2018 § 35.2. Kommuneplanens samfunnsdel, KPS 2030, sier at blågrønne strukturer skal styrkes som del av rekreasjonstilbud, og i vedtaket til KPS 2030 ligger det konkrete føringer på at byfjellsgrensen skal ligge fast. Konklusjon Planlagt tiltak med oppføring av ca.80 boenheter ligger i hensynssone skredfare i KPA 2018 §33.1. For å få tilfredsstillende sikkerhet mot skade eller vesentlig ulempe fra naturpåkjenninger, må det utføres skredsikringstiltak etter TEK17 § 7-1 jf. PBL §§28-1 og 29-5. Det viktigste verktøyet vi har for å sikre trygghet mot skred, er å unngå å bygge i skredutsatte områder. Dersom dette ikke kan unngås, må det vises tilstrekkelig sikring. Ansvaret for sikring og vedlikehold av sikring vil bli pålagt beboere. Plan- og bygningsetaten anbefaler ikke nybygging av boliger som forutsetter omfattende skredsikring. Arealet som skal sikres omfattes av flere hensynssoner i KPA 2018. Plan- og bygningsetaten vurderer at planforslaget vil innebære store negative konsekvenser for det biologiske Saksnummer PLAN-2024/10271 Side 7 av 8 mangfoldet i et område hvor naturmangfoldet skal ivaretas og veie tungt jf. retningslinjer til KPA 2018 § 35.2 H_530 friluftsliv, byfjellsgrensen, og § 35.4 H_560, naturmiljø. På denne bakgrunn stoppes planinitiativet. Beslutningen kan ikke påklages, men kan kreves forelagt for bystyret (ved utvalg for miljø og byutvikling i henhold til delegasjonsvedtak) til endelig avgjørelse. Anmodning om politisk behandling må sendes til kommunen innen 3 uker. Med hilsen Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Kopi til OPUS BERGEN AS Nordre Nøstekaien 1 5011 BERGEN Saksnummer PLAN-2024/10271 Side 8 av 8 "
}