{
  "dokument_id": "3ac8b258-b167-5765-ab56-4b02944b5477",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Om avledet inhabilitet – orientering fra byrådsleder i forretningsutvalget 16.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9725599/Om-avledet-inhabilitet-orientering-fra-byradsleder-i-forretningsutvalget-16-01-2024",
  "tekst": " Byrådsleders avdeling, stab Til Notat Bystyrets kontor Vår referanse: 24-1135 Saksbehandler: Hilde Rasmussen Nilsen Dato: 12. januar 2024 Fra Byrådsleders avdeling, stab Om avledet inhabilitet – orientering fra byrådsleder i forretningsutvalget 16.01.2024 Det vises til spørsmålet fra Even Sørland (Ap) under Eventuelt i Forretningsutvalget 18.12.2023 og delvis oppfølging av dette under Eventuelt i Forretningsutvalget 09.01.2024: «Hvordan skal saker der byråd for byutvikling er erklært inhabil håndteres fremover?» Spørsmålet knytter seg til hvordan konstatert inhabilitet hos byråden eventuelt påvirker plan- og bygningsetatens beslutningskompetanse gjort på fullmakt. Svar: Forvaltningsloven § 6 tredje ledd om avledet inhabilitet lyder: «Er den overordnede tjenestemann ugild, kan avgjørelse i saken heller ikke treffes av en direkte underordnet tjenestemann i samme forvaltningsorgan». Det følger av byrådenes fullmakter pkt. 4.1 at byrådens instruksjonsmyndighet overfor etater og underliggende virksomheter utøves gjennom kommunaldirektøren. Dette innebærer at dersom byråden er inhabil, er også kommunaldirektøren og etatsdirektørene som er underlagt byråden, forhindret fra å fatte avgjørelse på delegert fullmakt i saken. De øvrige ansatte i byrådsavdelingen og etatene anses ikke å rammes av avledet inhabilitet fra byråden, da de ikke anses å være direkte underordnet. Bestemmelsen i forvaltningsloven er ikke til hinder for at en underordnet forbereder saken, men vedkommende må overlate selve avgjørelsen til andre. I tillegg til realitetsavgjørelser kan «avgjørelse i saken» også være andre beslutninger som er uttrykk for sluttført saksbehandling fra et selvstendig ledd i kommunens forvaltningsapparat, for eksempel en innstilling eller et fagnotat. Settebyrådsordningen brukes til å sikre at saksbehandlingen kan gå sin gang selv om en byråd er inhabil og kommunaldirektør og etatssjef er avledet inhabile. Når settebyrådsordningen iverksettes, får etaten fullmaktene sine fra settebyråden og ikke fra den inhabile byråden. Ifølge byrådets konstitueringsvedtak av 02.01.2024 er byråd for eldre, helse og omsorg, Marte Monstad, settebyråd for byutviklingsbyråd Christine Kahrs. Settebyrådsordningen innebærer at avgjørelser som normalt skal treffes av kommunaldirektøren i byrådsavdeling for byutvikling, i stedet treffes av kommunaldirektøren i byrådsavdeling for eldre, helse og omsorg. Tilsvarende må avgjørelser som skal treffes på etatsdirektørnivå treffes av en av etatsdirektørene i byrådsavdeling for eldre, helse og omsorg når byutviklingsbyråden er inhabil1. Byråd for byutvikling har rutine for oversendelse til settebyrådsavdelingen når det er tale om å treffe avgjørelse i saker hvor byråd Kahrs er inhabil. Byrådsleder forutsetter for øvrig at det i brev, saksfremstilling og vedtak blir synliggjort i signaturfeltet dersom saken har vært behandlet av settebyråd. Når settebyråd trer inn på grunn av inhabilitet, forutsettes det også at habilitetsvurderingen fremgår av sakens dokumenter. Med hilsen Byrådsleders avdeling, stab Richard Taule - seksjonssjef Hilde Rasmussen Nilsen - jurist Dokumentet er godkjent elektronisk. 1 Tidligere var finansbyråden settebyråd for byutviklingsbyråden, og etatsdirektøren for etat for bygg og eiendom var fast setteetatsdirektør. "
}