{
  "dokument_id": "a23ae9fb-a1b8-5e68-b17d-eddfdd40cbcf",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Tariffrevisjonen pr 1.5.2024. Forslag til ny Hovedtariffavtale for perioden 01.05.2024-30.04.2026. Uravstemning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10431142/Framstilling-Tariffrevisjonen-pr-1-5-2024-Forslag-til-ny-Hovedtariffavtale-for-perioden-01-05-2024-30-04-2026-Uravstemning",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/79609-2 Tariffrevisjonen pr 1.5.2024. Forslag til ny Hovedtariffavtale for perioden 01.05.2024-30.04.2026. Uravstemning Hva saken gjelder: De sentrale tariffpartene sitt forhandlingsresultat ved tariffrevisjonen 2024 er sendt til medlemmene i KS til uravstemning. Svarfrist overfor KS er 31.mai 2024. Byrådet skal avgi stemme på vegne av Bergen kommune. Presentasjon av resultatet som helhet framgår av protokollen mellom partene. Kort beskrivelse framgår av A-rundskriv nr. 2-2024 fra KS. KS og LO Kommune, Unio og YS Kommune har etter forhandlinger blitt enige om et anbefalt forhandlingsforslag om ny hovedtariffavtale fra 1. mai 2024. Akademikerne brøt forhandlingene noen timer før KS la frem sitt endelige tilbud og har meldt plassoppsigelse på vegne av alle sine medlemsforbund. De tre forhandlingssammenslutningene som anbefaler løsningen, representerer om lag 90 prosent av de organiserte arbeidstakerne i KS-området. Oppgjøret har en økonomisk ramme tilsvarende anslaget for rammen i frontfaget, og forventes å gi alle ansatte i kapittel 4 reallønnsvekst. Det er i 2024 gitt lønnstillegg til alle ansatte med sentral lønnsdannelse på mellom 22.000 og 37.000 kroner, avhengig av utdanningsnivå og ansiennitet. Dette vurderes å gi en god balanse mellom lavlønnsprofil og ivaretakelse av ansatte med utdanning og erfaring. Det er også satt av pott til lokale forhandlinger på 1,1% med virkning fra 1.oktober 2024. Denne gir lokalt handlingsrom til prioriteringer som de sentrale partene ikke fant rom til. Bergen kommune sendte sine innspill til KS i forkant av forhandlingene. Blant annet ble behovet for forenkling og forbedring av arbeidstidsregime innenfor turnus i helse og omsorg, samt økte godtgjøringer for særskilt arbeidstid spilt inn. Partene kom ikke til enighet om endringer i disse forhandlingene, men har lagt grunnlaget for et partssammensatt arbeid der de vurderer ulike løsninger, tiltak og stimuleringsordninger som kan bidra til flere heltidsstillinger og/eller økte stillingsstørrelser. Det er protokollført at dersom partene er enige om det, kan endringer i hovedtariffavtalen innen dette feltet også behandles i mellomoppgjøret i 2025. Uravstemning Etter KS sine vedtekter skal medlemskommunene avgi svar gjennom en uravstemning på hvorvidt det anbefalte forslaget skal aksepteres eller avvises. En aksept gir mandat til et godkjent resultat, mens en avvisning vil tilkjennegi et ønske om konflikt fra KS sin side gjennom lock-out eller lignende. Avstemningen er dermed ikke en måling på om kommunene er fornøyde med oppgjøret eller ikke, men om kommunene ønsker konflikt fremfor den fremforhandlede avtalen. 1 Økonomiske konsekvenser: Oppgjøret har en økonomisk ramme tilsvarende anslaget for rammen i frontfaget. Byrådsleders vurdering og anbefaling/konklusjon: Byrådsleder mener forhandlingsresultatet i KS tariffområde for 2024 vil bidra til å løse utfordringene kommunesektoren står overfor. Siden den økonomiske rammen tilsvarer anslaget for rammen i frontfaget, vil oppgjøret ikke utsette kommuneøkonomien for ytterligere belastning. Selv om det i disse forhandlingene ikke kom noen løsning på forenkling og forbedring av arbeidstidsordninger og tillegg for særskilt arbeidstid, konstaterer byrådsleder at det er satt i gang et arbeid som vi har forventninger til og at innspillene fra blant annet Bergen kommune er hørt. Byrådsleder anbefaler at Bergen kommune svarer JA i uravstemningen for ny Hovedtariffavtale i KS-området Vedtakskompetanse: Byrådets fullmakter, del 2, § 15 Personal- og arbeidsgiverfullmakter vedtatt av bystyret 16.12.2020 i sak 378/20: Byrådet delegeres myndighet som kommunens arbeidsgiver og gis alle nødvendige fullmakter for å utøve denne funksjonen. Fullmakten avgrenses av saker/saksområder der slik myndighet etter lov skal ivaretas av andre organer eller der bystyret har gjort annet vedtak om annen saksgang. Byrådet ivaretar kommunens arbeidsgiverinteresser og tolker lov- og avtaleverk på arbeidslivets område. Byrådsleder innstiller til byrådet å fatte følgende vedtak: 1. Bergen kommune svarer JA på uravstemning for ny Hovedtariffavtale i KS-området 2024- 2026. 2. Forhandlingssjef gis fullmakt til å avgi svar på vegne av Bergen kommune. Dato: 21. mai 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: A-rundskriv 2-2024 - Tariffrevisjonen pr 1.5.2024 - Forslag til ny Hovedtariffavtale 2 "
}