{
  "dokument_id": "cf957608-efb1-588c-a8d5-5428545cf5fe",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fastsetting av valgdag for stortings- og sametingsvalget 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10233314/Framstilling-Fastsetting-av-valgdag-for-stortings-og-sametingsvalget-2025",
  "tekst": " Valgstyret Saksframstilling Vår referanse: 2024/60879-1 Saksbehandler: Ida Rambech Fastsetting av valgdag for stortings- og sametingsvalget 2025 Hva saken gjelder: Den nye valgloven tredde i kraft 1. mai 2024. Ifølge valgloven § 9-1, første ledd skal stortingsvalg avholdes i alle kommuner på den samme mandagen i september måned i det siste året av hver stortingsperiode. Sameloven § 2-3 tredje ledd slår fast at valg til Sametinget skal holdes på samme dag som stortingsvalget. I statsråd 3. mai 2024 ble valgdagen for stortings- og sametingsvalget 2025 fastsatt til mandag 8. september 2025. Hvert enkelt kommunestyre kan bestemme at det på ett eller flere steder i kommunen skal holdes valg også søndag 7. september 2025, jf. valgloven § 9–1, 4. ledd: «Kommunestyret kan selv bestemme at det på ett eller flere steder i kommunen skal holdes valg også søndagen før valgdagen. Denne søndagen og valgdagen utgjør til sammen valgtinget. Hvis kommunen skal ha søndagsvalg, skal valgstyret orientere Valgdirektoratet om dette senest 31. mai i valgåret.» Det følger av ny valglov at valgstyret må orientere Valgdirektoratet om eventuelt søndagsvalg senest 31. mai i valgåret. Siden 2015 har det i Bergen blitt avholdt valg kun på selve valgdagen. Den lange forhåndsstemmeperioden fra 1. juli til fredag før valgdagen, samt mange forhåndsstemmelokaler, sikrer god tilgjengelighet for velgerne. Andelen forhåndsstemmer har også økt ved de siste stortingsvalgene. Forhåndsstemmene utgjorde 64 % av totalt antall stemmegivninger i 2021 og 47 % i 2017. I 2013 ble det avholdt valg over 2 dager ved stortings- og sametingsvalget i Bergen, men søndagsåpne lokaler bidro ikke til annen økning i valgdeltakelsen enn den generelle økningen som var på landsbasis. Bystyredirektøren anbefaler at det i likhet med tidligere år bare avholdes valg på den offisielle valgdagen mandag 8. september 2025. Forslag til vedtak: Stortings- og sametingsvalget 2025 avholdes mandag 8. september. 1 Dato: 3. mai 2024 Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. 2 "
}