{
  "dokument_id": "8678114b-913b-5603-84fb-40344a8851a0",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Richard Storevik om søndagsåpne butikker",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10076449/Framstilling-Representantforslag-fra-Richard-Storevik-om-sondagsapne-butikker",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/42949-2 Saksbehandler: Frank Wessels Representantforslag fra Richard Storevik om søndagsåpne butikker Hva saken gjelder: Bystyrerepresentanten Richard Storevik (A) har overlevert et representantforslag iht. punkt 3.2. i Reglement for Bergen bystyre og utvalgene 2023-2027. Forslaget ble overlevert ordføreren i bystyrets møte 06.03.24. Forslaget lyder som følger: Annerledesdagen søndag gir rom for familieliv og fellesskap, frivillig engasjement, idrett og kulturliv. I dag er det mange som må jobbe på søndager, blant annet ansatte innen helse, politi, brann, vakthold og transport. Likevel har de aller fleste av oss fri på søndager. Mer alminnelig søndagshandel vil føre til at flere må jobbe på søndager. Det vil ha konsekvenser for deres familieliv, deres mulighet for engasjement i idrett og frivillighet og legge ytterligere press på velferdstilbud som barnehager. I sum utfordrer det vår felles fridag. Flere søndagsåpne butikker har også klare negative klimaeffekter. Flere må reise på jobb på søndager, det vil bli mer varetransport og energiforbruket til blant annet oppvarming vil øke. Søndagsåpne butikker kan i tillegg gi dyrere varer for norske forbrukere og kostnadene i bransjen vil øke. Det utgjør en trussel mot små, selvstendige butikker i byene og for nærbutikker i distriktene. Forslag til vedtak 1. Bystyret ber byrådet utforske handlingsrommet til Bergen kommune, for å finne ut om vi gjennom egne politiske vedtak kan redusere omfanget av søndagsåpne butikker. 2. Bystyret ber byrådet jobbe for endringer i lovverket som reduserer butikkenes mulighet til å holde åpent på søndager. 3. Bystyret ber byrådet gå i dialog med politi og andre relevante myndigheter for å sikre at det slås ned på butikker som ulovlig holder åpent på søndager. 1 I kommuneloven er representantenes forslagsrett regulert i §10-9: § 10-9. Forslagsrett Medlemmer av kommunestyret og fylkestinget kan fremme forslag som gjelder kommunens eller fylkeskommunens virksomhet, for kommunestyret eller fylkestinget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere forslag som er fremmet etter bestemmelsen her, eller med samme innhold som en sak som tidligere er behandlet av kommunestyret, fylkestinget eller et av deres organer. Kommunestyret og fylkestinget avgjør selv hvordan forslaget skal behandles. I henhold til punkt 3.2 Reglement for Bergen bystyre og utvalgene 2023-2027 skal forretningsutvalget ta stilling om et forslag skal oversendes byrådet, bystyrets kontor eller kontrollutvalget for uttalelse/vurdering før det utarbeides sak for bystyret. Forretningsutvalget gir innstilling til bystyret for forslag som forretningsutvalget anbefaler å avvise. Bystyredirektøren mener at forslaget er i overensstemmelse med de formelle kravene i kommuneloven § 10-9 og anbefaler at forslaget sendes byrådet for videre utredning. Vurdering fra byrådet vil følge saken som vedlegg i notats form. For at saken kan behandles senest 6 måneder etter at forslaget er overlevert ordføreren i et bystyremøte, må den behandles i bystyret senest i møte 04.09.24. Det foreslås at utvalg for finans, kultur og næring avgir innstilling i saken. Forslag til vedtak: 1. Representantforslag fra Richard Storevik om søndagsåpne butikker oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 04.09.24. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Dato: 14. mars 2024 Øivind Hauge Støle - fagleder Frank Wessels - seniorrådgiver Dokumentet er godkjent elektronisk. 2 "
}