{
  "dokument_id": "ec276532-a3fd-5975-a0f0-c24a5e3c6403",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "SV_ Vedr. klagesak - gnr 83 bnr 5 Hamrevegen 107. Orientering om videre saksgang.msg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9220591/SV-Vedr-klagesak-gnr-83-bnr-5-Hamrevegen-107-Orientering-om-videre-saksgang-msg",
  "tekst": "Fra: \"Frode Hatlestad\" <frohat@outlook.com> Sendt: lørdag 14. oktober 2023 13:50:10 Til: \"Loy, Lene K.\" <Lene.Loy@bergen.kommune.no> Kopi: \"Grønbech, Trine Pettersen\" <Trine.Gronbech@bergen.kommune.no>; \"Frønsdal, Bjarte\" <Bjarte.Fronsdal@bergen.kommune.no>; \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no> Emne: SV: Vedr. klagesak - gnr 83 bnr 5 Hamrevegen 107. Orientering om videre saksgang Vedlegg: 08.10.2023_Kommentar til UMBY.docx Hei. Jeg har dessverre ikke mulighet til å møte på formøte 2/11, og ber herved om at vedlagte skriv med kommentarer til byrådet og fagetatens begrunnelser for avslag, blir bekjentgjort for alle i UMBY og vedlagt sakens dokumenter før behandling 09.11.2023. Imøteser en objektiv og positiv behandling av søknaden og at klagen tas til følge. Vennligst bekreft at vedlegget er mottatt og lesbart. V.h Frode Hatlestad. Fra: Loy, Lene K. [mailto:Lene.Loy@bergen.kommune.no] Sendt: torsdag 5. oktober 2023 15:15 Til: frohat@outlook.com Emne: Vedr. klagesak - gnr 83 bnr 5 Hamrevegen 107. Orientering om videre saksgang Hei! Saken er behandlet av byrådet i møte 05.10.2023, sak 369/23. Saksfremstillingen og byrådets vedtak kan du lese her: https://www.bergen.kommune.no/politikere-utvalg/api/fil/bk360/8882498/Framstilling- Fana-gnr-83-bnr-5-Hamrevegen-107-Klage-vedr-avslag-pa-opprettelse-og-endring-av-landbrukseiendom. Utvalg for miljø og byutvikling (UMBY) vil behandle saken i møtet den 09.11.2023. Det vil bli gjennomført formøte den 02.11.2023 der det vil være anledning til å holde et kort muntlig innlegg på inntil 5 minutter. Dersom du ønsker det, må du melde fra til bystyrets kontor: bystyrets.kontor@bergen.kommune.no senest innen kl. 12. dagen før formøtet. Vi tar forbehold om endringer av møtedato. For spørsmål knyttet til UMBY sine møter og gjennomføringen av disse kan du kontakte bystyrets kontor. Mer informasjon om bystyrets kontor finner du her: https://www.bergen.kommune.no/omkommunen/avdelinger/bystyrets-kontor. Med vennlig hilsen Lene Loy Rådgiver Byrådsavdeling for klima miljø og byutvikling Seksjon for forvaltning og samhandling Bergen kommune Postboks 7700 5020 Bergen Telefon 958 29 969 www.bergen.kommune.no "
}