{
  "dokument_id": "9b07ada5-09ee-5e6d-9296-7b5b93b4d2d9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknad fra Bymiljøetaten ifm høring vernskog",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11217130/Merknad-fra-Bymiljoetaten-ifm-horing-vernskog",
  "tekst": "Fra: \"Klokkeide, Kristin Madsen\" Sendt: fredag 27. september 2024 14:40:42 Til: \"Ighoubah, Jasmin\" <Jasmin.Ighoubah@bergen.kommune.no> Kopi: \"Holgernes, Tord Honne\" <Tord.Holgernes@bergen.kommune.no>; \"Reinertsen, Lise\" <Lise.Reinertsen@bergen.kommune.no>; \"Rødland, Kjetil Andre\" <Kjetil.Rodland@bergen.kommune.no> Emne: Merknad fra Bymiljøetaten ifm høring vernskog Hei, Bymiljøetaten viser til 2024/137390-2 ang høring om ny forskrift om vernskog mot fjellet for Vestland fylke. Etaten har som følge av ansettelsesstopp ubesatt stilling som skogforvalter, og har derfor ikke hatt anledning til å gå inn i saken i nevneverdig grad. På generelt grunnlag er etaten positiv til vernskog som et tiltak for å motvirke effekten av klimaendringene. Det er samtidig sentralt å bemerke at forslaget kan ha betydning for skogeier som med bakgrunn i vernskog kan bli hindret i å avvirke hogstmoden skog fordi den har status som vernskog. Forholdet til dette og konsekvensene for skogeier bør vurderes belyst. I så henseende er det også aktuelt å omtale forholdet til fremtidig forvaltning, for eksempel hvordan eier/forvalter skal forholde seg til dette mtp. fremtidig risiko hvis produksjonsskog ikke hugges og på sikt kan utgjør en fare for eksempelvis friluftslivet i et område. Videre vurderer Bymiljøetaten at det ifm. avgrensing av vernskog/i vurderingen av begrensinger på hogst må kunne dispenseres for utenlandske treslag med høy økologisk risiko, og spredningspotensiale. I tilfeller der slik skog utgjør vernskog, må behandling av begrensing av hogst å ta inn i seg en vurdering av økologisk risiko og spredningspotensial. Kopi sendes Kjetil Rødland iom. at sak er overført fra BBU til BKNI. Med vennlig hilsen Kristin Madsen Klokkeide Leder av Seksjon for natur- og miljøforvaltning Forvaltningsavdelingen, Bymiljøetaten Bergen kommune Postboks 7700 | 5020 Bergen Telefon +47 99 44 54 84 www.bergen.kommune.no Facebook | Twitter Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. "
}