{
  "dokument_id": "9ff1ca19-b4f9-5508-9811-22318829be01",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 29.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10418558/Fagnotat-datert-29-04-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/12046-4 (Arbeidssted) Saksbehandler: Mariell Karlsson Vikne Dato: 29.04.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 159/725/0/1 Hordagaten 36. Klage på avslag på søknad om dispensasjon fra KPA2018 § 14 Uteoppholdsareal Siv. Ing. Sigurd Hoelsbrekken på vegne av tiltakshaver Protector forsikring ASA ved e-post Hvem klager? datert 20.03.2024 Legalisering av loftetasje fra tilleggsdel til hoveddel for etablering av ny boenhet. Areal 35 m2. Det er søkt om dispensasjon fra pbl. § 29-4 avstand til nabogrense, reguleringsplan Tiltaket med hensyn til byggegrense mot veg, KPA2018 § 14.3.3 med hensyn til uteoppholdsareal. Det er søkt unntak fra KPA2018 § 3.3.1 Plankrav og TEK17 §§ 11-12 1. avsnitt Automatisk brannslokkeanlegg, 12-3 Krav om heis i byggverk og 14-2 2. avsnitt Energikrav. Avslagsvedtak datert 06.03.2024. Søknad om tillatelse til etablering av ny boenhet i loftetasjen avslås jf. KPA2018 § 14-1 Uteoppholdsareal og § 3.1 Plankrav og TEK17 § 11- Vedtaket 12 første avsnitt Automatisk slokkeanlegg jf. pbl. § 29-5 tekniske krav. Søknad om dispensasjon fra KPA2018 § 14 Uteoppholdsareal, punkt 14.3.4 om etablering av minimum 75 m2 uteoppholdsareal pr. boenhet avslås jf. pbl. § 19-2. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Bebyggelse og anlegg Ytre fortettingssone Y1. Hensynsoner: H 570_3 Solheim, Planstatus H390_2 Luftkvalitet gul sone Konsesjonsområde for fjernvarme Eiendommen omfattes av reguleringsplan nummer 120000 Årstad. Vestre Årstad og Uren - Kronviken - Solheimsviken stadfestet 04.08.1936 og er uten bestemmelser. Det er en klar overvekt av forhold som taler for at dispensasjon fra krav om Klagegrunner uteoppholdsareal i KPA2018 § 14.3.3 Uteoppholdsareal innvilges. Dispensasjon fra pbl. § 29-4 avstand til nabogrense og dispensasjon fra reguleringsplan Behov for ytterligere med hensyn til byggegrense mot veg jf. veglova § 29 samt unntak fra TEK17 §§ 11-12 saksbehandling ved Automatisk slokkeanlegg, 12-3 Krav om heis i byggverk og 14-2 Energikrav må behandles eventuell omgjøring ved eventuell omgjøring. Det må innsendes uttalelse fra Bergen Vann i forbindelse med oppretting av ny boenhet. Det må søkes dispensasjon fra KPA 2018 § 3.1 Plankrav. Anbefalt vedtak Avslagsvedtak datert 06.03.2024 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje I. Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Plan- og bygningsetaten mottok skriftlig henvendelse pr. e-post fra Lene Fauskanger den 16.03.2023 hvor hun ønsket skriftlig bekreftelse på hvorvidt loftsleiligheten i Hordagaten 36 er en egen boenhet. Hun ønsket også bekreftelse på hvorvidt soverommet i loftsetasjen er godkjent som soverom. Henvendelsen ble besvart av plan- og bygningsetaten under HENV-2023/11812 ved e-post datert 22.03.2023. Etter en gjennomgang av byggesaksarkivet kan vi ikke se at seksjon 4 (loftsleiligheten) er søkt og godkjent som en selvstendig boenhet. Ifølge siste godkjente tegninger fra 1939 er loftsetasjen godkjent til rom for varig opphold og tilleggsdel som benyttes i forbindelse med husets leiligheter. Det ble søkt om etablering av ny boenhet på loft, ca. 35 m2 BRA, bruksendring av felles tilleggsdel til privat hoveddel ved søknad datert 31.07.2023 i BYGG-2023/14890. Denne søknaden ble avvist i vedtak datert 08.09.2023 fordi den ikke var tilstrekkelig opplyst til å kunne realitetsbehandles jf. pbl. § 21-4 første avsnitt og SAK10 kap. 5. Det ble deretter sendt ny søknad om legalisering av loftsetasje fra tilleggsdel til hoveddel for etablering av ny boenhet, areal 35 m2 BRA den 24.11.2023 i BYGG-2023/17543 hvor det ble gitt avslag datert 06.03.2024. Dette vedtaket er påklaget og behandles i KLAGE-2024/12046. 1.2. Opplysninger av vesentlig betydning for behandling av klagen 1.2.1 Om vedtaket Ansvarlig søker har opplyst at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3 og har bekreftet at det ikke er mottatt noen merknader. Bymiljøetaten har gitt uttalelse datert 15.02.2024. Tiltaket er avhengig av dispensasjon fra byggegrense mot kommunal vei, Hordagaten. Eiendommen er regulert, men reguleringsplanen nevner ikke byggegrense mot den aktuelle veien. Etter veglovas bestemmelser er byggegrense mot vei 5 meter fra veikant. Det er plan- og bygningsetaten som fatter vedtak i saken mens Bymiljøetaten er uttalepart. Bymiljøetaten uttaler at tiltaket ikke berører veiinteressene på en måte som er til hinder for veivedlikehold eller fremtidige veiutvidelser. Bymiljøetaten viser også til fire betingelser som må være innfridd ved dispensasjon fra byggegrense. Søknaden har vært sendt til Statsforvalteren, Fylkeskommunen og Statens vegvesen for uttalelse, men det er ikke mottatt noen tilbakemelding. Tiltaket krever flere dispensasjoner, og det er søkt om dispensasjoner, unntak og fravik: • Dispensasjon fra pbl. § 29-4 Avstand til nabogrense o Ikke behandlet da tiltaket avslås på annet grunnlag • Dispensasjon fra reguleringsplanID 120000 med hensyn til byggegrense mot veg jf. veglova § 29 o Ikke behandlet da tiltaket avslås på annet grunnlag • Dispensasjon fra KPA2018 § 14.3.3 Uteoppholdsareal o Avslått og påklaget. Saksnummer KLAGE-2024/12046 Side 2 av 7 • Unntak fra KPA2018 § 3.3.1 Plankrav o Avslått da vilkårene for unntak ikke er oppfylt. • Unntak fra TEK17 § 11-12 1. avsnitt Automatisk brannslokkeanlegg o Tiltaket er omprosjektert på dette punktet. Dette blir det ikke tatt stilling til i klageomgangen. • Unntak fra TEK17 § 12-3 Krav om heis i byggverk o Ikke behandlet da tiltaket avslås på annet grunnlag • Unntak fra TEK17 § 13-3 2. avsnitt Frisklufttilførsel o Det er i vedtaket nevnt at det er søkt unntak fra denne bestemmelsen. Etter fagetatens gjennomgang av saken, kan vi ikke se at det er søkt unntak fra denne bestemmelsen. • Unntak fra TEK17 § 14-2 2. avsnitt Krav til energieffektivitet o Ikke behandlet da tiltaket avslås på annet grunnlag. Dispensasjon fra pbl. § 29-4 Avstand til nabogrense og dispensasjon fra reguleringsplanID 120000 Byggegrense mot veg jf. veglova § 29 må behandles ved eventuell omgjøring. Unntak fra TEK17 §§ 12-3 Krav om heis i byggverk og 14-2 2. avsnitt Krav til energieffektivitet må behandles ved eventuell omgjøring. Tiltaket oppfyller ikke kravene i KPA2018 § 3.3.1 bokstav d siden tiltaket krever dispensasjon fra KPA2018 § 14.3.3 Uteoppholdsareal. Tiltaket kan derfor ikke unntas plankrav etter denne bestemmelsen. Det må derfor søkes dispensasjon fra KPA2018 § 3.1 ved eventuell omgjøring. Det må innsendes uttalelse fra Bergen Vann i forbindelse med oppretting av ny boenhet. 1.2.2 Om klagen Det er gitt avslag med hjemmel i: • KPA2018 § 14.1 Uteoppholdsareal • KPA2018 § 3.1 Plankrav • TEK17 § 11-12 Automatisk brannslokkeanlegg jf. pbl. § 29-5 Tekniske krav Klagen innebærer også en endringssøknad. Det opplyses i klagens punkt 1 at tiltaket omprosjekteres og at det installeres slokkeanlegg (sprinkler) og brannalarm. Videre fremgår det av klagen punkt 2 «hva endret søknad gjelder» at: «Selv om vi mener kommunen ikke har fulgt god praksis med hensyn til sin begrunnelsesplikt i byggesaken, har vi valgt å omprosjektere tiltaket i stedet for å påklage kommunens vedtak om avslag» Byggesaksbehandler har i e-post datert 22.03.2024 stilt spørsmål om det er ønskelig at kommunen behandler i) kun klage ii) kun revisjon eller iii) begge deler. Det opplyses samtidig at revisjon må behandles i ny sak idet tiltaket krever ny søknad om dispensasjon fra KPA2018 § 3.1 Plankrav. Klager har besvart e-post datert 22.03.2024: Saksnummer KLAGE-2024/12046 Side 3 av 7 «Vi har ment at begge deler ved vedtaket om avslag må behandles. Vi må bare beklage dersom dette ikke var tilstrekkelig klart i vår redegjørelse. Gi tilbakemelding om dere mangler noe som grunnlag for å ferdigbehandle saken, se tidligere oversendt dokumentasjon vedrørende dispensasjoner/unntak» Vi har i brev «bekreftelse på mottatt klage» datert 25.03.2024 gjort klager oppmerksom på at «Dersom klagen inneholder forslag til endringer av tiltaket vil ikke disse bli behandlet i klageomgangen. Dersom endringene ønskes behandlet, må det sendes inn en ny komplett søknad». 2. Om klagen Klager viser til vedtak og godkjente plantegninger fra byggesaker i 1939 og 1997 og opplyser at arealene på loftplanet er godkjent benyttet til boligformål, men at de er fysisk skilt fra de øvrige boenhetene i underliggende plan. Klager anfører også at arealer som er bruksendret til boligformål blir å anse som en selvstendig boenhet siden vilkårene i SAK10 § 2-2 er innfridd. Det er klaget på avslag på søknad om dispensasjon fra KPA2018 § 14 Uteoppholdsareal. Klager anfører at kommunen ikke har foretatt en kvalifisert vurdering av søknaden om dispensasjon. Med henvisning til at blant annet at loftplanet tidligere er godkjent til boligformål og utgjør naturlig en selvstendig boenhet etter SAK10 § 2-2, at omsøkt boenhet er liten, at det er stort behov for mindre leiligheter og at små leiligheter ikke gir samme behov for uteoppholdsareal, anfører klager at det vil være klar overvekt av forhold som taler for at dispensasjon/unntak gis. Det vises til klagen i sin helhet. 3. Vurdering av klagen Fagetaten har gått igjennom sakshistorikk på aktuelle eiendom. Fra opprinnelig byggetillatelse datert 12.05.1939 fremgår det at: «Værelsene på loftet må kun benyttes i forbindelse med husets leiligheter.» Videre er det riktig at det var en byggesak i 1997. Denne saken gjaldt: «(...) godkjenning for en hybelleilighet i kjeller. Hybelleiligheten eksisterer, men er ikke endelig formelt godkjent. Samtidig søkes det godkjenning for en plan for lyd- og brannseksjonering av eiendommen» Byggesaken fra 1997 har følgelig ikke etablert noen egen boenhet i loftsetasjen slik at siste godkjente situasjon før søknad i foreliggende sak ble sendt inn, var at værelsene på loftet kun må benyttes i forbindelse med husets leiligheter. Arealer kan ikke uten søknad anses som en egen boenhet med begrunnelse at tiltakshaver hevder lovens vilkår for oppretting av ny boenhet er oppfylt. Loftsetasjen var følgelig ikke å anse som en egen boenhet slik klager har hevdet i klagen. Saksnummer KLAGE-2024/12046 Side 4 av 7 Det er ansvarlig søkers ansvar at søknad om tillatelse inneholder alle opplysninger som er nødvendige jf. SAK10 § 12-2. Når søknaden er fullstendig, har kommunen plikt til å behandle søknaden jf. pbl. § 21-4. Det er i foreliggende sak, BYGG-2024/12046, søkt om: • Søknad om oppdeling av bruksenheter jf. pbl. § 20-1 g • Søknad om bruksendring fra tilleggsdel til hoveddel jf. pbl. § 20-1 d • Søknad om unntak fra tekniske krav jf. pbl. § 31-4 Når det er søkt om oppdeling av bruksenheter samt bruksendring, er altså kommunen pliktet til å behandle dette jf. pbl. § 21-4. Loftsetasjen har, som nevnt over, ikke vært godkjent som selvstendig boenhet ved tidligere byggesaker, og er nå omsøkt i form av oppdeling av bruksenheter slik det fremgår av innsendt søknad. Det er ved avslagsvedtak datert 06.03.2024 gitt avslag på søknad om etablering av ny boenhet jf. KPA2018 § 14-1 Uteoppholdsaral, § 3.1 Plankrav og TEK17 § 11-12 Automatisk slokkeanlegg jf. pbl. § 29-5 Tekniske krav. Tiltaket er endret og omprosjektert hva gjelder TEK17 § 11-12 Automatisk slokkeanlegg. Det var søkt unntak fra plankrav jf. KPA2018 § 3.3.1. Tiltaket krever dispensasjon fra KPA2018 § 14 Uteoppholdsareal. Tiltaket kan derfor ikke unntas plankravet fordi det ikke samsvarer med øvrige bestemmelser i kommuneplanens arealdel. Ved en eventuell omgjøring må det derfor søkes om dispensasjon fra KPA2018 § 3.1 Plankrav. Klage på avslag på søknad om dispensasjon fra KPA2018 § 14 Uteoppholdsareal For at det skal kunne gis dispensasjon, må ikke formålet bak bestemmelsen det blir dispensert fra, lovens formålsbestemmelse eller nasjonale eller regionale interesser bli satt vesentlig til side. I tillegg må fordelene være klart større enn ulempene, jf. pbl. § 19-2. Begge vilkårene må være oppfylt for at det skal kunne gis dispensasjon. Det skal ikke være kurant å fravike arealplaner, da dette er fattet av kommunens høyeste organ, etter en omfattende beslutningsprosess, se Ot.prp.nr.32 (2007-2008) s. 242. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Tiltaket kommer i strid med KPA2018 § 14.3.4 med hensyn til at det skal etableres minimum 75 m2 uteoppholdsareal pr. boenhet i sone Y1. Hensynene bak bestemmelsen er å sikre tilstrekkelige uteoppholdsarealer – både felles og privat – for boenheter i bygget. Tilstrekkelige uteoppholdsarealer vil sikre god bokvalitet for alle aldersgrupper og funksjonsnivå. Størrelse, utforming, solforhold, støy, vegetasjon, orientering og plassering av bygninger påvirker kvaliteten på uteoppholdsarealene. Uterommet skal gi mulighet for opphold og sosialt samkvem, rekreasjon, lek og spill gjennom de ulike årstidene. Saksnummer KLAGE-2024/12046 Side 5 av 7 Opphold og rekreasjon er viktige momenter for boenheter. Det bør føres en restriktiv praksis for dispensasjoner fra krav til uteoppholdsareal med hensyn til dets betydning for den enkelte boenhets kvalitetsmessige levekår. Det er i søknaden opplyst at boenhet på loft vil disponere 11 m2 privat uteoppholdsareal samt 13 m2 av fellesareal. Boenheten på loft vil følgelig få 24m2 uteoppholdsareal medregnet fellesareal. Det er i kommuneplanens arealdel vurdert at boenheter i sone Y1 skal ha minimum 75 m2 uteoppholdsareal. Når dette er tatt konkret stilling til i plan, som er fattet av kommunens høyeste organ etter en omfattende beslutningsprosess, er det høy terskel for å innvilge dispensasjon. Tiltaket fraviker krav om uteoppholdsareal med 51 m2. Det er begrenset hvor mye opphold, sosialt samkvem, rekreasjon og lek det er mulig å få til på 11 m2 og på bakgrunn av dette er fagetaten kommet til at hensynet bak bestemmelsen blir satt vesentlig til side. Fagetaten er derfor kommet til at vilkårene for å gi dispensasjon ikke er oppfylt jf. pbl. § 19-2. Vi vil likevel knytte noen kommentarer til fordeler og ulemper ved å innvilge dispensasjon. Det er ikke riktig at loftplanet utgjør en selvstendig boenhet i henhold til SAK10 § 2-2 slik det hevdes i klagen. Den omsøkte boenheten oppfyller ikke kravet til uteoppholdsareal i KPA2018 § 14.3.4, og det kreves samtidig ytterligere tre dispensasjoner og 4 unntak fra TEK for at loftplanet skal kunne godkjennes som selvstendig boenhet. Fagetaten er enig med klager i at det er positivt å fortette området med mindre leiligheter og at det er en fordel med å gi dispensasjon fra kravet til uteoppholdsareal. Likevel er det vurdert i plan at det konkrete området, hvor det ikke er uvanlig at bygningsmassen består av mindre leiligheter, at kravet til uteoppholdsareal skal være 75 m2. Selv om boligen i seg selv er liten av størrelse, er det viktig for dem som bor der å ha tilgang på gode uteoppholdsarealer til sosialt samkvem, rekreasjon og lek. Plan- og bygningsloven skal etter sin formålsparagraf, § 1-1 fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner. Det er derfor svært viktig å tenke langsiktig når det opprettes egne boenheter. På bakgrunn av dette er vi kommet til at fordelene ved å gi dispensasjon ikke er «klart større» enn ulempene jf. pbl. § 19-2. Dispensasjoner som ikke har vært behandlet i vedtaket • Dispensasjon fra pbl. § 29-4 Avstand til nabogrense o Vi er ikke negative til at denne dispensasjonen innvilges. Tiltaket endrer ikke byggverkets plassering slik at avstand til nabogrense forblir uendret. • Dispensasjon fra reguleringsplanID 120000 med hensyn til byggegrense mot veg jf. veglova § 29 Saksnummer KLAGE-2024/12046 Side 6 av 7 o Vi er ikke negative til at denne dispensasjonen innvilges. Tiltaket endrer ikke byggverkets plassering slik at avstand til vei forblir uendret. Omsøkt tiltak, bruk av loft som selvstendig boenhet, påvirker ikke siktforhold eller mulighet for drift og vedlikehold, og begrenser heller ikke fremtidig utbedring av eksisterende vei. Dispensasjoner som må omsøkes Tiltaket oppfyller ikke kravene i KPA2018 § 3.3.1 bokstav d siden tiltaket krever dispensasjon fra KPA2018 § 14.3.3 Uteoppholdsareal. Tiltaket kan derfor ikke unntas plankrav etter denne bestemmelsen. Det må derfor søkes dispensasjon fra KPA2018 § 3.1 ved eventuell omgjøring. Unntak som må innvilges ved eventuell omgjøring • Unntak fra TEK17 § 11-12 1. avsnitt Automatisk brannslokkeanlegg o Tiltaket er på dette punktet omprosjektert, og derfor ikke vurdert i klageomgangen. • Unntak fra TEK17 § 12-3 Krav om heis i byggverk o Vi er ikke negative til at dette unntaket innvilges. Det er et eksisterende byggverk hvor det er vanskelig og kostbart å etablere heis for det tilfellet at loftplanet skulle bli utskilt som egen boenhet. Vår vurdering legger også vekt på ansvarlig søkers opplysninger om at bygningen er oppført i 1993 og at det ikke er tilrettelagt mulighet for trinnfri atkomst idet det er nivåforskjell på ca. 60 cm ved bygningens inngangsparti. • Unntak fra TEK17 § 14-2 2. avsnitt Krav til energieffektivitet o Vi er ikke negative til at dette unntaket innvilges. Det er et eksisterende byggverk som er oppført i henhold til tidligere regelverk. Ansvarlig søker har også redegjort for at det vil være svært omfattende å utbedre tetthet og varmeisolasjon i yttertak og vegger (gavlvegger) som omslutter loftplanet og at en slik løsning innebærer at tilgjengelig bruksareal vil bli betydelig redusert. 4. Konklusjon Avslagsvedtak datert 06.03.2024 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klage datert 20.03.2024 5. Avslag datert 06.03.2024 6. Uttalelse fra Bymiljøetaten datert 15.02.2024 7. Søknad 8. Tegninger Saksnummer KLAGE-2024/12046 Side 7 av 7 "
}