{
  "dokument_id": "c3f9ea8d-3176-556f-9d6c-89f6c445365a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Åsane gnr 185 bnr 7 Morvikveien 59. Klage over avslag på søknad om enebolig m.m",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11100414/Asane-gnr-185-bnr-7-Morvikveien-59-Klage-over-avslag-pa-soknad-om-enebolig-m-m",
  "tekst": " Byråd for byutvikling Fullmaktssak /24 Saksframstilling Vår referanse: 2024/73610-7 Åsane gnr 185 bnr 7 Morvikveien 59. Klage over avslag på søknad om enebolig m.m. Hva saken gjelder: Saken gjelder klage over avslag på søknad om riving av eksisterende bolig på 270 m2, og oppføring av ny bolig med garasje/parkering på totalt 338,2 m2. Avslaget ble gitt den 09.04.2024 da en kom til at det ikke forelå rettslig grunnlag til å dispensere fra reguleringsplan 62000000 § 3 a) om antall etasjer, jf. pbl. § 19-2. Plan- og bygningsetaten er også kommet til at eneboligen ikke har gode visuelle kvaliteter, jf. pbl. § 29-2. Vedtaket er påklaget den 30.04.2024 av A/STAB AS v/ Ellen Høysæter-Fjelddalen på vegne av tiltakshaver Alexander Haugland Mælen. Ansvarlig søker er Byggesøknad Bergen AS v/ Rune Nesse. Eiendommen er omfattet av reguleringsplan 6205000 fra 1984 og er regulert til eksisterende bygg som inngår i planen. I KPA 2018 vises eiendommen som øvrig byggesone, og den ligger innenfor hensynssonene vei støy – rød og gul sone. Se avslagsvedtakets pkt. 3.1 for utfyllende planstatus. Nødvendige dispensasjoner er omsøkt, jf. pbl. § 19-1. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med pbl. § 21-3, og det er mottatt merknad fra gbnr. 185/524 (Wenche Bergitte Bettum) som anfører at 3 etasje vil ta en del utsikt fra sin eiendom og dermed redusere dennes verdi. Gbnr 185/527 (Tove Iren og Trond Einar Sundsøy) anfører at bygget blir for høyt i forhold til det gamle og vil ødelegge dennes utsikt. Søker har ikke kommentert merknadene. Bymiljøetaten har i uttalelse datert 11.03.2024 ingen merknader til omsøkte dispensasjon fra kommuneplanens plankrav. Søknaden er sendt Statsforvalteren i Vestland, Vestland Fylkeskommunen for uttalelse, det er ikke mottatt noen tilbakemelding. Klage: Klager anfører saksbehandlingsfeil som følge av manglende utredning og/eller manglende veiledning, og bestrider i alle tilfeller Plan- og bygningsetatens dispensasjonsvurdering og vurderinger om tiltakets visuelle kvaliteter. Klager mener med dette at eneboligen harmonerer godt med andre boliger i samme moderne utforming. I tillegg tilfører eneboligen nye kvaliteter til nærområdet med sine moderne visuelle kvaliteter. Videre er klager av den oppfatning at reguleringsplanens alder er av vesentlig betydning for dispensasjonsvurderingen. Det vises bl.a. i denne sammenheng til at det må anses urimelig å måtte forholde seg til en plan som etter KPA 2018 er «for gammel og utdatert til å tilfredsstille dagens krav om detaljreguleringsplan». Uansett er vilkårene for dispensasjon oppfylt, særlig med tanke på at omsøkte endringer «samsvarer med omkringliggende 1 eneboliger, og – som tidligere vist – har visuelle kvaliteter som harmonerer med KPA § 8, samt med boliger i nærområdet». Det vises til klagen i sin helhet. Klager har senere innsendt supplerende klage, samt supplerende støyrapport og reviderte tegninger. Klager bestrider her fagetatens rettskildebruk og klagevurderinger i vedlagt fagnotat, og ber i tillegg om at en legger til grunn reviderte tegninger med minimale justeringer med tanke på konklusjonen i støyrapporten. Det vises til de supplerende dokumentene i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder og viser i hovedsak til sine vurderinger i avslagsvedtaket, om at vilkårene for dispensasjon i pbl. § 19-2 ikke er oppfylt for å gi dispensasjon fra reguleringsplanens § 3 a) og at tiltaket ikke har tilfredsstillende visuelle kvaliteter etter pbl. § 29-2. Fagetaten mener i hovedsak at omsøkte enebolig med flatt tak er ruvende og avviker vesentlig med omgivelsene. Fagetaten finner her ikke grunnlag for å ta i betraktning boliger med et moderne uttrykk utenfor planområdet. Det vises til at «dette [ville] være i strid med det som er vurderingsgrunnlaget i en byggesak og således kunne lede til en praksis som vil undergrave hele poenget med å regulere området». Samlet sett mener fagetaten da at en «i liten grad lyktes med å skape et helhetlig uttrykk som innehar gode visuelle kvaliteter både i forhold til seg selv, og i forhold til dets byge og naturlige omgivelser». Hva gjelder øvrige nødvendige dispensasjonssøknader fra KPA 2018 §§ 3.1 om plankrav og 6.3.1 om bygge langs veg, stiller fagetaten seg positiv til dispensasjon. Det vises i sin helhet til fagetatens notat datert 16.05.2024 og vurderingene i avslagsvedtaket. Byrådens vurdering og konklusjon: Byråden tiltrer fagetatens vurderinger om at det ikke foreligger saksbehandlingsfeil som følge av manglende utredninger eller manglende veiledning, men er av en annen oppfatning av saken for øvrig. Med bakgrunn i en ny gjennomgang av mottatt søknad og sakens dokumenter, er byråden følgelig kommet til at klagen kan tas til følge. Dispensasjon fra reguleringsplanens § 3 a), jf. pbl. § 19-2 Det følger av planbestemmelsen § 3 a) at «frittliggende bolighus kan oppføres i inntil 2 etasjer». Omsøkte eneboliger har 3 etasjer, og er derfor avhengig av omsøkte dispensasjon, jf. pbl. § 19-1. Vilkårene for å dispensere følger av pbl. § 19-2 annet ledd hvor det fremgår at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Hovedhensynet bak reguleringsplanens aktuelle bestemmelse om etasjetall er å ivareta lys, luft og utsiktsforhold for naboer, samt å sikre helheten i området med dempet og ensartet bebyggelse blir ivaretatt. Byråden vil innledningsvis presisere at reguleringsplanen ikke innehar bestemmelser om takutforming, men en kan likevel ikke se bort ifra det faktum at en tredje etasje i forbindelse med flatt tak er mer dominerende enn en tredje etasje og saltak - Da med tanke på henvisningene til andre boliger i planområdet med tre etasjer. Byråden mener likevel at det av særlig betydning at det er gjort gode grep for å sikre at boligen i størst mulig grad tilsvarer eksisterende situasjon (eneboligen som er omsøkt revet). Tegningene viser at en åpenbart ivaretar en dempet og ensartet bebyggelse med tanke på dens høyde. Når det gjelder boligens utforming for øvrig, nøyer byråden seg med å henvise til vurderingen om tiltakets visuelle kvaliteter. 2 Spørsmålet blir da om hovedhensynene hva gjelder ivaretagelse av lys, luft og utsiktsforhold for naboer, er tilstrekkelig ivaretatt i dette tilfellet. Byråden ser i denne vurderingen ikke bort ifra at bygget vil ha en viss negativ innvirkning på utsiktsforhold for naboer, ref. inngitte nabomerknader fra gbnr. 185/524 og 185/527. Med dette kan en anse hensynene tilsidesatt. Boligens utforming utgjør imidlertid helt minimale avvik i forhold til eksisterende situasjon, og eksisterende møneretning har allerede stor innvirkning på bakenforliggende boligers utsiktsforhold. Når en da forholder seg til eksisterende byggehøyde med kun mindre avvik, finner ikke byråden grunnlag for å komme til den konklusjon at hensynene blir tilsidesatt vesentlig, jf. pbl. § 19-2. Det henvises i vurderingen til snitt A og C m/ eks. bolig (stiplet linje). Utklipp snitt A Utklipp snitt C Fordelene med å etablere en tredje etasje i strid med planbestemmelsen, er at en i størst mulig grad utnytter potensialet innenfor rammene av boligen som er omsøkt revet. Det er i denne sammenheng positivt for kommunens areal- og ressursdisponering, at en åpner for familieboliger som ivaretar någjeldende personlige, arealmessige og byggetekniske krav og behov. I motsatt fall vil en kunne stå overfor en situasjon med økt press på ubebygde arealer. All den tid en her har søkt å begrense seg innenfor eksisterende situasjon, vurderer byråden relevante ulemper (særlig tap av utsiktsforhold) videre av liten betydning i en helhetlig vurdering. Fordelene er følgelig «klart større enn ulempene», jf. pbl. § 19-2. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis dispensasjon. Dispensasjon fra KPA 2018 §§ 3.1 og 6.3.1, jf. pbl. § 19-2 Tiltaket er i strid med KPA 2018 § 3.1 om plankrav og § 6.3.1 om byggegrense langs vei, og er avhengig av omsøkte dispensasjoner, jf. pbl. § 19-1. Selv om bestemmelsene ivaretar ulike hensyn, finner byråden grunnlag for å behandle søknadene samlet. Det vises til at det i denne sak er tale om å erstatte eksisterende bolig med ny bolig innenfor i hovedsak samme fotavtrykk. Det fremstår som åpenbart for byråden at en med dette ikke vil vesentlig tilsidesette hensynene bak bestemmelsene, jf. pbl. § 19-2. Byråden tiltrer for øvrig fagetatens vurderinger i avslagsvedtakets pkt. 3.9 og fagnotatets pkt. 3.9. 3 Det er videre ingen nevneverdige ulemper knyttet til dispensasjonene. Byråden finner heller ingen grunn for å se bort ifra at det både er «svært utfordrende og betydelige kostnader knyttet til å rehabilitere [eksisterende bolig]», jf. dispensasjonssøknaden. Uten noen konsekvenser for veieier eller noen bevaringsbehov eller økonomiske/miljømessige fordeler ved å bevare boligen, er fordelene ved å dispensere fra angitte byggegrenser og plankravet «klart større enn ulempene», jf. pbl. § 19-2. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis dispensasjoner. Visuelle kvaliteter, jf. pbl. § 29-2 Det følger av pbl. § 29-2 at ethvert tiltak «skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv» og «i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering». Etter byrådens syn innehar boligen i seg og i forhold til dens funksjon, tilfredsstillende visuelle kvaliteter. Det springende punkt er hvorvidt boligen innehar tilfredsstillende visuelle kvaliteter «i forhold til dets [...] bygde og naturlige omgivelser og plassering». Byråden er i vurdering delvis uenig med fagetaten hva gjelder reguleringsplanens betydning. Reguleringsplanens hovedformål er å regulere for den nå etablerte rekkehusbebyggelsen. Denne boligen inngår derimot i den eldre planen som en eksisterende enebolig, og byråden vil ikke komme til den konklusjon at boliger utenfor planområdet er irrelevant for sammenligningsgrunnlaget i vurderingen etter pbl. § 29-2. Byråden finner det dermed nærliggende å ta i betraktning det som naturlig er å anse som eiendommens bygde omgivelser. Selv om hovedvekten av bebyggelsen har saltak, er byråden av den oppfatning at en ikke bør hindre for videreutvikling og nye arkitektoniske elementer som følge av det. Det gjelder spesielt der kommunen allerede har akseptert slik, se f.eks. gbnr. 185/90, 185/157, 185/195 og 185/75. Byråden er etter dette kommet til at innehar tilfredsstillende visuelle kvaliteter, jf. pbl. § 29-2. Annet Fagetaten har opplyst om manglende støyrapport. Slik rapport er supplert av klager. Den dokumenterer at tiltaket overholder støykrav etter «minimal omprosjektering av planløsning og små endringer i fasaden mht. størrelse og utforming av vindusflater», jf. supplerende klageskriv punkt c. Byråden legger til grunn klagers opplysninger og stiller følgelig vilkår om at eneboligens etableres i tråd med reviderte tegninger innsendt 14.06.2024. Eventuelle andre relevante forhold tilknyttet dette overlates Plan- og bygningsetaten å håndtere etter vedtakspunkt 4. Vedtakskompetanse: Byråd for byutvikling har generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 09.04.2024 oppheves i medhold av forvaltningslovens § 33 annet ledd. 2. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra reguleringsplan 6205000 § 3 a), og fra KPA 2018 §§ 3.1 og 6.3.1. 4 3. Med hjemmel i pbl. § 20-1, jf. § 21-4 gis det rammetillatelse til riving av eksisterende bolig på 270 m2 og til oppføring av ny bolig med garasje/parkering på totalt 338,2 m2 på følgende vilkår: a. Eneboligens etableres i tråd med reviderte tegninger innsendt Bergen kommune den 14.06.2024. 4. Det overlates Plan- og bygningsetaten å utferdige rammetillatelsen og stille nødvendige vilkår. 5. Klagen tas til følge. Dato: 15. august 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1) Fagetatens notat av 16.05.2024 med følgende vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage over avslag 5. Avslag 6. Uttalelse fra Bymiljøetaten 7. Søknad 8. Tegninger 2) Supplerende klageskriv datert 14.06.2024 med følgende vedlegg: 1. 2301-10_Rev-A_tegninger_eneb_Morvikv.59 2. Støyrapport_Morvikveien 59 Bergen_vts_A 5 "
}