{
  "dokument_id": "a543266c-903f-576e-b18f-935b00e991a5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra Demokratiakademiet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10738584/Horingsinnspill-fra-Demokratiakademiet",
  "tekst": " Innsendt: 30.06.2024 12:33 Ref.nr: KPMXMP Bergen kommune Hjemmeside: http://www.bergen.kommune.no Høringsinnspill Innspill Sender på vegne av: o På vegne av meg selv T På vegne av en organisasjon/virksomhet Organisasjonsnummer Organisasjonsnavn 931313258 Demokratiakademiet Fornavn kontaktperson Etternavn kontaktperson Bjørnar Dahle Telefonnummer +4790946734 Epost bjornar@demokratiakademiet.no Saksnummer 2024/84916 Sakstittel Forskrift om skoleregler og elevdemokrati Merknader Innspill til Høring: Ny forskrift om skoleregler og skoledemokrati Undertegnedes kompetanse og interesser avgrenser seg til høringsutkastets Kapittel 3: Skoledemokrati med tilhørende paragrafer §11-16. https://www.bergen.kommune.no/politikk/byradet/behandlede-saker/barnehage-og-skole/horing-ny-forskrift-om- skoleregler-og-skoledemokrati Avsender: Bjørnar Dahle, Demokratiakademiet Innledning: Det er undertegnedes oppfatning at forskriften er uklar, upresis og med vedvarende lave ambisjoner for hvordan skoledemokratiet kan organiseres for en god og relevant demokratisk erfaring for Bergensskolens elever. Det er undertegnedes syn at forskriften bør og kan være en måte å vise at Bergen tar demokratiske opplæring på alvor. Slik forskriften er formulert p.t. er den tom for visjoner og ambisjoner, og er ikke i samsvar med hverken Bergens høye ambisjoner eller Læreplanen for Kunnskapsløftets mål om at skolen skal være en arena for demokratiske erfaringer. Under følger undertegnedes merknader og anbefalinger på hvordan forskriften kan tydeliggjøres, forbedres og hjelpe både skoleansatte og elever til å få til en god og relevant demokratisk erfaring gjennom elevråd. Merknader og anbefalinger: Det er en selvmotsigelse å kreve minimum elevråd, FAU og SU i §12 a-c, og samtidig åpne for at «skolen kan velge å organisere seg på andre måter.» (jf §12 annet ledd). Dette skaper en uklarhet om skolene må elevråd, FAU og SU (jf §12) eller om dette er noe skolene kan velge vekk dersom de velger å organisere seg på en annen måte. Man kan ikke ha minimumskriterier man kan velge bort, da er det ikke lenger minimumskriterier. Anbefaling: Det er undertegnedes anbefaling at skolene er forpliktet til å ha institusjonalisert og formalisert demokratisk deltaking for elevene gjennom elevråd. Det bør være forpliktet å ha elevråd som er en organisert for å være en relevant demokratisk arena på alle skolene. BK388-Plan_hoeringsinnspill, Sem & Stenersen Prokom AS Side 1 av 2 Høringsinnspill § 13 første setning «Innen utgangen av september hvert kalenderår skal skolen legge til rette for valg av elevråd.». «Skolen» er ikke en aktør som gjør noe, det er de ansatte og/eller elever som må legge til rette for valget. Dette er en semantisk nyanse, og denne kommentaren er for å påpeke at en forskrift bør være tydelig på hvem som er den ansvarlige aktøren som skaper handling. Anbefaling: Aktøren som har ansvaret for en demokratisk gjennomføring av nevnte valg bør presiseres entydig.. Undertegnedes forslag er at ansvaret tillegges rektor, med en åpning for at rektor kan delegere ansvaret videre. § 13 tredje setning: «Elevene på skolen kan selv velge å organisere seg på en annen måte enn elevråd». Det er ikke presisert hva et elevråd er, og dermed heller ikke hva det ikke er. Forskriftens andre formuleringer kan heller ikke oppfylles dersom elevene organiserer seg på en annen måte enn med elevråd, f.eks. §13 første setning – hvordan og hvorfor skal det organiseres elevrådsvalg innen september dersom elevene har organisert seg på en annen måte enn elevråd? Anbefaling: Det anbefales å avgrense elevrådets rolle i skoledemokratiet. Hva har elevrådet medbestemmelse over, hva har de beslutningsmakt over, når (og hvorfor) kan skolens ledelse eventuelt overkjøre en beslutning tatt av elevrådet, hvilke beslutninger kan elevrådet ta som ikke kan overkjøres av skolens ledelse? Med andre ord: forskriften må tydeliggjøre hva elevrådets ansvar og saksfelt faktisk er. §13 mangler en presisering av hva som må være til i skoledemokratiet for at det skal anses som demokratisk. Det mangler også grunnleggende funksjoner for å sikre at det er demokratisk.. Anbefaling: Forskriften bør skissere enkelte minimumskrav til hva som utgjør et demokratisk elevråd. Videre anbefales det at disse minimumskravene er faglig forankret, se for eksempel artikkelen “Er demokratiske elevråd mulig?” av Dahle og Børhaug (2023). Overordnet: Alle som går på skolen har et forhold til elevrådet. Det er en langvarig tradisjon som har vært lovforankret i Norge i årtier. Elevrådet har et stort potensiale for å bli en relevant demokratisk erfaring for alle elevene. Da må forskriften tydeliggjøres i vesentlig grad. Undertegnede mener at den største mangelen er fraværet av å sette kriterier til hva som menes er demokratisk og hvordan dette skal oppnås. Dette overlater gjennomføringen av elevrådsvalg, selve elevrådene og maktrelasjonen til skolens ansatte og ledelse, til tilfeldigheter. Demokrati er ikke tilfeldigheter. Bergen har her en mulighet til å utforme en forskrift som hjelper byens lærere, skoleledelse og elever til å se på elevrådet som en arena for reøevant demokratisk erfaring og læring. Det gjør ikke forskriften slik den er formulert nå. Eventuelle vedlegg lastes opp her: BK388-Plan_hoeringsinnspill, Sem & Stenersen Prokom AS Side 2 av 2 "
}