{
  "dokument_id": "db11d01b-17d3-5cfa-93be-c396a15bcadf",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 18092024, Sak 108/24, Representantforslag fra Eira Garrido (SV) og Mailiss Solheim-Åkerblom (R) vedrørende p-piller og p-gel for menn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11170795/Innstilling-vedtak-Representantforslag-fra-Eira-Garrido-SV-og-Mailiss-Solheim-Akerblom-R-vedrorende-p-piller-og-p-gel-for-menn",
  "tekst": "Representantforslag fra Eira Garrido (SV) og Mailiss Solheim- Åkerblom (R) vedrørende p-piller og p-gel for menn Utvalg for helse og sosial behandlet saken i møtet 18.09.2024 sak 108/24 og avga følgende innstilling: Bystyret avviser representantforslaget på bakgrunn av svar fra byrådet. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Torstein Dahle (R), Kjersti Pettersen (H), Fauzia Hussain-Wiik (A), Christian Haugen (FrP), Christine Henriksen Ødegaard (MDG), Elin Brandt Ådlandsvik (INP), Diane A. Berbain (SV) Forslag fremsatt i utvalget: Kjersti Pettersen (H) fremsatte på vegne av H, FrP, BL, INP og PP følgende alternative forslag til vedtak: Bystyret avviser representantforslaget på bakgrunn av svar fra byrådet. Christine Henriksen Ødegaard (MDG) fremsatte på vegne av A og MDG følgende tilleggsforslag i 3 punkter: 1. Bystyret ber byrådet ta initiativ til en byomfattende holdnings- og informasjonskampanje for å øke bruken av kondom. Ungdom og unge voksne må sikres kunnskap om kjønnssykdommer som nå har nådd epidemiske proporsjoner. 2. Bystyret ber byrådet sikre at ungdom og unge voksne opp til 25 år får tilgang til gratis kondomer, f.eks ved å fortsatt dele ut på skoler, helsestasjoner, fritidsklubber og Fysaker, men også vurdere andre metoder å nå målgruppen på. 3. Bystyret ber byrådet vurdere behovet for tilgjengelige kondomer og tilrettelegging for trygg sex også for eldre innbyggere. Votering: Alternativt forslag til vedtak fra H, FrP, BL, INP og PP, fremsatt av Kjersti Pettersen (H) ble tiltrådt med 10 stemmer (H, FrP, BL, INP, PP, KrF). Forslagsstiller forslag til vedtak punkt 1 og 2 fikk 3 stemmer (SV, R). Forslagsstiller forslag til vedtak punkt 3 fikk 7 stemmer (A, SV, MDG, R). Tilleggsforslag punkt 1-3 fra MDG og A, fremsatt av Christine Henriksen Ødegaard (MDG) fikk 7 stemmer (A, SV, MDG, R). Forslag til vedtak: 1. Bystyret ber byrådet gå i dialog med nasjonale helsemyndigheter med mål om å få gjennomføre et prøveprosjekt med å dele ut gratis p-gel og p-piller til menn ved helsestasjonene i kommunen. 2. Bergen kommune skal tilby gratis p-gel og p-piller til menn på alle helsestasjoner i kommunen, så snart disse produktene er tilgjengelige. 3. Kunnskap om prevensjon skal økes gjennom seksualundervisningen. Bystyret ber byrådet om å styrke seksualundervisningen i skolen, og sikre at den også omhandler ulike prevensjonsmidler, kunnskap om seksuelt overførbare infeksjoner, og viktigheten av et aktivt samtykke. 2 "
}