{
  "dokument_id": "81b8b79b-859a-55b5-9b60-62e253964944",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 10.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12464848/Protokoll-byradet-saker-avgjort-av-byradet-10-04-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 10. apr. 2025 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Reidar Digranes (Sp) Jacob Mæhle (H) Christian Emil Haugen (FrP) Charlotte Spurkeland (H) Eivind K. Nævdal-Bolstad (H) Forfall: Marte Joan Monstad (FrP) Vurdering av habilitet (forvl §8): - Fra administrasjonen: Trine Samuelsberg Harm Christian Tolden Møteleder: Christine B. Meyer Sekretær: Anniken Katrine Knutsen Godkjenning av BR2 protokoll fra møte i byrådet 1. og 3. april 2025 – saker avgjort av byrådet Byrådet behandlet saken i møtet 10.04.2025 og fattet følgende vedtak: Protokoll fra møte i byrådet 1. og 3. april 2025 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1090/25 Damsgårdsveien 55, Storstuen - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 inne og utendørs frem til 30.09.2028 Byrådet behandlet saken i møtet 10.04.2025 sak 1090/25 og fattet følgende vedtak: 1. Søknad om alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 - 3, inne og ute areal, ved Storstuen, Damsgårdsveien 55, innvilges. Bevillingshaver er Storstuen AS, org. nr. 934 792 122 a. Styrer for skjenkebevillingen er Gro Marlen Sleire, f. 12.08.61 Stedfortreder for styrer er Johan Nicolay Leganger, f. 30.09.59 b. Bevillingen er til et spisested 64 Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra kravet om selvbetjening er serveringssteder som har bordservering. c. Totalt omsøkt skjenkeareal er 290 kvm, der uteservering utgjør 80 kvm. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering, kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn b. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal c. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1091/25 Fjordcharter Adventure - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2 når skipet ligger ved kai i Bergen, frem til 30.09.2028 Byrådet behandlet saken i møtet 10.04.2025 sak 1091/25 og fattet følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2 om bord i Fjordcharter Adventure, innvilges. a. Bevillingshaver er Kaikanten AS, org. nr. 984 725 825 b. Styrer for skjenkebevillingen er Trygve Tønnessen, f. 25.09.64. Stedfortreder for styrer er Silje Tønnessen, f. 22.04.78 Bevillingen er gitt til et skip, som driver sightseeing- og fjordcruise. 65 Skjenking ved kai er kun tillatt i maksimalt en time før båtens / skipets avgang eller til sluttet selskap. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra kravet om selvbetjening er serveringssteder som har bordservering. c. Totalt skjenkeareal er hele skipet, 190 kvm. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av passasjer- og sikkerhetssertifikat b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1092/25 Høringer som fagbyrådene anbefaler at Bergen kommune ikke avgir høringssvar til Byrådet behandlet saken i møtet 10.04.2025 sak 1092/25 og fattet følgende vedtak: Byrådet avgir ikke høringsuttalelse til følgende to høringer: - Høring - Forslag til ny forskrift om nasjonal retningslinje for sosionomutdanning - Høring AVCP 3+ (EU) Begrunnelsen fremkommer av vedleggene til saken. [Lagre saksprotokoll] [Lagre vedtak] 1093/25 Orientering om rettstvist Unntatt offentlighet Offl §13, Fvl § 13.1 Saksdokumentet er unntatt offentlighet Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 66 "
}