{
  "dokument_id": "60ee5355-a81c-5d4a-89cb-e4973975c104",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg. Rapport om etterkontroll HMS 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11579453/Vedlegg-Rapport-om-etterkontroll-HMS-2024",
  "tekst": " HR konsern Etterkontroll HMS 2024 Rapport November 2024 Innhold 1. Bakgrunn ..................................................................................... 3 2. Etterkontroll HMS ..................................................................... 4 2.1 BkKvalitet og BkStyring ................................................... 4 2.2 Leder- og personalmøter ................................................. 6 2.3 Verneombud og hovedverneombud .................................... 7 2.4 AMU og AMG ................................................................ 8 2.5 Opplæring ...................................................................... 9 2.6 HMS-meldinger ............................................................... 10 2.7 IA og sykefraværsoppfølging ....................................... 11 2.8 Bedriftshelsetjenesten ....................................................... 12 2.9 Veiledning og verktøy fra Arbeidstilsynet ............................... 13 2.10 Andre forhold ................................................................... 14 3. Oppsummering og veien videre ................................................... 15 Vedlegg 1. Etterkontroll HMS 2024 – brev til virksomhetene fra HR konsern 2. Bystyrets organer (BORG) – tilbakemelding HMS etterkontroll 3. Byrådsleders avdeling (BLED) – tilbakemelding HMS etterkontroll 4. Byrådsavdeling for finans (BFIN) – tilbakemelding HMS etterkontroll 5. Byrådsavdeling for næring, kultur og idrett (BNKI) – tilbakemelding HMS etterkontroll 6. Byrådsavdeling for eldre, helse og omsorg (BEHO) – tilbakemelding HMS etterkontroll 7. Byrådsavdeling for barnevern, sosial og mangfold (BBSM) – tilbakemelding HMS etterkontroll 8. Byrådsavdeling for barnehage og skole (BBS) – tilbakemelding HMS etterkontroll 9. Byrådsavdeling for byutvikling (BBU) – tilbakemelding HMS etterkontroll 2 1. Bakgrunn I brev av 12. januar 2024 med overskriften «Etterkontroll HMS 2024» henvendte HR konsern seg til byrådsavdelingene på nivå 1 og Bystyrets organer. Der ble det bedt om tilbakemelding i forhold til temapunkt fra a til j. I etterkant av mottatte tilbakemeldinger ble det arrangert oppfølgingsmøter med den enkelte virksomhet. I det omtalte brevet ble det vist til seksjonens fullmakter, der etterkontroll er omtalt slik: «Myndighet til og ansvar for å gjennomføre etterkontroller på de aktuelle fagområdene i hele kommunens virksomhet, herunder stikkprøvekontroller.» Formålet med etterkontrollen, også beskrevet i brevet, har vært å få frem hvilke systemer virksomhetene bruker for å sikre systematisk HMS-arbeid i etatene og enhetene i tillegg til hvordan ulike verktøy og roller etterspørres. Avslutningsvis i brevet understrekes det at virksomhetene selv velger hvem man ønsker å involvere i etterkontrollen. Brevet i sin helhet er vedlagt rapporten. 3 2. Etterkontroll HMS Dette kapittelet inneholder tilbakemeldinger fra virksomhetene knyttet til hvert av temaene i etterkontrollen. Det er ikke gjort vurderinger av tilbakemeldingene, da etterkontrollen er en kartlegging som er ment å være et grunnlag for videre arbeid. Tilbakemeldingene i sin helhet følger rapporten som vedlegg. 2.1 BkKvalitet og BkStyring a. I 2023 gjennomførte BLED en fagsamling for AMU og AMG. Temaet var roller og oppgavefordeling i det systematiske HMS-arbeidet. Deltakerne ble gjort kjent med hva som finnes av dokumenter, og det ble blant annet vist hvor man finner prosedyrer i BkKvalitet utarbeidet av HR konsern. b. I BLED legges det opp til at det årlig gjennomføres egne risikovurderinger innen HMS ved alle avdelinger. c. BBSM har etablert en oversikt over alle avvik knyttet til vold, trusler og trakassering i et HMS-perspektiv. Dette for å systematisk identifisere, evaluere og håndtere risikofaktorer som kan true helse, sikkerhet og trivsel både til ansatte og brukere av tjenestene. d. BBSM har utviklet et oppsett i BkStyring der all informasjon som er nødvendig i forbindelse med risikovurderinger er samlet. e. BBSM har utarbeidet en oversikt i Power BI som viser alle risikovurderinger i løpet av et år, og som oppdateres fire ganger i året. f. BBSM har inkludert HMS i kommunaldirektørens årsoppdrag for å prioritere og tydeliggjøre betydningen av trygge og helsefremmende arbeids- og tjenesteforhold. Det er utviklet en egen modul i BkStyring for å ivareta oppfølging av årsoppdraget. g. BBSM har utviklet en handlingsplanmodul som er lagt ut i alle enhetene i byrådsavdelingen. Modulen har samme struktur, og oppsettet fungerer slik at enhetene kan legge inn sine HMS-handlingsplaner i BkStyring. Det vil si at resultatenhetslederne ser egne og underliggende HMS-handlingsplaner i strukturen. Etatene kan se alle HMS- handlingsplaner i egen etat inkludert alle aktive og ferdigstilte tiltak. Byrådsavdelingen har oversikt over handlingsplaner som finnes, og målet er at alle etatene skal benytte seg av modulen. h. BBSM har utarbeidet en «prosedyre for melding om og oppfølging av alvorlige hendelser» som bygger på eksisterende prosedyre på konsernnivå. Byrådsavdelingen har utviklet ett eget oppsett i BkStyring hvor etatene skal utarbeide en plan knyttet til hendelsens etterarbeid. i. BEHO har i 2024 systematisk HMS-arbeid som et av temaene i oppdragsnotatene til etatene. Dette innebærer å sette HMS-mål, bruke BkKvalitet og BkStyring, jobbe systematisk med sykefravær og jobbe forebyggende med vold og trusler. Oppdragsnotatene følges opp i kommunaldirektørens store ledermøte hver 5. uke hvor etatsdirektørene er. j. BFIN følger opp styrende dokumenter, risikovurderinger og risikostyring i oppdragsbrev og i oppfølgingssamtaler to ganger per år på seksjons- og etatsnivå. En arbeidsgruppe bestående av representanter for alle byrådsavdelingene utarbeider for tiden et forslag til felles mal for oppdragsbrev med mulighet for å ha HMS som et av temaene. 4 k. BBS legger lokale prosedyrer, veiledere og andre styrende dokumenter om HMS på byrådsavdelingens sider i BkKvalitet. I tillegg brukes venstremenyen på byrådsavdelingens inngangsside i BkKvalitet til å synliggjøre særlig viktige områder herunder en egen knapp om vold og trusler. Knappen leder alle ledere og ansatte direkte til en egen ressursside om forebygging og håndtering av vold og trusler. Under ressurssiden ligger diverse verktøy til bruk i arbeidet med å redusere vold og trusler. Det er tildelt kompetanseplaner til alle ledere og ansatte om forebygging av vold og trusler. l. BBS har utarbeidet en mal for kartlegging og vurdering av risiko knyttet til psykososiale og organisatoriske faktorer i arbeidet. Dette er også gjort for vurdering av risiko for vold og trusler mot ansatte. m. BBS arbeider for tiden med å få på plass et godt system for løpende og årlige etterkontroller på alle nivå, jf kommunens rammeverk for virksomhetsstyring. Det er forbedringspotensial når det gjelder systematiske etterkontroller på HMS-området, og noen av etterkontrollene som skal gjennomføres høsten 2024 vil omhandle HMS. n. I BNKI er HMS og risikostyring er fast tema i styringsdialogen mellom kommunaldirektør og seksjonssjefene og kommunaldirektør og etatsdirektørene. Utgangspunkt for styringsmøtene er virksomhetenes årsoppdrag, som er et sentralt styringsdokument fra kommunaldirektøren til underliggende virksomheter. Det er utarbeidet en egen prosedyre for årsoppdraget som tildeles gjennom BkStyring. o. Med referanse til en AMU-sak fra 11.desember 2023 har BNKI satt i gang et arbeid for å øke de ansattes bevissthet knyttet til systematisk HMS-arbeid. Byrådsavdelingen har valgt å se dette arbeidet som en integrert del av virksomhetsstyringen der samarbeid mellom arbeidsgiver, vernetjenesten og de tillitsvalgte er helt sentralt. p. I BBUs styringsmøter med etatene gjennomgås tema/oppgaver som enten vurderes å ha en forhøyet risiko eller fordi et avvik der vil kunne bli svært alvorlig. Etaten må oppdatere status i BkStyring før styringsmøtene. 2.2 Leder- og personalmøter a. BBSM har klare forventninger til at etater og enheter skal jobbe systematisk med HMS, blant annet gjennom årsoppdragene. HMS er en naturlig del av ledermøter og personalmøter. b. BORG har ledermøte hver mandag med etterfølgende kontormøte. HMS inngår som tema i begge møtene. c. I BBS omfatter kommunaldirektørens styringsdialog omfatter blant annet faste statusmøter med etatsdirektørene hver 6. - 8. uke samt et halvårlig styringsdialogmøte. Både vedvarende høy risiko, avvik og alvorlige hendelser og vurderinger av og tiltak for å løse eventuelle utfordringer med å etterleve lover og forskrifter kan være tema i møtene. Det gjelder også for HMS-området. I tillegg arrangerer kommunaldirektøren ledermøter annenhver uke og ledersamlinger for alle ledere på nivå 1 og 2 inntil to ganger i året. d. Kommunaldirektør for BEHO har hver 14. dag ledermøte med sine etatsdirektører der en av etatsdirektørene i hvert møte blant annet rapporterer på sitt HMS-oppdrag. 2.3 Verneombud og hovedverneombud a. Hovedverneombudene i BEHO har samling med sine verneombud 4 ganger per år, noe som regel skjer i forkant av AMU-møtene. Byrådsavdelingen har i dag HVO på nivå 1, etatsnivå og på de store enhetene i Etat for sykehjem og i Etat for tjenester til utviklingshemmede. 5 b. Kommunaldirektør og administrasjonssjef for BFIN har jevnlige fellesmøter med HVO. En gang per år arrangeres det en samling der alle VO`ene, AMU-medlemmene og resultatsenhetslederne deltar. Samlingen planlegges i nært samarbeid med hovedverneombudet. c. I BBS vurderes vernetjenesten som en viktig del av det systematiske HMS-arbeidet. Samarbeidet mellom byrådsavdelingen og vernetjenesten skjer hovedsakelig i AMU og ved at hovedverneombud deltar i arbeidsgrupper og lignende. d. I BNKI har HVO faste samarbeidsmøter med fagleder HR/HMS og rådgiver HR/HMS. I samarbeid med HVO er det startet en prosess for å se på hvordan HVOs frikjøp kan fungere bedre og være mer forutsigbart både for HVO, enheten HVO er frikjøpt fra og overordnet for byrådsavdelingen. Delvis frikjøp er en utfordring for berørte parter, noe som søkes løst gjennom samarbeid og dialog. e. I BBU har administrasjonssjef sammen med AMU-sekretær minimum fire møter med HVO per år. HVO har samling med alle verneombudene før hvert AMU-møte. HVO inviteres til alle informasjons- og drøftingsmøter på nivå 1. Gjennom årsoppdraget er etatene bedt om å legge til rette for og videreutvikle god medvirkning og samhandling med ansattrepresentanter, i tillegg til at det gjennomføres opplæring av tillitsvalgte og verneombud i tett samarbeid med etatens ledere. 2.4 AMU og AMG a. I BLED har AMU vedtatt at AMG skal følge Bergen kommunes veileder for AMG og behandle saker foreslått i veilederen. Videre skal AMU årlig orienteres om AMG-enes arbeid med forslag til forbedringspunkter og hvordan disse skal følges opp. b. I BEHO er det etablert en ordning med AMG for hver etat i tillegg til at alle enhetene i byrådsavdelingen har egne AMG. Før saker meldes til hovedverneombudet bør de ha vært på sakslisten i en lokal AMG og ikke funnet sin løsning der. c. I 2023 vedtok AMU i BBS at fra 2024 skal vedtak i utvalget, som medfører oppfølgingsansvar på byrådsavdelings- og/eller etatsnivå, føres i BkStyring. Hovedformålet med dette er å sikre kontinuitet i oppfølging av vedtakene i AMU. Rammene og hvordan man systematisk skal sikre at dette følges opp er enda ikke etablert, men byrådsavdelingen forventer at dette er på plass i løpet av 2024. d. I BBS er det ved større arbeidsmiljøutfordringer etablert en praksis hvor man utvider deltakelsen i AMG med HVO, HTV og etatsledelse. e. AMU BBS ba i sak 12/24 om at byrådsavdelingen etablerer en ordning i BkStyring for rapportering fra enhetenes AMG. Seksjon for kvalitet og styring konsern (SKS) er tilkoblet saken, og det tas sikte på å få dette på plass innen 2024. 2.5 Opplæring a. BLED gjennomførte høsten 2023 og våren 2024 felles opplæringssamlinger for AMU og AMG. b. BBSM arbeider med å få på plass et system der man enkelt kan følge opp om verneombud har gjennomført lovpålagt opplæring. I dag brukes i hovedsak Kompetanseportalen til dette. c. I BEHO koordineres opplæring av verneombudene ute i enhetene. Hvis det er problemer knyttet til opplæringen meldes det videre til lokal ledelse eller til hovedverneombud, som tar det videre til byrådsavdelingen eller til HR konsern. d. I BORG vektlegges det at både leder, HVO og tillitsvalgt deltar på all aktuell HMS- opplæring. 6 e. BBS arrangerer og gjennomfører hvert år fire til fem HR/HMS-nettverkssamlinger for underliggende etater der medarbeidere i relevante stillinger inviteres. To av nettverkene er utvidet ved at områdeledere fra etatene inviteres med. Nettverkene er en arena for erfaringsutveksling og kompetanseheving på gjeldene fagfelt, og skal også sikre etterlevelse av lov og forskrift, satsninger, utvikling og implementering av sentrale føringer og AMU-vedtak. f. BBS har laget en ressursside i BkKvalitet for arbeidet med å redusere vold og trusler, som for tiden revideres. Ressurssiden skal nås av alle ansatte på førstesiden i BkKvalitet. Det er laget kompetanseplaner for forebygging, håndtering og oppfølging av vold og trusler for ansatte og ledere i skolen. Disse inneholder blant annet krav til gjennomføring av nettkurs som byrådsavdelingen sentralt har laget. Kompetanseplanene inneholder også diverse veiledninger og verktøy til bruk i arbeidet. Lignende kompetanseplaner skal iverksettes for ansatte og ledere i barnehager våren 2024. 2.6 HMS-meldinger a. BBSM er i gang med å utvikle en rapport som kobler sykefravær og HMS-meldinger om vold og trusler opp mot hverandre for å identifisere om det finnes sammenhenger. Arbeidet med rapporten ble presentert i AMU i mars 2024. Rapporten vil bli videreutviklet og kobles opp mot andre aktuelle faktorer. b. BBSM har utarbeidet en Power BI-fil som inneholder alle historiske HMS-avvik. Filen oppdateres fire ganger årlig. Oversikten tilgjengeliggjøres via i BkStyring og filen er tilgangsstyrt. Etater som ønsker tilgang gis dette via en egen flipp i BkStyring. c. BBSM har i løpet av 2023 utviklet en rapport i BkKvalitet som daglig henter inn avvik per etat knyttet til fysisk vold, trusler og trakassering. d. BBS har en «prosedyre for oppfølging av uønskede hendelser og avvik», der rollen og ansvaret til ledere og støttefunksjoner er beskrevet. Etatene har ansvar for å gjøre prosedyren kjent i enhetene og den har jevnlig vært et tema i AMU-møter i forbindelse med kvartalsvis rapportering om HMS-meldinger. AMG skal også behandle HMS-meldinger i sine møter slik det forutsettes i prosedyren. e. BBS sine superbrukere i BkKvalitet på etats- og byrådsavdelingsnivå har faste superbrukeroppgaver hvert kvartal, blant annet å følge opp status for saksbehandling av meldingene i BkKvalitet. Superbrukerne avdekker noen ganger meldinger som krever oppfølging av underliggende etat eller enhet, og har blant annet avdekket meldinger som i realiteten er varsel. Disse overføres til BkVarsling. f. I november 2023 ba AMU BBS om at byrådsavdelingen starter opp et arbeid med å utvikle tiltak for å øke kvaliteten i HMS-meldingene herunder saksbehandling og oppfølging av hendelsene. Arbeidet er forventet å starte høsten 2024. g. I 2024 har BBS sentralt planlagt to etterkontroller som handler om meldte uønskede hendelser og avvik. Den ene rettes mot en spesifikk etat for å undersøke om etatens enheter melder HMS-meldinger i BkKvalitet og hvilken kvalitet meldingene har. Den andre etterkontrollen handler om hvordan ledere på enheter i alle etatene behandler meldinger i BkKvalitet innen kategoriene fysisk vold og trusler og trakassering mot ansatte. Aktuelle spørsmål er blant annet om lederne dokumenterer bakenforliggende årsaker til særlig alvorlige hendelser, og om de planlegger målrettede tiltak. h. I møtene til AMU BNKI utfordres medlemmer som er ledere til å gi utvalget innsikt i grunnlaget for tall HMS-meldinger. Dette har to hensikter; det ene er at saken blir mer engasjerende, og for det andre utnyttes et læringspotensial som ligger i omtale av gode konstruktive tiltak som er iverksatt. I byrådsavdelingen sentralt jobbes det 7 med å etablere en bedre rutine for å fange opp alvorlige hendelser i organisasjonen, og om nødvendig sette inn tiltak fra overordnet nivå. i. I møtene til AMU BBU blir siste kvartalsrapport for HMS-meldinger gjennomgått, og etatene blir den forbindelse bedt om å kommentere egne avvik. 2.7 IA og sykefraværsoppfølging a. Utviklingstrekk i BLEDs sykefravær er fast punkt på byrådsavdelingens ledermøter og lederoppfølging. b. BBSM retter særlig oppmerksomhet mot oppfølging av medarbeidere som har vært utsatt for alvorlige hendelser som har ført til sykefravær. Det er utarbeidet prosedyre for systematisk forebygging og oppfølging av hendelser med vold og trusler, samt prosedyre for varsling og oppfølging av alvorlige hendelser. Det er etablert et MAP-kurs (Møte med aggresjonsproblematikk) som fokuserer på trening i egen enhet. c. BEHO går gjennom sykefraværstall i AMU, noe som også gjøres i AMG. Sykefravær er tema på ulike ledersamlinger/fagdager i etatene. d. I BFIN inngår sykefravær som tema på det årlige halvdagsseminaret for medlemmene i AMU, AMG og alle verneombudene. e. I BBS er det etablert et eget HR/HMS-nettverk for etatene, der tema rundt IA og sykefraværsoppfølging er oppe jevnlig. I de utvidede nettverksmøtene to ganger årlig, deltar også områdelederne. f. BBS tok våren 2023 initiativ til etablering av en ressursgruppe for kompetanseutvikling i sykefraværsoppfølging. Ressursgruppen består av ansatte ved BBS, BEHO og BBSM inkludert representanter fra byrådsavdelingenes underliggende etater. NAV lokalt og NAV Arbeidslivssenter deltar også. Målet med gruppen er blant annet å legge til rette for god samhandling på tvers i organisasjonen, øke kompetansen for å bidra til at flere som har helseutfordringer kan fortsette i arbeid og avklare mulighetene for annet arbeid i kommunen. 2.8 Bedriftshelsetjenesten a. BEHO har inngått en samarbeidsavtale mellom BHT. BHT har opplæring i etatene etter forespørsel. b. I BBS har Bedriftshelsetjenesten bidratt til satsingsområdet «vold og trusler» som medlem i arbeidsgrupper med ansvar for å lage innhold til fagsamlinger. 2.9 Veiledning og verktøy fra Arbeidstilsynet a. Arbeidstilsynet har utarbeidet et eget verktøy knyttet til forebygging og reduksjon av vold og trusler som i stor grad er relevant for BBSM. Alle NAV-kontor og sosiale botjenester har fått veiledning i bruk av verktøyet. Det har vært særlig fokus på kartlegging av risikobildet som grunnlag for risikovurdering. Risikobildet består av en samlet analyse av resultat fra 10-faktorundersøkelsen, sykefravær, vernerunde, innhold i HMS-meldinger og andre relevante lokale forhold. Byrådsavdelingen arbeider for tiden med å implementere Arbeidstilsynets verktøy i styringskortet og ha dette som tema i kvartalsvis oppfølging av etatene. b. Risikovurderingsverktøyet til Arbeidstilsynet er brukt som inspirasjon for BBSs mal for å kartlegge risiko for vold og trusler i arbeidet samt risiko knyttet til psykososiale og organisatoriske forhold. 8 c. I 2023 hadde sju skoler i BBS tilsyn fra Arbeidstilsynet. BBS bruker tilsynsrapportene og erfaringer fra tilsyn i lærings- og forbedringsarbeid. BkStyring brukes for å sikre en overordnet oversikt over tilsyn og oppfølgingen av disse. d. I forbindelse med flere tilsyn fra arbeidstilsynet i 2023 om forebygging og håndtering av vold og trusler mot ansatte, forbedrer Etat for skole i disse dager ulike aktiviteter i HMS- arbeidet i tråd med forskrift. Blant annet skal alle resultatenhetene i etaten, det vil også si de som ikke har hatt tilsyn, kvalitetssikre og/eller forbedre sine kartlegginger og risikovurderinger av fare for vold og trusler om vold på arbeidsplassen. For 2024 har byrådsavdelingen planlagt en etterkontroll av skoleetatens fremdriftsplan for å sikre at enhetene har gjennomført nødvendige risikovurderinger, i tråd med kapittel 23 A i forskrift om utførelse av arbeid. e. BEHO har mange tilsyn i etatene fra Arbeidstilsynet, og gjennom dialog med HR konsern arbeides med å utvikle maler på tema som gjør enhetene mer forberedt til tilsyn. Det legges til grunn at systematisk HMS-arbeid vil gjøre tilsyn fra Arbeidstilsynet mindre tidkrevende. 2.10 Andre forhold a. I BLED ble det høsten 2023 tilsatt en ny HR og HMS-rådgiver i kommunaldirektørens stab. Byrådsavdelingen legger til grunn at dette vil styrke det arbeidet som gjøres på overordnet nivå for å sikre at det systematiske HMS-arbeidet i enhetene/etatene er i henhold til lov og regelverk. b. I 2022 ble en ansatt drept og en ansatt alvorlig skadet på tjenestestedet NAV Årstad, noe som har medført et høyt fokus på sikkerhet i BBSM. I Etat for sosiale tjenester og i Etat for barn og familie er det opprettet lokale sikkerhetsgrupper som skal bidra til å sikre utvikling, utøvelse og vedlikehold av systematisk sikkerhetsarbeid. Gruppen har ikke beslutningsmyndighet, men fremmer forslag til sikkerhetstiltak og aktiviteter til medbestemmelsesapparatet (MBA)/AMG/ledergruppen på hvert kontor og i hver enhet. I Etat for sosiale tjenester er sammensetningen på 5-6 personer, og verneombudet skal være en av disse. c. I BEHO er det gjennomført en risiko- og sårbarhetsanalyse (ROS) på overordnet HMS- arbeid i byrådsavdelingen. d. I BEHO er det etablert et eget nettverk for HMS-ansvarlige på etatsnivå som møtes 4 ganger per år. e. BBS utarbeidet en HMS-IA-strategi for perioden 2021-2023. Hensikten var å angi en retning for HMS-IA-arbeidet, og strategien var ment å være styrende for valg av fokusområder og utarbeidelse av handlingsplaner i perioden. Den ble fulgt opp med årlige handlingsplaner, som tok utgangspunkt i 4 definerte innsatsområder. Handlingsplanene pekte ut flere tiltak både for byrådsavdelingen sentralt, etatene og enhetene. Handlingsplanene ble gjennomgått i og vedtatt i AMU. Deler av tiltakene ble fulgt opp av byrådsavdelingen. Strategien skal nå revideres, og man sikter seg da inn på å ende opp med en mer konkret handlingsplan som vil være enklere å iverksette. f. I BNKI har det etter en omorganisering høsten 2023 vært behov for å styrke viktige stabsfunksjoner som HR og HMS. Derfor er nå Seksjon for virksomhetsstyring og forvaltning styrket med en fagleder for HR og HMS og en HR- og HMS-rådgiver samt en rådgiver for forvaltning. De økte ressursene forventes å bidra til å styrke arbeidet på overordnet nivå som gjøres for å sikre at det systematiske HMS-arbeidet i enhetene og etatene er i henhold til lov og regelverk. g. BBU har etablert et eget HR-forum med deltakelse fra nivå 1 og etatene. HMS er også tema i forumets møter, som holdes en gang per kvartal. 9 3. Oppsummering og veien videre HR konsern erfarer på generelt grunnlag at HMS over tid har fått større fokus i kommunen, noe som har vist seg i form av mer systematikk i HMS-arbeidet og større forståelse for at de ulike HMS-rollene hver for seg er viktige og inngår i et større og nødvendig samspill. Etter at rapporten er behandlet i HAMU vil den forhåpentligvis først og fremst fungere som en idèbank for virksomhetene i deres videre HMS-arbeid. Det foreslås også at rapporten settes på dagsorden i arbeidsmiljøutvalgene. Rapporten vil i tillegg bli fulgt opp i HMS-forum, et nettverk i regi av HR konsern med deltakelse fra virksomhetenes nivå 1. 10 Vedlegg 1 Etterkontroll HMS 2024 - brev til virksomhetene fra HR konsern Til Intern korrespondanse Seksjon for administrasjon v/Grete Holen Vår referanse: 2024/06123-1 Bystyrets kontor v/Merethe Svanevik Frøyen Saksbehandler: Henry Johan Berg Dato: 12. januar 2024 Byrådsleders avdeling stab (Arbeidssted) v/Benedikte Tveit Seksjon for forvaltning, tilsyn og administrasjon (FTA) (Arbeidssted) v/Marianne Magdelen Boge BBU - Kommunaldirektørens stab (Arbeidssted) v/Katrine Klæboe BNKI - stab v/Bjarne Ørnulfson Aagaard BBSM - Seksjon for økonomi og ressursforvaltning (Arbeidssted) v/Kjell Kolskogen BEHO - Kommunaldirektørens stab (Arbeidssted) v/Ingelin Louise Søraas Fra HR konsern Denne henvendelsen er første steg i en etterkontroll innen HMS. Grunnlaget for en slik kontroll er forankret i våre fullmakter der det blant annet heter: «Myndighet til og ansvar for å gjennomføre etterkontroller på de aktuelle fagområdene i hele kommunens virksomhet, herunder stikkprøvekontroller.» Vi forholder hos til kommunens organisasjonsnivå 1 i etterkontrollen. Det vil si at vi ser på hvilke systemer byrådsavdelingen bruker for å sikre godt systematisk HMS-arbeid i sine etater/enheter. Vi ser for oss følgende gjennomføring: 1. Byrådsavdelingen returnerer svar på denne henvendelsen i Bk360 innen 15. mars 2024 der det beskrives hvordan dere på overordnet nivå arbeider for å sikre at det systematiske HMS-arbeidet i etatene/enhetene er ihht lov og regelverk. Beskrivelsen skal vise hvordan ulike verktøy og roller etterspørres, og det bes om at følgende mal benyttes: a. BkKvalitet og/eller BkStyring, herunder styrende dokumenter, vernerunder, risikovurderinger og risikostyring b. Leder- og personalmøter c. Verneombud og hovedverneombud d. AMU og AMG e. Opplæring f. HMS-meldinger g. IA og sykefraværsoppfølging h. Bedriftshelsetjenesten 1. Veiledning og verktøy fra Arbeidstilsynet j. Andre aktuelle forhold Supplerende og utfyllende dokumentasjon kan legges ved beskrivelsen der det vurderes som relevant og aktuelt. 11 2. Når dokumentasjon er mottatt, kaller HR konsern inn til et oppfølgingsmøte med hver byrådsavdeling. Formålet med møtet er å gå igjennom mottatt svar fra dere. Møtet skal også være en arena for samspill og utveksling av erfaringer mellom HR konsern og byrådsavdelingene. Etter møtet utarbeider HR konsern forslag til en delrapport. 3. Etter at møtene er gjennomførte og et forslag til endelige delrapporter for hver byrådsavdeling er klare fra vår side, sendes de til byrådsavdelingene på en høringsrunde med kort tidsfrist. 4. Korrigert for eventuelle endringer etter høringsrunden, vil det bli lagt frem en samlerapport for HAMU til uttale før den videresendes til byrådet for sluttbehandling. Byrådsavdelingene velger selv hvem man ønsker å involvere i prosessen med dette arbeidet. Eventuelle henvendelser rettes til Henry Berg. Med hilsen HR konsern Tale Berntsen - konst. HR-direktør Barbro Sofie Lie - avdelingsleder HMS Dokumentet er godkjent elektronisk. Kopi: HR konsern (Arbeidssted) - Barbro Sofie Lie, HR konsern (Arbeidssted) - Tale Nesmann Berntsen, HR konsern (Arbeidssted) - Jannicke Matre Hennes, HR konsern (Arbeidssted) - Anne Hole Aksnes, Tillitsvalgte og verneombud (Arbeidssted) - Henning Færstad Åsheim 12 Vedlegg 2 Bystyrets organer (BORG) – tilbakemelding HMS etterkontroll Bystyrets kontor har i dokument 2024/06123-1 blitt bedt om å beskrive hvordan vi på overordnet nivå arbeider med å sikre at det systematiske HMS arbeidet i etatene/enhetene er ihht lov og regelverk A. BkKvalitet og/eller BkStyring, herunder styrende dokumenter, vernerunder, risikovurderinger og risikostyring Bystyrets kontor har fokus på å bruke tilgjengelige maler i BK kvalitet og i BK styring. Bystyres kontor har fokus på å knytte oss enda mer til overnevnte systemer og har i den forbindelse hentet inn bistand fra Seksjon for kvalitet og styring konsern. B. Leder- og personalmøter Bystyrets kontor har faste leder – og kontormøter. Hver mandag er det ledermøte med etterfølgende kontormøte der HMS inngår som tema i begge møtene. C. Verneombud og hovedverneombud Bystyrets organer har ett hovedverneombud og et varahovedverneombud. HVO har deltatt på kursene som HR konsern arrangerer for nye verneombud og ledere. HVO har rollen som VO i 11. etg, og i forbindelse med vernerunde høsten 2024 tas det sikte på å avklare hvordan verneombudsrollen skal ivaretas for politikerne i 12. etasje. D. AMU og AMG Bystyrets kontor gjennomfører 4 AMU-møter i året. Det vurderes som mest hensiktsmessig at AMU ivaretar rollen som AMG for resultatenheten. E. Opplæring I regi av HR konsern er det nylig gjennomført en kartlegging/gjennomgang av AMU-medlemmer, varamedlemmer og hvem som har grunnleggende opplæring. Bystyrets kontor har svart på kartleggingen. Det vektlegges at leder, HVO og tillitsvalgt deltar på all aktuell HMS-opplæring. F. HMS-meldinger Bystyrets kontor har HMS-meldinger som fast tema på AMU-møtene. G. IA og sykefraværsoppfølging Bystyrets kontor har sykefravær som fast tema på AMU-møtene. H. Bedriftshelsetjenesten Bedriftshelsetjenesten bidrar med opplæring på forespørsel, blant annet tilpassing av stoler. I. Veiledning og verktøy fra Arbeidstilsynet Dette etterspørres ikke. J. Andre aktuelle forhold Intet å melde. Med hilsen Bystyrets kontor Trine Pettersen Grønbech - Bystyredirektør Anita Ommedal – Fagleder bystyrets adm/personalleder 13 Vedlegg 3 Byrådsleders avdeling (BLED) – tilbakemelding HMS etterkontroll Byrådsavdelingen er i dokument 2024/06123-1 bedt om å svare ut hvordan vi på overordnet nivå arbeider for å sikre at det systematiske HMS-arbeidet i etatene/enhetene er i henhold til lov og regelverk. Beskrivelsen skal vise hvordan ulike verktøy og roller etterspørres. a. BkKvalitet og/eller BkStyring, herunder styrende dokumenter, vernerunder, risikovurderinger og risikostyring. I desember 2023 ble det gjennomført en fagsamling fra AMU og AMG-gruppene i BLED. Temaet var roller og oppgavefordeling i det systematiske HMS-arbeidet. Der ble deltakerne gjort kjent med hva som finnes av styrende dokumenter, og blant annet vist hvor de finner prosedyrer utarbeidet av HR konsern i BkKvalitet. Vernerunde, herunder oppsummering fra AMG, er et eget punkt på årsplanen til AMU. Enhetene utarbeider årlig risikovurderinger for virksomheten. Innbyggerservice, som er den enheten i BLED som har publikumskontakt, har med risikofaktorer innenfor HMS-området i sin risikovurdering. Per i dag har ikke enhetene egne risikovurderinger innen HMS. Det forventes heretter at det gjennomføres årlige risikovurderinger innen HMS ved alle avdelingene. Risikovurderingen følges opp i styringsdialogen med kommunaldirektør. b. Leder- og personalmøter Det etterspørres ikke om HMS er et tema på leder- og personalmøter. c. Verneombud og hovedverneombud Byrådsavdelingen har verneombud for hvert verneområde og ett hovedverneombud. d. AMU og AMG BLED gjennomfører fire AMU-møter per år. HVO har formøte med HMS- rådgiver/AMU-sekretær og administrasjonssjef i forkant av disse møtene. Det er egne AMG-grupper ved de øvrige verneområdene i BLED: BLED stab/ Seksjon kommunikasjon (13. etg. i rådhuset), Samfunnssikkerhetenes hus, Innbyggerservice og Kommuneadvokaten. Det er besluttet i AMU at AMG-gruppene i BLED skal følge Bergen kommunes veileder for AMG og behandle saker foreslått i veilederen. Videre skal AMU årlig orienteres om AMG-enes arbeid med forslag til forbedringspunkter og hvordan disse skal følges opp. e. Opplæring I regi av HR konsern er det nylig gjennomført en kartlegging av AMU-medlemmer og varamedlemmer over hvem som har grunnleggende HMS-opplæring. 14 Det forventes at opplæring av verneombud følges opp ute på enhetene, vi etterspør ikke dette. Da ordningen med kompetanseplan ble etablert ble det orientert om dette ut i linjen, og de som var verneombud da, ble tildelt en plan for sin grunnopplæring. I 2023 ble det fattet vedtok om at det skulle avholdes en opplæringssamling for AMU og AMG-ene høsten 2023 og våren 2024. Det vil vurderes etter neste samling om dette er noe som bør gjennomføres årlig. f. HMS-meldinger HMS-meldinger er fast sak i AMU-møtene. Avvikene gjennomgås i forkant. g. IA og sykefraværsoppfølging BLED har sykefravær som fast sak i AMU-møtene. Byrådsavdelingen har et generelt lavt sykefravær. Ved fravær følges ansatte opp gjennom dialog med nærmeste leder. Utviklingstrekk i sykefraværet følges blant annet opp gjennom byrådsavdelingens ledermøter og lederoppfølging. h. Bedriftshelsetjenesten Bedriftshelsetjenesten (BHT) er representert i BLED sitt AMU. Enhetenes bruk av BHT etterspørres ikke. i. Veiledning og verktøy fra Arbeidstilsynet Dette etterspørres ikke. j. Andre aktuelle forhold Høsten 2023 ble det tilsatt en ny HR og HMS-rådgiver i BLED stab. Denne ressursen vil være med å styrke det arbeidet vi på overordnet nivå gjør for å sikre at det systematiske HMS-arbeidet i enhetene/etaten er i henhold til lov og regelverk. Med hilsen Byrådsleders avdeling, stab Benedikte Tveit - leder Benedicte Hjertnes Sandven - saksbehandler 15 Vedlegg 4 Byrådsavdeling for finans (BFIN) – tilbakemelding HMS etterkontroll a) BkKvalitet og/eller BkStyring, herunder styrende dokumenter, vernerunder, risikovurderinger og risikostyring BFIN følger opp styrende dokumenter, risikovurderinger og risikostyring i oppdragsbrev og i oppfølgingssamtaler to ganger pr.år på seksjons- og etatsnivå. En arbeidsgruppe bestående av representanter for alle byrådsavdelingene utarbeider for tiden et forslag til felles mal for oppdragsbrev for alle byrådsavdelingene, og her vil det være mulig å ha HMS som tema. b) Leder- og personalmøter Leder- og personalmøter, etterspørres ikke c) Verneombud og hovedverneombud Kommunaldirektør og administrasjonssjef har jevnlige møter med HVO og har samling med alle VO`ene, AMU-medlemmene og resultatsenhetslederne på alle nivå en gang pr. år. Samlingen planlegges i nært samarbeid med hovedverneombudet. AMG`ene avleverer årsrapport til AMU. Byrådsavdelingens HVO presenterer seg på ledermøter i byrådsavdelingen. d) AMU og AMG BFIN har 4 ordinære AMU møter pr. år og har 6 AMG grupper som møtes jevnlig. Sakene til AMU-møtene kommer i hovedsak fra administrasjonen i tillegg til noen via HVO. e) Opplæring Opplæring, etterspørres ikke f) HMS-meldinger HMS-meldinger gjennomgås i AMU og AMG sine møter. g) IA og sykefraværsoppfølging Sykefravær gås gjennom i AMU og AMG sine møter, og det har vært tema på halvdagsseminar for alle medlemmer i AMU, AMG og alle verneombud. h) Bedriftshelsetjenesten Bedriftshelsetjenesten, etterspørres ikke i) Veiledning og verktøy fra Arbeidstilsynet Veiledning og verktøy fra Arbeidstilsynet, etterspørres ikke j) Andre aktuelle forhold Byrådsavdelingens administrasjonssjef har i nært samarbeid med HVO utarbeidet et forslag til en AMU-sak kalt «HMS-arbeid i BFIN 2024». Med hilsen BFIN - Seksjon for administrasjon Grete Holen - administrasjonssjef 16 Vedlegg 5 Byrådsavdeling for næring, kultur og idrett (BNKI) – tilbakemelding HMS etterkontroll a) BkKvalitet og/eller BkStyring, herunder styrende dokumenter, vernerunder, risikovurderinger og risikostyring Systematisk HMS-arbeid i BNKI er hovedsakelig forankret i byrådsavdelingens styringslinje og Arbeidsmiljøutvalget i BNKI. Dette sikrer at HMS er integrert i virksomhetsstyringen og at forståelsen for AMUs rolle og funksjon øker. Byrådsavdelingen mener denne forankringen bidrar til å skape en større legitimitet for HMS, og en mer helhetlig forståelse av vedtak gjort i AMU, og tiltak etter beslutningsprosesser med HMS som utgangspunkt. HMS og risikostyring er fast tema i styringsdialogen mellom kommunaldirektør og seksjonssjefene, og kommunaldirektør og etatsdirektørene. Utgangspunkt for styringsmøtene er virksomhetenes Årsoppdrag. Årsoppdraget er et sentralt styringsdokument fra kommunaldirektøren til underliggende virksomheter. Se prosedyre for BNKI- KS - Årsoppdrag BNKI. Årsoppdraget tildeles gjennom BkStyring. Styringsdialogen er forankret i det styrende dokumentet Bk - Rammeverk for virksomhetsstyring - fullstendig versjon, og følger en egen prosedyre i BkKvalitet. 10. desember 2023 gjorde AMU et vedtak knyttet til vernerunder og risikovurderinger i BNKI (se saksfremstilling Bk360). I saksfremstillingen kommer det frem at AMU ber om: • Kopi av kartlegging og risikovurdering av vold og trusler om vold som oppfyller minimumskrav i Forskrift om utførelse av arbeid § 23A-1. • Kopi av kartlegging og risikovurdering som omfatter psykososiale og organisatoriske faktorer i arbeidet. • Kopi av kartlegging og risikovurdering som omfatter fysiske og ergonomiske forhold. • Kopi av kartlegging og risikovurdering forbundet med kjemiske og biologiske farer. Herunder også rutiner knyttet til bruk av kommunens stoffkartotek og opplæring i arbeid med farlige kjemikalier. • Oversikt over gjennomførte tiltak og/eller plan for gjennomføring av tiltak sett i sammenheng med gjennomført kartlegging og risikovurdering. • Beskrivelse av hvordan arbeidstakerne, verneombud og tillitsvalgte har medvirket i kartlegging og risikovurderinger» Vedtaket var omfattende og krever mye av organisasjonen. Å se vedtakets intensjon som en del av virksomhetsstyringen var derfor helt nødvendig. Det ble derfor utarbeidet en veileder for at vedtaket skulle bli mer målrettet og håndterbart. Veilederen ble utformet i samarbeid med hovedverneombudet, og hadde som intensjon at AMG’ene fikk tid til å gjennomføre bestillingen på en god og grundig måte, med tid til involvering og medvirkning. Alternativet ville blitt en noe hastig gjennomføring med evt. manglende kartlegginger og risikovurderinger. Det er en omforent forståelse i AMU at enhetene bruker 2024 til å gjennomføre dette arbeidet, som da også må vurderes som et satsningsområde for alle enhetene i BNKI. Et annet sentralt poeng var å se dette vedtaket i sammenheng med BNKIs satsningsområde; forebygging av vold og trusler mot ansatte (VoT). VoT var tema for en samling 11. juni 2024 for aktuelle AMG’er og avdelingsledere med personalansvar. Forarbeidet til samlingen var direkte integrert i AMUs bestilling fra desember 2023. I forkant skulle AMG’ene forberede seg slik: a. Utfør en ROS-analyse som tilfredsstiller Arbeidstilsynets krav, med Arbeidstilsynets skjema for ROS-analyse - vold og trusler som utgangspunkt. b. Ta en gjennomgang av avviksmeldinger dere har hatt det siste året, som har utgangspunkt i hendelser med VoT. Drøft om det er et riktig forhold mellom det risikobilde som er kartlagt, og antallet avviksmeldinger knyttet til VoT. Dette kan f.eks. si noe om den generelle bevisstheten for VoT, og/eller meldekulturen. c. Hvordan kan dere som AMG ta bevisstgjøringen på arbeid knyttet til VoT ut i egen organisasjon. Hvilke kanaler har dere til informasjon? Er det noen begrensninger? (tid og rom for refleksjon, deltidsansatte, møtefora, digitale løsninger). Er det noen muligheter? 17 Kort oppsummert har byrådsavdelingen et pågående arbeid for å øke de ansattes bevissthet knyttet til systematisk HMS-arbeid. Byrådsavdelingen har valgt å se dette arbeidet som en integrert del av virksomhetsstyringen, der samarbeid mellom arbeidsgiver, vernetjenesten og de tillitsvalgte er helt sentralt. b) Leder- og personalmøter Som nevnt under punkt a), er dette tema i styringssamtalene. I tillegg er det faste ledermøter på nivå 1 en gang i uken, samt faste møter med etatsdirektørene 1 gang i måneden hvor temaet tas opp ved behov. c) Verneombud og hovedverneombud I BNKI er det 24 verneombud med respektive verneområder. Hovedverneombudet er frikjøpt i 33,45 %, og har en vara. HVO har faste samarbeidsmøter med fagleder HR/HMS og rådgiver HR/HMS. Seksjonssjef for virksomhetsstyring og forvalting, der bl.a. HMS ligger under, kobles på ved behov. BNKI har i samarbeid med HVO startet en prosess der målet er å se på hvordan HVOs frikjøp kan fungere bedre og være mer forutsigbart både for HVO, enheten HVO er frikjøpt fra og overordnet for byrådsavdelingen. Delvis frikjøp er en utfordring for berørte parter, og dette søkes løst gjennom samarbeid og dialog. d) AMU og AMG BNKI gjennomfører fire AMU-møter i året. HVO har formøte med utvalgssekretær/rådgiver HR og HMS og fagleder HR og HMS. BNKI følger Bergen kommunes veileder for AMG, og alle underliggende enheter har etablert AMG. Grunnet omorganisering av byrådsavdelingen, har det ikke vært AMG møter på nivå 1 siden juni 2023. Vi holder nå på å reetablere dette og planlegger nytt møte over sommeren. e) Opplæring I regi av HR konsern er det nylig gjennomført en kartlegging av AMU-medlemmer og varamedlemmer over hvem som har grunnleggende HMS-opplæring. Dette for å møte krav om 40-timers kurs i HMS. Kartleggingen viste at flere hadde gjennomført kurs tidligere, og det er behov for et supplerende kurs, slik at man ikke trenger et fullt 40 timers kurs. De som ikke hadde tatt kurs gjennomførte nylig et 40-timers HMS-kurs. Behov for opplæring følges opp i AMU. f) HMS meldinger HMS-meldinger er fast sak på hvert AMU-møte. Utvalgssekretær forbereder saken med utgangspunkt i AMU-rapportene som hentes i BkStyring. I forkant av møtene blir AMU- medlemmer som er ledere utfordret til å gi AMU noen fortellinger som ligger til grunn for tallene. Dette har to hensikter; det ene er at saken blir mer engasjerende, og for det andre utnyttes et læringspotensial som ligger i gode konstruktive tiltak som er foretatt. Seksjon for virksomhetsstyring og forvaltning jobber nå med å etablere en bedre rutine for å fange opp alvorlige hendelser i organisasjonen, og om nødvendig sette inn tiltak på overordnet nivå. Seksjonen mottar systemmeldingene fra BkKvalitet. 18 g) IA og sykefraværsoppfølging Utviklingen i sykefraværet er fast sak på AMU-møtene. 08.02.2024 vedtok AMU å revurdere byrådsavdelingens mål om at sykefraværet ikke skal overstige 5,8 %. Hensikten var at måltallet skulle bli mer realistisk å oppnå, for å øke motivasjonen i dette arbeidet. Et altfor lavt måltall som det er urealistisk å nå, blir opplevd som lite motiverende. Etatene har nå fått i oppgave å sette eget måltall etter prosess i AMG, for så å rapportere måltallet inn til nivå 1. Innspillene viser at BNKI nok vil havne på 7,5 %, og nærme seg Bergen kommunes overordnede måltall på 7,9 %. Endelig måltall for sykefravær i BNKI fastsettes i neste AMU-møte etter sommeren. I årsoppdraget for 2024 er det gitt i oppdrag til både seksjoner og etater å jobbe systematisk for å få ned sykefravær. Tiltak og utviklingstrekk følges opp gjennom styringssamtalene, (se pkt. a)). h) Bedriftshelsetjenesten Bedriftshelsetjenesten har deltatt på AMU-møter, og vil bli invitert når dette er naturlig. Enhetene inngår egne avtaler ved behov. i) Veiledning og verktøy fra Arbeidstilsynet Dette etterspørres ikke. j) Andre aktuelle forhold Etter en omorganisering høsten 2023, der Etat for idrett kom inn under byrådsavdelingen og seksjonene ble endret, har det vært behov for å styrke viktige stabsfunksjoner som HR og HMS. Dette ansvarsområdet m.m. ble lagt til Seksjon for virksomhetsstyring og forvaltning. Seksjonen er nå styrket med en fagleder HR og HMS og en rådgiver HR og HMS, samt rådgiver forvaltning. Disse økte ressursene vil bidra til å styrke det arbeidet vi på overordnet nivå gjør for å sikre at det systematiske HMS-arbeidet i enhetene/etaten er i henhold til lov og regelverk. Med hilsen BNKI - stab Harm Christian Tolden – Kommunaldirektør Monica Dalland Holsen – Seksjonsleder for virksomhetsstyring og forvaltning Camilla Nøttveit – Fagleder HR og HMS 19 Vedlegg 6 Byrådsavdeling for helse, eldre og omsorg (BEHO) – tilbakemelding HMS etterkontroll Hvordan vi på overordnet nivå arbeider for å sikre at det systematiske HMS-arbeidet i etatene/enheten er i hht lov og regelverk: I BEHO jobber vi etter Bergen kommunes modell om et systematisk HMS-arbeid. I 2024 er systematisk HMS-arbeid et tema i oppdragsnotatene til etatene. Det innebærer å sette HMS- mål, bruke BK kvalitet/BK styring i HMS-arbeidet, jobbe systematisk med sykefravær og jobbe forebyggende med vold og trusler. Oppdragsnotatene følges opp i kommunaldirektørens store ledermøte hver 5. uke hvor etatsdirektørene er representert. Dette er et kontinuerlig forbedringsarbeid som vi vil jobbe med over tid. a. BkKvalitet og/eller BKstyring, herunder styrende dokumenter, vernerunder, risikovurderinger og risikostyringer I BEHO har vi fokus på å bruke tilgjengelige maler i BK kvalitet og i BK styring. Det vil si at risikovurderinger og vernerunder skal inn i disse systemene. Per i dag brukes det maler både i BkKvalitet og BkStyring. Målet er at BkStyring skal benyttes på alle nivå i byrådsavdelingen. b. leder - og personalmøter Alle etater har faste leder - og personalmøter. Vi etterspør ikke dette. c. verneombud og hovedverneombud Alle HVO har samling med sine verneombud 4 ganger per år. Dette skjer som regel i forkant av AMU-møtene. Byrådsavdelingen har i dag HVO på nivå 1, etatsnivå og på de store enhetene på etatene for sykehjem og tjenester til utviklingshemmede. d. AMU og AMG BEHO holder 4 AMU-møter for per år. Det er etablert en ordning med AMG for hver etat i tillegg til at alle enhetene i byrådsavdelingen har egne AMG. Før saker meldes til hovedverneombudet bør de ha vært på sakslisten et lokalt AMG og ikke funnet sin løsning der. Administrasjonssjef har formøter med hovedverneombud for byrådsavdelingen før hvert AMU. e. Opplæring Vi har nylig hatt en gjennomgang av AMU-medlemmer, varamedlemmer og hvem som har grunnleggende HMS-opplæring. Opplæring av verneombudene koordineres ute i enhetene, vi etterspør ikke dette. Hvis det er problemer med opplæring meldes det videre til lokal ledelse eller til hovedverneombud, som tar det videre til byrådsavdelingen eller til HR konsern. f. HMS-meldinger Vi går gjennom HMS-meldinger i hvert AMU-møte i tillegg til at AMG for både etatene og enhetene går gjennom sine HMS-avvik. Vi har jobbet med meldekultur og har hatt en økning i meldte avvik i forbindelse med det. g. IA og sykefraværsoppfølging BEHO går gjennom sykefraværstall i AMU, noe som også gjøres i AMG. Sykefravær er tema på ulike ledersamlinger/fagdager i etatene. I 2023 var et av oppdragene til etaten å jobbe systematisk med sykefravær. Noen jobber med bransjeprogram, andre jobber tett med Arbeidslivssenteret. h. BHT BEHO har en samarbeidsavtale med BHT. BHT deltar i vårt AMU og har opplæring i etatene på forespørsel. Bruk av BHT etterspørres ikke av byrådsavdelingen, men er et tema i tilsyn fra Arbeidstilsynet. i. Veiledning og verktøy fra Arbeidstilsynet Etterspørres ikke. 20 j. Andre aktuelle forhold • Vi har mange tilsyn fra Arbeidstilsynet i etatene. Vi er i dialog med konsern og jobber for å få bedre maler på tema som gjør enhetene bedre forberedt til tilsyn. Et systematisk HMS-arbeid vil gjøre tilsyn fra Arbeidstilsynet mindre tidkrevende. • Vi har også gjennomført en ROS på vårt overordnete HMS-arbeid i byrådsavdelingen og vi jobber med opplæring i MAP (Møte med AgressjonsProblematikk) i etatene. • Fra nivå 1 i byrådsavdelingen organiseres det et eget nettverk for HMS-ansvarlige på etatsnivå som i utgangspunktet møtes 4 ganger per år. • Byrådsavdelingens kommunaldirektør har hver 14. dag ledermøte med sine etatsdirektører der det i hvert møte er en av etatsdirektørene som blant annet rapporterer på sitt HMS-oppdrag. Ingelin Søraas Herborg Haugen Sandmo (saksbehandler) 21 Vedlegg 7 Byrådsavdeling for barnevern, sosial og mangfold (BBSM) – tilbakemelding HMS etterkontroll HR konsern har i dokument av 12. januar 2024 bedt om en beskrivelse av hvordan byrådsavdelingen på overordnet nivå arbeider for å sikre at det systematiske HMS-arbeidet i etatene/enhetene er ihht. lov og regelverk. Det er bedt om at beskrivelsen gjøres i punktene a) til j) som er oppgitt som mal for tilbakemeldingen. a) BkKvalitet og/eller BkStyring, herunder styrende dokumenter, vernerunder, risikovurderinger og risikostyring • BkKvalitet og BkStyring Forside tilknyttet HMS (lenke) Byrådsavdelingen har inkludert HMS i Ledelsens gjennomgang for å sikre at byrådsavdelingen har en helhetlig forståelse av risikoer og tiltak knyttet til helse, miljø og sikkerhet. Dette gir byrådsavdelingen muligheten til å identifisere og håndtere potensielle farer og forbedringsområder, og bidrar til å integrere HMS i strategiske beslutningsprosesser for å sikre et trygt og helsefremmende arbeidsmiljø samt tjenestetilbud. Ledelsens gjennomgang ved byrådsavdeling for barnevern, sosiale tjenester og mangfold (lenke) I løpet av 2024 vil vi jobbe med formen på ledelsesgjennomgang for å øke styringsdialog med etatene gjennom året. Vi planlegger kvartalsvis møter, der sykefravær og HMS relaterte avvik blir gjennomgått. Utviklingsarbeidet pågår og prosedyren for ledelsesgjennomgang blir oppdatert når arbeidet er ferdig. Byrådsavdelingen for barnevern, sosiale tjenester og mangfold har utarbeidet en egen prosedyre for alvorlige avvik knyttet til HMS for å sikre rask og effektiv håndtering av situasjoner som utgjør betydelig fare for helse, miljø og sikkerhet. Dette inkluderer hendelser som fysisk vold, trusler, dødsfall, eller andre alvorlige HMS-relaterte situasjoner. En dedikert prosedyre bidrar til å sikre at slike avvik blir håndtert på en strukturert måte, med klare retningslinjer for rapportering, ROS analyse, og implementering av tiltak for å forebygge gjentakelse og sikre kontinuerlig forbedring av HMS- tiltakene. Prosedyrens navn vil bli endret til «Prosedyre for melding om og oppfølging av alvorlige hendelser i BBSM.» Det vil bli gjort en vurdering om beredskapsavtale for psykologtjenester, inngått med Klinikk for krisepsykologi fra 01.03.2024, skal omtales i prosedyren. Prosedyre for varsling og oppfølging av alvorlige hendelser i BBSM (lenke) Byrådsavdelingen har etablert en oversikt over alle avvik knyttet til vold, trusler og trakassering i et HMS-perspektiv for å systematisk identifisere, evaluere og håndtere risikofaktorer som kan true helsen, sikkerheten og trivselen til både ansatte og brukere av tjenestene. Dette bidrar til å sikre et trygt og helsefremmende arbeidsmiljø, samt styrke forebyggende tiltak og oppfølging av slike hendelser i tråd med HMS-krav og regelverk. BBSM - Oversikt avvik tilknyttet fysisk vold, trusler og trakassering (lenke) Byrådsavdelingen har utviklet en prosedyre for risikostyring. Prosedyren inneholder krav om risikovurderinger av forhold tilknyttet HMS som samsvarer med arbeidstilsynets krav til risikovurderinger. I prosedyren er veiledninger fra arbeidstilsynet inkludert. Det vil gjennomføres en kvalitetssjekk av prosedyren opp mot Seksjon for kvalitetsstyring (SKS) sin prosedyre for risikostyring. BBSM – Prosedyre for risikostyring (lenke) • Risikovurderinger Overordnet risikovurdering med bakgrunn i etatens risikobilde. I april 2023 inviterte kommunaldirektør etatene til å presentere strategiske utfordringer etatene ikke kunne løse innenfor egne rammer eller fullmakter. 22 Med utgangspunkt i etatens risikovurderinger utarbeidet kommunaldirektør i samarbeid med ledergruppen en risikovurdering basert på etatens vurderinger. Flere av risikofaktorene som ble valgt er nært tilknyttet HMS-arbeid. Byrådsavdelingen har utviklet et oppsett i BkStyring, som samler all informasjon som er nødvendig i forbindelse med risikovurderinger, tilpasset enhetene de er ansvarlige for. Formålet er å bidra til at risikovurderingen er kontekstbasert. Byrådsavdelingen har utarbeidet en Power BI som oppdateres fire ganger pr år. Oversikten viser alle risikovurderingene i løpet av ett år. Oversikten brukes for å fange opp enheter som ikke risikovurderer områder som skal risikovurderes i henhold til prosedyre for risikostyring i byrådsavdelingen. (se utklipp 1 i vedlegg) • Årsoppdraget For å prioritere og tydeliggjøre betydningen av å sikre trygge og helsefremmende arbeids- og tjenesteforhold har byrådsavdelingen inkludert HMS i årsoppdraget. Dette sikrer at HMS blir en integrert del i etatenes daglige drift hvor fokus på å forebygge skader og ivareta helsen til både ansatte og brukere av tjenestene ivaretas. Kommunaldirektør gav følgende føringer i årsoppdraget til alle etatene i 2023: HMS Bergen kommune arbeider kontinuerlig med å skape trygge, gode og helsefremmende arbeidsplasser. Det forventes at etaten: • iverksetter nødvendige tiltak og benytter relevante verktøy slik at ansattes sikkerhet ivaretas. • iverksetter nødvendige tiltak for å sikre det fysiske og psykiske arbeidsmiljøet • sikrer at Bergen kommune sitt system for varsling er godt kjent blant ansatte og ledere. • sikrer at ansatte kjenner til og forstår innholdet i etisk standard. Etisk refleksjon skal være tilpasset virksomhetens drift og risiko. • utvikler sine ledere til å arbeide for å beskytte og ivareta ansattes helse og trivsel, og samtidig sikre organisasjonens mål og oppdrag. Byrådsavdelingen for barnevern, sosiale tjenester og mangfold har utviklet en egen modul i BkStyring for å følge opp årsoppdraget basert på behovet for en helhetlig og systematisk tilnærming til styring og oppfølging av tjenesteleveransen. Dette grunnlaget bygger på behovet for å: Integrere Oppdragsstyring: Å integrere årsoppdraget i BkStyring sikrer at alle aktiviteter og tiltak er i samsvar med de strategiske målene og prioriteringene som er satt av byrådsavdelingen. Dette bidrar til å sikre effektiv ressursbruk og målorientert drift. Forbedre Oppfølgingsprosesser: En dedikert modul i BkStyring gir en strukturert tilnærming til oppfølging av årsoppdraget, inkludert monitorering av fremskritt mot målene, identifisering av eventuelle avvik og behov for justeringer i tiltakene. Styrke Rapporteringskapasiteten: Modulen muliggjør enkel rapportering og analyse av data knyttet til oppfølging av årsoppdraget. Dette gir ledelsen nødvendig informasjon for å ta velinformerte beslutninger og tilpasse strategier etter behov. Modul for utarbeidelse av tiltak tilknyttet årsoppdraget Modulen i BkStyring er oppdelt i kapitler (se utklipp 2 i vedlegg). Etatene legger inn tiltak som er tilpasset egne behov tilknyttet føringer fra kommunaldirektør. (se utklipp 3 i vedlegg) Byrådsavdelingen har oversikt over alle aktive og ferdigstilte tiltak på tvers av etatene i ett eget oppsett. (Se utklipp 4 i vedlegg) 23 Modul for oppfølging av årsoppdrag. Byrådsavdelingen har utviklet ett system i BkStyring for systematisk oppfølging av blant annet årsoppdraget og systematisk HMS-arbeid. Byrådsavdelingen følger opp de ulike fagområdene fire ganger i året via ledelsens gjennomgang. (Se utklipp 5 i vedlegg). • Ledelsens gjennomgang i byrådsavdeling for barnevern, sosiale tjenester og mangfold Byrådsavdelingen for barnevern, sosiale tjenester og mangfold har inkludert HMS i ledelsens gjennomgang for å sikre at ledelsen har en helhetlig forståelse av risikoer og tiltak knyttet til helse, miljø og sikkerhet. Dette gjør det mulig for ledelsen å identifisere potensielle farer, evaluere effektiviteten av eksisterende HMS-tiltak og implementere nødvendige endringer for å sikre en trygg og helsefremmende arbeidsplass for ansatte samt et sikkert og trivelig miljø for brukere av tjenestene. (se utklipp 5 i vedlegg) Som nevnt over jobbes det for å styrke styringsdialogen med etatene og videreutvikle formen på ledelsesgjennomgangen. Blant annet vil HMS, spesielt sykefravær og HMS relaterte avvik knyttet til vold og trusler gjennomgås kvartalsvis. • Handlingsplanmodulen Handlingsplanmodulen som er utviklet, er lagt ut i alle enhetene i byrådsavdelingen. Modulen har samme struktur, og oppsett. Handlingsplanmodulen fungerer slik at enhetene kan legge inn sin HMS-handlingsplan i BkStyring. Funksjonaliteten og strukturen er satt opp etter samme struktur som BkStyring ellers. Det vil at resultatenhetslederne ser egne, og underliggende HMS handlingsplaner i strukturen. Etatene kan se alle HMS-handlingsplanene i egen etat, inkludert alle aktive og ferdigstilte tiltak. I løpet av 2023 har Etat for Psykisk helse og rustjenester, tatt i bruk modulen i HMS-arbeidet. Byrådsavdelingen har oversikt over handlingsplaner som finnes i modulen, og målet er at alle etatene skal benytte seg av denne, slik at byrådsavdelingen har denne informasjonen lett tilgjengelig. (se utklipp 6 i vedlegg) • Alvorlige hendelser Byrådsavdelingen har utarbeidet en «prosedyre for melding om og oppfølging av alvorlige hendelser» som bygger på den eksisterende prosedyren på konsern nivå. Formålet er å sikre at hendelsene blir behandlet med samme krav og struktur.  Sikre at melding om alvorlig hendelse blir kommunisert i linjen  Sikre grundig ROS analyse etter hver alvorlig hendelse og detaljert oppfølging og faglig utbedring Byrådsavdelingen har utviklet ett eget oppsett i BkStyring hvor etatene utarbeider en plan tilknyttet etterarbeidet etter hendelsen. (Se utklipp 7 i vedlegg) • Tilsyn Byrådsavdelingen har til enhver tid oversikt i BkStyring over alle tilsyn inklusive pålegg og anbefalinger gitt fra tilsynsmyndighetene. Oversikten inneholder i tillegg beskrivelser av konkrete tiltak enheten iverksetter for å lukke pålegget. Byrådsavdelingen har en samlet oversikt over alle aktive og avsluttede tilsyn, inkludert pålegg og oppfølging av hvert enkelt pålegg. (Se utklipp 8 i vedlegg). Oversikten inkluderer alle tilsyn fra arbeidstilsynet, statsforvalteren m.m. se utklipp 9 i vedlegg for oversikt over alle aktive tiltak. • Systematisk oversikt over alle avvik Byrådsavdelingen har utarbeidet en oversikt i Power BI over alle avvik i byrådsavdelingen som oppdateres fire ganger pr år. Byrådsavdelingen vurdere det slik at BkKvalitet gir en del begrensninger, samtidig som Power BI gir en del ekstra funksjonaliteter BkKvalitet mangler. (se utklipp 10 i vedlegg) 24 b) Leder- og personalmøter Byrådsavdelingen har klare forventninger til at etater og enheter skal jobbe systematisk med HMS. Dette formidles blant annet i årsoppdrag og i ledelsens gjennomgang hvor HMS er tema. HMS vil være tema i-, og er en naturlig del av ledermøter og personalmøter for å kunne levere i henhold til forventninger. c) Verneombud og hovedverneombud Byrådsavdelingen følger arbeidsmiljølovens regler i kap. 6 som omhandler verneombud. Organiseringen av vernetjenesten ble i 2023 kartlagt på bestilling fra HR konsern. Endringer i verneområder, eller behov for nye verneområder er fast tema i Arbeidsmiljøutvalget. Verneombud deltar i lovpålagt opplæring, og det jobbes med å få til et system som gjør det enklere å få oversikt over om verneombudene i byrådsavdelingen har tatt opplæringen. Det er i dag mest aktuelt å bruke Kompetanseportalen til dette. Byrådsavdelingen har Hovedverneombud frikjøpt i 100 prosent stilling. I tillegg er det utpekt en vara for hovedverneombudet. d) AMU og AMG Byrådsavdelingen følger arbeidsmiljølovens regler i kap. 7 om Arbeidsmiljøutvalg. Det avholdes møter i Arbeidsmiljøutvalget i byrådsavdelingen fire ganger per år. Sammensetningen består på arbeidsgiversiden av ledere fra alle nivå i byrådsavdelingen, inkludert kommunaldirektør. Fra arbeidstakersiden deltar Hovedverneombud samt konsern- og hovedtillitsvalgte fra byrådsavdelingen. Arbeidsmiljøutvalget har etablert et eget underutvalg for bygg som behandler saker utfra egne prioriteringskriterier vedtatt i Arbeidsmiljøutvalget. Hovedverneombudet deltar i utvalget og ledes av seksjonssjef for organisasjon, HR og HMS. Årsmelding fra Arbeidsmiljøutvalget er sendt inn sammen med den samlede årsmeldingen fra byrådsavdelingen. I 2023 har følgende vært tema i Arbeidsmiljøutvalget; Sykefravær, avviksmeldinger, beredskapsplaner, utviklings- og forbedringsarbeid i barnevernet, lovhjemler og sikkerhet i kommunale botiltak, endring av verneområde, kort innføring i Arbeidsmiljøutvalgets oppgaver, opplæring av Arbeidsmiljøutvalgets medlemmer, status tilsyn og oppdrag angående kriterier for oppgradering av bygg og lokaler i byrådsavdelingen. Bedriftshelsetjenesten deltar i alle Arbeidsmiljøutvalget sine møter, også i 2023. Alle resultatenheter har egne Arbeidsmiljøgrupper. I tillegg har NAV kontorene felles Arbeidsmiljøgrupper med statlig linje. e) Opplæring Medlemmer av Arbeidsmiljøutvalget gjennomfører lovpålagt opplæring. Det samme gjør alle verneombud i byrådsavdelingen. Byrådsavdelingen arbeider med å få på plass et system der man enkelt kan følge opp om verneombud har gjennomført lovpålagt opplæring. Det er i dag mest aktuelt å bruke Kompetanseportalen til dette. I 2023 ble det kartlagt hvilken opplæring AMU medlemmene hadde, etter vedtak i HAMU. AMU medlemmer som ikke hadde gjennomført lovpålagt opplæring, eller hvor opplæringen var utdatert, ble tildelt kompetanse krav. Byrådsavdelingen har nylig fått ny sammensetning i AMU, og har gjennomført en ny kartlegging av medlemmenes opplæring. Medlemmer som ikke har lovpålagt opplæring vil gjennomføre denne i regi av HR konsern. Byrådsavdeling for barnevern, sosiale tjenester og mangfold har utarbeidet prosedyre for systematisk forebygging og oppfølging av hendelser med vold og trusler, samt prosedyre for varsling og oppfølging av alvorlige hendelser. Det er iverksatt MAP-kurs (Møte med aggresjonsproblematikk) som har fokus på trening i egen enhet. 25 f) HMS-meldinger HAMU/AMU/AMG-rapporten som finnes i BkStyring gjennomgås i arbeidsmiljøutvalgets møter. Byrådsavdelingen er i gang med å utvikle en rapport som kobler sykefravær og HMS-meldinger om vold og trusler opp mot hverandre for å identifisere om det finnes sammenhenger. Arbeidet med rapporten ble presentert i Arbeidsmiljøutvalget i mars. Rapporten vil videreutvikles og kobles opp mot andre aktuelle faktorer. Byrådsavdelingen har utarbeidet en Power BI fil som inneholder alle historiske avvik. Filen oppdateres fire ganger årlig. Oversikten tilgjengeliggjøres via i BkStyring og filen er tilgangsstyrt. Etatene som ønsker tilgang, får tilgang via en egen flipp i BkStyring. Byrådsavdelingen har i løpet av 2023 utviklet en rapport i BkKvalitet som daglig henter inn avvik tilknyttet fysisk vold og trusler og trakassering per etat. Dokumentet viser i tillegg underkategori siste 6 månedene per etat. Rapporten viser også en detaljert oversikt over avvikene som fikk en faktisk konsekvens. g) IA og sykefraværsoppfølging Sykefraværstallene er fast tema i Arbeidsmiljøutvalget. Fravær er også fast tema i ledermøter, lokale kvalitetsutvalg og i møter med tillitsvalgte, verneombud, samt arbeidsmiljøgrupper. Byrådsavdeling for barnevern, sosiale tjenester og mangfold arbeider med årsaker til fravær, og vurderer organisatoriske og individuelle tilrettelegginger, samt psykososial støtte og oppfølging av medarbeidere. Byrådsavdeling har rettet særlig oppmerksomhet mot oppfølging av medarbeidere som har vært utsatt for alvorlige hendelser som har ført til fravær. Byrådsavdeling for barnevern, sosiale tjenester og mangfold har utarbeidet prosedyre for systematisk forebygging og oppfølging av hendelser med vold og trusler, samt prosedyre for varsling og oppfølging av alvorlige hendelser. Det er iverksatt MAP-kurs (Møte med aggresjonsproblematikk) som har fokus på trening i egen enhet. Representanter for byrådsavdeling for barnevern, sosiale tjenester og mangfold, byrådsavdeling for barnehage og skole og byrådsavdeling for eldre, helse og omsorg etablerte våren 2023, sammen med representanter fra NAV og NAV Arbeidslivssenter, et samhandlingsforum for arbeidet med IA sykefravær. HR konsern sluttet seg til forumet på et senere tidspunkt. Alle aktørene arbeider mot samme mål for at ansatte med redusert helse skal klare å beholde sitt arbeid fullt ut eller gradert, eventuelt avklare muligheter for annet arbeid i Bergen kommune. I dette samarbeidet, mellom NAV og Bergen kommune, er det behov for å identifisere årsaker til at sykefraværsoppfølging ikke lykkes. Målgruppe for forumet er HR rådgivere fra byrådsavdelingene og tilhørende etatsadministrasjoner, samt ressurspersoner på sykefraværsoppfølging fra lokale NAV-kontor og NAV Arbeidslivssenter. Forumet gir kompetanse gjennom faglig påfyll, gruppearbeid og saksdrøfting med utgangspunkt i relevante problemstillinger. Tanken bak forumet er at økt kunnskap og samhandling mellom sentrale aktører i oppfølging av sykefravær kan forebygge fravær, og legge til rette for gode fysiske- og psykososiale arbeidsmiljø. Samhandlingsforumet har allerede resultert i at enkelte enheter har hatt samarbeid med NAV Arbeidslivssenter. Byrådsavdelingen er i gang med å analysere sykefravær sett i sammenheng med HMS-meldinger. Hensikten er å vurdere i hvilken grad HMS-meldinger kan ha innvirkning på sykefraværet. h) Bedriftshelsetjenesten Ledere, ansatte, arbeidsmiljøgrupper og verneombud benytter bedriftshelsetjenesten. Ledere benytter tilbud om samtale med jordmor til gravide ansatte. Enheter inngår egne avtaler med oppfølging fra Bedriftshelsetjenesten i forbindelse med pålegg etter tilsyn. Bedriftshelsetjenesten deltar i møtene i Arbeidsmiljøutvalget i byrådsavdelingen. 26 Bedriftshelsetjenesten har fått på plass en rammeavtale for tilbud om krise psykolog ressurser som kan benyttes av ansatte med behov for akutt bistand. i) Veiledning og verktøy fra Arbeidstilsynet. Arbeidstilsynet har utarbeidet et eget verktøy knyttet til forebygging og reduksjon av vold og trusler som er særlig relevant for BBSM. Alle NAV kontor, og Sosiale botjenester har fått veiledning i bruk av verktøyet. Det har vært særlig fokus på kartlegging av kontekst som grunnlag for risikovurdering. Kontekst, eller risikobildet består av en samlet analyse av resultat fra 10-faktor undersøkelsen, sykefravær, vernerunde, innhold i HMS-meldinger og andre relevante lokale forhold. Byrådsavdelingen arbeider for tiden med å implementere Arbeidstilsynets verktøy i styringskortet og ha dette som tema i kvartalsvis oppfølging av etatene. j) Andre aktuelle forhold Hendelsen i 2022, hvor en ansatt ble drept og en ansatt ble alvorlig skadet på tjenestestedet NAV Årstad, har medført et høyt fokus på sikkerhet i byrådsavdelingen. I Etat for sosiale tjenester og i Etat for barn og familie er det opprettet lokale sikkerhetsgrupper, som skal bidra til å sikre utvikling, utøvelse og vedlikehold av systematisk sikkerhetsarbeid. Gruppen har ikke beslutningsmyndighet, men fremmer forslag til sikkerhetstiltak og aktiviteter til MBA/AMG/ledergruppen på hvert kontor og i hver enhet. I Etat for sosiale tjenester er sammensetningen på 5-6 personer og verneombudet skal være en av disse. Alle NAV kontorene, Sosiale botjenester, Krisesenter for Bergen og Omegn og de bydelsvise Familiens hus har nå lokale sikkerhetsgrupper. I tillegg har alle NAV kontorene tilgang til sikre samtalerom, med heldekkende pult og glass, hvor ansatte kan ha samtaler med tjenestemottakere som er «rødmerket» eller en er usikre på om har kapasitet til å utøve vold. Det midlertidige botiltaket i Nyhavnsvei har også et sikkert samtalerom, og det planlegges for et tilsvarende i forbindelse med ombygging av Bjørnsonsgate botiltak. Introduksjonssenter for flyktninger får tilgang til sikkert samtalerom i Bergen inkluderingssenter. Byrådsavdelingen følger opp sikkerhetsfokuset ved å følge veiledende standard til trygge brukermøter utarbeidet etter nasjonal kartlegging av sikkerhet etter hendelsen på NAV Årstad. Sikkerhet i publikumsmottak har nylig vært tema i Arbeidsmiljøutvalget. Byrådsavdelingen arbeider med å implementere fokus på vold og trusler i styringskortet og ha dette som tema i kvartalsvis oppfølging av etatene. Ved NAV kontorene samordnes HMS-arbeid mellom NAV stat og NAV kommune, og mellom NAV kontorene og vektertjenesten. Tilsvarende samordnes HMS-arbeid i botiltak med vektertjenesten. Det jobbes med å få på plass en samordning av HMS-arbeid ved Bergen inkluderingssenter som inkluderer enheter fra fire ulike byrådsavdelinger. Med hilsen BBSM-kommunaldirektørens stab Belén Birkenes - Kommunaldirektør Øystein Aadland - Seksjonsleder for organisasjon, HR og HMS Saksbehandler – Laine Berhan Germiso Aadland 27 Vedlegg 8 Byrådsavdeling for barnehage og skole (BBS) – tilbakemelding HMS etterkontroll Bakgrunn: HR Konsern gjennomfører i 2024 etterkontroll innen HMS. Det er konkretisert ni områder som byrådsavdelingen sentralt skal rapportere på, uten at listen er uttømmende. Avgrensninger: I henhold til den interne korrespondansen mellom BBS og HR Konsern har BBS oppfattet at etterkontrollen retter seg mot byrådsavdelingen sentralt, nærmere bestemt Byrådsavdelingen for skole og barnehage, ved seksjon for forvaltning, tilsyn og administrasjon. I dette svaret tar vi dermed kun utgangspunkt i de aktivitetene som er gjennomført på nivå 1 for å sikre et systematisk HMS-arbeid i underliggende etater og enheter. Vi beskriver skriftlige rutiner, eksisterende systemer og faktiske arenaer som driftes for kontroll og samhandling innen HMS. I den interne korrespondansen ref. over bes det om en beskrivelse på hvordan man «på overordnet nivå arbeider». Det er derfor ikke undersøkt eller vurdert underliggende etater eller enheters virke, da dette faller utenfor etterkontrollen. Definisjonen «HMS-arbeid» syns vanskelig å avgrense. BBS har definert at HMS og IA handler om: «HMS står for helse, miljø og sikkerhet. Helse handler om ansattes fysiske og psykiske helse. Miljø omfatter arbeidsmiljø og alle faktorer i arbeidslivet som kan ha innvirkning på ansatte sin fysiske og psykiske helse, trivsel og velferd. Miljø omfatter også ytre miljø, der vern mot forurensing og håndtering av avfall er sentralt. Sikkerhet dreier seg om håndtering av risiko for å forebygge skader på mennesker, miljø, økonomiske verdier og omdømme.» a. BkKvalitet/BkStyring Byrådsavdelingen vedtok fra juni 2023 at byrådsavdelingen sentralt, etatene og underliggende enheter skal bruke BkStyring for å dokumentere risikovurderinger. All risiko som frem til skifte av system ble dokumentert i BkKvalitet ble liggende der også etter skiftet, og kan tas ut fra både BkKvalitet og BkStyring. Vi ser foreløpig at enheter i liten grad har brukt BkStyring til å registrere risiko. Det jobbes nå med å standardisere ROS, blant annet knyttet til oppfølging av ansatte som blir utsatt for vold og trusler. Etat for skole har tatt initiativ til et møtepunkt med Etat for sosiale tjenester for å utveksle erfaringer mht ansattes sikkerhet. Fra 2024 finner vi både rapport over meldinger om uønskede hendelser og avvik og sykefraværsrapport til AMU i BkStyring. Disse brukes som grunnlag for byrådsavdelingens rapportering til AMU der det også tilføyes egne kommentarer til tallene. Byrådsavdelingen har oppfordret ledere i linjen og AMG å bruke samme rapporter i eget virke. Lokale prosedyrer, veiledere og andre styrende dokumenter som gjelder HMS legger vi på byrådsavdelingens sider i BkKvalitet. I tillegg vil BBS bruke venstremenyen på byrådsavdelingens inngangsside i BkKvalitet til å synliggjøre særlig viktige områder, og har nylig fått lagt til en egen knapp om Vold og trusler. Knappen leder alle ledere og ansatte direkte til en egen ressursside om forebygging og håndtering av vold og trusler. Under ovennevnte ressursside i BkKvalitet ligger diverse verktøy til bruk i arbeidet med å redusere Vold- og trusler. BBS har blant utarbeidet en mal for kartlegging og vurdering av risiko for vold og trusler mot ansatte. Og det er tildelt kompetanseplaner til alle ledere og ansatte om forebygging av vold og trusler. BBS har også utarbeidet en mal for kartlegging og vurdering av risiko knyttet til psykososiale og organisatoriske faktorer arbeidet. 28 Byrådsavdelingen sentralt arbeider kontinuerlig med å utarbeide og revidere dokumenter innen internkontrollarbeidet som gir overordnede føringer og sier noe om roller og ansvar i arbeidet. Eksempler på slike dokumenter, som gjelder alle fagområder, også HMS, er: • Prosedyre for internkontroll https://bergen.extend.no/index.pl?pid=bergen&DocumentID=14542 • Kommunaldirektørens styringsdialog https://bergen.extend.no/index.pl?pid=bergen&DocumentID=18174 • Prosedyre for etterkontroll https://bergen.extend.no/index.pl?pid=bergen&DocumentID=17038 Dokumentene beskriver tydelige rammer for internkontrollarbeidet i BBS. Samtidig er dokumentene forholdsvis nye, og ikke tilstrekkelig implementert i virksomhetene ennå. Implementering av styrende dokumenter er et av flere forbedringspunkt i arbeidet med internkontroll i BBS. BBS arbeider også med å få på plass et godt system for løpende og årlige etterkontroller på alle nivå, jf. rammeverk for virksomhetsstyring. Vi ser forbedringspotensial når det gjelder systematiske etterkontroller på HMS-området. Noen av etterkontrollene som skal gjennomføres høsten 2024 vil omhandle HMS. Noen av de styrende dokumentene som BBS planlegger å utarbeide i løpet av 2024 er blant annet: • Oppfølging av ansatte - VoT • Prosedyre for behandling og oppfølging av HMS-meldinger i BkKvalitet. Vernetjenesten vil være representert i arbeidet. b. Leder- og personalmøter BBS har prosedyre for kommunaldirektørens styringsdialog med etatsdirektørene. Dokument «BBS - Kommunaldirektørens styringsdialog», ID 18174 - BkKvalitet (extend.no) Kommunaldirektørens styringsdialog omfatter blant annet faste statusmøter med etatsdirektørene hver 6. - 8. uke samt et halvårlig styringsdialogmøte. Både vedvarende høy risiko, avvik og alvorlige hendelser og vurderinger av og tiltak for å løse eventuelle utfordringer med å etterleve lover og forskrifter kan være tema i møtene. Det gjelder også for HMS-området. I tillegg arrangerer kommunaldirektøren ledermøter annenhver uke og ledersamlinger for alle ledere på nivå 1 og 2 inntil to ganger i året. c. Verneombud og hovedverneombud Vernetjenesten er en viktig del i av systematiske HMS-arbeidet. Samarbeidet mellom byrådsavdelingen og vernetjenesten skjer hovedsakelig i AMU og ved at hovedverneombud deltar i arbeidsgrupper og lignende. I satsingen på VoT har det vært særlig fokus på AMG som samarbeidsarena. Det er gjennomført en ROS av hovedvernetjenesten og tilhørende tiltak er iverksatt. Blant tiltakene er systematisering av samarbeidsmøter mellom ledelse på nivå 1 og HVO, og en avtale om mer samhandling igjennom økt tilstedeværelse av HVO i byrådsavdelingen sentralt. Byrådsavdelingen sentralt forutsetter at gjeldende lover og regler er overholdt. d. AMU og AMG AMU har 4 faste møter i kalenderåret. Fra 2024 er møtetiden utvidet fra to til tre timer. Byrådsavdelingen har to faste orienteringssaker hvert møte, hvor det rapporteres på sykefravær og HMS-hendelser det foregående kvartalet. Byrådsavdelingen skriver på de samme områdene også årsrapporter for AMU. Det ble besluttet i 2023 at fra 2024 skal vedtak som medfører oppfølgingsansvar på byrådsavdelings- og/eller etatsnivå skal føres i BkStyring, for å sikre kontinuitet. Dette arbeidet gjøres av byrådsavdelingen og har nylig startet opp. Rammene og hvordan man 29 systematisk skal sikre at dette følges opp er enda ikke etablert, men vi forventer at dette etableres i løpet av 2024. Det skal være etablert AMG på alle resultatenheter. Byrådsavdelingen forventer at AMGene følger Bergen kommune sin veileder. Byrådsavdelingen jobber for øyeblikket med å innhente informasjon fra de enkelte AMGene etter bestilling fra HAMU angående antall verneombud og verneområder. Ved større arbeidsmiljøutfordringer har BBS en praksis hvor man etablerer «utvidet AMG». Her deltar HVO og HTV og etatsledelse, i tillegg til ordinære medlemmer av aktuell AMG. AMU BBS ba i sak 12/24 om at byrådsavdelingen skal jobbe for å bruke BkStyring for rapportering fra enhetenes AMG. Dette arbeidet er løftet til SKS Konsern, og det arbeides med å få dette arbeidet avklart innen 2024. Byrådsavdelingen har i forbindelse med satsningsområdet VoT (2020 – 2023) gjennomført kompetansehevende tiltak rettet mot AMG. AMGs rolle og ansvar innen satsingsområdet har blant annet vært tema på samlingene. e. Opplæring Byrådsavdelingen skal følge Bergen kommune sine krav til opplæring innen HMS-feltet. Nye ledere skal delta på LUP eller inneha tilsvarende kompetanse, og det er krav om 40-timers HMS-grunnkurs for AMUs medlemmer og verneombud. Byrådsavdelingen arrangerer og gjennomfører hvert år fire til fem HR/HMS-nettverk for underliggende etater. Her er medarbeidere i relevante stillinger invitert. To av nettverkene er utvidet HR/HMS-nettverk hvor områdeledere fra etatene i BBS er invitert. Dette er en arena for erfaringsutveksling og for kompetanseheving på gjeldene fagfelt, og et tiltak for å sikre etterlevelse av lov og forskrift, satsninger, utvikling og implementering av sentrale føringer og AMU-vedtak. BBS har laget en ressursside i BkKvalitet for arbeidet med å redusere vold og trusler, som for tiden revideres. Ressurssiden skal nås av alle ansatte på førstesiden i BkKvalitet. Det er laget kompetanseplaner for forebygging, håndtering og oppfølging av vold og trusler for ansatte og ledere i skolen. Disse inneholder blant annet krav til gjennomføring av nettkurs som byrådsavdelingen sentralt har laget. Kompetanseplanene inneholder også diverse veiledninger og verktøy til bruk i arbeidet. Lignende kompetanseplaner skal iverksettes for ansatte og ledere i barnehager denne våren. f. HMS-meldinger BBS har en prosedyre for oppfølging av uønskede hendelser og avvik, der rollen og ansvaret til ledere og støttefunksjoner er beskrevet. Etatene har ansvar for å gjøre prosedyren kjent i enhetene og den har jevnlig vært et tema i AMU-møter i forbindelse med kvartalsvis rapportering om HMS-meldinger. AMG skal også behandle HMS-meldinger i sine møter slik det forutsettes i prosedyren. Superbrukere i BkKvalitet på etats- og byrådsavdelingsnivå har faste superbrukeroppgaver hvert kvartal, blant annet å følge opp status for saksbehandling av meldingene i BkKvalitet. Superbruker avdekker noen ganger meldinger som krever oppfølging av underliggende etat eller enhet. Superbrukerne har blant annet avdekket meldinger som i realiteten er varsel. Disse er overført til BkVarsling. Etter innføringen av BkKvalitet har BBS hatt fokus på å styrke meldekulturen og sørge for at meldingene blir saksbehandlet innen frist. Den sterke økningen av innmeldte hendelser og avvik viser at meldekulturen har blitt betydelig bedre sammenliknet med de første årene. BBS ser at vi har mer å gå på når det gjelder kvaliteten på saksbehandlingen og hvordan både enhetsnivå og overordnede nivå kan bruke informasjonen i meldingene for å arbeide risikoreduserende. I november 2023 ba AMU om at byrådsavdelingen starter opp et arbeid 30 med å utvikle tiltak for å øke kvalitet i melding, saksbehandling og oppfølging av HMS relaterte hendelser. Dette arbeidet er forventet å starte høsten 2024. To av de planlagte etterkontrollene til byrådsavdelingen sentralt i 2024 handler om meldingene om uønskede hendelser og avvik. BBS sentralt skal gjennomføre en etterkontroll i en spesifikk etat for å undersøke om etatens enheter melder HMS-meldinger i BkKvalitet, og kvaliteten på meldingene. Den andre etterkontrollen handler om hvordan ledere på enheter i alle etatene behandler meldinger i BkKvalitet innen kategoriene fysisk vold og trusler og trakassering mot ansatte. Aktuelle spørsmål er blant annet om lederne dokumenterer bakenforliggende årsaker til særlig alvorlige hendelser, og om de planlegger målrettede tiltak. g. IA og sykefraværsoppfølging Byrådsavdelingen drifter HR/HMS-nettverk for etatene, der tema rundt IA og sykefraværsoppfølging er oppe jevnlig. I de utvidede nettverksmøtene 2ganger årlig, deltar også områdelederne i etatene som er resultatenhetsledernes nærmeste overordnede. Byrådsavdelingen rapporterer fast om sykefravær kvartalsvis i AMU. Etatene informerer også muntlig hvordan de arbeider med sykefravær. Byrådsavdelingen sentralt har tatt initiativ til en ressursgruppe for samarbeid om kompetanseutvikling i sykefraværsoppfølging. Ressursgruppen består av ansatte ved Byrådsavdeling for barnehage og skole, Byrådsavdeling for eldre, helse og omsorg, Byrådsavdeling for barnevern, sosiale tjenester og mangfold, med representanter fra byrådsavdelingenes underliggende etater. NAV lokalT og NAV Arbeidslivssenter deltar også. Målet med gruppen er blant annet å legge til rette for god samhandling mellom etatene, øke kompetansen for å bidra til at flere som har helseutfordringer kan fortsette i arbeid og mulig avklare mulighetene for annet arbeid i kommunen. Ressursgruppen har i 2023 gjennomført to samlinger, og det er planlagt to samlinger i 2024. Årsoppdraget fastsetter kommunaldirektørens viktigste forventninger, krav og føringer for etatene. Alle etatene har flere oppfølgingspunkt innen HR og HMS, et av de er å arbeide for å nå sykefraværsmålene som er fastsatt av AMU. h. Bedriftshelsetjenesten Bedriftshelsetjenesten er fast medlem i AMU. Bedriftshelsetjenesten har bidratt i VoT satsingsområde ved å være medlem i arbeidsgrupper som har laget innhold i samlingene, bidratt med faglige presentasjoner og i arbeidet med veileder og verktøy. Nivå 1 fører ingen oversikt over bruken av Bedriftshelsetjenesten i etatene eller enhetene. I tilsyn fra Arbeidstilsynet er det påpekt at Bedriftshelsetjenesten skal ha en handlingsplan knyttet til hver enhet. Dette er et kontinuerlig arbeid. i. Veiledning og verktøy fra Arbeidstilsynet Risikovurderingsverktøyet til Arbeidstilsynet er brukt som inspirasjon for BBSs mal for å kartlegge risiko for vold og trusler om vold i arbeidet samt risiko knyttet til psykososiale og organisatoriske forhold (se punkt a) over. Selve risikovurderingene skal virksomhetene gjøre i BkStyring. Vi er kjent med at enkelte enheter bruker verktøyet «En bra dag på jobben», men byrådsavdelingen har ingen samlet oversikt over hvilke enheter som bruker hvilke verktøy fra Arbeidstilsynet. Det kan være enkelte enheter eller etater bruker andre verktøy uten at byrådsavdelingen kjenner til dette. 31 I 2023 hadde sju skoler i BBS tilsyn fra Arbeidstilsynet. BBS bruker tilsynsrapportene og erfaringer fra tilsyn i lærings- og forbedringsarbeid. For å sikre en overordnet oversikt over tilsyn og oppfølgingen av disse, brukes BkStyring. I forbindelse med flere tilsyn fra arbeidstilsynet i 2023 om forebygging og håndtering av vold og trusler mot ansatte, forbedrer Etat for skole i disse dager ulike aktiviteter i HMS-arbeidet i tråd med forskrift. Blant annet skal alle resultatenhetene i etaten, det vil også si de som ikke har hatt tilsyn, kvalitetssikre og/eller forbedre sine kartlegginger og risikovurderinger av fare for vold og trusler om vold på arbeidsplassen. I 2024 har byrådsavdelingen planlagt en etterkontroll av etatens fremdriftsplan for å sikre at enhetene har nødvendige risikovurderinger, i tråd med forskrift om utførelse av arbeid kapittel 23A. j. Andre aktuelle forhold For perioden 2021-2023 utarbeidet Byrådsavdelingen en HMS/IA-strategi. Hensikten var å angi en retning for HMS-IA-arbeidet, og strategien var ment å være styrende for valg av fokusområder og utarbeidelse av handlingsplaner i perioden. Den ble fulgt opp med årlige handlingsplaner, som tok utgangspunkt i 4 definerte innsatsområder. Handlingsplanene pekte ut flere tiltak både for byrådsavdelingen sentralt, etatene og enhetene. Handlingsplanene ble gjennomgått i og vedtatt i AMU. Deler av tiltakene ble fulgt opp av byrådsavdelingen. Strategien skal nå revideres, og man sikter seg da inn på å ende opp med en mer konkret handlingsplan som vil være enklere å iverksette. Med hilsen Seksjon for forvaltning, tilsyn og administrasjon (FTA) Marius Arnason Bøe - Kommunaldirektør Anne Berit Lundberg - Avdelingsleder Saksbehandler - Øyvind Vreim Stemsrudhagen 32 Vedlegg 9 Byrådsavdeling for byutvikling – tilbakemelding HMS etterkontroll Byrådsavdeling for byutvikling er bedt om å beskrive hvordan vi på overordnet nivå arbeider med å sikre at det systematiske HMS arbeidet i etatene/enhetene er ihht lov og regelverk. a. BkKvalitet og/eller BkStyring, herunder styrende dokumenter, vernerunder, risikovurderinger og risikostyring I BBU er dette tema i årsoppdraget til etatene våre, der vi etterspør Mål- og resultatstyring, risikostyring, internkontroll og forbedring. Under arbeidet med årsoppdraget innhentes innspill fra etatene, som blir gjennomgått og vurdert før endelig årsoppdrag sendes til etatene. Det gjennomføres fire styringsmøter med hver av etatene årlig, der etatene rapporterer på oppgavene i årsoppdraget.. I styringsmøtet gjennomgås tema/oppgaver som etatene løfter opp som enten vurderes å ha en forhøyet risiko eller fordi det er særlig vesentlige fordi et avvik der vil kunne bli svært alvorlig. Etaten må oppdatere status i BkStyring før styringsmøtet. b. Leder- og personalmøter, Det etterspørres ikke om HMS er et tema på leder- og personalmøter. c. Verneombud og hovedverneombud Administrasjonssjef har minimum fire møter med HVO årlig sammen med AMU sekretær. HVO har samling med alle VO`ene før hvert AMU-møte. HVO inviteres til alle informasjons- og drøftingsmøter på nivå 1. Gjennom årsoppdraget er etatene bedt om å legge til rette for og videreutvikle god medvirkning og samhandling med ansattrepresentanter, og gjennomføre opplæring av tillitsvalgte og verneombud i tett samarbeid med etatens ledere. d. AMU og AMG I BBU gjennomføres det fire faste AMU-møter pr. år. Alle våre syv underliggende etater, samt kommunaldirektørens stab har aktive AMG, som møtes jevnlig. I første AMU møte hvert år, legger AMG-ene frem sine årsrapporter i AMU. Bergen Vann har ansatt ny HMS- rådgiver, som bidrar positivt i HMS-arbeidet i etaten. e. Opplæring I regi av HR konsern er det nylig gjennomført en kartlegging av AMUmedlemmer og varamedlemmer over hvem som har grunnleggende HMSopplæring. Det forventes at opplæring av verneombud følges opp ute på enhetene, vi etterspør ikke dette. f. HMS-meldinger Rapport over siste kvartals HMS meldinger i BBU blir gjennomgått i AMU møtet, der etatene er bedt om å kommentere egne avvik. g. IA og sykefraværsoppfølging Gjennom årsoppdraget skal etatene arbeide med å skape en trygg, god og helsefremmende arbeidsplass og styrke nærværskulturen. Etatene skal ha kontinuerlig oppmerksomhet på nærvær og forebygging av sykefravær, og skal innen første kvartal definere måltall samt aktuelle tiltak for 2024. Iverksatte tiltak skal aktivt følges opp for å sikre ønskede effekter. Etatene utfordres til å kommentere egne HMS-meldinger og sykefraværstall i hvert AMU- møte. h. Bedriftshelsetjenesten Representant fra Bedriftshelsetjenesten møter fast i AMU-møtene i BBU. Enhetenes bruk av BHT etterspørres ikke. 33 i. Veiledning og verktøy fra Arbeidstilsynet Dette etterspørres ikke. j. Andre aktuelle forhold Det er etablert et eget HR-forum i byrådsavdelingen der nivå 1 og etatene deltar, og det er også HMS-tema på agendaen. Det holdes møte hvert kvartal. Med hilsen BBU - kommunaldirektørens stab - Katrine Klæboe - administrasjonssjef 34 "
}