{
  "dokument_id": "8bac0f88-0775-5e8a-913c-39b349733bcd",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Åsane, gnr. 216 bnr. 1087, Furubotn. Klage fra nabo over vedtak om rammetillatelse for nybygg/bolig",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9721614/Framstilling-Asane-gnr-216-bnr-1087-Furubotn-Klage-fra-nabo-over-vedtak-om-rammetillatelse-for-nybygg-bolig",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/267048-10 Åsane, gnr. 216 bnr. 1087, Furubotn/Eidsvågneset. Klage fra nabo over vedtak om rammetillatelse for nybygg/bolig Hva saken gjelder: Nabo Frank Thomsen, eier av gbnr. 216/413, Furubotn 46, klager over vedtak om rammetillatelse datert 07.11.2023. I vedtaket er det innvilget dispensasjon fra KPA 2018 § 3.1 om plankrav. Tiltakshaver er Dag Fosse, ansvarlig søker er Larsen og Solheim AS. KPA 2018 viser eiendommen som øvrig byggesone og den ligger innenfor hensynssonene Aktsomhets-områder for steinsprang, jord- og flomskred og snøskred. Eiendommen er uregulert. Nabomerknader: - Gnr. 216 Bnr 564 (Rune Larsen og Vidar Larsen); Merknadene går i hovedsak på størrelse på nybygget, innsyn og opparbeidelse av ny parkeringsplass. Mener bygget passer dårlig inn i bebyggelsen i området. Det foreligger også merknader som gjelder tinglyste rettigheter til tilknytting på felles vann- og avløpsledninger. - Gnr. 216 Bnr 413 (Frank Thomsen); Merknadene går i hovedsak på høyde på tiltaket, som kan medføre forringelse av solforhold på uteplass og ulempe med økt innsyn. I tillegg bemerkes det at tiltaket ikke er stedstilpasset. - Gnr. 216 Bnr 965 og 401 (Sindre Holmelid Håberg); Merknadene går i hovedsak på forhold knyttet til tilkomstvei og avkjørsel og muligheter for utbedring av egen parkeringsplass. På kartet til venstre under er eiendommene innrammet og klagers eiendom markert med rød sirkel. Til høyre er eiendommene sett fra sjøsiden og omsøkt eiendom markert med kryss. 1 Klagerens anførsler: Klagen er datert 13.11.2023. Klagen omhandler oppsummert 3 hovedpunkt: - Høydeplassering (innsyn og solforhold), - adkomst og avkjørsel (klager mener at søker ikke har gyldig avkjørselstillatelse), - vannforsyning og avløp (søker har ikke gyldig privatrettslig avtale om å koble seg på vannledning). Fagetatens vurdering og anbefaling: - Om høydeplassering: Fagetaten viser til lovens hovedregel etter pbl. § 29-4 om at tiltakshavers ønske skal imøtekommes der ikke avgjørende grunner taler imot, jf. rundskriv H-8/15. Ulempen for nabo er i dette tilfellet innenfor den objektive tålegrensen i tettbygd strøk. Byrådet viser til fagetatens utfyllende begrunnelse på dette punkt. - Om adkomst og avkjørsel: Adkomsten ble godkjent av Bymiljøetaten i vedtak datert 05.10.2020. Vedtaket ble fornyet den 11.12.2023 og er dermed ikke utgått på dato. - Om vannforsyning og avløp: Bergen Vann har gitt forhåndstillatelse datert 28.09.2022, med vilkår som skal etterkommes. Det er laget en ny løsning for søkers eiendom med tilkobling til offentlig vannledningspunkt via tilkoblingspunkt på gbnr. 216/564, Furubotn 49. Fagetaten opprettholder sitt vedtak i saken. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert klagen og anbefaler at fagetatens vedtak opprettholdes. Byrådet kan ikke se at de hensyn som ligger bak kommuneplanens krav om reguleringsplan blir vesentlig tilsidesatt ved en dispensasjon i dette tilfellet, jf. pbl. § 19-2, andre ledd. Etter byrådets vurdering vil fordelene ved en dispensasjon være klart større enn ulempene. Byrådet slutter seg til fagetatens vurdering som framgår av rammetillatelsen datert 07.11.2023, pkt. 3.7 om dispensasjon. Når det gjelder øvrige anførsler som gjelder høydeplassering, adkomst/avkjørsel og vannforsyning, tiltrer byrådet vurderingene som framgår av fagnotatet datert 19.12.2023, hhv. pkt. 3, pkt. 3.2 og pkt. 3.3. Byrådet kan ikke se at det som framgår av klagen gir hjemmel for å avslå søknaden. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse Byrådet innstiller til Utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 07.11.2023 opprettholdes. Klagen tas ikke til følge. Dato: 13. februar 2024 Marte Joan Monstad Christine Kahrs Fung. byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Side 2 av 3 Vedlegg: Fagetatens notat datert 19.12.2023 med følgende vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage over vedtak 5. Rammetillatelse 6. Vedtak fra Bymiljøetaten om adkomst 7. Forhåndsuttalelse fra Bergen Vann 8. Søknad 9. Solstudie 10. Tegninger 11. Nabomerknader Side 3 av 3 "
}