{
  "dokument_id": "f88507c6-c739-5b10-99d2-f7aa556b8655",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Krav om lovlighetskontroll av vedtak gjort i \"strandsonesakene\" i Utvalg for miljø- og byutvikling 09.11.23 - Vedtakskompetanse.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9677737/Framstilling-Krav-om-lovlighetskontroll-av-vedtak-gjort-i-strandsonesakene-i-Utvalg-for-miljo-og-byutvikling-09-11-23-Vedtakskompetanse-",
  "tekst": " Utvalg for miljø og byutvikling Saksframstilling Vår referanse: 2023/276952-5 Saksbehandler: Frank Wessels Krav om lovlighetskontroll av vedtak gjort i \"strandsonesakene\" i Utvalg for miljø- og byutvikling 09.11.23 - Vedtakskompetanse. Hva saken gjelder: Bystyrets kontor mottok 30. november 2023 krav om lovlighetskontroll av vedtak gjort i «strandsonesakene» i utvalg for miljø og byutvikling 9. november 2023. Dette gjelder dermed sakene 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23. Kravet er fremmet av Geir Steinar Dale (Ap), Lillian Blom (SV), Katrine Berg Nødtvedt (MDG), Mailiss Solheim-Åkerblom (R) og Ingrid Nergaard Fjeldstad (V). Fra kravet om lovlighetskontroll: «Kravet om lovlighetskontroll gjelder vurdering av gyldigheten av vedtakene i ovennevnte saker, med bakgrunn i at innholdet i sakene er utenfor kompetansen til utvalget.» Forretningsutvalget behandlet saken i møtet 05.12.2023 sak 55/23 og fattet følgende vedtak: 1. Kravet om lovlighetskontroll behandles i utvalg for miljø og byutvikling i møte 18. januar 2024. 2. Bystyrets kontor bes vurdere kravet og oversende et notat med vurdering av dette før utvalg for miljø og byutvikling behandler saken i møtet 18. januar 2024. Bystyredirektøren har foretatt en grundig gjennomgang av Reglement for bystyret og utvalgene 2023-2027 for å vurdere grunnlaget for lovlighetskontrollen. Etter dette er bystyredirektørens konklusjon at Utvalg for miljø og byutvikling ikke hadde kompetanse til å treffe vedtaket de gjorde, og at det kun er bystyret som kan fatte et vedtak av denne typen. Dette innebærer at utvalgets vedtak er å regne som ugyldige på grunn av kompetansemangel. Bystyredirektørens vurdering i sin helhet fremgår av eget notat (vedlegg 1). Som del av saksforberedelsene har bystyredirektøren innhentet en egen uttalelse fra Kommuneadvokaten (vedlegg 2). Kommuneadvokatens vurderinger gjelder primært spørsmål om habilitet, jf. eget krav om lovlighetskontroll fra de samme representantene. I notatet fra Kommuneadvokaten presiseres det like fullt at det fremsatte forslaget til vedtak som ble vedtatt i alle de 11 sakene må betraktes som en ny sak. Dette skulle utvalgets medlemmer ha blitt gjort oppmerksom på og mindretallet skulle vært gitt mulighet til å motsette seg realitetsbehandling. 1 Bystyredirektøren viser til at dette spørsmålet ikke eksplisitt omfattes av kravet om lovlighetskontroll vedrørende vedtakskompetanse. Spørsmålet er like fullt relevant ift. vurderingen av vedtakenes gyldighet, og bystyredirektøren slutter seg til Kommuneadvokatens vurdering også på dette punktet. Utvalgets medlemmer skulle blitt gjort oppmerksom på at det fremsatte forslaget i realiteten var en ny sak fremsatt få timer før møtets start. Det gir møteleder eller 1/3 av medlemmene anledning til å motsette seg en realitetsbehandling. Det fremsatte utsettelsesforslaget fikk 8 stemmer og ville på det grunnlag vært tilstrekkelig for å stoppe en realitetsbehandling. Behandlingen representerer dermed en saksbehandling som kan ha virket bestemmende for vedtakets innhold, jf. forvaltningsloven § 41. Dette er også en ugyldighetsgrunn. Forslag til vedtak: Vedtak fattet i Utvalg for miljø og byutvikling 9. november 2023 i sakene 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23 anses som ugyldige og oppheves. Begrunnelse fremgår av saksfremstilling med vedlegg. Dato: 11. januar 2024 Trine Pettersen Grønbech - bystyredirektør Øivind Hauge Støle - fagleder Dokumentet er godkjent elektronisk. Vedlegg: 1. Notat fra Bystyrets kontor: Vurdering av krav om lovlighetskontroll av vedtak gjort i «strandsonesakene», datert 11.01.24 2. Notat fra Kommuneadvokaten: Vurdering av habilitet - Lars Selmar Alsaker, datert 30.11.23 3. Krav om lovlighetskontroll av sakene: 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23 2 "
}