{
  "dokument_id": "1a85f791-712a-58b9-aa4f-7f410f447cbc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 20.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10418562/Klage-datert-20-03-2024",
  "tekst": "From: \"Sigurd Hoelsbrekken\" <sigurd@hoelsbrekken.no> Sent: Wed, 20 Mar 2024 16:43:29 +0100 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Cc: \"Thomas Myran\" <Thomas.Myran@protectorforsikring.no> Subject: Klage på vedtak BYGG-2023/17543-5 Attachments: Klage.pdf, G-01 Rev 24-kopi 2.pdf Categories: Blå kategori Vedlagt følger klage på kommunens vedtak i sak BYGG-2023/17543-5 Hordagaten 36 Sigurd Hoelsbrekken +47 97 19 00 78 ____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ KLAGE PÅ KOMMUNENS VEDTAK OM AVSLAG PÅ SØKNAD OM DISPENSASJON ____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ 1 REDEGJØRELSE FOR ENDRET SØKNAD SAMT KLAGE PÅ AVSLAG OM DISPENSASJON. Vi viser til avslag på søknad om etablering/oppdeling av boenhet i Hordagaten 36 gnr 159 bnr 725. Kommunens vedtak påklages hva angår søknad om dispensasjon fra bestemmelse i kommuneplanens arealdel 2018-2030 § 14 Uteoppholdsareal, punkt 14.3.4. Tiltaket omprosjekteres. Det installeres slokkeanlegg (sprinkler) og brannalarm som dekker loftplanet og trapperom. I kommunenes vedtak om avslag på søknad heter det at søknaden gjelder endring fra tilleggsdel til hoveddel for ny boenhet med areal 35 m2. Loftplanet er tidligere godkjent bruksendret fra tilleggsdel til boligformål og kan lovlig benyttes til boligformål uten ny søknad om bruksendring, jamfør vedtak og godkjente plantegninger fra byggesakene i 1939 og 1997. Arealene som tidligere er godkjent benyttet til boligformål på loftplanet er fysisk skilt fra de øvrige boenhetene (boenhetene i underliggende plan), har egen inngang fra felles trapperom utført som egen branncelle og har alle hovedfunksjoner. Arealer som er bruksendret til boligformål blir etter dette å anse som en selvstendig boenhet, jamfør SAK 10 § 2-2 vedrørende definisjon av boenhet. Søknad om rammetillatelse ble sendt Bergen kommune 01.08.2023. Søknaden gjaldt formalisering av kommunens tidligere vedtak om bruksendring av loftplanet til boligformål benyttet som én selvstendig boenhet. Arealene som er bruksendret og godkjent til boligformål på loftplanet kan være del av underliggende boenhet. Dette begrunnes med at arealene som er godkjent til oppholdsrom/ boligformål ikke ligger innenfor omsluttende vegger av underliggende boenhet. Skal boligarealet på loftplanet kunne anses som del av underliggende boenhet må det etableres intern forbindelse (intern trapp) mellom 2. etasje og loftplanet, eventuelt må felles trapp bygges om slik at den bare betjener boenheten som omfatter 2. etasje og loftplanet, se prinsippskisser under. 1 Figur 1. Loft som selvstendig boenhet som omsøkt, loft og felles trapperom sprinkles Figur 2. Loft som del av underliggende boenhet, nødvendig ombygging alternativ a Kommunens vedtak innebærer at loftplanet må være del av underliggende boenhet, se prinsippløsning figur 2 over. Ettersom kommunen ikke synes å ville opprettholde tidligere vedtak om utgang/ rømning via luke i vertikalt brannskille, må det som konsekvens av dette etableres intern trapp mellom 2. etasje og loft, jamfør TEK 17 § 11- 13 andre ledd. 2 Nødvendigheten av intern trapp er også en følge av TEK 17 § 12-1 og Pbl § 29-5 andre ledd. Plan- og bygningsloven § 29-5 annet ledd lyder som følger: \"Bygning med oppholdsrom for mennesker skal prosjekteres og utføres slik at krav til forsvarlig energibruk, planløsning og innemiljø, herunder utsyn, lysforhold, isolasjon, oppvarming, ventilasjon og brannsikring mv., blir oppfylt.\" Krav om forsvarlig planløsning i § 29-5 er viktig både for å ivareta personsikkerheten og hensynet til brukbarhet. Byggteknisk forskrift § 12- 5 har nærmere bestemmelser til forsvarlig planløsning. TEK 17 § 12-1 første ledd fastslår at \"byggverk skal ha planløsning tilpasset byggverkets funksjon\". I veiledningen til byggteknisk forskrift er det uttalt at planløsningen har stor betydning for byggverkets funksjonalitet, brukbarhet, innemiljø, mulighet for vedlikehold og renhold mv. Planløsning og størrelse på byggverk må vurderes i forhold til planlagt bruk, god mulighet for orientering En løsning der person som oppholder seg i en del av boenheten må gå ut i felles trapperom og én etasje opp for å komme til en annen del av boenheten er ikke i samsvar med overordnede krav til forsvarlig planløsning, funksjonalitet og brukbarhet fastsatt i plan- og bygningsloven § 29-5 og TEK 17 § 12-5. Planløsning uten intern forbindelse mellom 2. etasje og loftplanet er i strid med både pbl § § 29-5 og TEK 17 § 12-5. Jeg kan etter dette ikke se at kommunens vedtak om avslag er basert på en faglig og saklig begrunnelse. Jeg kan heller ikke se at kommunen har gitt en saklig begrunnelse for å omgjøre tidligere vedtak om rømning via luke i brannskille (luke i murt/støpt vegg), jeg viser i denne sammenheng til forvaltningsloven §§ 35 og 36. 2 HVA ENDRET SØKNAD GJELDER Selv om vi mener kommunen ikke har fulgt god praksis med hensyn til sin begrunnelsesplikt i byggesaken, har vi valgt å omprosjektere tiltaket i stedet for å påklage kommunens vedtak om avslag. Begrunnelsesplikten er en viktig rettssikkerhetsmekanisme som gjør det mulig å forstå begrunnelsen for kommunens avslag. I denne saken fremstår kommunens vedtak som dårlig faglig begrunnet. Begrunnelsen synes å være gjengivelse av en rekke utdrag fra teknisk forskrift uten en konkret vurdering. I henhold til kommunens vedtak kan rommene på loftplanet leies ut Det som også fremstår som en urimelig konsekvens av kommunens vedtak er at loftet kan leies ut til en annen bruker (annet rettssubjekt) med dagens planløsning (utgang til felles trapperom samt luke tilrettelagt for rømning). Utgjør derimot rommene på loftplanet en egen seksjon, stiller kommunen andre krav til personsikkerheten. Teknisk forskrift trekker opp grensen for det minimum av ytelser et byggverk må ha for å kunne oppføres lovlig. Ytelsene er primært bestemt av hva bygningens bruk og ikke av hvem som benytter bygningen som kan være eier, leier eller annet rettssubjekt. For å unngå ytterliggere tap av tid har vi valgt å omprosjektere loftplanet. Det forutsettes installert automatisk slokkeanlegg (sprinkleranlegg) som dekker loftplanet og 3 trapperommet som utgjør rømningsvei fra samtlige boenheter. Dette vil innebære en vesentlig oppgradering av sikkerheten for alle boenhetene. I tillegg forutsettes det installert brannalarmanlegg som dekker loftplanet pluss rømningsvei. Figur 3. Hva endret søknad gjelder Areal som dekkes av sprinkleranlegg og brannalarmanlegg 3 KLAGE PÅ AVSLAG OM DISPENSASJON Vi viser til tidligere søknad om dispensasjon fra krav om uteoppholdsareal, og vår redegjørelse som fremkommer av vedlegg B-03. Kommunen har fatte slikt vedtak: «Søknad om dispensasjon fra kommuneplanens arealdel 2018-2030 § 14 Uteoppholdsareal, punkt 14.3.4 om etablering av minimum 75 m2 uteoppholdsareal pr. boenhet avslås, jf. plan- og bygningsloven § 19-2» Jeg kan ikke se at kommunen har foretatt en kvalifisert vurdering av søknaden om dispensasjon . I begrunnelsen for avslaget gjengis utdrag fra plan- og bygningsloven og teknisk forskrift uten at det i interesseavveiningen er foretatt en vurdering av forhold som taler for slik dispensasjon. I en interesseavveining av fordeler og ulemper ved å gi dispensasjon burde følgende forhold vært del av vurderingen: • loftplanet er tidligere godkjent til boligformål og utgjør naturlig en selvstendig boenhet i forhold til SAK 10 § 2-2 • omsøkt boenhet er liten, 35 m2 BRA, og utgjør liten belastning på området • stort behov for mindre leiligheter (boenheter) 4 • små leiligheter, beregnet for enslige, har ikke samme behovet for uteoppholdsareal som barnefamilier • skal loftplanet benyttes som del av underliggende boenhet må det etableres intern forbindelse mellom loftplanet og underliggende plan. • tekniske krav er gitt i teknisk forskrift. Krav til uteoppholdsareal følger av § 8-3. I henhold til Pbl § 31-4 har kommunens adgang til å gi helt eller delvis unntak fra tekniske krav, også tekniske krav gitt som bestemmelser til plan. Terskelen for unntak etter § 31-4 er lav i forhold til terskelen for dispensasjon etter § 19-2. Departementet begrunner unntaksbestemmelsen med ønske om aktiv bruk og gjenbruk av bygningsmassen, og dermed hindre at byggverk forfaller. Det presiseres i forarbeidene til plan- og bygningsloven at bestemmelsen i § 31-4 legger opp til at kommunen får mulighet til å gi unntak fra planbestemmelser av teknisk karakter. Selv om det er søkt om dispensasjon bør kommunen i interesseavveiningen se hen til Pbl § 31-4. • installering av sprinkleranlegg og brannalarm vil ha vesentlig betydning for personsikkerheten samt å reparere kommunens tidligere vedtak om rømningsluke. Når forholdene som beskrevet i kulepunktene foran vektes i en interesseavveiing vil det være en klar overvekt av forhold som taler for at dispensasjon/unntak gis. Lillehammer 20.03.2024 Siv.ing Sigurd Nørstebø Hoelsbrekken Arkivnr.: 617/23 Hordagaten 36. Gnr. 159 bnr. 725 snr. 4 Bergen 5 Kommunens saksnr. Vedlegg Side Versjonsnr. G 01 1 av 1 02 Nullstill Gjennomføringsplan Ansvarlig søker Organisasjonsnummer Tiltaksklasse Dato. Signatur, ansv. søker Siv. ing Sigurd Nørstebø Hoelsbrekken 979980809 20.03.2024 Eiendom/ Gnr. Bnr. Festenr. Seksj.nr. Bygn.nr. Kommune Adresse Postnr. Poststed byggested 159 725 Bergen Hordagaten 36 505 Bergen Kryss for planlagt samsvarserklæring / kontrollerklæring Beskrivelse av funksjon, ansvarsområde, tiltaksklasse erstattes med dato når denne foreligger Sett kryss når Søknad om arbeidet innen Foretakets navn og org.nr. Søknad om ansvarsområdet Funksjon Beskrivelse av ansvarsområdet Tiltaks- Søknad om igangsettings- Søknad om midlertidig er avsluttet (PRO, UTF, KONTROLL) hentet fra erklæring om ansvarsrett klasse rammetillatelse tillatelse/ett- ferdigattest brukstillatelse trinnsøknad (1) (2) (3) (4) (5) (6) (7) (8) (9) PRO Bygningsteknisk prosjektering 1 Avklares senere x PRO Brannkonsept 2 Siv.ing Sigurd N. Hoelsbrekken 01.08.2023 PRO Brannalarmanlegg 1 Avklares senere x PRO VVS 1 Avklares senere x PRO Slokkeanlegg 1 Avklares senere x UTF Tømrerarbeid 1 Avklares senere x UTF VVS 1 Avklares senere x UTF Brannalarmanlegg 1 Avklares senere x UTF Slokkeanlegg 1 Avklares senere x KPR Brannkonsept 2 Firesafe Bergen 09.10.2023 Blankett 5185 Bokmål © Utgitt av Direktoratet for byggkvalitet 01.10.2020 From: \"Throndsen, Lill Unnvik\" Sent: Fri, 22 Mar 2024 14:46:57 +0100 To: \"Sigurd Hoelsbrekken\" <sigurd@hoelsbrekken.no> Cc: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Subject: SV: KLAGE-2024/12046 Categories: Blå kategori Hei igjen, Om dere ønsker å ha parallell behandling må dere sende inn ny søknad med dispensasjon fra KPA plankrav. Med vennlig hilsen Lill Unnvik Throndsen Saksbehandler, Plan- og bygningsetaten Bergen kommune Postboks 7700 | 5020 Bergen Telefon 408 02 886 Viktig melding fra byggesaksavdelingen i Plan- og bygningsetaten vedrørende digitalisering av bygge- og delesøknader etter 1. mars 2024: https://www.bergen.kommune.no/hvaskjer/bymiljo/na-digitaliseres-soknader-om-tillatelse-for-profesjonelle- aktorer/ Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. www.bergen.kommune.no Facebook | Twitter Fra: Sigurd Hoelsbrekken <sigurd@hoelsbrekken.no> Sendt: fredag 22. mars 2024 13:35 Til: Throndsen, Lill Unnvik <Lill.Throndsen@bergen.kommune.no> Emne: Re: KLAGE-2024/12046 Hei Lill Vi har ment at begge deler ved vedtaket om avslag må behandles. Vi må bare beklage dersom dette ikke var tilstrekkelig klart i vår redegjørelse. Gi tilbakemelding om dere mangler noe som grunnlag for å ferdigbehandle saken, se tidligere oversenvdt dokumentasjon bedrøvende dispensasjoner/unntak. Sendt fra min iPhone 22. mar. 2024 kl. 13:06 skrev Throndsen, Lill Unnvik <Lill.Throndsen@bergen.kommune.no>: Hei, Viser til mottatt klage på kommunens vedtak. Hva ønsker dere at vi skal behandle? 1. Kun klage 2. Kun revisjon 3. Begge deler Revisjon må behandles i ny sak da tiltaket krever ny søknad om dispensasjon (fra KPA plankrav) Det må sendes inn komplett søknad. Revidert søknad er gebyrbelagt. Ber om snarlig tilbakemelding. Med vennlig hilsen Lill Unnvik Throndsen Saksbehandler, Plan- og bygningsetaten Bergen kommune Postboks 7700 | 5020 Bergen Telefon 408 02 886 Viktig melding fra byggesaksavdelingen i Plan- og bygningsetaten vedrørende digitalisering av bygge- og delesøknader etter 1. mars 2024: https://www.bergen.kommune.no/hvaskjer/bymiljo/na-digitaliseres-soknader-om-tillatelse-for- profesjonelle-aktorer/ Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. www.bergen.kommune.no Facebook | Twitter "
}