{
  "dokument_id": "047d7505-2fcb-5c30-8c62-6e9680f1c642",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på høring - Byggeregler for fremtiden.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11933127/Svar-pa-horing-Byggeregler-for-fremtiden-",
  "tekst": " Plan- og bygningsetaten Til Intern korrespondanse BBU - Seksjon forvaltning og samhandling Vår referanse: HENV-2024/18246-2 (Arbeidssted) Saksbehandler: Kari Arnetveit Dato: 22.01.2025 Fra PBE – Plan og bygningsetaten Svar på høring - Byggeregler for fremtiden. Høring av forslag til endringer i TEK17 kapittel 1 Fellesbestemmelser, kapittel 2 Dokumentasjon for oppfyllelse av krav og kapittel 12 Planløsning og bygningsdeler Her er tilbakemeldingene fra Plan og bygningsetaten på overnevnte høring. Siden det legges opp til digital tilbakemelding, har vi tatt utgangspunkt i overskriftene/spørsmålene det er ønsket tilbakemelding på. Vi har ikke kommentarer til alle punkter i høringen. Der det ikke er nevnt noe, har vi ingen kommentarer. Innspill: Direktoratet ber om innspill til begrepet \"analyserbar ytelse\" i byggteknisk forskrift. Vi ønsker også forslag til andre begreper som kan brukes for ytelser som kan fravikes ved analyse. Begrunnelsen for endring av begrepet «preakseptert», er at begrepet ikke blir forstått likt i bransjen. Nytt begrep med samme innhold fremstår ikke som en god løsning på dette problemet. Begrepsbytte gir ikke i seg selv en mer klarhet. Det er strukturen i TEK § 2-2 som må endres/forklares bedre om dette skal hjelpe. Det legges opp til en delvis endring slik at deler av forskriften fortsatt skal benytte preaksepterte ytelse. Dette vil være forståelig for de som jobber med forskriften jevnlig, men vil trolig skape ytterligere forvirring for de som ikke jobber så tett med forskriften. En bedre løsning kan være å bytte begrepet i hele forskriften, også at det presiseres at i en overgang vil man finne disse løsningene båre i forskrift og i veiledningen. Vi ber om innspill til hvordan vi kan veilede best mulig, f.eks gjennom informasjon på nettsidene, veivisere og annet Endringer som gjøres bør komme tydeligere frem. Det bør opprettes en type lovspeil, slik som for eksempel brukes i lovdata. Endringshistorikken må ikke tas bort etter at overgangsperioden er ferdig, men være tilgjengelig en god stund fremover. Dette fordi det må være mulig å hente frem hvilke forskrift som var gjeldene på søknadstidspunktet og opp til fem år etter ferdigattest er gitt. Dette kan i noe saker være opp mot 20 år. For å gjøre dette enkelt hadde det vært fint om det kunne utvikles en søkemotor som viser gjeldene TEK og SAK på søknadstidspunktet man plotter inn. Bilder i veiledning er bra. Vi ber om innspill til forslaget om ulik nummerering av punktlister. Bra med oppdeling med tydelig punkter og nummerering Innspill til ordlyden til ny § 1-3b Vurder å bytte terminologi i forskriften – se tidligere tilbakemelding. Innspill til ordlyden i ny § 2-2 Punkt 3 bør være punkt 1 – Dette er et viktig punkt som mange små og mellomstore foretak ikke får med seg/ ikke praktiserer. Ut fra vår erfaring er det kun store foretak som deler opp prosjekteringen. Innspill ordlyd i ny §12-8 og §12-8 a Fremstår bedre og mer oversiktlig. Innspill ny ordlyd § 12-14 - Trapp Bra at alt er samlet og gir beder oversikt. Kari Arnetveit Seksjonsleder Ulf Sæterdal Avdelingsleder Dette dokumentet er godkjent elektronisk. Tarje I Wanvik Etatsdirektør Saksnummer Saksnummer Side 2 av 2 "
}