{
  "dokument_id": "cf403332-2de4-56c2-91e1-487647b8e665",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnedokumentasjon 20.12.2016",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10169399/Kulturminnedokumentasjon-20-12-2016",
  "tekst": "KULTURMINNE- DOKUMENTASJON Gnr 39 bnr 8 m.fl., Steinsvikvegen Bergen kommune Opus Bergen AS 20.12.2016 DOKUMENTINFORMASJON Oppdragsgiver: Veksthuset EIendom AS Rapporttittel: Kulturminnedokumentasjon Utgave/dato: 02/ 20.12.2016 Oppdrag: P15010 Steinsvikvegen Type oppdrag: Kulturminnedokumentasjon Oppdragsleder: Heidi Havelin Tema Kulturminner Dokumenttype: Rapport Skrevet av: Ambjørg Reinsnos Kvalitetskontroll: Kristel Bellerby Opus Bergen AS www.opus.no Innledning I forbindelse med reguleringsarbeid for Ytrebygda, gnr 39 bnr 8 m.fl., Steinsvikvegen, Bergen kommune, er det utarbeidet en kulturminnedokumentasjon for området. Kulturminnedokumentasjonen er utført av Opus Bergen AS, og er basert på informasjon fra Riksantikvarens fornminnedatabase Askeladden, Sefrak-registeret, bygdebok for Fana, informasjon fra grunneier, og befaring i området. Oversiktskart. Planområdet er markert med rødt. 1 Planområdet er ca. 27 daa stort og ligger ved Indre Steinsvik, ca. 11 km sør/sørvest for Bergen sentrum. Planområdet ligger i et veletablert boligområde. Nærmest planområdet ligger eneboliger og rekkehus/kjedehus, og i nærområdet ligger leilighetsbygg. Innenfor planområdet står i dag tre eneboliger med garasjer og boder. Planområdet ligger på mellom ca. kote 20 og kote 35, og terrenget skråner nedover mot øst. Formålet med planforslaget er å regulere til boligformål, og etablere leiligheter, rekkehus og eneboliger. De to bygningene på g/bnr 39/8, en enebolig og en garasje/lagerskur er forutsatt revet, mens de andre eneboligene reguleres i tråd med dagens situasjon. Planområdets utstrekning ved varsling av oppstart i april 2015. 2 Historie Planområdet hører til gården Steinsvik. Gården er trolig tatt opp fra Søvik, og etter størrelsen å dømme er Steinsvik trolig ryddet før vikingtid. Det opprinnelige tunet lå ved viken nord for planområdet, mens området der planområdet ligger var utmark. Kart fra 1858, Ltn. Christophersen. Nordåsvatnet øverst, planområdet omtrentlig avmerket med grønt punkt like nord for Steinsvikvatnet. Bruk nr 8 ble skilt ut som eget bruk i 1894. Bolighuset lå opprinnelig like syd for det store lønnetreet, like vest for driftsbygningen som fremdeles står på stedet. Bolighuset ble revet rundt 1948, da det var i svært dårlig stand. Fra tidlig i 1949 ble det startet opp gartneridrift på stedet. Driften foregikk først i form av drift på friland og senere i drivhus. Det første drivhuset stod klar i 1950, og omfattet på det meste 800 m2 hvor det ble dyrket potteplanter og avskåret (tulipaner/nelliker). Drivhusene sto på flaten øst for adkomstveien, utenfor dagens planområde. I dag har Fana Golfklubb etablert golfbane på bruket, i dalbunnen der gartneriet tidligere lå. Drivhusene ble revet i 2004. Golfbanen har tatt i bruk 22 mål av brukets eiendom. På den nordre delen av eiendommen er går bybanetraséen til Flesland. Siden 1950-tallet begynte en storstilt boligutbygging i området, i første omgang eneboliger, og i senere tid også rekkehus og leilighetsbygg. Nytt bolighus ble oppført på bruk nr 8 i 1954. 3 Flyfoto fra 1951 over og 2014 under. Planområdet er omtrentlig markert med rød sirkel. Bergenskart.no. 4 Flyfoto fra 1997 over og 2005 under som viser den tidligere plasseringen av drivhusene og etableringen av golfbanen (bergenskart.no). 5 Omtrentlig plassering av opprinnelig bolighus på g/bnr 39/8 39/333 Driftsbygning 39/8 Strekning med oppmurt veikant 39/18 De ulike g/bnr og strukturer som omtales i rapporten. Planområdet er markert med rød, heltrukken strek. 6 Golfbanen sett fra adkomstveien mot sør. Garasje/skur på 39/8 til høyre i bildet. Kulturminner i nærområdet Det er registrert en kokegroplokalitet fra bronsealder like nord for Flyplassvegen, ca. 700 meter sørvest fra planområdet (Askeladden id 99807). Denne lokaliteten er i dag fjernet. Ca. 600 meter nordvest for planområdet ligger rester etter et lyskasterbatteri fra andre verdenskrig (Askeladden id 212697). Lokaliteten består av en lyskasterbrønn og en betongplattform. Ca. 500 meter sørøst fra planområdet ligger Siljustøl, komponisthjemmet til Harald Sæverud (Askeladden id 90621). Bolighuset fra 1939 og hageanlegget rundt er vedtaksfredet. Det er ikke Sefrak-registrerte byginger i nærområdet. I den nordøstre plangrensen, i ytterkanten av golfbanen og på g/bnr 39/8, står en driftsbygning. Bygningen er synlig på ortofoto fra 1951, men oppføringsår er ukjent. Bygget har grunnmur i betong og takdekke av metallplater. Bygget har flere vinduer og en dobbel dør/port i grunnplanet. Driftsbygningen var opprinnelig fjøs for kuer og stall med plass til hest, og med høyloft i overetasjen. 7 Krigsminne Siljustøl Kokegroplokalitet Registrerte kulturminner i området per oktober 2016. Planområdet er omtrentlig markert med rød sirkel. Askeladden.ra.no. Driftsbygningen utenfor planområdet, på g/bnr 39/8. 8 Ortofoto fra 1951. Dagens veitraséer er markert med røde streker. Bergenskart.no. Kulturminner i planområdet Det er ikke kjent fredete kulturminner i planområdet, verken fra før- eller etterreformatorisk tid. Det er heller ikke Sefrak-registrerte bygninger i planområdet. Adkomstveien er en smal grusveg. Deler av traséen er den samme som den vist i ortofoto fra 1951, mens deler er endret. Adkomstveien til bolighuset på 39/8 ble trolig etablert da dette ble oppført, på 1950-tallet. Her er det tørrmurt veikant en kort strekning på vestsiden av veien. Dagens veitrasé til g/bnr 39/18 ble etablert senere, på 1980-tallet eller tidlig på 1990-tallet. Vest for adkomstveien står et skur/garasje, uten kjent oppføringsår. 9 Garasje/skur på g/bnr 39/8 til venstre, adkomstveien til 39/8 på bildet til høyre der vestre veikant (til venstre i bildet) er tørrmuret. På g/bnr 39/8 står en enebolig oppført rundt 1954. Bygget er tegnet av arkitekt MNAL Helge Gjøvåg i 1953, men bygget skiller seg noe fra tegningene. Boligen er i 2 etasjer med saltak, samt delvis kjeller. Tegningene viser en lav kjelleretasje, mens det oppførte bygget har en høy kjelleretasje med inngangsdør i østre fasade. En terrasse/altan som er vist på byggets østre fasade på tegningene er ikke oppført. I stedet er det etablert en terrasse foran den søndre fasaden, se foto. Bygget er tidstypisk men ser ut til å være i noe dårlig stand. På vestsiden av huset er det oppført en carport i senere tid. Tegning av bygget fra 1953, vestre fasade. Inngangsdøren er fremdeles bevart. 10 Tegning av bygget fra 1953, østre fasade. Terrassen til venstre på bildet er ikke bygget. Tegning av bygget fra 1953, nordre fasade. 11 Det tidligere tunet på 39/8, ortofoto fra 1951 etter at det opprinnelige bolighuset på gårdstunet er revet. Dagens veitraséer er markert med røde linjer. Enebolig på g/bnr 39/8. Søndre fasade. 12 Enebolig på g/bnr 39/8. Inngangsdøren er autentisk. Carporten er oppført på et senere tidspunkt. Enebolig på g/bnr 39/8. Søndre og østre fasade. Verandaen på tegningene er ikke etablert, mens det er etablert høyere kjelleretasje med inngangsdør i den østre fasaden. 13 Enebolig på g/bnr 39/8. Nordre fasade til venstre, østre fasade til høyre. På g/bnr 39/18 står en enebolig som opprinnelig ble oppført i 1933. Bygget hadde da fire etasjer, og saltak. Bygningen har fått påbygg i senere tid; 3 etasjer på den vestre siden, med takopplett og altan over første etasje. En gang mellom 2009 og 2013 ble det oppført en større terrasse på øst- og sørsiden av bygget. Vinduene er byttet ut og det er lite igjen av det opprinnelige preget til bygningen. Garasjen og skuret som står tett på eneboligen er av nyere dato. På g/bnr 39/333 står en enebolig som er oppført i 1987. Huset er i to etasjer, med saltak. Huset er tidstypisk og autentisk, og ser ut til å være i god stand. 14 Enebolig på g/bnr 39/18. Enebolig på g/bnr 39/18. Enebolig på g/bnr 39/333. 15 Oppsummering Det er ikke kjent fredete eller verneverdige kulturminner innenfor planområdet. Det er heller ikke kjent strukturer knyttet til gårdsdrift, slik som steingjerder, bakkemurer eller lignende. Adkomstveien til eneboligen på g/bnr 39/8 har veikant i tørrmur et kort stykke. Denne er trolig oppført rundt samme tid som eneboligen. Eneboligene på g/bnr 39/8 og 39/333 er begge tidstypiske og autentiske, mens eneboligen på g/bnr 39/18 har endret uttrykk og fremstår ikke som autentisk. Planforslaget regulerer en fortetting av boliger i planområdet. Dette medfører at bygningene på 39/8 innenfor planområdet (en enebolig fra 1954 og en garasje/skur) rives. Veitraséen endres noe for å bedre stigningsforholdene på veien, og strekningen med tørrmurt veikant bevares da ikke. Eneboligene på 39/333 og 39/18 bevares. 16 Kilder: Larsen, Jacob T. 2001: Fana bygdebok 4. Gards- og ættesoge. Molvik Grafisk Hus AS. Informasjon og tegninger av bygg fra Bjørn Smestad, grunneier og tidligere beboer på g/bnr 39/8. Nettsteder: askeladden.ra.no bergenskart.no 17 ADRESSE: PROSJEKTNUMMER STEINSVIKVEGEN Strandgaten 59 P15010 5004 Bergen ADRESSE: OPPDRAGSANSVARLIG Gnr 39 bnr 8 m.fl., EPOST: Heidi Havelin Steinsvikvegen, post@opus.no Ytrebygda MEDARBEIDERE Bergen kommune TELEFON: Ambjørg Reinsnos 55 21 41 50 Kristel Bellerby PLANNR. 64600000 WEB: REGULERINGSPLAN www.opus.no OPPDRAGSGIVER Veksthuset Eiendom AS "
}