{
  "dokument_id": "8acb7679-1aa5-5a35-871a-5f7f9ffb2946",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Bergen Vann datert 17.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10643758/Uttalelse-fra-Bergen-Vann-datert-17-10-2023",
  "tekst": "A/STAB AS Att: Foldberg Jeppe Ulsmågvegen 7 5224 NESTTUN Refnr. Arkivkode Saksnr. Saksbehandler Dato FDWS2238 GID 159/396 2023/248355 Per Gill Bergen, 17.10.23 Uttalelse fra Bergen Vann i forbindelse med søknad om rammetillatelse til bygningsmyndigheten for gnr 159 bnr 396 FALSENS VEI 59 Tiltak Nybygg, bolig med seks boenheter og kjeller Rørteknisk anlegg Stikkledning for vann og spillvann. IFS kummer Tiltakshaver Eiendom Vest Utleie As Ansvarlig søker A/STAB AS Ansvarlig PRO A/STAB AS Ansvarlig UTF Ikke bestemt Vi viser til søknad om uttalelse ved rammesøknad, mottatt 10.10.2023. Det er utarbeidet og gitt uttalelse til VA-rammeplan for reguleringsplan med planid: ID 1201_64960000 den 12.10.2018, saksnr: 2018/615997 Før det søkes om igangsettingstillatelse til bygningsmyndigheten skal det innhentes forhåndsuttalelse fra Bergen Vann. Søknad om forhåndsuttalelse skal inneholde: Fullstendig utfylt søknadsskjema: Søknad om forhåndsuttalelse for private VA-anlegg. Komplette planer for det utvendige ledningsanlegget inklusiv overvannshåndtering. Aktuelle tinglyste erklæringer for tilknytningsrett, solidarisk drift og vedlikehold og rett til å legge/ha ledninger over annen eiendom. Uttalelsen fra Bergen Vann gjelder i 3 år fra utstedelsesdato. Dersom fristen er utgått skal det innsendes ny søknad. Kopi av denne uttalelsen vedlegges søknad om rammetillatelse til bygningsmyndigheten. Har du spørsmål? Oppgi 2023/248355 ved henvendelser i denne saken. Videre dialog og dokumentasjon sendes via Entreprenørportalen (for profesjonelle foretak). Privatpersoner kan henvende seg til Bergen Vann på telefon 55 56 60 00 eller på e-post bergenvann@bergen.kommune.no. Vedlegg: ledningskart Med hilsen Bergen Vann Solveig Hovland fagansvarlig PBL Per Gill - Saksbehandler Dokumentet er godkjent elektronisk. Kopi til: Navn Adresse Postnummer Sted EIENDOM VEST UTLEIE AS BJØRGEDALEN 148 5141 FYLLINGSDALEN Vedlegg * VA kart Falsens vei.pdf "
}