{
  "dokument_id": "721e007e-bade-5c13-bf7f-70d046aba56a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget tatt på sommerfullmakt av ordfører 26. juli 2024\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10812079/Horingssaker-til-forretningsutvalget-tatt-pa-sommerfullmakt-av-ordforer-26-juli-2024-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257837-131 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget tatt på sommerfullmakt av ordfører 26. juli 2024 Hva saken gjelder: Bystyres kontor har mottatt følgende høringer: 1. Høring - Etterkontroll av personopplysningsloven – invitasjon til å komme med innspill Etter § 6 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet selv avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Høringsuttalelser avgitt av byrådet sendes uten ugrunnet opphold Bystyrets kontor til orientering.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret». (Vedtatt av bystyret 18.10.2023, sak 368/23). Forretningsutvalget behandlet sak om sommerfullmakt for ordfører i møte 25.06.2024 (sak 240/24) og fattet følgende vedtak: 1. Forretningsutvalget gir ordfører Marit Warncke (H) fullmakt til å fordele høringssaker i perioden fra 26. juni og frem til fredag før første møte i forretningsutvalget etter sommeren. 2. Vedtak fattet i samsvar med denne fullmakten legges frem for forretningsutvalget i første møte etter ferien. Følgende høringssaker har kommet inn til fordeling: 1. Høring - Etterkontroll av personopplysningsloven – invitasjon til å komme med innspill Justis- og beredskapsdepartementet har startet opp arbeidet med en etterkontroll av personopplysningsloven. Formålet med etterkontrollen er å utrede om reglene i personopplysningsloven, herunder også overgangsreglene og -forskriften, blant annet i lys av utviklingen siden lovens vedtakelse i 2018, har en hensiktsmessig utforming og fungerer tilfredsstillende, eller om det er behov for endringer eller nye regler. 1 Personopplysningsloven trådte i kraft 20. juli 2018. Under forberedelse av loven ga departementet uttrykk for at det legges opp til en etterkontroll etter at loven har virket noen år, se Prop. 56 LS (2018–2018) punkt 2.3.1). Etterkontrollen er ikke avgrenset til bestemte temaer. Departementet vil blant annet utrede temaer som forskjellige aktører har spilt inn til departementet og andre temaer departementet anser bør utredes nærmere. For å bidra til et godt kunnskapsgrunnlag inviterer departementet enhver til å komme med innspill. Innspill kan for eksempel omhandle erfaringer med dagens lov, konsekvenser av loven, forslag til presiseringer, endringer eller nye regler, eller andre forhold. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 1. november 2024. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Etterkontroll av personopplysningsloven – invitasjon til å komme med innspill» på vegne av Bergen kommune. Dato: 26. juli 2024 Anette H. Drabløs - Førstekonsulent Helene Halse - Rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 2 "
}