{
  "dokument_id": "96857ebf-39c9-5cd9-8ec0-66cc0fffe362",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "UMBY 08.05.25 Presentasjon muntlig innlegg Naturvernforbundet Hordaland",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12616125/UMBY-08-05-25-Presentasjon-muntlig-innlegg-Naturvernforbundet-Hordaland",
  "tekst": "Orientering om skogsbilveger, UMBY 08.05.25 Fanafjellet, 24.04.18. Foto: Synnøve Spangelo «Forretningsideen» • Det er en økonomisk vinn-vinn situasjon for flere aktører. Alle tjener på det: ∙ Skogplanlegger – tar seg betalt for å stå for papirarbeidet og organiseringen, dialog med kommune og statsforvalter etc. ∙ Utbygger blir kvitt massene på en enkel og rimeligere måte ∙ Entreprenør slipper å betale deponiavgift ∙ Grunneier – får betalt 2 ganger - tippavgift og tilskudd • På Smogakampen fikk grunneier 400,- pr. lass i tippavgift fra entreprenør. (Kilde: referat fra Etat for landbruk). I tillegg kommer tilskudd som kommunen godkjenner og utbetaler på vegne av staten. • Undersøkelser som NVH har gjort tyder på at man kan spare opptil 3000 kr. pr. lass i deponiavgift • Inntjeningen KAN være i milliardklassen. Avfall = big business “Der det fins et område med en eier, kan man finne en som kan deponere.” 15.05.2017: Sving uten masser 03.05.2018: Samme område ett år senere. Utfylling med masser av ukjent opphav, som inneholder tegl, asfalt, betong, plast o.a. næringsavfall Smogakampen; fra kommunens egne befaringer. Foto: Etat for landbruk. Smogakampvegen - lang historikk med lovbrudd. - 15 vilkår for bygging. - Størsteparten av vilkårene er ikke oppfylte. - Lovbruddene er ikke rettet opp i. Foto: Etat for landbruk - Anlegget er under bygging ti år på overtid. På tross av dette vedtok Seksjon for landbruk tildeling av ytterligere 350 000 i tilskudd i november 2024 - med lovnad om mer, dersom mer statlige midler ble tilgjengelige. Feil og mangler i saksframstillingen: “Gammelt veianlegg”: Veten rundt: Feil årstall for oppstart i Veten rundt (skal være 2013). Veien ble ferdiggodkjent 14.10.2024 - på tross av at Etat for landbruk har gitt tilskudd til dobbelt så mye som ble godkjent til bygging. Halv innsats, dobbel gevinst. “Nytt veianlegg”: Hamrefjellsveien: Det er gitt oppstartstillatelse uten godkjent byggeplan. Mangler enkelte nabovarsler. Overordnede mangler ved saksbehandling fra 2022 og fram t.o.m. i dag: Seksjon for landbruk godkjenner veier til tross for alle sine egne bevis/befaringsrapporter som viser at seksjonen overhodet ikke burde det. - Ignorering av tidligere saksbehandling, vedtak og vilkår som ligger til grunn for veibyggingen. - Konsekvens: Situasjonen blir forverret. Grov økonomisk og økologisk kriminalitet i form av store terrenginngrep, forurensede masser, drenerte myrer, ødelagte kulturminner og innføring av fremmedarter. Hva må gjøres? • Granskning i Kontrollutvalget. • Bygge- og søknadsstopp av alle saker • Ulovligheter følges opp med bøter og sanksjoner • Kartlegging av miljøkonsekvenser med påfølgende opprydding • Erstatningsansvar gjøres gjeldende der grunneier ikke rydder opp • Avvik og bekymringsmeldinger må følges opp på forsvarlig måte med flerfaglig arbeidsgruppe (miljømyndigheter og folkehelse MÅ på banen) • Bedre organisering – Bymiljøetaten og Bystyrets organer • Forsvarlig og sammenhengende saksbehandling. Styrking av et reelt fagmiljø. "
}