{
  "dokument_id": "f5038ac5-2808-5d07-9401-91285f840e31",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 18012024, Sak 36/24, Åsane gnr 208 bnr 207 Rollandslia 100-118. Klage på byrådens fullmaktvedtak. Tillatelse til påbygg med 1 etasje på eksisterende boligblokk m.m. (Blokk D)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9746667/Innstilling-vedtak-Asane-gnr-208-bnr-207-Rollandslia-100-118-Klage-pa-byradens-fullmaktvedtak-Tillatelse-til-pabygg-med-1-etasje-pa-eksisterende-boligblokk-m-m-Blokk-D-",
  "tekst": "Åsane gnr 208 bnr 207 Rollandslia 100-118. Klage på byrådens fullmaktvedtak. Tillatelse til påbygg med 1 etasje på eksisterende boligblokk m.m. (Blokk D) Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 36/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 20.09.2023 opprettholdes. Klagene tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 33-36. Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Geir Steinar Dale (A), Trond Tystad (BL), Thomas Modulv Flesland (Sp), Lise Hæreid Ramsøy (H), Andreas Madsen Berg (SV), Endre Buanes (barn og unges representant). Forslag fremsatt i utvalget: Ingrid Nergaard Fjeldstad (V) framsatte på vegne av V følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Ingrid Nergaard Fjeldstad (V) framsatte på vegne av SV og V følgende alternative forslag: Byrådens fullmaktsvedtak punkt to, datert 20.09.2023 om dispensasjon fra planbestemmelsene § 2-10 om maksimal parkeringsdekning og § 6-1 sjette ledd om sanering av overflateparkering, punkt 2, oppheves i medhold av forvaltningsloven § 33 annet ledd. Begrunnelse for vedtak Utvalget er positiv til at borettslaget skal realisere intensjonen med reguleringsplanen, og kan få bygge på byggene. Vilkårene for å dispensere fra parkeringsdekning og saner av overflateparkeringsplasser er ikke oppfylt i saken. Fordelene ved å innvilge dispensasjonen er ikke større enn ulempene. Det er et viktig prinsipp at arealbruken skal styres gjennom de rammer som vedtas i arealplaner. Med hensyn til at den aktuelle reguleringsplanen ble vedtatt i Bystyret den 20.10.2020 og de vesentlige endringer gjelder parkering, mener utvalget at klagen må tas til følge. Det vises særlig til at parkeringsdekningen for borettslag er avklart i en nylig vedtatt plan. Utvalget er enig med Statens vegvesen i og at nullvekstmålet tilsidesettes om dispensasjonen innvilges. Vilkårene for dispensasjon er derfor ikke oppfylt. Eiendommen har kort avstand til kollektivtrafikk som gjør at behovet for bil er mindre. Det bør også være mulig å løse både gjesteparkering og parkering for kommunens tjenestebiler i parkeringsanlegget. Byråden har fattet et fullmaktsvedtak som punkt to er i strid med en nylig vedtatt reguleringsplan med flere parkeringsplasser, og utvalget opphever derfor det punktet av byrådens fullmaktsvedtak. Votering: Alternativt forslag fra SV og V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Innstillingen ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Byrådet behandlet saken i møtet 21.12.2023 sak 442/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. 2 "
}