{
  "dokument_id": "d50334d7-13a2-5fa6-8349-95d1272d99b9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1 til instruks til tilbyder Mal Tilbudsbrev",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11020891/Vedlegg-1-til-instruks-til-tilbyder-Mal-Tilbudsbrev",
  "tekst": " Mal - Tilbudsbrev Tilbudsbrev Vi leverer med dette tilbud i den kunngjorte konkurransen Kjøp av revisjonstjenester 2024 - 2028. Anbudsprosess - forvaltningsrevisjon og eierskapskontroll Bergen Kommune Tilbyders kontaktinformasjon: Firmanavn: Organisasjonsnummer: Postadresse: Besøksadresse: Firmaets e-post: Kontaktperson: Telefonnummer: E-post: Opplysninger om signeringsfullmektig til bruk ved en eventuell kontraktsignering: Navn: Stillingstittel: Telefonnummer: E-post: Avvik og forbehold: Tilbyder plikter å beskrive alle avvik og forbehold i dette tilbudsbrevet. ☐ Tilbudet leveres uten forbehold eller avvik. ☐ Vi tar følgende forbehold eller avvik mot anskaffelsesdokumentene: Henvisning til punkt Beskrivelse av forbehold Årsak til forbehold Konsekvenser for (Del og vedlegg/bilag) ytelser, pris, risiko, fremdrift mv. Side 1 av 3 Mal - Tilbudsbrev (Sett inn flere rader ved behov) Taushetsbelagte opplysninger/forretningshemmeligheter: Tilbyder plikter å beskrive alle opplysninger i sitt tilbud som de regner som taushetsbelagte, og derfor unntatt fra innsyn, i dette tilbudsbrevet. Tilbyder skal også levere en sladdet versjon av sitt tilbud hvor de taushetsbelagte opplysningene er markert med svart. ☐ Tilbudet inneholder ikke taushetsbelagte opplysninger som skal unntas fra innsyn etter offentleglova § 13. ☐ Tilbudet inneholder følgende taushetspliktig opplysninger som skal unntas fra innsyn etter offentleglova § 13*: Ref.nr i Aktuelle opplysninger Begrunnelse for at det skal nektes tilbudet innsyn i disse (Sett inn flere rader ved behov) * Merk at ved krav om innsyn skal oppdragsgiver på selvstendig grunnlag vurdere hvorvidt opplysningene er av en slik art at oppdragsgiveren plikter å nekte innsyn i disse jf. offentleglova § 29. Unntaket om forretningshemmeligheter retter seg mot opplysninger – ikke dokumenter. Det er derfor ikke anledning til å unnta hele dokumenter med henvisning til unntaket for forretningshemmeligheter. Vedståelsesfrist ☐ Det bekreftes at tilbudets vedstår fram til vedståelsesfristen sitt utløp som oppgitt i Mercell, evt. frem til kontraktsignering dersom den vil bli foretatt før. Beskrivelse av tilbyder Tilbyderen gir her en kort og generell beskrivelse av firmaet. Beskrivelse: Side 2 av 3 Mal - Tilbudsbrev Tilbudsbrevet er elektronisk signert ved levering av tilbud i Mercell Side 3 av 3 "
}