{
  "dokument_id": "0f1d1d4d-da5c-51bf-bbe7-1a05d043361d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11436682/Horingsnotat",
  "tekst": " Høringsnotat Forslag til ny ordning for gjeldssletting i distrikta og styrka ordning for gjeldssletting i Finnmark og Nord-Troms november 2024 1 Innhold 1. Innleiing ...............................................................................................................................2 2. Reglane i dag .......................................................................................................................2 3. Ny gjeldssletteordning for å rekruttere kompetanse til distrikta .........................................3 3.1. Kva for kommune må ein bu i? ....................................................................................4 3.2. Kva betyr det at ein må vere yrkesaktiv? .....................................................................5 3.3. Når får ein rett til sletting? ...........................................................................................5 3.4. Forslaget til departementet ...........................................................................................6 3. Styrke ordninga for gjeldssletting i innsatssona i Finnmark og Nord-Troms .....................7 3.1. Forslaget til departementet ...........................................................................................7 4. Forslag til forskrift om endring i forskrift om tilbakebetaling av utdanningslån ................8 5. Økonomiske og administrative konsekvensar ...................................................................10 1. Innleiing Utdanningssystemet er det fremste verkemiddelet myndigheita har for å dekke samfunnet sitt kompetansebehov. God tilgang på kompetanse er avgjerande for at bedrifter skal kunne skape verdiar, og for at offentlege verksemder skal kunne levere tenester av høg kvalitet i heile landet. Det er til dels store forskjellar i utdanningsnivå mellom sentrale strøk og distrikt, og regjeringa vi gjere det meir attraktivt å busette seg og arbeide i distrikta. Dette skal bidra til god tilgang på kompetanse, og skape levedyktige lokalsamfunn i heile landet. Regjeringa har difor foreslått å innføre ei ny ordning for sletting av utdanningsgjeld og å styrke den eksisterande ordninga for Finnmark og Nord-Troms, jf. Prop. 1 S (2024–2025) for Kunnskapsdepartementet. På bakgrunn av dessa forslaga sender Kunnskapsdepartementet med dette på høyring forslag til endringar i forskrift av 15. desember 2022 om tilbakebetaling av utdanningslån. 2. Reglane i dag Lånekassen har fleire gjeldssletteordningar som skal verke rekrutterande, anten det gjeld rekruttering til læraryrket eller til utvalde lærarutdanningar, eller gjeldssletting for å rekruttere folk til å bu og jobbe i innsatssona i Finnmark og Nord-Troms. Innsatssona vart tidlegare kalla tiltakssona, og står omtalt slik i forskrift om utdanningslån. Området omfattar Finnmark fylke og kommunane Lyngen, Storfjord, Kåfjord, Skjervøy, Nordreisa, Kvænangen og Karlsøy i Nord-Troms. Ordninga som i dag gjeld for gjeldssletting for dei som bur og jobbar i innsatssona i Finnmark og Nord-Troms, gjer at dessa låntakarane kvart år kan få sletta opptil 20 pst. av lånesummen som dei hadde då dei avslutta utdanninga si. Ein kan søkje gjeldssletting kvart år etter at det har gått ein oppteningsperiode på 12 samanhengande månadar kor ein både har vore busett og 2 yrkesaktiv i innsatssona. Det er ei øvre grense på 30 000 kroner per år i sletting, og ei nedre grense på 2 000 kroner i sletting. For å bli rekna som busett, skal ein i heile oppteningsperioden både ha faktisk og folkeregistrert bustad i innsatssona. For å bli rekna som yrkesaktiv skal ein ha jobba minst 50 prosent av fulltidsarbeid dei 12 føregåande månadane. Blir ein låntakar sjukemeldt, vil perioden som sjukemeldinga gjeld for, reknast med i oppteningstida. Det gjeld nokre unntak1 frå kravet om yrkesaktivitet, til dømes dersom ein blir arbeidsledig under oppteninga, får lønna studiepermisjon eller har tyngjande omsorgsplikter. Låntakarar som tek fulltidsutdanning som gir rett til utdanningsstøtte, tek utdanning ved ein militær skole, avtener førstegongsteneste eller får arbeidsavklaringspengar, blir ikkje rekna som yrkesaktive. 3. Ny gjeldssletteordning for å rekruttere kompetanse til distrikta Mangel på kompetanse er noko som merkast aller mest i distrikta. I seinare år har sentralitetsklasse 5 og 6 i sentralitetsindeksen til SSB vore nytta for å definere kva for kommunar som kan reknast som ein distriktskommune. Sentralitetsindeksen måler i kva grad kommunar kan reknast som urbane eller rurale. Indeksen tek utgangspunkt i tilgang til arbeidsplassar og servicefunksjonar frå alle dei ca. 13 500 grunnkretsane der det bur folk, som blir kopla saman på kommunenivå2. Det er ein godt dokumentert tendens i mange land at fleire flyttar til byar og tettstader, og at fleire flytter frå distrikta. Det same gjeld i Noreg. Ifølgje Kommunal og distriktsdepartementet sitt Regionale utviklingstrekk 2023 har tre av fire av dei minst sentrale kommunane opplevd nedgang i innbyggjartal dei siste 20 åra. Denne reduksjonen i innbyggjartal ser ein mest i dei aller minst sentrale kommunane i sentralitetsklasse 6, men den gjeld òg for kommunar i sentralitetsklasse 5. Denne utviklinga har skjedd trass i målretta systematisk arbeid for å motverke trenden, både frå staten i samband med innsatssona i Finnmark og Nord-Troms3 og frå dei fleste kommunane på eiga hand4. Distriktsdemografiutvalget5 trekk fram aldring og fråflytting som to av dei mest sentrale demografiutfordringane i norske distrikt. Desse prosessane kan ein forstå som sjølvforsterkande, sidan yngre personar i distrikta har høgare grad av mobilitet enn eldre. Ein kohortstudie av ungdomskull frå de var 15 år til 35 år, som SSB publiserte i 2023, viser at graden av sentralisert bustadsval er størst blant dei som har tatt høgare utdanning, og at dei som først har flytta til eit meir sentralt strøk, i langt mindre grad flyttar tilbake til dei minst sentrale kommunane6. Dette kan føre med seg kompetansepolitiske utfordringar for dei minst 1 Unntatt frå kravet er låntakarar som var i fulltidsarbeid i minst 6 månadar, men som har vore registrert som arbeidssøkjar til fulltidsarbeid i resten av perioden. Lønna studiepermisjon eller omsorg for barn/andre tyngjande omsorgsoppgåver kan òg gi status som yrkesaktiv, så lenge lønna blir betalt av ein arbeidsgivar i innsatssona. 2 Høydal 2020/4: Sentralitetsindeksen. Oppdatering med 2020-kommuner. 3 Vennemo m.fl. 2022/42: Evaluering av personrettede virkemidler i tiltakssonen i Finnmark og Nord-Troms 4 Sjå til dømes Grimsrud og Aure 2013: Tilflytting for enhver pris? eller Kommunal- og distriktsdepartementet 2022: Kommunale insentivordninger for å rekruttere arbeidskraft, tiltrekke seg innflyttere og beholde unge i kommunen 5 NOU 2020: 15 Det handler om Norge. Bærekraft i hele landet. Utredning om konsekvenser av demografiutfordringer i distriktene 6 Høydahl 2023/17: Bofaste og flyttere. En kohortanalyse av ungdomskull fra de var 15 til 35 år. 3 sentrale distriktskommunane, knytt både til å trekke til seg og til å halde på kompetent personell til næringsutvikling og til å utføre dei lovpålagte oppgåvene som kommunane har7. Utfordringane for norske distriktskommunar med fråflytting, mangel på kompetanse og aldrande befolkning, blir også framheva i konklusjonane i NOU 2023: 9 Generalistkommunesystemet — Likt ansvar – ulike forutsetninger. For å rekruttere personar med utdanning til å busetje seg i distriktskommunar, foreslår regjeringa ei ny gjeldssletteordning. Låntakarar som bur i ein kommune i sentralitetsklasse 5 eller 6, vil etter denne ordninga kvart år kunne få sletta inntil 25 000 kroner av den lånesummen ein hadde ved avslutta utdanning. Så lenge vilkåra er oppfylte, vil ein kunne få sletta gjeld heilt fram til gjelda er nedbetalt. Har låntakaren mindre enn 25 000 kroner att av den lånesummen låntakaren hadde ved avslutta utdanning, kan den lånesummen bli sletta. Tiltaket omfattar sletting av gjeld frå all type lån i Lånekassen, uavhengig av kva slags utdanning gjelda stammar frå eller når gjelda blei tatt opp. Målet med ordninga er å styrke rekrutteringsgrunnlaget til privat næringsliv og offentlege verksemder i distrikta. Det er eit mål at barnefamiliar og unge i etableringsfasen skal kunne dra særleg nytte av å ha ein noko romslegare økonomi på grunn av den nye ordninga når ein skal kjøpe eller bygge bustad. Òg for dei som allereie bur i dei minst sentrale kommunane, vil ordninga kunne gjere det gunstigare å investere i kompetansen sin gjennom å ta utdanning. Det vil òg gjere det lettare til dømes for familiar til forsvarstilsette å flytte til dei mindre sentrale forsvarskommunane, slik at familien får vere med på å styrke lokalsamfunnet der ein tenestegjer. Departementet vil følgje med effekten av ordninga og evaluere den etter ei viss tid. 3.1. Kva for kommune må ein bu i? Kunnskapsdepartementet legg opp til at retten til gjeldssletting gjeld i dei kommunane som er i sentralitetsklasse 5 eller 6. Den same avgrensinga etter kommunar i sentralitetsklasse 5 eller 6 har regjeringa òg nytta for å velje kva for distriktskommunar som kunne tilby lågare makspris i barnehagane til småbarnsfamiliar. Det kan vere nokre mindre sentrale stader i ein kommune som ligg på eit høgare nivå enn sentralitetsklasse 5 eller 6, men ein slik stad vil dele ressursar med heile kommunen og dermed ha noko betre forutsetningar for å fylle kompetansebehova deira enn dei kommunane kor heile området ligg mindre sentralt. Sentralitetsindeksen nyttar data frå alle grunnkretsar der det bur folk, for så å kopla det saman på kommunenivå, og difor skal slike omsyn vere ivaretekne. Slik som i gjeldssletteordninga for innsatssona i Finnmark og Nord-Troms vil det vere krav om å bu og vere folkeregistrert i ein omfatta kommune for å kunne reknast som busett etter denne nye ordninga. Forslaget inneber at kommunen ein er busett i, skal vere i sentralitetsklasse 5 eller 6 under den 12-månaders oppteningsperioden som er omtalt under i kapittel 2.3. Sentralitetsindeksen blir oppdatert ved behov, men SSB skriv at det truleg ikkje vil vere behov for å oppdatere indeksen kvart år, då det ikkje er særleg store endringar frå år til år.8 7 For en oversikt over dei lovfesta oppgåvene til kommunane, sjå til dømes https://www.regjeringen.no/no/dokumenter/nou-2023-9/id2968517/?ch=10 8 2020/4 Høydal. Sentralitetsindeksen. Oppdatering med 2020-kommuner. 4 Endringar i sentralitetsindeksen vil likevel kunne medføre endringar i retten til gjeldssletting. Ei endring i kommunesamansetning kan dermed ha betydning for kva for kommunar som blir omfatta av ordninga. Departementet legg likevel opp til at dersom ein har byrja på ei oppteningstid som busett i ein kommune som ligg i sentralitetsklasse 5 eller 6, kan ein fullføre den eittårige oppteningsperioden sjølv om det skjer ei endring i sentralitetsindeksen som gjer at ein ikkje lenger bur i ein omfatta kommune. Viss ein til dømes flyttar til ein kommune som er med i ordninga i august eitt år, og det skjer ei endring som gjer at staden eller kommunen ikkje lenger vil vere omfatta frå påfølgjande januar, vil ein kunne fortsette å tene opp retten til sletting fram til det har gått 12 månader. Då vil ein kunne få sletting for den perioden som har gått. Når ein har fått sletta gjeld for dei 12 månadene som har gått, vil ein deretter ikkje kunne byrja å tene opp retten til enda ein 12-månaders periode med gjeldssletting, då ein ikkje lenger bur i ein kommune på sentralitetsnivå 5 eller 6. 3.2. Kva betyr det at ein må vere yrkesaktiv? Departementet foreslår at det skal vere eit krav om at låntakaren har vore i arbeid medan ein tener opp retten til gjeldssletting i kommunar i sentralitetsklasse 5 og 6. Departementet legg til grunn dei same krava og unntaka frå krava for å bli rekna som yrkesaktiv som gjeld etter §§ 46 og 47 i gjeldssletteordninga for Finnmark og Nord-Troms. Dette inneber til dømes at òg tilsette i transportsektoren, på skip, eller på kontinentalsokkelen blir rekna som yrkesaktive for å kunne få gjeldssletting, så lenge dei i same periode budde i ein omfatta kommune. I motsetning til innsatssona er ikkje denne ordninga avgrensa til eitt større, samanhengande område der ein som regel vil både bu og jobbe i. Kravet om yrkesaktivitet skal difor vere uavhengig av geografisk plassering, slik at ein kan jobbe kor som helst så lenge ein bur i ein omfatta kommune. Ordninga legg difor opp til at ein til dømes skal kunne pendle til kommunar som ligg utafor ordninga, eller slik som allereie gjeld for Finnmark og Nord- Troms, ta med seg arbeid frå ein anna stad i Noreg gjennom heimekontorløysingar eller liknande. Fleksibiliteten som departementet foreslår i dette kravet skal kunne bidra til å senke terskelen for at ein familie flytter til distrikta, då foreldra kan unngå å bytte både bustad og jobb. 3.3. Når får ein rett til sletting? I likskap med den eksisterande gjeldssletteordninga for Finnmark og Nord-Troms, foreslår departementet at ein får rett til sletting etter at ein i 12 samanhengande månader har budd i ein kommune i sentralitetsklasse 5 eller 6, samt vore yrkesaktiv. Sidan formålet med ordninga er at distriktskommunane skal kunne rekruttere kompetanse, er det rimeleg at gjeldsslettinga gis til dei som får ei viss tilknyting til staden for å kunne bidra med kompetansen sin. I tråd med regjeringa sitt forslag etter statsbudsjettet for 2025, foreslår departementet at denne oppteningsperioden på 12 månader kan starte så tidleg som 1. januar 2025. Bur låntakaren i ein omfatta kommune og fyller krava til yrkesaktivitet, betyr det at ein først vil kunne søke om sletting etter oppteningsperioden på 12 samanhengande månader, det vil seie 1. januar 2026. Dei som flyttar til ein omfatta kommune etter 1. januar 2025, vil kunne få rett til sletting 12 månader etter den datoen flyttinga er registrert. Lånet må vere sett renteberande for at ein kan ha rett til sletting etter den nye ordninga. Dette betyr til dømes at dersom ein tek deltidsutdanning med lån og stipend etter forskrift om 5 utdanningsstøtte, vil lånet til deltidsutdanninga vere rentefritt og ikkje kunne slettast medan ein er i utdanning. Eventuell gjeld frå tidlegare utdanning vil likevel kunne slettast. Dersom ein tek fulltidsutdanning som gir rett til lån og stipend frå Lånekassen, vil ein heller ikkje bli rekna som yrkesaktiv under oppteningsperioden. Dette har størst betydning for dei som er under utdanning i dag. Sjølv om ein under fulltidsutdanninga både har budd i og vore folkeregistrert i ein kommune på sentralitetsnivå 5 eller 6, og jobba minst 50 pst. ved sidan av, vil den nødvendige 12-månaders oppteningsperioden først byrja dagen etter semesterslutt slik det er definert i forskrift om utdanningsstøtte § 2. For ein student som tek sitt siste år av ein bachelorgrad på fulltid og som skal vere ferdig med graden i løpet av vårsemesteret 2025, vil studenten kunne tene opp rett til sletting frå første dag som yrkesaktiv etter 16. juni 2025, og dermed kunne søke gjeldssletting frå tidlegast 16. juni 2026. Opptening av rett til gjeldssletting gjeld berre eitt år av gangen, noko som betyr at ein må tene opp retten og sjølv søke gjeldssletting hjå Lånekassen kvart år. Ein må ha søkt om sletting innan tre månader etter at ein har tent opp retten. Sjølv om ein har rett til gjeldssletting, vil ein framleis måtte betale dei månadlege rekningane frå Lånekassen, som inneheld avdrag, renter og eventuelle gebyr slik som andre låntakarar. Det vil ikkje vere avdragsfritak etter den nye ordninga, i motsetning til gjeldssletteordninga i innsatssona. Dette skal mellom anna bidra til at innsatssona blir prioritert, jf. regjeringa sine ambisjonar for området i Meld. St. 27 (2022–2023) Eit godt liv i heile Noreg – distriktspolitikk for framtida. Departementet foreslår at denne nye gjeldssletteordninga skal kunne kombinerast med gjeldssletteordningane som gjeld for nyutdanna lærarar og lærarutdanna med spesialisering i visse fag. Derimot vil ikkje denne nye ordninga kunne kombinerast med dei eksisterande gjeldssletteordningane for låntakarar i Finnmark og Nord-Troms. Vi viser her til forslaget i kapittel 3 i dette høyringsnotatet om å doble satsen for gjeldssletting for låntakarar i Finnmark og Nord-Troms. Departementet viser òg til kapittel 3 i høyringsnotat av 16. oktober 2024 med forslag om endring i reglane for tilbakebetaling av utdanningslån kor det er foreslått å fase ut gjeldssletteordninga for legar i utvalde kommunar, som i all hovudsak vil bli erstatta av denne nye gjeldssletteordninga. 3.4. Forslaget til departementet Departementet foreslår å innføre ei gjeldssletteordning for låntakarar som er busette i ein kommune som ligg på sentralitetsklasse 5 eller 6 i SSB sin sentralitetsindeks. Ordninga gjeld låntakarar som er yrkesaktive etter dei same vilkåra som gjeld i den eksisterande gjeldssletteordninga for Finnmark og Nord-Troms. Kravet til yrkesaktivitet vil vere uavhengig av den geografiske plasseringa av arbeidsplassen. Departementet foreslår eit krav om ein periode på 12 månader for å tene opp rett til gjeldssletting etter denne ordninga, på same måte som for gjeldssletting i Finnmark og Nord- Troms. Oppteningsperioden for å få rett til sletting etter den nye ordninga startar tidlegast 1. januar 2025 med første rett til sletting frå 1. januar 2026. Retten til sletting vil vere avhengig av at ein har budd i ein kommune på sentralitetsklasse 5 eller 6. Viss kommunen får endra status i løpet av ein oppteningsperiode som ein har byrja på, vil ein kunne gjennomføre den påbegynte 12-månadersperioden. 6 Etter oppteningsperioden vil ein kunne få sletta opptil 25 000 kroner av den lånesummen ein har ved avslutta utdanning. Ein vil deretter kunne byrja på ein ny oppteningsperiode på 12 samanhengande månader. Låntakarar som er omfatta av ordninga skal framleis betale dei månadlege rekningane som vanleg, som vil bestå av både avdrag, renter og avgifter. Det er berre avdrag på lån som kan slettast. Renter og avgifter blir ikkje sletta. 3. Styrke ordninga for gjeldssletting i innsatssona i Finnmark og Nord-Troms Målet med innsatssona er å gjere Finnmark og Nord-Troms til eit attraktiv område for busetjing, arbeid og næringsverksemd. Eit sterkt, livskraftig og kompetent Nord-Noreg varetek norske interesser. Difor er samfunnsutviklinga i denne landsdelen eit viktig nasjonalt mål. I statsbudsjettet for 20239 prioriterte regjeringa å styrke gjeldssletteordninga for Finnmark og Nord-Troms. Evalueringa av dei personretta ordningane i innsatssona har vist at ordningane må bli betre kjende og meir kraftfulle.10 Det er ikkje ønskeleg at den nye ordninga svekkjer den eksisterande ordninga i innsatssona, og regjeringa foreslår difor ein betydeleg styrkinga av ordninga frå 1. januar 2026. Forslaget inneber å doble beløpet som ein kan få sletta frå 30 000 kroner til 60 000 kroner kvart år av lånesummen etter avslutta utdanning. Dette betyr at viss ein flyttar til og byrjar jobbe i Finnmark og Nord-Troms frå 1. januar 2025, byrjar ein oppteninga på same tid som ein kan byrja opptening i den nye ordninga for gjeldssletting i distrikta, slik at ein vil kunne søkje om å få sletta 60 000 kroner frå 1. januar 2026. Departementet foreslår òg å forenkle ordninga, slik at alle får ein fast sats for gjeldssletting på 60 000 kroner årleg. Det inneberer å avvikle regelen om at ein per år kan få 20 pst. av lånesummen ved avslutta utdanning sletta med dei gitte maksimale og minimumsbeløpa. Har kunden mindre enn 60 000 kroner av lånesummen som ein hadde ved avslutta utdanning, vil heile lånesummen kunne slettast med unntak av renter og gebyr. Det vil framleis vere eit krav om å ha budd og vore yrkesaktiv i Finnmark og Nord-Troms i 12 samanhengande månader for å få rett til gjeldssletting for perioden som har gått. Gjeldssletteordningane for lærarar og for dei som har lærarutdanning vil framleis vere mogleg å kombinere med gjeldssletteordninga for Finnmark og Nord-Troms. Departementet viser til forslaget i kapittel 2 om at det likevel ikkje skal vere mogleg å kombinere ordninga for innsatssona med den nye gjeldssletteordninga for distrikta. 3.1. Forslaget til departementet Departementet foreslår at gjeldssletteordninga for Finnmark og Nord-Troms blir forenkla og styrkt slik at låntakarar kan få sletta 60 000 kroner per år av lånesummen ved avslutta utdanning. 9 Prop. 1 S (2022–2023) for Kunnskapsdepartementet 10 Vennemo m.fl. 2022/42: Evaluering av personrettede virkemidler i tiltakssonen i Finnmark og Nord-Troms 7 4. Forslag til forskrift om endring i forskrift om tilbakebetaling av utdanningslån Fastsett av Kunnskapsdepartementet dd. desember 2024 med heimel i lov 3. juni 2005 nr. 37 om utdanningsstøtte (utdanningsstøtteloven) §§ 8, 9, 10, 11, 12, 13, 14 og 15 I I forskrift 15. desember 2022 nr. 2259 om tilbakebetaling av utdanningslån blir det gjort følgjande endringar: Kapittel 9 tittel skal lyde: Kapittel 9. Sletting av gjeld for låntakarar i utvalde kommunar § 43 tittel og første, andre og tredje ledd skal lyde: § 43 Sletting av gjeld for låntakarar i Finnmark og Nord-Troms Låntakarar kan frå 1. januar 2026 få sletta inntil 60 000 kr per år av lånesummen ved avslutta utdanning dersom dei har vore busette og yrkesaktive i Finnmark og Nord-Troms i ein oppteningsperiode på 12 månader. Nord-Troms omfattar kommunane Lyngen, Storfjord, Kåfjord, Skjervøy, Nordreisa, Kvænangen eller Karlsøy. Ny § 43 a skal lyde: § 43 a Sletting av gjeld for lærarar i grunnskolen i Finnmark og Nord-Troms Kvalifiserte lærarar i grunnskolen som har vore yrkesaktive i grunnskolen i Finnmark og Nord-Troms, kan få sletta inntil 20 000 kr ekstra per år av lånesummen ved avslutta utdanning. Gjeld slettast utan omsyn til bustad. Med kvalifiserte lærarar i grunnskolen er meint dei som oppfyller kompetansekrava for tilsetting av undervisningspersonell i grunnskolen etter opplæringslova § 17-3 første ledd og tilhøyrande forskrift. Låntakaren skal ha vore yrkesaktiv i undervisningsstilling i grunnskolen i 12 samanhengande månader. § 44 første ledd første kolon og andre ledd skal lyde: Låntakarar kan få sletta delar av utdanningsgjelda dersom dei har hatt arbeid som lege i ein oppteningsperiode på 12 månader i dessa kommunane: Ordninga gjeld òg låntakarar som har hatt arbeid som lege i dei tidlegare kommunane Torsken og Berg i Troms, Tysfjord i Nordland og Fosnes i Trøndelag. Ny § 44a skal lyde: § 44 a. Sletting av gjeld for låntakarar i utvalde distriktskommunar Låntakarar kan få sletta inntil 25 000 kr per år av lånesummen ved avslutta utdanning dersom dei har vore busette i ein kommune i klasse 5 eller 6 i sentralitetsindeksen til SSB i ein oppteningsperiode på 12 månader. Låntakaren skal i tillegg ha vore yrkesaktive i same perioden. Oppteningsperioden startar tidlegast frå og med 1. januar 2025. Opptening og sletting etter denne føresegna kan ikkje kombinerast med opptening og sletting av gjeld etter § 43, §43 a eller § 44. 8 § 45 første ledd skal lyde: Fram til 1. januar 2026 blir gjeld som slettast etter § 43 og § 44, sletta med 20 prosent per år rekna av lånesummen ved avslutta utdanning, men ikkje med meir enn 30 000 kr eller mindre enn 2 000 kr per år. § 46 første ledd bokstav d og f, og nytt siste ledd skal lyde: d. hadde studiepermisjon med lønn eller stipend tilsvarande minst 50 prosent av full stilling. Sletting av gjeld etter § 43 og § 43a forutsett at lønna blei betalt av ein arbeidsgivar i Finnmark og Nord-Troms. f. arbeidde frå heimekontor uavhengig av den geografiske plasseringa av arbeidsgivar si verksemd I særlege tilfelle kan låntakarar som i ei kort tid har hatt arbeid ein annan stad under opptening av rett til sletting av gjeld etter § 43 og 43a, bli rekna som yrkesaktive. § 47 bokstav b blir nytt siste ledd og gjeldande bokstav c blir ny bokstav b. § 47 nytt siste ledd skal lyde: Låntakaren blir ikkje rekna som yrkesaktiv etter § 43 eller § 43 a dersom låntakaren var meir enn 50 prosent yrkesaktiv utanfor Finnmark og Nord-Troms og samstundes hadde omsorg for barn født i 2015 eller seinare eller hadde særleg tyngjande omsorgsplikter i den nærmaste familien. § 48 skal lyde: Låntakaren blir rekna som busett i oppteningsperioden berre dersom låntakaren gjennom oppteningsperioden hadde både faktisk og folkeregistrert bustad i ein utvald kommune. Lånekassen kan i særlege tilfelle slette gjeld dersom låntakaren ikkje hadde folkeregistrert adresse i ein utvald kommune i heile oppteningsperioden, men var faktisk busett på staden. Dersom det skjer endringar i kva for kommunar som er omfatta av § 44 a etter at låntakaren har byrja ein oppteningsperiode, kan låntakaren framleis reknast som busett fram til den påbyrja oppteningsperioden er over. § 49 siste ledd skal opphevast. § 50 skal opphevast. § 51 tittel og første ledd skal lyde: § 51 Innbetalingar Låntakarar som får sletta gjeld etter § 43, skal ikkje betale avdrag på lånet etter den første oppteningsperioden. Har låntakaren betalt avdrag på lånet etter den første oppteningsperioden, refunderer Lånekassen beløpet berre dersom låntakaren set fram krav om refusjon innan 3 år etter at avdraget er betalt. Alle renter og gebyr skal betalast og blir ikkje sletta etter dette kapitelet. § 51 andre ledd skal opphevast. II Endringane trer i kraft straks. 9 5. Økonomiske og administrative konsekvensar Forslaga i dette høyringsnotatet om å innføre ei ny gjeldssletteordning for låntakarar som er busette i ein kommune i sentralitetsklasse 5 eller 6 og yrkesaktiv, samt å styrke gjeldssletteordninga for innsatssona, krev løyvingsvedtak i Stortinget. Budsjetteffekten i 2025 er omtalt i programkategori 07.80 og under kap. 2410 i Prop. 1 S (2024–2025) for Kunnskapsdepartementet. Avsetninga på 13 millionar kroner i 2025 skal Lånekassen bruke til å utvikle ei effektiv, automatisert løysing for sakshandsaming, spesielt til å kontrollere kravet om yrkesaktivitet som krev manuell sakshandsaming i dagens løysning. Tiltaket har ein varig kostnad som er anslått å vere på 1,3 mrd. kroner frå 2026 og som vil bli handsama i regjeringa sitt forslag til statsbudsjett for 2026. 10 "
}