{
  "dokument_id": "57edebe4-2e80-5f2f-a487-0ae282450fa4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 10042024, Sak 100/24, Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen\nvest. Arealplan-ID: 64090000. 2.gangsbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10245551/Innstilling-vedtak-Kommunedelplan-for-kollektivsystemet-mellom-Bergen-sentrum-og-Bergen-vest-Arealplan-ID-64090000-2-gangsbehandling",
  "tekst": "Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest. Arealplan-ID: 64090000. 2.gangsbehandling Bergen bystyre behandlet saken i møtet 10.04.2024 sak 100/24 og fattet følgende vedtak: 1. I medhold av plan- og bygningsloven § 11-15 vedtas følgende kommuneplan: a) Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest, datert 15.11.2022. 2. Det skal utarbeides arealdel for kommunedelplanen med konsekvensutredning for korridor 5: a) Første fase avgrenses fra Dokken sør til Laksevåg og Lyngbø. b) Bystyret ber om at sak om høring og offentlig ettersyn av første fase leveres til byrådet for vedtak i løpet av 2024. c) Bystyret ber om at det legges til rette for god medvirkning med aktiv involvering av grunneiere på Laksevåg. 3. Anbefaling for videre arbeid for kommunedelplanens arealdel med konsekvensutredning for korridor 1 skal vurderes ved sluttbehandling av arealplan for korridor 5. 4. Det skal jobbes videre med fremkommelighetstiltak for busser, bedre kollektivkapasitet for busser og utvikling av knutepunkter og depoter. Arbeidet skal følges opp i dialog med samarbeidspartene i Miljøløftet. Merknad 1 Bystyret ber byrådet arbeide med Vestland fylkeskommune, Skyss og private initiativtakere med formål om å etablere en passasjerbåt fra Indre Laksevåg til Sentrum. Merknad 2 Bystyret ber byrådet arbeide videre med å avklare kollektivtrasé mot vest snarest mulig, og tilrår en løsning hvor kollektivtraseen plasseres nært eller på dagens Puddefjordsbro og videre løp legges i en tunnel/-dagløsning som muliggjør en hurtig transformasjon og full utvikling av Indre Laksevåg. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av A, SV, MDG, V og R følgende protokolltilførsel: Det er problematisk at et flertall i bystyre bruker en sak som omhandler kollektivsystemet for buss og bane til å vedta etablering av en passasjerbåt på deler av strekningen når kunnskapsgrunnlaget for denne passasjerbåten ikke er en del av saken eller anbefalingen. En Bybåt fra Laksevåg til Dokken er utredet i to omganger av Asplan Viak (2019 og 2021) på oppdrag fra Bergen kommune, Maritime Bergen, Maritim Cleantech m. fl og viser et svært begrenset passasjergrunnlag. Konklusjonen fra første rapport er at, “basert på tradisjonelle søkekriterier, har Bybåten et begrenset passasjergrunnlag både i 2023 og 2035. Årsakene er blant annet at det bor for få folk langs sjølinjen og sammenlignet med kollektivtilbud på land så fanger båten opp bare ca. halvparten så mange kunder”. Rapportene inkluderer også et avgjørende suksesskriterie som ikke er oppfylt, nemlig at tilbudet blir integrert del av kollektivtilbudet subsidiert av Vestland fylkeskommune/Skyss. Passasjergrunnlaget i den andre rapporten viser maks antall reisende per makstime på 50 passasjerer i timen, oppad til maksimalt 1900 per dag på lang sikt (etter 2031). Dette til tross for at området brukt til å beregne passasjergrunnlaget er utvidet langt utover ordinære kriterier. Det er også lagt til en ny metode i siste rapport (generalisert reisekostnad) for å få opp antall potensielle reisende. Et høyt scenario i antall passasjerer forutsetter også andre faktorer som betydelig økt parkeringsavgift i Bergen sentrum som insentiv til å heller reise kollektivt. Dagens kollektivsystem med buss frakter flere ganger så mange reiesende per dag, med høyere frekvens og nærmere målepunkt for reisen. Til sammenligning med de 1400 reisende er det i foreliggende sak beregnet 22.000 - 24.000 reisende med bybanen hver dag, noe som illustrere hvor dårlig erstatning en bybåt er for en bybane. En bybåt må ifølge rapportene utelukkende være et supplement til annen kollektivtransport og kan ikke erstatte det. En bybåts attraktivitet baseres på helt andre kriterier enn å bidra til effektiv transport av passasjerer i Bergens-området, og må derfor vurderes på de premissene - ikke som erstatning for ordinær kollektivtransport. Bergen bystyres behandling Eline Aresdatter Haakestad (MDG) ba om habilitetsvurdering fordi hun er saksbehandler i Plan- og bygningsetaten og har ansvar for å behandle en plansak på Laksevågneset som vil bli påvirket av valg av bybanetrasé. En folkevalgt som har vært med på å forberede eller treffe vedtak i en sak som ansatt i kommunen, er inhabil til senere til å behandle den samme saken i et folkevalgt organ i kommunen, jfr. kommuneloven § 11-10. Bystyret forstår det dithen at Haakestad ikke har forberedt sak 100/24, og det foreligger da ikke grunnlag for å hevde inhabilitet etter § 11-10. Slik saken er opplyst, foreligger det heller ikke slike «særlige forhold» som er egnet til å svekke tilliten til Haakestad sin upartiskhet etter forvaltningslovens § 6 annet ledd. På denne bakgrunn kjente Bergen bystyre Eline Aresdatter Haakestad habil til å behandle sak 100/24. Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Per Harald Storli (FrP), Lillian Blom (SV), Katrine Berg Nødtvedt (MDG), Trond Tystad (BL), Per-Arne Hvidsten Larsen (V), Didrik Lexau (INP), Mailiss Solheim-Åkerblom (R), Joel Ystebø (KrF), Johannes Banggren (H), Helena Haldorsen (A), Torstein Dahle (R), Ingrid Nergaard Fjeldstad (V), Tom-Ove Koteng Monsen (PP), Lars Selmar Alsaker (H), Thor Haakon Bakke (MDG), Rune Bakervik (A), Mikkel Grüner (SV). Forslag fremsatt i bystyret: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende alternative forslag: 1. I medhold av plan- og bygningsloven 11-15, godkjennes tematisk kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest, datert 15.11.2022. 2. Arealdelen av kommunedelplanen for kollektivsystemet mellom Bergen sentrum og Bergen vest sluttføres sammen med konsekvensutredning for bybane i korridor 5, fra sentrum til Loddefjord, over Laksevåg. I tillegg følges følgende tiltak opp: a. Utarbeide arealdelen av kommunedelplanen med konsekvensutredning for bybane i korridor 5 over Laksevåg. Ansvaret ligger til Bergen kommune og skal gjennomføres nå. b. Utarbeide arealdelen av kommunedelplanen med konsekvensutredning for bybane i korridor 1 videre fra Fyllingsdalen. Ansvaret ligger til Bergen kommune og skjer etter arbeidet med korridor 5 er ferdigstilt. 2 c. Vurdere flaskehalser og fremkommelighetstiltak for buss i korridor 2,4 og 6. Dette skjer i regi av Bergen kommune, Vegvesenet og fylkeskommunen i Miljøløftet, og gjennomføres nå. d. Bedre kollektivkapasiteten på Bergen busstasjon og i sentrumsgatene. Ansvaret ligger til Bergen kommune og fylkeskommunen, og utføres i 2024. e. Videre utvikling av knutepunktene og depoter. Ansvaret ligger til fylkeskommunen og skjer løpende. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende alternative forslag til punkt 2 a: 2 a) Første fase avgrenses fra sentrum til Laksevåg og Lyngbø. Geir Steinar Dale (A) fremsatte på vegne av A følgende tilleggsforslag til punkt 2: d) Parallelt settes det i gang et arbeid med å avklare trasevalg fra Kaigaten til Dokken sør, som skal være avklart til vedtak av arealplan for kommunedelplanen. Lillian Blom (SV) fremsatte på vegne av SV følgende tilleggsforslag i 3 punkt: 1. Nytt punkt 2 d: «Barn og unge og nabolagsgrupper slik som Initiativ:Laksevåg og velforeninger skal aktivt involveres i utarbeidingen av kommunedelplanene.» 2. Nytt punkt: «Del to av korridor 5 skal planlegges slik at en kan sikre en kontinuerlig utbygging av hele strekningen.» 3. Nytt punkt: «Bystyret ber byrådet sette av midler i budsjettet for 2025 til oppstart av planlegging av Korridor 1. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Bystyret ber byrådet legge til grunn “dagløsningen” i Bergen sentrum, i alt det videre planarbeidet. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Alternativer for trasévalg Laksevåg skal begrense seg til alternativene tunnel eller i dagen i Damsgårdsveien. Det skal ikke bygges bybane ute på fylling i sjø. Merknader fremsatt i bystyret: Geir Steinar Dale (A) fremsatte på vegne av A følgende merknad: Bystyret beklager at en ikke avklarer trasevalg for kollektivløsningen gjennom sentrum i denne saken. Dette ville gitt større forutsigbarhet for utbyggerne på Laksevåg og i mindre grad begrense utbyggingstakten for planområdet. Lillian Blom (SV) fremsatte på vegne av SV følgende merknad: En privatdrevet passasjerbåt fra Indre Laksevåg til sentrum vil ikke kunne konkurrere med bybanen som kollektivløsning. En Laksevågferge vil derfor kun være et supplement til hovedløsningen for et kollektivtilbud og vil ikke være en del av det overordnede kollektivnettverket i byen. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende merknader: 3 Merknad 1 Bystyret ber byrådet jobbe for kontinuerlig utbygging av bybanen, først mot Åsane, deretter gjennom sentrum mot Loddefjord via Dokken og Laksevåg. Bystyret ber derfor byrådet jobbe for at byggingen av forlenget Fløyfjelltunnel forseres, slik at man raskest mulig kan komme i gang vestover. Merknad 2 Bystyret ber byrådet jobbe for utbygging av fullverdige gange- og sykkelløsninger vestover, før bybanen er på plass. Merknad 3 Bystyret ber byrådet jobbe for at bybanen til Loddefjord prioriteres som det viktigste samferdselsprosjektet i Bergen, etter bybanen mot Åsane. Det vil si at bybane til Loddefjord prioriteres høyere enn for eksempel midtre og søndre parsell av Ringveg Øst. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknad: Bystyret understreker viktigheten av å få et sammenhengende bybanesystem. Snarlig oppstart for bybane vestover avhenger av avklaringer for løsninger i sentrum. Dette betyr at arealplan og konsekvensutredning for korridor 5 må henge sammen med endelig vedtak for Åsane-banen. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende merknader: Merknad 1 Bystyret ber byrådet jobbe videre med alternativ lokalisering av havn for de som bor i båt, slik at de har en plass i byen vår i fremtiden. Merknad 2 Bystyret understreker at det er viktig at bybanebro over Puddefjorden utredes i det videre arbeidet, også med lavere klarering enn 26 meter. Merknad 3 Bystyret ber byrådet gå i dialog med Kystverket for å forsøke å finne løsninger som er gjennomførbare i det videre arbeid med trasevalg og arealplan Merknad 4 Bystyret er opptatt av å få til en rask realisering av bybanen til Laksevåg. Selv om arealene for bybanen blir avklart, er det først ved realiseringen av bybanen at det store byutviklingspotensialet kan bli realisert. Bystyret ber byrådet ser på mulighet for å hente inn grunneierbidrag til bybanen for å få til en finansiering som gjør at bybanen kan bygges så rask som mulig. Merknad 5 Arealstrategien for Dokken er tydelig på at Dokken skal bli en fremtidsrettet og bærekraftig nullutslippsbydel. For å få det til et godt kollektivsystem helt avgjørende, og bybanen som går fordi Dokken til Laksevåg vil bidra med dette. For å sikre utviklingen av Dokken er det viktig å holde opp tempoet på utredning og realisering av bybanen gjennom sentrum. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende merknad: Bystyret ber om at det før bybanen er på plass etableres gang/sykkelforbindelse mellom Laksevåg og Dokken-området, etter modell av Småpudden. 4 Votering: Alternativt forslag punkt 1-2 fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Innstillingen med unntak av punkt 2a ble vedtatt enstemmig. Alternativt forslag til punkt 2a fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Innstillingens punkt 2a ble vedtatt med 50 stemmer (H, A, FrP, BL, INP, KrF, Sp, PP). Tilleggsforslag til punkt 2 fra A fremsatt av Geir Steinar Dale (A), fikk 29 stemmer (A, SV, MDG, V, KrF), og var dermed falt. Tilleggsforslag punkt 1 fra SV fremsatt av Lillian Blom (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 2 fra SV fremsatt av Lillian Blom (SV), fikk 19 stemmer (SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 3 fra SV fremsatt av Lillian Blom (SV), fikk 10 stemmer (SV, R), og var dermed falt. Tilleggsforslag fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 29 stemmer (A, SV, MDG, V, KrF), og var dermed falt. Tilleggsforslag fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (R), og var dermed falt. Merknad 1 fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad 2 fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 19 stemmer (SV, MDG, V, R, KrF), og var dermed falt. Merknad 3 fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Merknad 1 fra innstillingen, ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). Merknad 2 fra innstillingen, ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad fra A fremsatt av Geir Steinar Dale (A), fikk 29 stemmer (A, SV, MDG, V, KrF), og var dermed falt. Merknad fra SV fremsatt av Lillian Blom (SV), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Merknad 1-3 fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 19 stemmer (SV, MDG, V, R, KrF), og var dermed falt. Merknad 4-5 fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. 5 Merknad fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (R), og var dermed falt. Merknad fra KrF fremsatt av Joel Ystebø (KrF), fikk 6 stemmer (MDG, KrF), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 78/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 29.02.2024 sak 51/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknader er byrådets og utvalgets innstilling likelydende. 6 "
}