{
  "dokument_id": "6290d86e-1e58-51a8-b1af-78a9f9bf49c6",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Aktivitetsplan for Utvalg for finans, kultur og næring for første halvår 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12208201/Framstilling-Aktivitetsplaner-for-UFKN-for-forste-halvar-2025",
  "tekst": " Utvalg for finans, kultur og næring Saksframstilling Vår referanse: 2024/04763-7 Saksbehandler: Frank Wessels Aktivitetsplan for UFKN for første halvår 2025 Hva saken gjelder: I denne saken fremmes forslag til en aktivitetsplan for utvalg for finans, kultur og næring for første halvår for 2025. Forslag til aktivitetsplan er utarbeidet av utvalgets arbeidsutvalg etter innspill fra utvalgets medlemmer. I tillegg til de aktivitetene som går fram av den foreslåtte aktivitetsplanen, skal utvalget få orienteringer fra ansvarlig byrådsavdeling i forbindelse med utvalgets behandling av større politiske saker. Forslag til vedtak: Utvalg for finans, kultur og næring slutter seg til foreslått aktivitetsplan for utvalg for finans, kultur og næring for første halvår 2025, slik det går fram av vedlegget. Dato: 10. mars 2025 Øivind Hauge Støle - fagleder Frank Wessels- seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Forslag til aktivitetsplan for utvalg for finans, kultur og næring for første halvår 2025 1 Vedlegg: Forslag til aktivitetsplan for utvalg for finans, kultur og næring for første halvår 2025 Dato Tema 05.02.25 • Orientering om KS debatthefte Kl. 16.00 • Ordinært utvalgsmøte 12.03.25 • Orientering fra Bergen parkering Kl.16.00 • Orientering om omorganiseringsprosessen i Etat for bygg og eiendom, ved etatsdirektøren og tillitsvalgte • Ordinært utvalgsmøte 09.04.25 • Orientering av status om skogsbilveier Kl. 16.00 • Orientering om premieavvik • Ordinært utvalgsmøte 14.05.25 Kl. 14.00 ➢ Befaring til Gyldenpris kunsthall, Bergen vann og en arbeidsmarkedsbedrift Kl. 16.00 • Orientering om Fisketorget • Ordinært utvalgsmøte 04.06.25 • Orientering om Byarkivet Kl. 16.00 • Orientering om Eiendomsstrategi(?) • Ordinært utvalgsmøte 11.06.25 • Orientering om Landbruksplanen Kl. 16.00 • Orientering om Kulturskolen • Ordinært utvalgsmøte med - Behandling av revidert budsjett/Tertialrapport - Behandling av Bergen kommunes årsmelding 2 "
}