{
  "dokument_id": "e1612bbd-1f67-58f9-9078-ab79ec01dec0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 2 fra Katrine Berg Nødtvedt (MDG) om arbeid med Naturstarategien. Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9702543/Svar-pa-skriftlig-sporsmal-nr-2-fra-Katrine-Berg-Nodtvedt-MDG-om-arbeid-med-Naturstarategien-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/01980-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 15. januar 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 2 fra Katrine Berg Nødtvedt (MDG) om arbeid med Naturstarategien. Utvalg for miljø og byutvikling 2024 Rammen for statlig tilskudd til arbeid med kommunedelplaner for naturmangfold og gjennomgang av gamle og utdaterte arealplaner, såkalt «planvask», har blitt vesentlig styrket for 2024. Målet er å styrke kunnskapen og ta vare på viktige naturverdier. For innbyggerne, og for naturens egen del. Søknadsfristen er også utsatt fra 1. februar til 11. februar. Se lenke for mer info: https://soknadssenter.miljodirektoratet.no/TilskuddNaturmangfoldKommuneplanleggingSkje ma/Startside/Index?s%C3%B8knadstypeId=70 Da Bergen bystyret vedtok Naturstrategien for Bergen i 2023 ble det både vedtatt arealnøytralitet, og en rekke arbeider. Fra saken: «Bystyret (og byrådet) har gjennom flere vedtak bestilt arbeid som ligger under Naturstrategiens fagområde, herunder blant annet Plan for naturmangfold og verktøyet arealregnskap». Det er snart gått et år siden Naturstrategien ble vedtatt i bystyret, og representanten lurer på hvordan det går med arbeidet. Dessverre har byrådet Meyer allerede sagt de skal legge vekk arealnøytralitet, selv om byrådet ikke har fått det opphevet i bystyret (enda), men representanten håper ikke det betyr at ambisjonene også nedskaleres innenfor annet viktig arbeid for ivaretakelse av natur. Spørsmål til byråden: Vil byrådet søke på midler fra Miljødirektoratet for å få (del)finansiert planarbeid som «Plan for naturmangfold»? Hva er status for arbeidet med «Plan for naturmangfold»? Pågår det lignende planarbeid som «Plan for naturmangfold» i kommunen i dag? Hva er status for arbeidet med arealregnskap? Når vil byrådet foreslå å oppheve arealnøytralitet for bystyret? Svar fra byråden: Arbeidet med Plan for naturmangfold er ikke formelt startet opp av byrådet enda. Planarbeidet er under forberedelse, og byråden vil legge oppstartsak frem for byrådet i nær fremtid. Planen er tenkt utarbeidet som en tematisk kommunedelplan etter plan- og bygningsloven. Med dette følger krav til planprosess, herunder utarbeidelse, høring og fastsettelse av et planprogram. Dette har gjort de forberedende arbeidende mer omfattende enn for planer uten planprogram, men dette vil gi et godt grunnlag for det videre arbeidet. Byrådet er kjent med Miljødirektoratets tilskuddsordning for midler til arbeid med blant annet kommunedelplan for naturmangfold. Byrådet vil sørge for at det søkes på midler, slik at man muliggjør et enda grundigere arbeid med kommunedelplanen. Forberedende arbeider med arealregnskap for Bergen er startet opp. Byråden vil vise til Grøntregnskap for Bergen som kom i fjor, og som er første ledd i arbeidet. Arealregnskap er et nytt verktøy, der det tidligere ikke har foreligget nasjonalt veiledningsmateriale. Kommunal- og distriktsdepartementet har nylig publisert en veileder for arealregnskap på kommuneplannivå. Denne vil inngå som grunnlag i det videre arbeidet med arealregnskapet. I tillegg til arealplan vil arealregnskapet for Bergen også inneholde andre fagtema, herunder naturmangfold, friluftsliv, landbruk mm. Byråden anser arealregnskap som et viktig verktøy for å overvåke, vurdere og planlegge arealbruken i kommunen. Byrådet mener det er mulig å føre en mer offensiv byutviklingspolitikk, samtidig som vi tar vare på natur, jordbruksarealer, matjord og grøntområder. De fleste nye boliger skal bygges i transformasjonsområdene, f.eks. på Mindemyren, Laksevåg og i Arna, på allerede bebygde arealer. Arealnøytralitet er vedtatt som prinsipp gjennom Grønn strategi og Naturstrategi for Bergen under det forrige bystyret. Byråden viser til at det er kommuneplanens arealdel som er førende for arealutviklingen i kommunen, og videre arealbruk må vedtas gjennom rullering av denne. Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}