{
  "dokument_id": "06f03630-836d-58bc-992d-790c1647adc3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "UMBY Sak 44_25 Arkivnr. 2024_83000 Gnr. 159 bnr. 1016 Falsens vei 59, tilleggsopplysninger",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12062377/UMBY-Sak-44-25-Arkivnr-2024-83000-Gnr-159-bnr-1016-Falsens-vei-59-tilleggsopplysninger",
  "tekst": "Fra: \"Roy Njåstad\" <roy@byggprosjekt.no> Sendt: onsdag 5. februar 2025 12:41:58 Til: \"Rødland, Chris J. Knudsen\" <Chris.Rodland@bergen.kommune.no>; \"Ramsøy, Lise Hæreide\" <Lise.Ramsoy@bergen.kommune.no>; \"Lars.Alsaker@bergen.kommune.no\" <Lars.Alsaker@bergen.kommune.no>; \"Stensbø, Rebekka Helle\" <Rebekka.Stensbo@bergen.kommune.no>; \"Dale, Geir Steinar\" <GeirSteinar.Dale@bergen.kommune.no>; \"Staalesen, Reidar\" <Reidar.Staalesen@bergen.kommune.no>; \"Dahle, Kathrine\" <Kathrine.Dahle@bergen.kommune.no>; \"Leithaug, Lyder\" <Lyder.Leithaug@bergen.kommune.no>; \"Flesland, Thomas\" <Thomas.Flesland@bergen.kommune.no>; \"Solheim, Mailiss\" <Mailiss.Solheim@bergen.kommune.no>; \"Lexau, Didrik\" <Didrik.Lexau@bergen.kommune.no>; \"Tystad, Trond\" <Trond.Tystad@bergen.kommune.no>; \"Nødtvedt, Katrine Berg\" <Katrine.Nodtvedt@bergen.kommune.no>; \"Blom, Lillian\" <Lillian.Blom@bergen.kommune.no>; \"AndreasMadsen.Berg@bergen.kommune.no\" <AndreasMadsen.Berg@bergen.kommune.no>; \"Storli, Per Harald\" <Per.Storli@bergen.kommune.no> Kopi: \"Postmottak Bystyrets kontor\" <Bystyrets.Kontor@bergen.kommune.no>; \"Ida Furuholmen (idafuruh@online.no)\" <idafuruh@online.no> Emne: UMBY Sak 44/25 Arkivnr. 2024/83000 Gnr. 159 bnr. 1016 Falsens vei 59, tilleggsopplysninger Til Utvalgsmedlemmer Viser til innlegg (sak 19/25) i møte for muntlig innlegg 09.01 og vedtak i UMBY møte 16.01.2025, hvor saken ble utsatt for mer opplysninger. Vi beklager noe sen tilbakemelding, men det har tatt noe tid å få ut materiell og satt seg inn i saken. Som utvalgsmedlemmene ble gjort kjent med i møte for muntlig innlegg , er Alliance Arkitekstudio AS gått til opphør og saken er pr. dags dato uten ansvarlig søker. Tiltakshaver har anmodet ByggProsjekt AS om å tre inn som ansvarlig søker og bistå tiltakshaver ved klagebehandling. ByggProsjekt AS har sendt inn melding om endring av ansvarlig søker, erklæring om ansvarsrett og oppdatert gjennomføringsplan til Etat for byggesak og private planer i sak BYGG-2023/16792. Vi antar medlemmene har gjort seg kjent med saken og momenter som er fremført i klage. Vi vil kort gjennomgår avslagshjemler, og vårt synspunkt på dette: • Søknad om tillatelse til oppføring av firemanns bolig med tilhørende utomhusareal avslås, jfr. gjeldende reguleringsplans bestemmelse § 5.2.2, familieleiligheter, jfr, pbl, § 29-1, Utforming av tiltak o Reguleringsplanen har bestemmelse som sier at min. 3 av boenhetene skal være familieleiligheter, 3-roms eller større. Omsøkt tiltak oppfyller denne bestemmelsen ved at alle boenhetene har 4 soverom + oppholdsrom. Etter vårt syn, er avslaget hjemlet i en subjektiv oppfatning at prosjekterte halvplansløsning ikke er egnet som familiebolig. Det kan evt. stilles vilkår om at planløsninger omarbeides noe slik at noen av anførslene til Etat for byggesak og private planer blir imøtegått, jfr.iIllustrasjon i klage fra Alliance Arkitekturstudio AS. • Søknad om tillatelse til oppføring av firemanns bolig med tilhørende utomhusareal avslås, jfr. gjeldende reguleringsplans bestemmelse § 5.2.3, Arkitektonisk utforming jfr. Pbl. § 29-2, Visuelle kvaliteter o Her vil vi henvise til momenter i klage fra Alliance Arkitekturstudio AS, men det kan evt. knyttes vilkår til materialbruk, jfr. Byantikvarens tilbakemelding (bruk av fasadematerial i pusset mur eller malt trekledning, lys farge) • Søknad om tillatelse til oppføring av 4 manns bolig med tilhørende utomhusareal avslås, jf.r gjeldende reguleringsplans bestemmelse § 5.2.6, Plassering av bebyggelse o Slik vi oppfatter det, er avslaget begrunnet med at trappeatkomsten er plassert utenfor byggegrense. Bestemmelsen sier at «Bebyggelsen skal plasseres innenfor byggegrensene angitt på plankartet». Vi ser hva bestemmelsen sier, og dersom planens intensjon er at byggegrense på en trang tomt også omfatter trapper, murer, atkomst mm. som man evt. er avhengig av ved oppføring av bebyggelse på tomten, er man avhengig av dispensasjon fra denne bestemmelsen dersom man skal oppnå tillatelse slik tiltaket er omsøkt. Her kan stilles vilkår at tiltaket omarbeides slik at trapper er innenfor byggegrense slik som vist i supplering før klagebehandling fra Alliance Arkitekturstudio AS datert 31.07.2024. • Søknad om tillatelse til oppføring av 4 manns bolig med tilhørende utomhusareal avslås, jf. gjeldende reguleringsplans bestemmelse § 5.3.1.1, Universell tilkomst jfr. Pbl. § 1-1, Lovens formål. o Selv om vi skal være forsiktig med å kritisere kommunen og forslagsstiller ved utarbeidelse og behandling av reguleringsplanen, synes denne bestemmelsen å være noe selvmotsigende. Allerede under planbehandlingen ser man at det kan bli utfordrende å få til trinnfri atkomst med rampe fra gateplan til inngangsnivå grunnet høydeforskjeller og Byantikvarens og fagetatens syn på løsningen. Her tenker vi at man enten må akseptere valgte løsning med trappeheis, eller akseptere at rampe som kan gi trinnfri atkomst og de ulemper dette medfører for særpreget i gaten. Søknad om dispensjon antar vi er mindre aktuelt for en så ny reguleringsplan. I avslaget er det også vist til en del andre forhold som ikke er avklart, og som har betydning for en evt. godkjenning av tiltaket. Dette gjelder: • Atkomst og avkjørsel. Bymiljøetaten har i brev av 6.9.24 godkjent tekniske planer for offentlig veganlegg i Falsens vei. Reguleringsbestemmelsene § 2.3 er dokumentert oppfylt. • Vannforsyning og avløp Vil være en ren formalitet all den tid det foreligger rammeplan og forhåndsuttalelse ved rammesøknad. • Avfallshåndtering: Det foreligger uttalelse fra BIR til forenklet RTP-plan. Avfallsløsning er oppfylt i samsvar med § 2.4.1 i reguleringsbestemmelsene. • Fjernvarme: Det er inntatt en bestemmelse om tilknytning til fjernvarme i reguleringsbestemmelsene. Tiltaket utløser ikke krav til tilknytning til fjernvarme jfr. bestemmelser til KPA. Eviny Thermo har i e-post 10.01.2025 bekreftet at de ikke kan levere fjernvarme til prosjektet. Det må søkes og oppnås dispensasjon fra bestemmelse om tilknytning til fjernvarme i reguleringsplanen, eller dokumenteres andre energiløsninger som er bedre ut fra et miljømessig, energimessig og samfunnsøkonomisk synspunkt (noe vi antar er utfordrende å få til). Hvis ikke utvalget støtter forslag til vedtak i Byrådens tilleggsnotat, vil fremme følgende forslag til vedtak: « Saken utsettes i påvente av at påkrevde dispensasjoner blir nabovarslet og omsøkt» Håper på positiv tilbakemelding Med hilsen Roy G. Njåstad Arkitekt/konsulent ByggProsjekt AS Skuteviksbodene 21 5035 BERGEN Mobil 92 84 19 62 E-post roy@byggprosjekt.no "
}