{
  "dokument_id": "dce4ff0e-342d-5256-8646-f457007b5f51",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 25042024, Sak 120/24, Arna, gnr. 286, bnr. 107 mfl., Storaneset, områdereguleringsplan med konsekvensutredning, arealplan-ID 71190000. Fastsetting av planprogram",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10353802/Innstilling-vedtak-Arna-gnr-286-bnr-107-mfl-Storaneset-omradereguleringsplan-med-konsekvensutredning-arealplan-ID-71190000-Fastsetting-av-planprogram",
  "tekst": "Arna, gnr. 286, bnr. 107 mfl., Storaneset, områdereguleringsplan med konsekvensutredning, arealplan-ID 71190000. Fastsetting av planprogram Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 120/24 og avga følgende innstilling: I medhold av plan- og bygningsloven § 12-9 fastsettes planprogram, datert 02.02.2024, for områdereguleringsplan for Arna, gnr. 286, bnr. 107 mfl., Storaneset, arealplanID: 71190000. Merknad 1 Bystyret viser til fremtidig utvikling av Storaneset og ber byrådet arbeide sammen med fylkeskommunen for å styrke kollektivtilbudet i tråd med fremtidig utvikling av området. Merknad 2 Bystyret ber byrådet spille inn til fylkeskommunen at fremtidig oppgradering av Garnesvegen skal tilpasses og dimensjoneres fremtidig utvikling av Storaneset. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av SV, V og R følgende protokolltilførsel: Utvalg for miljø- og byutvikling var på befaring på planområdet samme dag som saken ble behandlet i utvalget. Befaringer på plansaker er viktig, og Rødt støtter dette. Samtidig mener vi at skal vi bruke tid på befaring, må utvalgets medlemmer samtidig ha tid til å bearbeide det man lærer og ser på befaringen, før saken behandles. For fremtiden mener vi derfor at slike befaringer ikke kan skje samme dag som saken skal behandles. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Lillian Blom (SV), Katrine Berg Nødtvedt (MDG), Mailiss Solheim-Åkerblom (R), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Kjartan Moi Andreassen (Sp), Andreas Madsen Berg (SV), Endre Buanes (barn og unges representant). Forslag fremsatt i utvalget: Lillian Blom (SV) fremsatte på vegne av SV følgende tilleggsforslag i 4 punkt: 1. Når det gjelder omfang på tjenestetilbud på Storaneset, bør dette avpasses mot funksjonene til «regionsenteret» Øyrane. Handel innenfor planområdet bør avgrenses til dagligvare. 2. Transformasjonen innebærer at næring skal flyttes, det må tilstrebes at flytting av arbeidsplasser skjer innenfor Arna bydel. 3. Det bør prioriteres i planprogrammet at flerbrukshall, Fysak eller kultur/aktivitetshus får plass innenfor området. 4. Bystyret ber byrådet vurdere kommunens fremtidige arealbehov i bydelen. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag i 6 punkt: 1. Når et industriområde skal transformeres til boligområde, er det naturlig at en del av industrien må relokaliseres. Bystyret vil imidlertid understreke at arbeidsplasser i området skal beholdes så langt det lar seg gjøre. 2. Å bevare strandsonen og sikre allmennhetens tilgang til den, skal være en hovedprioritet i det videre planarbeidet. 3. Det forutsettes at større, grønne områder i planområdet beholdes og ikke bygges ned. 4. Det skal tilrettelegges for sosial boligbygging i planområdet. Variasjon i boliger og botilbud i området skal ikke begrense seg til å nå ulike aldersgrupper, men også ulike sosioøkonomiske grupper. 5. Det videre planarbeidet skal prioritere å sette av areal til aktivitetstilbud rettet mot eldre barn og ungdom. 6. Det skal i det videre planarbeidet innledes et samarbeid med Arna Videregående Skole, Garnes Ungdomsskule og Garnes Skule, for å etablere riktige plattformer for barn- og unges medvirkning. Merknader fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende merknader: Merknad 1 Bystyret viser til fremtidig utvikling av Storaneset og ber byrådet arbeide sammen med fylkeskommunen for å styrke kollektivtilbudet i tråd med fremtidig utvikling av området. Merknad 2 Bystyret ber byrådet spille inn til fylkeskommunen at fremtidig oppgradering av Garnesvegen skal tilpasses og dimensjoneres fremtidig utvikling av Storaneset. Kjartan Moi Andreassen (Sp) fremsatte på vegne av H, FrP, Sp og INP følgende merknad: Bystyret ber byrådet om å ivareta Bergens arkitektoniske og historiske særpreg i dette og andre nye byggeprosjekter. Det er viktig at dette og fremtidige prosjekter legger større vekt på kulturhistorisk og stedstilpasset arkitektur, samtidig som området sikres høy utnyttelsesgrad Geir Steinar Dale (A) fremsatte på vegne av A følgende merknad: Bystyret viser til bestemmelsene i KPA 2018, som blant annet sier at: • Nye tiltak skal fremme opplevelsen av stedets egenart og tilføre bymiljøet nye kvaliteter. • Sammenhengende blågrønne strukturer, allmenninger, byrom og offentlig tilgang til sjø og vassdrag skal være de overordnete prinsippene for bystrukturen. • Det skal sikres kvalitet i arkitektur og byromsutforming. Det skal legges vekt på nytenking, universell utforming og innovasjon for bygninger og byrom med viktige allmenne funksjoner. • Nye tiltak skal tilrettelegge for variasjon i det arkitektoniske uttrykket, innenfor rammen av en tydelig helhetskarakter. 2 Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknader: Merknad 1 Bymiljøetaten peker på at det er gjort mulige funn av hekkende fiskemåke og gråmåke, som er kategorisert som sårbar på den norske rødlista. Videre vurdering av broforbindelse mellom Storaneset og Holmen må ta hensyn til dette og eventuelt andre sårbare eller truede arter. Merknad 2 Bystyret vil spesielt trekke frem og støtte Statsforvalterens merknad 5 fra merknadsskjemaet: “Når det gjelder omfang på tjenestetilbud på Storaneset, bør dette avpasses mot funksjonene til «regionsenteret» Øyrane. Handel bør avgrenses til dagligvare.” Merknad 3 Bystyret merker seg at det har vært lokalt engasjement for å få på plass en badstue i Heggelansvika. Bystyret stiller seg positive til et slikt tiltak, så lenge det ikke hindrer allmennhetens tilgang til strandsonen, og gjennomføres uten negative konsekvenser for naturen. Merknad 4 Planarbeidet for Storaneset skal gjennomføres som et offentlig-privat samarbeid, der private tiltakshavere er ansvarlig for gjennomføring av arbeidet. Bystyret vil imidlertid be byrådet planlegge for større offentlig ansvar i senere planarbeid, og bystyret ønsker på sikt å overta størstedelen av arbeidet med slike reguleringsplaner i fremtiden. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende merknad: Bystyret er bekymret for at Storaneset vil transformeres med stor boligutbygging, uten at det samtidig kommer på plass et gange- og sykkeltilbud mellom området og Øyrane Torg/Arna stasjon. Bystyret mener et høykvalitets gange- og sykkeltilbud, som sikrer rask og effektiv hverdagslogistikk mellom områdene er en forutsetning, for boligbygging på Storaneset. Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av Eldrerådet følgende merknad: Det må leggjast opp til at eldre kan medverka i neste planfase. Votering: Innstillingen ble tiltrådt enstemmig. Tilleggsforslag punkt 1-4 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 4 stemmer (SV, MDG, R). Tilleggsforslag punkt 5-6 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 5 stemmer (SV, MDG, V, R). Tilleggsforslag punkt 1 fra SV, fremsatt av Lillian Blom (SV), fikk 3 stemmer (SV, R). Tilleggsforslag punkt 2 fra SV, fremsatt av Lillian Blom (SV), fikk 6 stemmer (A, SV, R). Tilleggsforslag punkt 3-4 fra SV, fremsatt av Lillian Blom (SV), fikk 4 stemmer (SV, MDG, R). Merknad 1-2 fra H, A, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble tiltrådt enstemmig. 3 Merknad fra H, FrP, INP og Sp, fremsatt av Kjartan Moi Andreassen (Sp), fikk 8 stemmer (H, FrP, INP, Sp). Merknad fra A, fremsatt av Geir Steinar Dale (A), fikk 8 stemmer (A, SV, MDG, V, R). Merknad fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R). Merknad 1 og 3 fra R, fremsatt av Mailiss Solheim-Åkerblom (R) fikk 5 stemmer (SV, MDG, V, R). Merknad 2 og 4 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 4 stemmer (SV, MDG, R). Merknad fra Eldrerådet, fremsatt av Chris Jørgen Knudsen Rødland (H), fikk 0 stemmer. Byrådet behandlet saken i møtet 21.03.2024 sak 70/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknad er byrådets og utvalgets innstilling likelydende. 4 "
}