{
  "dokument_id": "1c6464db-6687-53a5-aae0-2c01d5e6b154",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 26052025, Sak 167/25, Melding om uttreden og nyvalg - Kjersti Pettersen (H)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12737146/Innstilling-vedtak-Melding-om-uttreden-og-nyvalg-Kjersti-Pettersen-H-",
  "tekst": "Melding om uttreden og nyvalg - Kjersti Pettersen (H) Forretningsutvalget behandlet saken i møtet 26.05.2025 sak 167/25 og fattet følgende vedtak: Forretningsutvalget tar til etterretning at Kjersti Pettersen trer ut av følgende verv 30.06.25 i forbindelse med flytting fra Bergen kommune: • Medlem i Bergen bystyre • Medlem i Utvalg for helse og sosial • Medlem i Forretningsutvalget • Medlem i Valgstyret • Varamedlem KS Fylkesmøtet • Medlem i representantskapet, Festspillene i Bergen • Varamedlem i Klagenemnda for eiendomsskattesaker • Varamedlem i Takstnemnda • Medlem i styret, Visit Bergen Forretningsutvalget behandlet saken i møtet 26.05.2025 sak 167/25 og avga følgende innstilling: 1. Som nytt medlem for resterende del av valgperioden 2023-2027 i Utvalg for helse og sosial velges Birgit Nistad (H). 2. Som nytt medlem for resterende del av valgperioden 2023-2027 i Utvalg for helse og sosial velges Juliet Balgobin (H). 3. Som nytt 5. varamedlem for resterende del av valgperioden 2023-2027 i Utvalg for helse og sosial velges Sara Berge Økland (H). 4. Som nytt 6. varamedlem for resterende del av valgperioden 2023-2027 i Utvalg for helse og sosial velges Vasan Singaravel (H). 5. Som nytt medlem for resterende del av valgperioden 2023-2027 i Forretningsutvalget velges Lise Hæreid Ramsøy (H). 6. Som nytt 1. varamedlem for resterende del av valgperioden 2023-2027 i Forretningsutvalget velges Bjørn-Frode Schjelderup (H). 7. Vasan Singaravel (H) rykker opp som nytt 3. varamedlem for resterende del av valgperioden 2023-2027 i Forretningsutvalget. 8. Anette Strand (H) rykker opp som nytt 4. varamedlem for resterende del av valgperioden 2023-2027 i Forretningsutvalget. 9. Som nytt 5. varamedlem for resterende del av valgperioden 2023-2027 i Forretningsutvalget velges Janne Gro Nyheim Rasmussen (H). 10. Som nytt medlem for resterende del av valgperioden 2023-2027 i Valgstyret velges Bjørn-Frode Schjelderup (H). 11. Som nytt medlem for resterende del av valgperioden 2023-2027 i Utvalg for barnehage, skole og idrett velges Rebekka Helle Stensbø (H). 12. Som nytt 2. varamedlem for resterende del av valgperioden 2023-2027 i Utvalg for barnehage, skole og idrett velges Jan Henrik Parmann (H). 13. Som nytt 3. varamedlem for resterende del av valgperioden 2023-2027 i Utvalg for barnehage, skole og idrett velges Robert Mjelde Flatås (H). 14. Som nytt 4. varamedlem for resterende del av valgperioden 2023-2027 i Utvalg for barnehage, skole og idrett velges Pia Aldepolla Falch (H). 15. Som nytt 5. varamedlem for resterende del av valgperioden 2023-2027 i Utvalg for barnehage, skole og idrett velges Chris Jørgen K. Rødland (H). 16. Som nytt 6. varamedlem for resterende del av valgperioden 2023-2027 i Utvalg for barnehage, skole og idrett velges Bjørn-Frode Schjelderup (H). 17. Som nytt medlem for resterende del av valgperioden 2023-2027 i Utvalg for miljø og byutvikling velges Janne Gro Nyheim Rasmussen (H). 18. Som nytt 4. varamedlem for resterende del av valgperioden 2023-2027 i Utvalg for miljø og byutvikling velges Per Øyvind Andresen (H). 19. Som nytt 1. varamedlem for resterende del av valgperioden 2023-2027 i Utvalg for finans, kultur og næring velges Torunn M. Røssland Turøy (H). 20. Som nytt 5. varamedlem for resterende del av valgperioden 2023-2027 i Utvalg for finans, kultur og næring velges Fredrik Sæterstøl Mohn (H). 21. Som nytt 6. varamedlem for resterende del av valgperioden 2023-2027 i Utvalg for finans, kultur og næring velges Sigurd Hille (H). 22. Som nytt varamedlem for resterende del av valgperioden 2023-2027 i KS Fylkesmøtet velges Bjørn-Frode Schjelderup (H). 23. Som nytt medlem for resterende del av valgperioden 2023-2027 i representantskapet, Festspillene i Bergen velges Eivind H. Hermansen (H). 24. Som nytt varamedlem for resterende del av valgperioden 2023-2027 i Klagenemnda for eiendomsskattesaker velges Bjørn-Frode Schjelderup (H) 25. Som nytt varamedlem for resterende del av valgperioden 2023-2027 i Takstnemnda velges Bjørn-Frode Schjelderup (H) 26. Som nytt medlem for resterende del av valgperioden 2023-2027 i styret, Visit Bergen velges Marit Warncke (H). Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. 2 Forslag til innstiling ble tiltrådt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til Bergen bystyre: Forslaget og utvalgets innstilling er likelydende. 3 "
}