{
  "dokument_id": "9d68bcf9-120e-5941-bcef-3ba9982c3a08",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling utvalg for helse og sosial 17.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9672379/Innkalling-utvalg-for-helse-og-sosial-17-01-2024",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Utvalg for helse og sosial Møtedato: 17.01.2024 kl. 16:00 Møtested: Bergen Rådhus, møterom: Store Milde Innkalling sendes varamedlemmer til orientering. Varamedlemmer møter bare etter særskilt innkalling. Forfall meldes via tilsendt lenke fra Kaukus. Agenda for møtet: 16:00-16:10 Åpning av møtet 16:10-16:55 Muntlige innlegg: • Bergen SEIF • Til 9/24 «Ferietilbud for personer med utviklingshemming»: Norsk Forbund for Utviklingshemmede v/Kari Elster Moen • Therese Pedersen 16:55-17:25 Orientering om konkret sak knyttet til tjenester fra kommunens helse-, sosial- og omsorgstjenester v/byråd for eldre, helse og omsorg Marte Monstad 17:25-17:40 Orientering om midlertidig bosatt person på Melkeplasssen, samt status i oppfølging av Statsforvalterens tilsyn datert 11.12.2023 v/ byråd for barnevern, sosiale tjenester og mangfold Charlotte Spurkeland 17:40-18:00 Saksbehandling 18:00-18:10 Pause 18:10- Saksbehandling Innkalling Muntlige spørsmål 2024/04896-1 Muntlige spørsmål til møte i utvalg for helse og sosial 17.01.2024 Saker til behandling side 1 av 2 1/24 2023/281482-1 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 17.01.2024 2/24 2023/257817-5 Godkjenning av protokoll fra møte 06.12.2023 3/24 2023/261673-5 Saker til gjennomsyn utvalg for helse og sosial 17.01.2024 4/24 2024/03287-1 Høring om Bjørnsonsgate 4 - forberedelser 5/24 2023/260520-2 Høringsuttalelse til NOU 2023:24 Med barnet hele vegen – barnevernsinstitusjoner som har barnas tillit 6/24 2023/264362-2 Høringsuttalelse - Forslag til endringer i pasientbetalingsforskriften, skatteloven og skattelovforskriften vedrørende helseforetaks tilbud om NIPT 7/24 2023/269840-2 Høringsuttalelse til rapporten Barn i fattige familier 8/24 2023/272362-2 Høringsuttalelse - Innspill til stortingsmelding om akuttmedisinske tjenester 9/24 2022/02255-30 Ferietilbud for personer med utviklingshemming 10/24 2019/60659-56 Ny lokal forskrift om politivedtekt for Bergen kommune 11/24 2018/61084-2 Bjørge utleieboliger. Gjennomføringsvedtak 12/24 2019/86213-8 Haugland bofellesskap. Gjennomføringsvedtak 13/24 2023/257818-6 Eventuelt til møte helse og sosial 17.01.2024 side 2 av 2 "
}