{
  "dokument_id": "39ab3619-3a90-5cfd-9fe0-8179a192e7fe",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 158 til spørsmål nr. 128 fra Mailiss Solheim-Åkerblom, vedrørende oppfølging av kommunens tiltak ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11369296/Svar-pa-skriftlig-sporsmal-nr-158-til-sporsmal-nr-128-fra-Mailiss-Solheim-Akerblom-vedrorende-oppfolging-av-kommunens-tiltak-",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/155541-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 23. oktober 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 158 til spørsmål nr. 128 fra Mailiss Solheim-Åkerblom, vedrørende oppfølging av kommunens tiltak mot matsvinn - Utvalg for miljø og byutvikling I sitt svar på spørsmål 128 om matsvinn, informerte byråden om at det ikkje var gjennomført ei samla veging av matavfall hos Etat for sykehjem, men at enkelte institusjonar likevel hadde gjennomført ei slik veging. Vidare svarte byråden at oppgåvene til Klimaetaten vil overførast til Bymiljøetaten 1. oktober, og at det på tidspunkt for svaret ikkje var avklart kva for oppgåver som ville bli prioritert og kva for oppgåver som eventuelt ville falle bort. Spørsmål til byråden: 1) Er no den samla veginga av matavfall hos Etat for sykehjem gjennomført? 2) Finst det no oversikt over resultata frå dei institusjonane som har gjennomført veging? 3) Kven har no ansvar for å følgje opp «Forum for berekraftig mat»? 4) Kva for oppgåver knytt til matsvinn er overført frå Klimaetaten til Bymiljøetaten? Svar fra byråden: 1. Etat for behandlingssentre og sykehjem har arbeidet med matsvinn over flere år. Første prosjekt i 2021 var et pilotprosjekt mellom to sykehjem. Erfaring ble tatt videre gjennom et matsvinnprosjekt rettet mot alle de kommunale sykehjemmene i 2022. I 2023 ble det gitt støtte til tilsvarende prosjekt for de private/ideelle sykehjemmene. Prosjektet ble finansiert med tildelte midler fra Klimaetaten. Erfaring fra hvert prosjekt har gitt godt grunnlag for arbeidet videre, og totalbildet har gitt oss en oversikt og kunnskap rundt problemstillingen rundt matsvinn. 2. Av vedlagte rapporter fremgår det som er kartlagt av matsvinn i prosjektene 2021 og 2023. 3. Klimaavdelingen ved Bymiljøetaten (tidligere Klimaetaten) har tatt initiativ til å opprette og koordinere «Forum for bærekraftig mat», som består av representanter fra Byrådsavdeling for helse og omsorg, Byrådsavdeling for skole og barnehage, Etat for skole, Etat for barnehage, Etat for behandlingssentre og sykehjem, Seksjon for næring og landbruk og Innkjøp konsern. Klimaavdelingen vil ta ansvar for å koordinere «Forum for bærekraftig mat» i tiden fremover, men understreker viktigheten av å få på plass en endelig ansvarsfordeling av tiltakene i Grønn virksomhet. Forumet har selv utformet følgende mandat: «Forumet skal bidra til å samordne arbeidet innen bærekraftig mat i kommunens virksomhet og ovenfor lokalsamfunnet. Hensikten med forumet er å dele erfaringer og kunnskap, etablere samarbeid på tvers av byrådsavdelingene, koordinere felles prosesser, samt skape engasjement og interesse for bærekraftig mat.» 4. Klimaavdelingen har formelt sett ikke hatt ansvar for noen arbeidsoppgaver knyttet til matsvinn, og det er derfor heller ingen arbeidsoppgaver som er overført fra Klimaetaten til den nye klimaavdelingen i Bymiljøetaten. Tidligere har daværende Klimaetaten tildelt interne klima- og miljøtilskudd til matsvinnprosjekter i regi av helse og omsorg, og i den sammenheng også bistått noe i deres prosjektgrupper. Dette har blant annet omhandlet kunnskapsutvikling og faglige innspill, samt rådgivning om ekstern finansiering og oppskalering av arbeidet. Dersom tilskuddsordningen videreføres i neste års budsjett, vil den nye klimaavdelingen trolig kunne fortsette en slik faglig oppfølging av tilskuddsmottakere. Klimaavdelingen har også som nevnt ovenfor tatt initiativ til å opprette og koordinere «Forum for bærekraftig mat». Ettersom arbeidet med bærekraftig mat i kommunens virksomhet krever en koordinert innsats, søkte klimaavdelingen tilskudd til prosjektet «Helhetlig satsning på klimavennlig mat» fra Klimasats - Miljødirektoratets støtteordning til lokale klimatiltak. Prosjektet tar sikte på en helhetlig satsing på klimavennlig mat og matsvinn, med en koordinator som kan sikre samordning og fremdrift i en oppstartsfase på 2 år. Koordinatoren vil kunne bistå i arbeidet med å sikre at tiltakene i Grønn virksomhet igangsettes på tvers av sektorer og myndighetsnivå. 05.sept 2024 fikk prosjektet tilsagn på 1.495.000 kr. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}