{
  "dokument_id": "b1a48b2f-d9e8-55dd-b1c2-ae4b20d4692a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage over avslag",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10093414/Klage-over-avslag",
  "tekst": "BERGEN KOMMUNE Plan- og Bygningsetaten Postboks 7700 5020 BERGEN Bergen 2/8- 2023 BYGG-2023/12788-27 — KLAGE PÅ AVSLAG lnnledning/saksbehandling: Klagen gjelder avslag på byggesak 96/743/0/0 Hamrevegen 250, oppføring ombrukssentral og kontorbrakkerigg. Søknaden ble sendt til kommunen 26/4-23 og avslag ble gitt 12/7 -23. Vi setter pris på den relativt raske saksbehandlingen, samtidig som tidspunktet for avslaget har gitt oss utfordringer på grunn av følgende: • Klagefrist på tre uker fra 12/7. Det vil si at klagen må utarbeides i fellesferien. • Saksbehandler tar selv ferie og er derfor ikke tilgjengelig. • Vedtaket er sendt pr post til SWECO sitt hovedkontor i Oslo uten kopi til vår saksbehandler i SWECO og/eller til tiltakshaver Hamreveien 250 AS. • Vedtaket er ikke lagt ut på Altinn eller tilsvarende digital plattform. • Vi ble først kjent med avslaget etter å ha mottatt gebyr på kr 221.110 med forfall 7/8-23. Dette ble registrert av oss mandag 17/7 og vi innhentet deretter avslaget fra kommunen gjennom saksinnsyn foretatt på vår forespørsel. • Vi søkte om utsatt klagefrist 21/7, denne har vi ikke fått svar på ennå. Sannsynligvis på grunn av ferieavvikling. • Denne klagen fremsettes rettidig, dvs innenfor fristen på 3 uker. Kl ageg ru n n lag: 1) Klimamål og forpliktelser Kommunen har ikke i tilstrekkelig grad lagt vekt på tiltakets samfunns- og miljømessige betydning, herunder FN5 bærekraftsmål som inkluderer reduksjon av avfall, press på naturresursene og C02- utslipp. Overgang til en mer sirkulær økonomi står høyt på EUs dagsorden for å nå klimamålene for 2030 og 2050. Norge er forpliktet gjennom EØS-avtalen å implementere stadig strengere mål, planer og tiltak fra EU. Bergen Kommune har forpliktet seg til å nå klimamålene gjennom Grønn strategi — Klimastrategifor Bergen 2022-2030. 2) Behovet for en ombrukssentral Kommunen har ikke i tilstrekkelig grad vektlagt at rammevilkårene for byggebransjen stiller krav om, og belønner, ombruk av byggematerialer i det grønne skiftet. Ombruk av byggevarer kommer frem som krav i EUs Green Deal, Action plan, taksonomi og poengsystemet for miljøklassifisering som blant annet FutureBulit og Bream. FutureBulit etablerte seg for første gang i Bergen 1.1.23 etter innsats fra det lokale næringsliv og kommunen selv. Bergen kommune har selv et vedtak om å øke bruken av brukte materialer i betydelig grad og det er rimelig å anta at det blir stilt krav om ombruk som en del av rammetillatelsen innen kort tid. Allerede fra 1/7-23 er det krav om at alle bygg skal ombrukskartlegges ved ombygging eller riving. Kartleggingen er verdiløs uten et effektivt marked for ombruksprodukter. Effektiv ombruk er ikke mulig uten en større ombrukssentral for mottak, lager og salg av brukte byggematerialer. Vi kan vise til et konkret debattinnlegg i Bergensavisen 29/6-22 fra en samlet byggenæring med tittelen: «Byggenæringen trenger en ombrukssentral nå!». I Oslo og Trondheim er det allerede etablert stor-skala ombrukssentraler i samarbeid mellom kommunen og private aktører. I flere norske byer er de i gang med å få etablert tilsvarende sentraler. Vi kjenner ikke til andre initiativer i Bergensområdet, utenom Bergen Kommune sin interne ombrukssentral «Berget av Bergen». Se for øvrig vedlagt presentasjon av Bergen Ombrukssentral. 3) Grønn strategi Kommunen har ikke vektlagt kommunens egen Grønn strategi Klimastrategifor Bergen 2022-2030 - som sier at kommunens rolle som samfunnsutvikler er å legge til rette for utviklingen av en sirkulær økonomi i Bergen, blant annet ved å tilrettelegge for og støtte lokale initiativer og løsninger. Kommunen har heller ikke vektlagt Regjeringens nasjonale strategifor en grønn, sirkulær økonomi. Her står det blant annet at «Norge skal være etforegangsland gjennom aktiv videre utvikling av politikk og virkemiddel både nasjonalt og i samarbeid med EU, for ramme vilkår som sikrer grunnlaget for verdiskapning og grønn konkurransekraft i Norge. » Videre sier strategien: «Regjeringa ønskjer å bidra til atfylkeskommunane og kommunane kan vidareutvikle arbeidet sitt innan sirkulær økonomi. Fylkeskommunen og kommunen kan vere pådrivarar, bindeledd og tilretteleggjarar for gjennomføring av sirkulære tiltak. Dei er sentrale for eit godt samarbeid og samspel mellom ulike aktørar i næringslivet, sivilsamfunn ogforvaltningsnivå. Som samfunnsutviklarar, planmyndigheit, store byggeigarar, tenesteleverandørar og innkjøparar er mange fylkeskommunar og kommunar godt i gang med å utvikle sirkulærøkonomien lokalt». 4) Tidsaspektet Tidsaspektet må vektlegges. Bergen Kommune erklærte klimakrise i juni 2019 og har skrevet følgende i sin egen grønne strategi: «Bergens første klimaplan kom i år 2000. Siden 2009 har utslippene gått nedover. Men dersom Bergen virkelig skal komme så nær null utslipp som mulig og bli et lavutslippssamfunn 12030, må vi ha et taktskifte og endringene må skje nå. Vi er allerede på overtid, det er ikke tid tilflere utsettelser. Frem mot 2030 skal vifortsette å prøve ut pilotordninger for lav- og nullutslippsløsninger... » Hvis kommunen mener alvor med sin strategi så må vi handle nå og ikke vente til rullering av ldrettsplanen i 2028, eller en fremtidig rullering av KPA. Dette er en unik mulighet for Bergen til å pilotere sin egen stor-skala ombrukssentral på lik linje med andre storbyer i Norge. Bergen Ombrukssentral AS har gitt uttrykk for at det ikke er aktuelt å vente på en reguleringsprosess som skal gå over flere år. Da vil driften avvikles. 5) Nabovarsling Kommunen har ikke i tilstrekkelig grad vektlagt at tiltaket er nabovarslet i henhold til pbl. §21-3 første ledd og det er ikke innkommet merknader. Tiltaket er nabovarslet i henhold til plan og bygningsloven sine krav uten at naboene har fremsatt merknader. Etter omtale i pressen (Bergensavisen) har enkeltpersoner med adresse i Fana bydel tilskrevet kommunen med sine merknader. Privatpersoners bosted er 2-3 km i kjøreavstand fra Hamreveien 250. Nærmeste av disse privatpersonene bor ca. 300 meter i luftlinje fra tomten. Vi mener at disse ikke har krav på nabovarsling, og at de ikke i vesentlig grad vil bli påvirket av tiltaket. Disse innspillene skal derfor ikke vurderes som nabomerknader i henhold til Plan- og Bygningsloven. 6) Trafikk Kommunens vurdering av endret trafikkmengde i forhold til regulert formål ridesenter er ikke riktig. Det sentrale spørsmålet er om etablering av Bergen Ombrukssentral AS vil medføre økt trafikk i forhold til den regulerte virksomheten som er ridesenter. Vi har i søknaden argumentert for at dette ikke er tilfellet. En ombrukssentral vil medføre mindre trafikk enn et ridesenter. Viser her til 30-40 oppsta Hete hester som skal ha daglig stell av sine eiere som vil bruke privatbil. I tillegg en aktiv rideskole med mange elever og flere daglige kurs. Deretter stevner flere ganger i året med publikum og tilreisende ryttere som i stor grad benytter lastebiler for transport med tilhørende bolig. Trafikken i forbindelse med ombrukssentralen vil etter våre beregninger bli betydelig mindre. Det paradoksale er at økt trafikk i dette tilfellet er positivt for miljøet. Det betyr at større mengde byggevarer går til ombruk i stedet for til avfall. Byggevarer kan ikke digitaliseres det er fysiske varer — som må transporteres, lagres og videre distribueres for å oppnå miljøgevinsten knyttet til en fremtidig sirkulær byggebransje. Kommunen har ikke i tilstrekkelig grad hensyntatt at trafikken i Hamreveien er betydelig redusert etter at nye E39 har åpnet. Veien fra E39 /Rådalen til Hamreveien ble betydelig oppgradert i forbindelse med utbyggingen. Før nye E39 fra Os til Bergen åpnet 31/10-22 var Hamreveien en svært trafikkert «snarvei» for både privatbiler og lastebiler. Det var den raskeste veien for mange til næringsområdene på Kokstad/Sandsli og den ble ofte valgt som alternativ til Vallaheiene og et tungt belastet kryss i Skjoldskiftet. Etter at nye E39 åpnet har trafikken til og fra Os via Hamreveien falt bort tilnærmet 100 %, og det er i dag kun sporadisk trafikk gjennom Hamreveien. Uansett hvilken trafikkmengde ombrukssentralen måtte skape vil den totale trafikkbelastningen ligge betydelig under trafikkmengden før 31/10-22. 7) Gjenbruk av tomten Kommunen har ikke i tilstrekkelig grad vektlagt at hele arealet er ferdig opparbeidet med lovlig avkjørsel og full infrastruktur (vann, avløp, elektrisk etc). Tomten er ferdig planert. Det kreves ikke ytterligere inngrep i naturen. Hamreveien 250 har gjort sin samfunnsmessige nytte som anleggsområde for utbyggingen av E39, og vil nå være en «gjenbrukstomt» som benyttes videre til et nytt samfunnsnyttig formål. Det er spesielt viktig sett i lys av kommunens naturstrategi og mål om arealnøytralitet. Viser til satsing 08 Arealnøytrale Bergen i den grønne strategien: «I 2030 skal Bergen være en arealnøytral kommune der vi gjen bruker allerede utbygde arealer fremfor å bygge ned natur, jordbruksarealer og grøntområder». Kommunen har ikke tatt hensyn til at det er en betydelig tomtemangel i Bergen kommune og at det ikke er sannsynlig å finne en alternativ planert tomt på 30-40 mål i avsatte l/L områder i kommunen. I avslaget kommer det frem at kommunen støtter en ombrukssentral, men at denne bør plasseres et annet sted. Bergen kommune har i lengre tid hatt et underskudd på tomter og de tomtene som finnes er svært kostbare. Vi kan vise til utfordringene Posten har for å etablere sin nye terminal på Kokstad, og tilsvarende problemer for PostNord og Schenker. PostNord etablerte seg i Lyseparken (Bjørnefjorden kommune). Schenker kjøpte en tomt på 30-40 mål på Espehaugen for kr 100 millioner, hvor planering og infrastruktur kom i tillegg på ca. kr 50 millioner. Det vil si en investering på kr 150 millioner for en planert byggeklar tomt før oppføring av selve bygget. Det finnes ingen realistiske tomtealternativer i Bergen kommune for en ombrukssentral av tilsvarende størrelse pr i dag. Det finnes heller ikke tilgjengelige industribygg som kan være alternativ lokasjon for en ombrukssentral. Bergen kommune har i lengre tid søkt etter lokaler for sin interne ombrukssentral (ca. 1.000 kvm lager + verksted og utelager), uten resultater. 8) Beliggenhet Kommunen har ikke tilstrekkelig vektlagt at Hamreveien 250 er ca. 5 km fra E39 og 580 med gode veiforbindelser til alle byens bydeler. I tillegg er det gode forbindelser til kommunene Bjørnefjorden og Øygarden, og videre sydover/nordover til Sunnhordiand og Nordhordland for å se ombrukssentralen i et regionalt perspektiv. Rådalskrysset er den trafikale innfallsporten fra syd med en fordeling av trafikken videre mot sentrum/nord/øst/vest. Det betyr at H250 har gode veiforbindelser både til bydelene i Bergen, omkringliggende kommuner og regionene sør for oss etter hvert når Kyststamvegen videreutvikles (med eller uten bro over Bjørnefjorden). I forbindelse med bygging av E39 Svegatjørn-Rådal ble veien fra Rådalen til H250 betydelig oppgradert med ny rundkjøring på Stend mot Hordnes og ny rundkjøring med gangsikker tunnel for gående i krysset mot Krokeide. Det er separat/adskilt gang og sykkelsti langs hovedveien fra Rådalen til avkjørselen til Hamreveien. Kommunen har ikke i tilstrekkelig grad vektlagt betydningen av at Bergen Ombruksentral vil bli etablert i nærområdet til BIR / Ragn Sells / Fana Stein og Gjenvinning sine virksomheter i Rådalen med muligheter for samarbeid for å redusere avfallsmengden gjennom økt ombruk. Industriområdet i Rådalen omfatter blant annet avfallshåndtering, avfallsforbrenning, innsamling av avfall til gjenvinning og deponering av masser som ikke lar seg gjenvinne. Aktørene/avfallsbransjen er innforstått med at denne virksomheten er samlokalisert i Rådalen. Byggebransjen genererer ca 40% av avfallet på verdensbasis. I fremtiden skal en betydelig del av materialer som i dag defineres som avfall ikke brennes/gjenvinnes, men brukes videre i sin nåværende form som ombrukbare materialer. Det må være en fordel at ombrukssentralen ligger nært industriområdet i Rådalen for å etablere et cluster som i større grad skal fokusere på ombruk. NB! Industriområdet har ikke kapasitet til å utvide arealet til å inkludere ombruk i større skala. 9) KPA 2018 Kommunen vektlegger ikke det faktum at Hamreveien 250 ble svært godt utredet av kommunens egen fagavdeling i forbindelse med KPA 2018 og anbefalte eiendommen omregulert til råstoffutvinning: lukket steinuttak fra Fanafjellet med etterbruk som deponi av lettere forurensete masser. Helt frem til februar 2019 (4 måneder før KPA ble vedtatt) viste reguleringskartet for H250 næringsvirksomhet (R4) på H250 og ikke idrett. Etter omfattende protester fra nærområdet mot steinknuseverk og deponi, besluttet politikerne å gå mot sin egen fagavdeling og opprettholde idrettsformålet. Fagavdelingen hadde gjort en grundig vurdering av omreguleringen og det var ikke innsigelser verken fra Fylket, Statens vegvesen eller andre offentlige etater. Alternativ bruk av H250 er altså grundig utredet både faglig og i en demokratisk prosess. 10) Pilot og dispensasjon Kommunen har ikke i tilstrekkelig grad vektlagt at vi søker om en dispensasjon for en periode på fire år og at det i denne perioden skal utarbeides en reguleringsplan. Vi søker altså ikke om et varig tiltak. Det vil ikke gjennomføres ytterligere naturinngrep og etablering av infrastruktur (haller og kontorbrakke) kan enkelt reverseres. Slik sett anser vi en dispensasjon som en lav risiko med potensiell høy gevinst for ombruk i byggebransjen og de overordnede klimamålene som Bergen har forpliktet seg til. Viser også til Bergens egen klimastrategi som sier at ((Frem mot 2030 skal vi fortsette å prøve ut pilotordninger for lav- og nullutslippsløsninger...» Ombruk som en del av den sirkulære Økonomen er i en utviklingsfase både når det gjelder omfang og forretningsmodell. Søknadsperioden på fire år er en prøveperiode og i løpet av perioden vil forhåpentligvis de fleste forhold være avklart. Herunder om H250 er en egnet lokasjon for en større ombrukssentral og om reguleringsprosessen vil tillate videre drift gjennom en vedtatt reguleringsplan. Bergen kommune kan etter fire år bestemme å avvikle ombrukssentralen i Hamreveien 250 dersom reguleringsplanen av ulike årsaker ikke blir godkjent. Konklusjon: Vi ber om at Plan- og Bygningsetaten vurderer vår klage og innvilger dispensasjon i samsvar med vår søknad. Formålet med å etablere en ombrukssentral i Bergen bør ilegges betydelig vekt fordi den bidrar til å redusere avfall, press på naturressursene og C02-utslipp. Behovet for en ombrukssentral er essensiell for sirkulære verdikjeder i byggebransjen. Verdikjeder må testes ut og etableres raskt for at vi skal være i stand til å tilfredsstille stadig strengere krav som Norge har forpliktet seg til gjennom EØS-avtalen. Tiltaket er i aller høyeste grad av global, nasjonal og regional interesse og i henhold til Bergen Kommunes egen klimastrategi. Kommunen har gjennom strategien også erkjent at det haster med å iverksette tiltak, og at de må støtte opp under lokale initiativ. Kommunen klarer ikke å nå klimamålene på egen hånd. Etter vårt syn vil fordelene ved en dispensasjon være klart større enn ulempene og i samsvar med kommunens egen satsing på «pilotordninger for lav- og nullutslippsløsninger». Risiko beskrevet i avslaget anser vi som lav sammenlignet med risikoen for ikke å gi dispensasjon til denne ombrukspiloten. Den mulige klima- og miljøgevinsten er høy, og vil gi et viktig signal om at Bergen kommune legger til rette for å nå klimamålene de har forpliktet seg til. Det blir stadig vanskeligere å finne opparbeidede tomter som kan tilby størrelsen, lokasjonen og mulighetene som Hamreveien 250 besitter. Gjenbruk av en allerede opparbeidet tomt og en trafikkmengde som er betydelig lavere sammenlignet det opprinnelige formålet ridesenter, er andre argumenter som er i favør ombrukssentral. Initiativet er en unik mulighet for Bergen Kommune å tilrettelegge for at det lokale næringslivet kan utvikle løsninger for ombruk i Bygg-, Anleggs- og Eiendomsbransjen. Kommentarer til merknader og uttalelser: A) Privatpersoner fra Fana bydel: Vi kan ikke se at disse personene peker på spesielle problemstillinger ut over det som kommunen naturlig vurderer i søknaden. Vi kan heller ikke se at tiltaket med å etablere en ombruksentral på midlertidig dispensasjon gir grunnlag for en utvidet nabovarsling. Til orientering nabovarslet vi 300 husstander i forbindelse med søknad om dispensasjon til bruk av H250 til anleggsvirksomhet for E39 uten at vi fikk en eneste negativ merknad. Vi antar at engasjementet fra disse personene er farget av historien knyttet til KPA 2018 og fagetatens anbefaling om etablering av steinknuseverk og deponi. B) Seksjon for strategi, utvikling og utredning (SUU) SUU godkjenner en dispensasjon frem til ldrettsplanen foreligger i 2028 dersom Fana Ryttersportsklubb ikke skal bygge ridesenter i denne perioden. Her behøves en avklaring: Fana Ryttersportsklubb er avviklet for flere år siden og vi kjenner ikke til andre rideklubber som behøver og har mulighet for å realisere et nytt ridesenter. Siden reguleringsplanen ble vedtatt i 2007 har markedet for ridesentre endret seg og behovet/etterspørselen etter stallplasser er betydelig redusert. Det har kommet nye ridesentre og flere av de gamle anleggene har utvidet. Åsane Rideklubb bygget et anlegg i Hjortlandsdalen med kommunale garantier. Anlegget har store økonomiske problemer og kommunen er bedt om økonomisk bistand. Realistisk sett vil det aldri bli bygget ridesenter på H250. Dette fordi det vil kreve store investeringer uten tilhørende inntekter. Tomten ligger i skyggen store deler av året og fordi et ridesenter på tomten ikke vil ha tilgang på sikre rideveier. Vi tror ikke H250 vil bli foreslått som idrettsanlegg i ldrettsplanen for 2028. Dette på grunn av avstand til kollektivsystemet og det dårlige vinterklimaet på tomten. C) Vestland Fylkeskommune Vestland Fylkeskommune skriver i sin uttalelse en noe uklar setning som kommunens saksbehandler velger å utheve og understreke i sitt avslag. Det kan tyde på at saksbehandler vektlegger følgende uttalelse spesielt: «I kva grad det er hensiktmessig å leggje til rette for ein permanent endra bruk til omsøkte tiltak i dette området, stiller vi oss tvilande til. Både tiltaket i seg sjølv, drifta og trafikkmengda og -typen dette medfører har konsekvenser utover eit ridesen ter vil ha og må vurderast i det fø/gjande. » Uttalelsen er etter vårt syn generell, spørrende og uten konkret standpunkt. Merknaden tar ikke med fordelen med å etablere en større ombrukssentral i Bergen kommune i vurderingen. Vestland Fylkeskommunen tar heller ikke hensyn til at Bergen kommune har få større næringstomter. De få tomtene vi har bør brukes på en mest mulig samfunnsnyttig måte. Vestland Fylkeskommune overlater det til kommunens saksbehandling å gjøre en helhetsvurdering. Ved å dele opp merknaden kommer følgende spørsmål fra Fylkeskommunen som de ber kommunen vurdere: - Er dette en tomt som kan egne seg til en ombrukssentral? - Vil driften av en ombrukssentral medføre Økt støy, støv, annen ulempe for omgivelsene enn et ridesenter? - Vil en ombrukssentral medføre økt trafikkmengde (privatbiler/lastebiler) i forhold til et ridesenter? Vestland Fylkeskommune er ikke imot at det gis dispensasjon, men påpeker at Bergen kommune må vurdere ovenstående problemstillinger i sin behandling av søknaden. D) Byarkitekten Byarkitekten berømmer tiltaket og ser verdien av en ombrukssentral i det grønne skiftet. Vi reagerer derimot på enkelte udokumenterte og ukorrekte påstander som vi ber kommunen se bort fra. Uttalelse: «Tiltaket vil generere mye trafikk med store kjøretøy på smale «landeveier» Vår kommentar: Dette er en ukorrekt påstand og kan underbygges med vår trafikkanalyse som viser at en ombrukssentral vil medføre mindre trafikk enn et ridesenter. Veisystemet fra E39/Rådalen er oppgradert og meget bra. Veien fra Fanafjellsveien til H250 er bred og oversiktlig i 600 av totalt 800 meter. De siste 200 meterne smalner veien noe, men er fortsatt betydelig bedre enn mange av våre riksveier. Bortfall av trafikk på Hamreveien etter åpning av E39 Svegatjørn/Rådal er ikke hensyntatt. Spørsmål til Byarkitekten: Ut fra bildene som Byarkitekten vedlegger ser det ut som de legger til grunn at trafikken til ombrukssentralen skal gå fra gamle Osvegen, langs Kalandsvannet til sydsiden av H250. Byarkitektens bruk av ordet «smale landeveier» underbygger at det er denne ruten Byarkitekten legger til grunn i sin vurdering. Vi ber kommunen kontakte Byarkitekten og opplyse om at H250 ligger 800 meter fra Fanafjellsveien og at veiinfrastruktur er av god standard. Det er svært få som vil velge den smale landeveien fra gamle Osveien. Uttalelse: «Tiltaket ligger perifert når det gjelder å betjene flere bydeler, og dermed generere mye transport og dermed utslipp som er i strid med kommunens ambisiøse miljømål». Vår kommentar: H250 ligger 5 km fra E39/580/Rådalskrysset med beste veiforbindelser til Sotra/Askøy, Ytrebygda, Laksevåg, Årstad, Arna og videre nordover til Åsane og Nordhordland og Bergen sentrum. Med nye tunnelen så har man motorveiforbindelse til Os og videre forbindelse til Sunnhordland. Tvert imot så har H250 en meget god lokasjon for å nå alle bydelene og videre ut i regionen. En ombrukssentral av betydning krever store arealer. Vi kan ikke se alternative realistiske tomter som ligger mer sentralt plassert. Sentrale historiske industriområder skal transformeres og Bergen kommune legger ikke ut nye områder for industri/lager. Det er underdekning på l/L tomter i KPA 2018, og vedtatt arealnøytralitet hindrer opparbeidelse av nye tomter. Når det gjelder trafikk så krever byggematerialer transport inn og ut fra byggeplass enten materialene går til forbrenning, — gjenvinning eller ombruk. Spørsmålet er om materialene skal transporteres til deponi i Stendafjellet, forbrenning i Rådalen, gjenvinning i Sverige/Tyskland/Danmark eller til Hamreveien for ombruk. Byarkitekten må ta inn over seg at ombruk er et ønsket og positivt tiltak for å møte kommunens ambisiøse klimamål. Uttalelse: «Lokale folk ønsker også å etablere en kultursti her som strekker seg fra Kulturparken via Tusenårsstedet, Fana kirke, prestegården, til restene av den gamle broen ved Klokkarvannet/Fanaelven og rundt vannet til Osbanetraseen. » Vår kommentar: Det er et positivt initiativ å etablere denne kulturstien. Vi kan ikke se at vårt omsøkte tiltak er til hinder eller sjenanse for en mulig fremtidig kultursti. Uttalelse: «Byarkitekten anbefaler at man ser på alternative lokaliseringer som ligger ved allerede etablert og egnet veginfrastruktur, samt er lokalisert slik at tilgjengeligheten er god for alle byens bydeler. » Vår kommentar: Byarkitekten er vel kjent med at Bergen kommune har svært få store tomter tilgjengelig. Kravet om enda mer sentral beliggenhet er urimelig fordi: a) det finnes svært få (om noen) tomter av størrelse 30-40 mål med mer sentral beliggenhet enn H250, b) hvis det skulle være en slik tomt f.eks. på Mindemyren vil denne være regulert/ønsket benyttet til bolig og urban virksomhet og ikke lager, c) prisen for sentralt beliggende eiendommer/tomter er betydelig høyere enn det en ombrukssentral kan forsvare, d) erfaringen viser at konfliktnivået (og dermed sannsynligheten for å etablere et tiltak) øker jo mer sentralt en tomt ligger. Vi mener at Byarkitektens uttalelse bygger på uriktige forutsetninger: - Trafikkmengde vil bli redusert i forhold til regulert formål som ridesenter - En ombrukssentral vil bidra til å redusere avfall, press på naturressursene og C02-utslipp. Ombrukssentralen vil bidra positivt til kommunens overordnete klimamål, ikke «gå på tvers av klimamålet» som Byarkitekten konkluderer med. Vi forventet at Byarkitekten skulle være positiv til etablering av en større ombrukssentral. Vi vil straks over sommerferien ta initiativ til et møte med byarkitekten for å orientere om Bergen Ombrukssentral AS sine ambisjoner og hvorfor tiltaket i H250 er et positivt tiltak for miljøet og byggenæringen som Byarkitekten er en sentral del av. E) Bymiljøetaten Bymiljøetaten anbefaler dispensasjon basert på følgende vurdering: - Det er ikke gjort registreringer av viktig naturmangfold eller friluftsverdier i tiltaksområdet. - Tiltaksområdet er allerede sterkt påvirket som følge av at arealet har blitt brukt til riggområde ved bygging av E39 Svegatjørn-Rådal. Dette gjør at tiltaket ikke vil medføre noen nye naturinn grep. - Arealet er regulert til ridesenter. Konsekvensene for naturen og vassdraget vil trolig bli mindre ved at området brukes som ombrukssentral sammenlignet med et ridesen ter. Dette basert på at et ridesenter medfører avrenning av næringsstoffer fra hestemøkk og noe partikkelforurensning. - Bymiljøetaten vil basert på ovenstående vurderinger ikke frarå at det gis dispensasjon for omsøkte tiltak under forutsetning at kan torbrakken kobles til offentlig avløpsnett. F) Statsforvalteren i Vestland Har ikke fremsatt merknad til søknaden. Referanser: • Grønn strategi Klimastrategifor Bergen 2022 —2030: — https://www.bergen.kommune.no/hvaskjer/tema/gronn-strategi • Nasjonal strategifor en grønn, sirkulær økonomi: https://www.regjeringen.no/no/dokumenter/nasional-strategi-for-ein-gron-sirkular okonomi/id2861253/ • EU og sirkulær økonomi: https://www. regjeringen .no/no/tema/klima-og il jo/foru re nsning/sirkular-okono mi/eu-og-sirku la r-okonomi/id2701035/ • Bergensavisen (BA) 29/6-22: Byggenæringen trenger en ombrukssentral nå! https://www. ba. no/byggenaringen-trenger-en-ombrukssentral-na/o/5-8-1941 012 • BA 8/5-23: På en grusplass i Fana kan en av Europas største ombrukssentraler snart stå klar - https://www. ba. no/pa-en-grusplass-i-fana-kan-en-av-europas-storste-ombrukssentraler snart-sta-klar/s/5-8-2240551 Vedlegg: • Presentasjon av Bergen Ombrukssentral AS Med vennli en AS Styreformann I.. •. i IL i’ ‘-‘4-’ z QIJJ G) - tL 3.0 CDE 4-’ G) cw 4-’ •— 4-’ g i i1I il I f1I. 1 .1) — rt f ‘44 r -J:o BER G N OMBRUKSSENTR*L KLIMA Bergen kommune erklærer klimakrise — Kommunen tar sin del for å holde den globale oppvarmingen under 1,5 grader. 0 91 Os c G) orD 2 orD c ro - (i, > 4J ro z qwz 0 fl&Ç G) G) G) > G) V, cl) 1_ L1EEE.I G) V, G) V) V) cu G) ro c G) (f - u -D E 0 c cu bD 0 Bygg-, Anleggs- og Eiendomsbransjen • Om lag 15 % av klimagassutslippene i Norge • Største avfallskilden i landet • Halvparten av klimagassutslippene for nybygg i Norge kommer fra produksjon av nye byggematerialer • Hvert år rives 20 000 bygg. Få insentiver for å bruke byggematerialer om igjen • På verdensbasis står byggenæringen for ca. 40 % av ressursforbruket, avfall og klimautslipp 3 ER N OM8RUKSSEUTRAL - I.4 ./.LW’ ‘d tL I\\\\\\ Skal bidra til å utvikle og etablere sirkulære CSD løsninger for hele verdikjeden. Hensikten er å SELSKAPSSTRUKTUR CI RCU LAR bidra til FN’s bærekraftsmål, verdiskapning og S 0 L UT I 0 N S redusere presset på naturressurser. ZO CI BERGEN CIRCULAR OMBRUKSSENTRAL NNOVATIONS Skal bli den sentrale markedsplassen for Investeringer i sirkulære og bærekraftige løsninger. sirkulering av brukte byggematerialer og overskuddsmaterialer i Bergen og omegn. I stor skala. I,. HVA TILBYR VI? Mellomlagring for internt ombruk BERGEN ‘ Distribusjon og videresalg for eksternt ombruk OMBRUKSSENTRAL • Ombrukskartleggingog-rådgivning Lo BERGEN Masterplan for Bergen Ombrukssentral OMSUKSSENTRAL — Høyspentanlegg -‘ i kagt’eft s__ _# *HøyspentanIegg Tomt: Ca. 46.553 m2 I IGrus Ny bebyggelse 3.737 m2 BYA Eks. bebyggelse ca 1.245 m2 êii Ekslstereric2e bebyggelse Parkering (KPA) I I Ny bebyggelse (lagemaner og koatoflralde) Mt3! maks 6 pr 1.000 BRA Høyspentanlegg lufUlnje Nye bebyggelser ca 3.737 m2 = 12 parkeringsplasser Miiinum 10 % av parkeflngsplassene skal være universelt utformet Omlagt høyspentanlegg I kabe4grøfl Milmium 2 sykkelparkermgsplaser pr. 1000 kvm BRA = 8 syldcelparIenngsplasser SITUASJONSKART FOR HAMREVEGEN 250 4-, 4-, rn G) w - G) G) 0 G) G) 4-, G) v, - 4-, - 4-, v, I 0 G) 4-, - > LL ‘ G) I. -o 4-’ 4-, jG) t >G) G) > r 4-, I - - v 0 0 _I . . . BERGEN OMBRUKSSEUTRAL «Pisk og gulrøtter» - Spillereg/ene endrer seg The European Fit for 55 Sustainable Finance + EU Circular Economy Green Deal Taxonomy Action Plan iZ Cn r Circular Economy i Actlon Plan Fr a de1e .•w = — .:. = EU5 vekststrategi = Pakke med lover = klassifiseringssystem = handlingspian for å klare -55% for bærekraftige med forslag til innen 2030 aktiviteter målrettede tiltak I-. V) ci >9 4-, VI - 1) C VI -c bO O bO c p c >-. t E (tI VI -o «tI G) 4-’ o_ 0 CO CI CIRCULAR BERGEN CIRCULAR Stolt partner av: SOL UT 10 N S OM!RUKSSENTRAL INN OVATI ONS BERGEN Joakim Eikeland Hordvik NÆRINGSRÅD PROPTECH 5er INNOVATION Daglig leder Commerce and Industry Telefon: +47 404 18 397 s1 E Email: joakim@bergenombruk.no NORWEGIAN GREEN BUILOING COUNCIL GRØNN BYGGALLIANSE www.circularsolutions.no 0 0 Loopfront Fra ord til han dlinçi. "
}