{
  "dokument_id": "045271c3-e16e-501b-ab4e-5a581369af05",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat - Forslag til endringer i forskrift om valg til Stortinget, fylkesting og kommunestyrer (valgforskriften) og forskrift om valg til Sametinget",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12594702/Horingsnotat-Forslag-til-endringer-i-forskrift-om-valg-til-Stortinget-fylkesting-og-kommunestyrer-valgforskriften-og-forskrift-om-valg-til-Sametinget",
  "tekst": "2025 Kommunal- og distriktsdepartementet Høringsnotat Forslag til endringer i forskrift om valg til Stortinget, fylkesting og kommunestyrer (valgforskriften) og forskrift om valg til Sametinget 1 Hovedinnholdet i høringsnotatet Kommunal- og distriktsdepartementet sender med dette forslag til endringer i forskrift 5. november 2024 nr. 2662 om valg til Stortinget, fylkesting og kommunestyrer (valgforskriften) på høring. For at velgerne skal ha høy tillit til valggjennomføringen og for å gjøre kommunene og fylkeskommunene i stand til å benytte det elektroniske valggjennomføringssystemet (EVA) på en trygg og sikker måte, foreslår departementet å forskriftsfeste enkelte krav til bruk av systemet. Departementet foreslår å forskriftsfeste krav om begrensning av funksjonalitet og datatrafikk, samt krav om tilgangsstyring på maskiner som har tilgang til det elektroniske valggjennomføringssystemet. I tillegg foreslår departementet å forskriftsfeste krav om at programvare for monitorering skal installeres på alle maskiner som brukes ved maskinell telling av stemmesedler. I tillegg foreslår departementet en teknisk justering i krav til utforming av partistemmeseddelen uten kandidatnavn i valgforskriften, samt en endring i forskrift 19. desember 2008 nr. 1480 om valg til Sametinget om økning av refusjonsbeløpet til opptellingsvalgstyrene. 2 Bakgrunn Stortinget vedtok ny valglov 12. juni 2023, som trådte i kraft 1. mai 2024. Samtidig ble valgloven 2002 opphevet. Valgforskriften 2003 ble opphevet 6. mai 2024 og departementet vedtok ny valgforskrift 5. november 2024, som trådte i kraft samme dag. Valgloven inneholder de grunnleggende reglene for hvordan representanter skal velges til Stortinget, fylkesting og kommunestyrer. Valgforskriften inneholder nærmere bestemmelser som utfyller reglene i valgloven, for eksempel detaljerte prosedyrer for forsegling, oppbevaring, transport og overlevering av materiell brukt i valggjennomføringen, og prosedyrer for opptelling av stemmesedler. Departementet er i valgloven § 20-2 gitt kompetanse til å fastsette forskrift om krav til bruk av det elektroniske valggjennomføringssystemet. Gjennomføring av frie, hemmelige og tillitskapende valg til Stortinget, fylkesting, kommunestyrer og Sametinget er utpekt som en grunnleggende nasjonal funksjon, jf. lov 1. juni 2018 nr. 24 om nasjonal sikkerhet (sikkerhetsloven) § 2-1 første ledd bokstav a. Helt eller delvis bortfall av funksjonen vil få konsekvenser for statens evne til å ivareta landets demokratiske styreform, jf. sikkerhetsloven § 1-5 nr. 2 jf. nr. 1. Deler av det elektroniske valggjennomføringssystemet som Valgdirektoratet drifter, forvalter og utvikler, og som kommunene og fylkeskommunene er pålagt å bruke ved gjennomføring av valg, er skadevurdert, utpekt og klassifisert som skjermingsverdig infrastruktur etter sikkerhetsloven § 7-1. Valgdirektoratet sørger for nødvendige sikkerhetstiltak for å opprettholde et forsvarlig sikkerhetsnivå, jf. sikkerhetsloven § 7-3 og virksomhetsikkerhetsforskriften § 58. Departementet har i Prop. 45 L (2022–2023) s. 46 vist til at det vil sørge for at det blir utredet i hvilken grad eksisterende regelverk i tilstrekkelig grad bidrar til sikkerhet i valggjennomføringen og hva det eventuelt er behov for å regulere nærmere. Departementet er i gang med å se på hvordan en slik utredning bør gjøres. Utredningsarbeidet vil imidlertid ikke bli ferdigstilt før stortings- og sametingsvalget i 2025. Av hensyn til å opprettholde et forsvarlig sikkerhetsnivå når det elektroniske valggjennomføringssystemet tas i bruk av kommunene og fylkeskommunene, foreslår departementet å forskriftsfeste enkelte krav til bruk av systemet nå. 3 Krav til bruk av det elektroniske valggjennomføringssystemet 3.1 Gjeldende rett 3.1.1 Krav til bruk av det elektroniske valggjennomføringssystemet Det følger av valgloven § 20-1 første ledd at departementet skal stille til rådighet et elektronisk valggjennomføringssystem som kommunene og fylkeskommunene skal bruke. Valgdirektoratet tilgjengeliggjør manntallet for kommunene gjennom EVA. Systemet støtter i tillegg behandling av listeforslag, muliggjør elektronisk avkryssing i manntallet, registrering av opptelling, valgoppgjør og protokollering av valggjennomføringen. Andre ledd presiserer at systemet skal benyttes hvis kommunene og fylkeskommunene teller stemmesedlene maskinelt. Departementet har delegert ansvaret for å stille et system til rådighet etter valgloven § 20-1 første ledd til Valgdirektoratet. Frist for kommunene og fylkeskommunene til å legge bestemte opplysninger inn i systemet er fastsatt i valgforskriften § 4-1. Valgforskriften inneholder ikke flere krav til bruk av systemet. Valgdirektoratet tilbyr imidlertid kommunene og fylkeskommunene veiledning i sikkerhet ved bruk av det elektroniske valggjennomføringssystemet. Veiledningen inneholder anbefalinger og råd rundt blant annet informasjonssikkerhet ved bruk av systemet og tiltak dersom kommunene eller fylkeskommunene teller stemmesedlene maskinelt. 3.1.2 Forskriftshjemmel i valgloven Valgloven § 20-2 gir departementet hjemmel til å «gi forskrift om krav til bruk av det elektroniske valggjennomføringssystemet». Forskriftshjemmelen omfatter både krav til bruk av systemet og hvilke opplysninger kommunene må legge inn i systemet, med tilhørende frister for dette, jf. merknadene til bestemmelsen i Prop. 45 L (2022–2023) s. 302. Det fremgår av forarbeidene at forskriftshjemmelen omhandler krav til kommunenes og fylkeskommunenes bruk av systemet, jf. Prop. 45 L (2022–2023) s. 145. Kravene som forskriftsfestes må ifølge forarbeidene være nødvendige for å bruke systemet på en sikker måte, og det må gjøres vurderinger av kostnader og nytteverdi. 3.2 Departementets vurdering 3.2.1 Innledning Det er høy oppmerksomhet om sikkerhet ved gjennomføring av valg i Norge. Som nevnt ovenfor er departementet i gang med å sørge for at det blir utredet nærmere i hvilken grad eksisterende regelverk i tilstrekkelig grad bidrar til sikkerhet i valggjennomføringen og hva det eventuelt er behov for å regulere nærmere. Kommuneloven har blant annet regler om internkontroll og eForvaltningsforskriften stiller særskilte krav til internkontroll på informasjonssikkerhetsområdet. Departementet mener det er viktig å unngå overlappende regulering og tolkningsspørsmål som følge av liknende reguleringer. Sikkerhetsloven skal bidra til å trygge nasjonale sikkerhetsinteresser, jf. § 1-1. Landets demokratiske styreform er definert som nasjonal sikkerhetsinteresse, jf. loven § 1-5 nr. 1. Departementet har identifisert frie, hemmelige og tillitskapende valg som en grunnleggende nasjonal funksjon, jf. § 2-1 første ledd bokstav a, jf. § 1-5 nr. 2. Deler av det elektroniske valggjennomføringssystemet er i den forbindelse utpekt som skjermingsverdig infrastruktur, jf. § 7-1. Valgdirektoratet skal som ansvarlig for drift, forvaltning og utvikling av valggjennomføringssystemet sørge for å iverksette nødvendige sikkerhetstiltak for å opprettholde et forsvarlig sikkerhetsnivå, jf. sikkerhetsloven § 7-3 og virksomhetsikkerhetsforskriften § 58. I påvente av ovennevnte utredning mener departementet at det bør forskriftsfestes enkelte krav til bruk av systemet av hensyn til å opprettholde et forsvarlig sikkerhetsnivå når kommunene og fylkeskommunene bruker systemet. Kravene bør, av hensyn til tiden kommunene og fylkeskommunene har til disposisjon før stemmingen begynner til stortings- og sametingsvalget i 2025, være enkle å innføre og føre til en betydelig nytteeffekt, selv om effekten i de fleste tilfeller vil være vanskelig å måle. Sikkerhetsloven stiller krav om forsvarlig sikkerhetsnivå i virksomheten på bakgrunn av jevnlige risikovurderinger. Det kan derfor være nødvendig å gjennomføre ytterligere sikkerhetstiltak dersom risikoen tilsier det. 3.2.2 Begrensning av funksjonalitet og datatrafikk Basert på anbefalinger fra Valgdirektoratet foreslår departementet at funksjonalitet og datatrafikk skal begrenses på alle maskiner med tilgang til det elektroniske valggjennomføringssystemet. Kommunene og fylkeskommunene bruker maskinene gjennom hele valggjennomføringen til å legge inn grunnlagsdata om den lokale valggjennomføringen, behandle listeforslag, krysse velgere av i manntall, registrere opptellinger og foreta valgoppgjør. At uvedkommende får tilgang til systemet øker risikoen for at systemet og/eller data som er lagt inn i systemet, blir manipulert. Dersom slik manipulasjon ikke oppdages i tide til at det kan rettes, kan det ha konsekvenser for valggjennomføringen både på lokalt og nasjonalt nivå. Departementet vurderer at maskinene bør beskyttes på en slik måte at ikke uvedkommende får tilgang til maskinene og kan forsøke å få uberettiget tilgang til det elektroniske valggjennomføringssystemet. Valgdirektoratet tilbyr kommunene og fylkeskommunene praktisk veiledning om hvordan funksjonalitet og datatrafikk kan begrenses. 3.2.3 Tilgangsstyring Alle som skal utføre oppgaver i det elektroniske valggjennomføringssystemet, får tildelt en personlig bruker i systemet og må identifisere seg ved innlogging gjennom ID-porten for å få tilgang. Det gjør det mulig å spore endringer i systemet tilbake til den enkelte bruker. Direktoratet anbefaler at det i tillegg opprettes personlige brukere på maskiner som benyttes til det elektroniske valggjennomføringssystemet. Direktoratet viser til at tilgangsstyring er i tråd med NSMs Grunnprinsipper for IKT-sikkerhet, jf. punkt 2.6.1 bokstav c, som slår fast at «[a]lle kontoer bør kunne spores til en ansvarlig bruker (også upersonlige kontoer uten personnavn)». Det er ikke nødvendig at enhver som skal benytte systemet har sin egen datamaskin. Departementet foreslår på den bakgrunn at det tas inn i forskriften at valgstyret skal sørge for tilgangsstyring på maskiner som brukes til det elektroniske valggjennomføringssystemet. Det innebærer at valgstyret må sørge for at det opprettes slike personlige brukere og at disse brukes av valgmedarbeiderne. Det må ikke opprettes brukere som kan benyttes av flere personer. Tilgangsstyring på maskiner bidrar til å redusere risikoen for at uvedkommende får tilgang til systemer og informasjon de ikke skal ha tilgang til. Det bidrar også til at en eventuell hendelse kan spores til de personlige brukerne. 3.2.4 Monitorering på maskiner som brukes ved maskinell opptelling av stemmesedler Departementet foreslår på bakgrunn av en anbefaling fra Valgdirektoratet også å forskriftsfeste at det skal installeres programvare for monitorering på maskiner som brukes ved maskinell telling av stemmesedler. Maskiner som brukes ved maskinell opptelling overfører opptellingsresultater til det sentrale valggjennomføringssystemet (EVA Admin). Departementet mener disse maskinene i særlig grad bør beskyttes. Valgdirektoratet har siden stortings- og sametingsvalget i 2021 gitt kommunene og fylkeskommunene tilbud om programvare for monitorering kostnadsfritt. Ifølge tall fra direktoratet har 139 kommuner og fylkeskommuner tatt programvaren i bruk. Ved stortingsvalget i 2021 var det 189 kommuner som benyttet skanning ved opptellingen av stemmesedlene. Ved kommunestyre- og fylkestingsvalget i 2023 var det 222 kommuner som benyttet skanning ved opptellingen av stemmesedlene. Flere kommuner har skanningssamarbeid. Samtlige fylkeskommuner benyttet skanning ved opptellingen. Bruk av programvaren vil gi Valgdirektoratet mulighet til å utarbeide et oppdatert situasjonsbilde og grunnlag for å innføre tiltak dersom det skulle vise seg at maskiner utsettes for målrettede angrep. Dersom det oppstår en hendelse, rapporteres dette til direktoratet som kontakter den aktuelle kommunen eller fylkeskommunen. Direktoratet vil informere kommunen eller fylkeskommunen om alvorlighetsgrad og gi en beskrivelse av hendelsen, hvilke maskiner som er påvirket, eventuelle tiltak som bør iverksettes, og en detaljert analyse av hendelsen Det foreslåtte kravet vil bare omfatte maskiner som benyttes ved maskinell opptelling, og ikke for eksempel maskiner som benyttes av valgansvarlige i kommunene og fylkeskommunene og stemmemottakere i valglokaler. EVA Skanning er programvare som installeres lokalt på maskiner hos kommunene og fylkeskommunene, i motsetning til EVA Admin som kjøres i nettleser på maskinene. Siden EVA Skanning installeres på maskinene, er det noen krav til maskinvare og operativsystem. Disse kravene er i overensstemmelse med kravene til klientmonitoreringsprogramvaren, som gjør at direktoratet med sikkerhet vet at klientmonitorering kan installeres på maskiner som kjører EVA Skanning. Kommunene og fylkeskommunene har valgfrihet når det gjelder hvilket operativsystem og hvilke komponenter som brukes på maskiner som brukes til EVA Admin, og det kan ikke legges til grunn at alle maskiner eller operativsystemer som benyttes i kommunene og fylkeskommunene vil være kompatible med denne programvaren. Departementet viser til at kommunene og fylkeskommunene kan ta i bruk programvaren på slike maskiner dersom programvaren er kompatibel og kan installeres. 4 Utforming av partistemmeseddelen 4.1 Gjeldende rett Valgloven § 5-13 har en bestemmelse om trykking av stemmesedler. Bestemmelsen slår fast hvem som har ansvar for at stemmesedler trykkes og når de skal være klare til bruk. Det følger av bestemmelsens første ledd at departementet har ansvar for at det trykkes stemmesedler som inneholder navnene til de registrerte politiske partiene som ved forrige stortingsvalg fikk minst 5 000 stemmer i hele landet, og navnene som er registrert i Partiregisteret etter forrige stortingsvalg. Ansvaret er delegert til Valgdirektoratet. Kapittel 3 i valgforskriften har regler om utforming og trykking av stemmesedler. Forskriften § 3-4 fastsetter krav til utformingen av stemmesedler med partinavn uten kandidatnavn. Det er blant annet krav til utside, innside, skrifttype og størrelse på partinavnene, kolonne for avkryssing, punktskrift og størrelse. I tillegg er det krav om at det nederst på stemmeseddelens innside skal «trykkes stemmeseddelnummer med 22 karakterer og en unik stemmeseddel-ID med 8 karakterer i font OCRB i skriftstørrelse 10 punkt», jf. femte ledd. Tilsvarende skal trykkes på stemmesedlene med kandidatnavn ved stortingsvalg og blanke stemmesedler, jf. forskriften § 3-1 tredje ledd og § 3-5 fjerde ledd. Det er også tatt inn bilde av stemmeseddelen i forskriften. Valgforskriften 2003 inneholdt ikke regler om trykking eller utforming av partistemmeseddelen med avkryssingsrubrikker. 4.2 Departementets vurdering Valgforskriften § 3-4 femte ledd fastsetter at det skal være en unik stemmeseddel-ID på 8 karakterer i en bestemt font og skriftstørrelse på partistemmeseddelen, som trykkes med punktskrift. Det lar seg ikke gjennomføre med dagens produksjonsmåte hos Norges Blindeforbund Trykkeri, som Valgdirektoratet har rammeavtale med når det gjelder trykking av partistemmeseddelen. Ved vedtakelsen av forskriften ble det ikke tatt høyde for at Norges Blindeforbund Trykkeri produserer stemmesedlene på en annen måte enn trykkeriet som produserer stemmesedler med kandidatnavn. Unik stemmeseddel-ID vil i stedet for 8 karakterer bli produsert med 7 karakterer. Skriftstørrelsen på stemmeseddel- ID vil være 20 punkt i stedet for 10 punkt. Det har ikke vært mulig å identifisere type font på stemmeseddel-ID. Departementet foreslår på denne bakgrunn en endring i valgforskriften § 3-4 femte ledd som innebærer at kravene til antall karakterer og skriftstørrelse på partistemmeseddelen endres i samsvar med begrensningene gjort rede for i avsnittet over. Som følge av at det ikke er mulig å identifisere skrifttype, foreslår departementet at kravet til font tas ut av bestemmelsen. Når kravene i femte ledd endres, er det også nødvendig å gjøre tilsvarende endring i bildet av stemmeseddelens innside som er tatt inn i niende ledd. Endringen vil verken ha betydning for velgerne eller for opptellingen av stemmesedlene. 5 Endring av beløp som opptellingsvalgstyrene ved sametingsvalg får dekket 5.1 Gjeldende rett Forskrift om valg til Sametinget har i § 86 en bestemmelse om utgifter til sametingsvalget. Av første ledd følger det at utgiftene til opptellingsvalgstyrene blir dekket av statskassen med 36 kroner per registrert i valgmanntallet i valgkretsen. 5.2 Konsultasjoner Sametinget har rett til å bli konsultert om endringer i forskrift om valg til Sametinget, jf. sameloven § 4-2, jf. § 4-1. Departementet har gitt Sametinget mulighet til å konsultere om forslaget til endring i forskriften. Sametinget har vurdert at det ikke er nødvendig med konsultasjoner. 5.3 Departementets vurdering Departementet legger til grunn at utgiftene som opptellingsvalgstyrene får dekket oppjusteres over tid som følge av generell prisvekst. På denne bakgrunn foreslår departementet en justering av beløpet som dekkes som svarer til den gjennomsnittlige utviklingen i konsumprisindeksen. Forrige justering ble foretatt i forkant av forrige sametingsvalg, i juni i 2021, fra 28 til 36 kroner. Det er imidlertid uklart frem til hvilket tidspunkt prisstigningen er regnet. Høringsnotatet med forslaget om oppjusteringen ble sendt på høring i juni 2020. Departementet viser til at prisstigningen fra mai 2020 til mars 2025 er på 21,6 prosent, og foreslår at beløpet oppjusteres i tråd med dette, fra 36 til 44 kroner. 6 Økonomiske og administrative konsekvenser Begrensning av datatrafikk og funksjonalitet på maskiner med tilgang til det elektroniske valggjennomføringssystemet kan medføre økt arbeidsmengde, men ingen spesifikke kostnader for kommunene og fylkeskommunene. Styring av tilgang til maskiner som kjører det elektroniske valggjennomføringssystemet kan medføre økt arbeidsmengde for kommunene og fylkeskommunene. Dersom en kommune eller fylkeskommune tidligere opererte med oppsett der tilgang til en maskin ikke var knyttet til personlig bruker, vil det medføre økt arbeidsmengde. Valgdirektoratet anslår at programvare for monitorering har kostnader for direktoratet på om lag 2,5 mill. kr ved valget i 2025. Kostnadene er knyttet til lisenser, og dekkes innenfor direktoratets gjeldende budsjettramme. Kommunene og fylkeskommunene får tilgang til programvaren fra direktoratet uten kostnader. Kommunene og fylkeskommunene kan generelt ha enkelte utgifter til bistand ved oppsett og/eller installasjon av monitoreringsprogramvaren dersom de ikke har tilgang på tilstrekkelig teknisk kompetanse. Forslaget til endring i bestemmelsen om utforming av partistemmeseddelen medfører ingen økonomiske eller administrative konsekvenser av betydning. Departementet foreslår en endring i forskrift om valg til Sametinget om oppjustering av refusjonsbeløpet til opptellingsvalgstyrene. Totalt var det per 30. juni 2023 totalt 23 488 personer registrert i Sametingets valgmanntall. En økning fra 36 til 44 kroner per registrert i valgmanntallet basert på dette tallet vil medføre en økt kostnad på 187 904. Den totale kostnaden vil avhenge av antall manntallsførte ved sametingsvalget 2025. Kostnaden dekkes innenfor departementets gjeldende budsjettramme. 7 Merknader til de enkelte bestemmelsene i forslaget Merknad til § 4-2 Paragrafen er ny. Første ledd fastsetter at valgstyret skal sørge for tilgangsstyring på maskiner som brukes for å få tilgang til det elektroniske valggjennomføringssystemet. Å sørge for tilgangsstyring innebærer at enhver person som skal bruke maskiner med tilgang til det elektroniske valggjennomføringssystemet, skal ha personlig brukertilgang. Det betyr at kommunene og fylkeskommunene ikke kan ha en administratorbruker eller liknende bruker som brukes av flere personer for felles tilgang til en maskin. Hver person som skal bruke maskinen skal ha egen, personlig bruker på operativsystemnivå. Første ledd fastsetter videre at valgstyret skal sørge for å begrense datatrafikk og funksjonalitet på maskiner som brukes for å få tilgang til det elektroniske valggjennomføringssystemet. Å sørge for begrenset funksjonalitet innebærer at det bare er programvare som er nødvendig for å benytte maskinen i valggjennomføringen som skal være installert. Det innebærer videre at programvare som er installert så langt det er mulig skal kjøres i beskyttet modus. Å sørge for å begrense datatrafikk til og fra maskiner med tilgang til det elektroniske valggjennomføringssystemet innebærer at maskinen må bruke protokoller for hvitlisting av datatrafikk gjennom brannmur. Andre ledd fastsetter at maskiner som brukes ved maskinell opptelling av stemmesedler skal ha installert programvare for monitorering av operativsystemet som Valgdirektoratet stiller til rådighet. Det innebærer at kommunene og fylkeskommunene ikke kan installere en annen programvare for monitorering enn den Valgdirektoratet til enhver tid har stilt til rådighet. 8 Forslag til endring i forskrift om valg til Stortinget, fylkesting og kommunestyrer (valgforskriften) I I forskrift 5. november 2024 nr. 2662 om valg til Stortinget, fylkesting og kommunestyrer (valgforskriften) gjøres følgende endringer: § 3-4 femte og niende ledd skal lyde: (5) Nederst på stemmeseddelens innside skal det trykkes stemmeseddelnummer med 22 karakterer i font OCRB i skriftstørrelse 10 punkt og en unik stemmeseddel-ID med 7 karakterer i skriftstørrelse 20 punkt. (9) Stemmeseddelens innside skal se slik ut: Ny § 4-2 skal lyde: § 4-2 Informasjonssikkerhet ved bruk av det elektroniske valggjennomføringssystemet (1) Valgstyret, fylkesvalgstyret og distriktsvalgstyret skal sørge for tilgangsstyring og å begrense datatrafikk og funksjonalitet på maskinene som benyttes for å få tilgang til det elektroniske valggjennomføringssystemet. (2) Hvis kommunene eller fylkeskommunene benytter systemet til å telle stemmesedlene maskinelt, skal i tillegg programvare for monitorering av operativsystemet som Valgdirektoratet stiller til rådighet, være installert på maskinene som benyttes. II Forskriften trer i kraft straks. 9 Forslag til endring i forskrift om valg til Sametinget I I forskrift 19. desember 2008 nr. 1480 om valg til Sametinget gjøres følgende endring: § 86 første ledd skal lyde: (1) Statskassen dekker utgiftene til opptellingsvalgstyrene med kr 44 per registrert i valgmanntallene i valgkretsen. II Forskriften trer i kraft straks. "
}