{
  "dokument_id": "0b54ed93-d0e6-5973-b842-e5752c64e7a8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 149 fra Reidar Staalesen (A) om kranen på Laksevåg - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11214983/Svar-pa-skriftlig-sporsmal-nr-149-fra-Reidar-Staalesen-A-om-kranen-pa-Laksevag-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/145759-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 30. september 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 149 fra Reidar Staalesen (A) om kranen på Laksevåg - Utvalg for miljø og byutvikling Kranen på Laksevåg skaper mye engasjement. Og mange er opptatt av det historiefortellende elementet som er godt synlig for bydelens innbyggere. Men flere er også bekymret for hva skjer med kranen. I bystyret i 2018 vedtok vi at kranen skulle bevares og være et element i byutviklingsprosjektet som skal komme der. Og at kranen ville bli utbyggers ansvar å vedlikeholde. Eier hadde i 2018 fått tilstandsrapport på kranen, med hva som måtte gjøres for å holde den ved like. Spørsmål til byråden: 1. Hva er status for planene i området rundt kranen? 2. Blir kranen ivaretatt, slik at den ikke ender opp som skrapmetall, grunnet forfall mens man venter på prosjektet som skal komme der? Svar fra byråden: 1. Kranen ligger innenfor Laksevåg verft som omfattes av pågående reguleringsprosess. Forslagstiller Marin Eiendomsutvikling AS jobber her med å utarbeide konsekvensutredninger og forslag til privat detaljregulering av verftsområdet. Byråden er orientert om at foreløpige planforslag legger opp til at kranen skal bevares. Det jobbes nå med vurdering av løsninger for blant annet fremtidig kollektivtrasè gjennom Laksevåg, som berører de pågående reguleringsprosessene i området. Plan- og bygningsetaten jobber med grunneiere for å finne de beste løsningene for transformasjon og byutvikling på Laksevåg. Neste milepæl i reguleringsprosessen for Laksevåg verft er høring og offentlig ettersyn av planforslaget. Det vil da fremkomme hvordan kranen foreslås bevart og integrert i transformasjonen av verftsområdet. Alle vil da få mulighet til å gi innspill til planforslaget, eventuelle endringer vil bli innarbeidet, før det blir oversendt til politisk behandling og vedtak. 2. Plan- og bygningsetaten viser til at hjemmelshaver har vedlikeholdsplikt av sine anlegg. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}