{
  "dokument_id": "6d5644e0-d1a7-58eb-85cd-f1771b1661ef",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10865526/Soknad",
  "tekst": "Etat for byggesak og private planer 26.12.23 Bergen kommune postmottak.planogbygg@bergen.kommune.no Søknad om rammetillatelse Tiltak: Tomannsbolig Gbnr: 88/71 Adresse: Smøråsvegen, 5238 Rådal Kommune: Bergen Tiltakshaver: Bymann og Stril Eiendom AS Beskrivelse av tiltaket: Det søkes med dette om ny tomannsbolig med tilhørende utomhusanlegg på gnr. 88, bnr. 71. Tiltaket er omsøkt tidligere, men avslått på grunn av estetikk. Det er i avslaget også pekt på at uteoppholdsarealene ikke hadde tilstrekkelige kvaliteter. Tiltakshaver har i etterkant gått flere runder med arkitekt for å tilpasse tiltaket til de naturlig og bygde omgivelser. Det er også sett på bygningens visuelle kvaliteter i seg selv. Bygget er i den reviderte søknaden senket med 1,4m og det er trappet bakover for å ta opp for høydeforskjellene. Arkitekten mener dette er den beste løsningen for å oppnå minst mulig høye murer og fyllinger. Bygningen er også tilpasset nabohuset og andre omkringliggende boliger. Det er sett på andre løsninger ift. uteoppholdsareal. På grunn av kravet til 4 timer sol ved vårjevndøgn må mye av utearealet ligge mot sør. Siden huset nå er senket har det vært mulig å lage en liten høydeforskjell mellom parkering og uteareal som gjør at disse to områdene ikke kommer konflikt. Uteoppholdsareal skal invitere til opphold og aktivitet hvor barn og unges behov skal ivaretas. Med denne løsningen er dette ivaretatt. Tiltaket har også utearealer mot nord med direkte tilkomst fra kjellerstue. Like utenfor tomten ligger det også et skogsområde som virkelig innbyr til lek og aktivitet for barn og unge. Planstatus: Eiendommen er avsatt til øvrig byggesone i kommuneplanens arealdel. Vi har vurdert tiltaket for å være i samsvar med plan. Det søkes om fritak fra plankrav. Grad av utnytting: Gjeldende KPA tillater en utnyttelse på inntil 45% BRA. Tiltaket har en utnyttelse på 36,5 % BRA. Atkomst og avkjørsel: Tiltaket har atkomst fra direkte fra kommunal vei. Avkjøringstillatelse følger vedlagt. Vann og avløp: Tiltaket skal tilkobles direkte til offentlig vann og avløp i hovedvei. Forhåndsuttale fra Bergen Vann følger vedlagt. Visuelle kvaliteter: Området langs Smøråsvegen har en variert bebyggelsestype. Mye av den eldre bebyggelsen har saltak og valmede tak, men det er de senere år også ført opp mange hus med mer moderne takformer, blant annet på gbnr 88/15 rett vest for omsøkt eiendom. Også på gbnr 48/302 og området langs Nøttveitveien er det ført opp mye moderne bebyggelse. Det er likevel valgt en tradisjonell takform da dette harmonerer best med nabohuset på bnr. 34. Huset på bnr. 34 har en mønehøyde på kote +141, og omsøkt bygg er lagt 1,5m lavere enn dette, men med samme møneretning. Dette gir et bygg som innordner fint til eksisterende bebyggelse. Tomten er utfordrende å bebygge da terrenget er bratt og kupert. Parkeringsplassen er nødt til å ligge høyt på grunn av eksisterende garasje og hensynet til tilfredsstillende stigning vekk fra kommunal vei. Det er derfor valgt en bygningstype med kjeller for å ta opp for høydeforskjellene. Det er likevel vært rom for å senke boligene og inngangsparti noe sammenlignet med nivået på parkering. Dette gir også et fint skille mellom kjøreareal og uteområde. Det er prosjektert inn en rampe som sikrer trinnfri atkomst til begge boenheter. Plassering: Det søkes om tillatelse til å plassere tiltaket nærmere grense enn 4m mot bnr. 34. Denne tomten eies av tiltakshaver selv, og tiltaket kan derfor godkjennes med hjemmel i plan- og bygningslovens § 29-4 3.ledd bokstav a. Det søkes også om tillatelse til å plassere fyllinger nærmere grense enn 4m mot bnr. 44. Da fyllingsfot er 1m fra grense kan tiltaket godkjennes som mindre tiltak er plan- og bygningslovens § 29-4 3.ledd bokstav c. Parkering: Kommuneplanens arealdel stiller krav om min. 0,8 parkeringsplasser for bil og 2,5 parkeringsplasser for sykkel per 100m2 bruksareal bolig. Bygget har et samlet innvendig bruksareal på 344m2. Åpent areal under terrasser er ikke medregnet. Bil: 3,44*0,8 = 2,752 ≈ 3 Sykkel: 3,44*2,5 = 8,6 ≈ 9 2 Naturmangfold Prosjekter grenser mot en hensynsone for bevaring av naturmiljø i øst (rik sumpskog). For å hensynta dette området er hele tiltaket holdt utenfor denne sonen. Det samme området er registrert i Miljødirektoratets naturdatabase, men med en litt større utstrekning (ca 4m avvik). Tiltaket er stukket ut på tomten, og det kan bekreftes at ingen trær skal fjernes i forbindelse med prosjektet. Det omsøkte arealet er uten trær og med svært lav bonitet. Det kan bekreftes at det på eiendommen ikke står noen trær på utsiden av hensynsonen. Det finnes ingen viktige naturtyper på det berørte området. Det er heller ikke skog med høy bonitet. Området som skal berøres består av bergnabber og fyllinger utført en gang på 60-tallet. Befaringen viser at det er registreringen i kommuneplanen som er riktig, ikke naturdatabasen. Dataene i naturdatabasen er nesten 20 år gamle (registreringsdato 19.06.2006) og dermed ikke oppdatert. Kommuneplanen er fra 2018 og inneholder den mest oppdaterte informasjonen om temaet. Bilde av berørt område i skråning mot nordøst Bildet til venstre er tatt 13.12.23 og viser at området som skal bebygges ikke inneholder noen trær eller områder med høy bonitet. Alle trær synlig på bildet ligger innenfor hensynsonen og skal ikke berøres. Utsnitt fra naturdatabasen som viser registreringsdato Uteoppholdsareal: Kommuneplanens arealdel stiller krav om 100m2 uteoppholdsareal per enhet. Dette er vist oppfylt på vedlagt situasjonsplan. Minst halvparten av arealet (50m2) må ha 4 timer sol ved vårjevndøgn. Boenheten mot vest har 62,5m2 uteareal på øvrige nivå mot sør, 51,5m2 på nedre nivå mot nord og 8,9m2 på terrasse, til sammen 122,9m2. Boenheten mot øst har 63,5m2 uteareal på øvrige nivå mot sør, 59,4m2 på nedre nivå mot nord og 8,9m2 på terrasse, til sammen 131,8m2. 3 Det legges ved soldiagram som viser at begge boenheter har sol i minst 4 timer ved vårjevndøgn på arealet i sør. Begge disse to arealene er større enn 50m2. Redegjørelse for avfallshåndtering På grunn av tiltakets omfang planlegges det ikke en egen løsning for avfallshåndtering. Omkringliggende eiendommer setter i dag avfallsbeholderne ved privat avkjørsel og hentes av BIR ved eiendommen. Denne løsningen vil bli benyttet videre. Nabovarsling Tiltaket er nabovarslet uten merknader. 4 "
}