{
  "dokument_id": "0222d5c2-3826-53e6-9355-146653f4e282",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbestemmelser datert 30.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9377063/Planbestemmelser-datert-30-10-2023",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningslovens (pbl) kap.12 Bergenhus, gnr. 216, bnr. 853, mfl. Fagerdalen lager Nasjonal arealplan-ID 4601_70350000 Eldre: 202014452 Saksnummer Nytt: PLAN-2022/20645 Siste revisjonsdato bestemmelser 30.10.2023 Vedtatt av bystyret dd.mm.åååå Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder PLANBESTEMMELSER (pbl § 12-7) 1 Planens hensikt Hensikten med reguleringsplanen er å legge til rette for riving av eksisterende bygningsmasse innenfor deler av planområdet, for å legge til rette for nybygg for lager og plasskrevende varehandel med tilhørende funksjoner. 2 Fellesbestemmelser for hele planområdet 2.1 Terrengbehandling 2.1.1 Terrengbehandling skal skje mest mulig skånsomt. Fyllinger skal tilplantes med rene masser og pollineringsvennlige og stedegne planter. Ny vegetasjon skal gjenskape naturlikt område med vegetasjon tilnærmet lik den eksisterende. 2.2 Vann, avløp og overvann 2.2.1 VA-rammeplan, datert 26.06.2023, skal legges til grunn for videre detaljprosjektering og byggesaksbehandling. Dersom det gjøres VA-faglige endringer skal revidert VA- rammeplan innsendes for uttale hos Bergen Vann. Side 1 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70350000 2.3 Massehåndtering 2.3.1 Rene/ikke-forurensede overskuddsmasser fra byggeprosessen skal i størst mulig grad brukes til fyllingsmasser innenfor planområdet. 2.3.2 Masser med høy forurensing skal deponeres til godkjent deponi. 2.3.3 Ved søknad om rammetillatelse skal det redegjøres for behandling og trafikksikker transport av eventuelle masseoverskudd. Massebalanse og avtale om levering til deponi skal dokumenteres ved søknad om igangsettingstillatelse. 2.3.4 Tilplanting av fremmede arter er ikke tillatt innenfor planområdet. Ved gjennomføring av tiltak skal fremmede arter fjernes og håndteres forsvarlig, i tråd med anbefalingen i vedlagt plan for bevaring av kantvegetasjon, datert 29.06.2022. 2.4 Støy og støv i anleggsperioden 2.4.1 Plan for beskyttelse av omgivelsene i bygge- og anleggsfasen skal foreligge før igangsettingstillatelse gis. Planen skal redegjøre for trafikkavvikling, driftstider, trafikksikkerhet for gående og syklende, støyforhold, rystelser og vibrasjoner, renhold og støvdemping. Nødvendige beskyttelsestiltak skal være etablert før bygge- og anleggsarbeider kan igangsettes. Gjeldende retningslinjer for støy og luftkvalitet i arealplanlegging skal tilfredsstilles. 2.4.2 Det skal ikke utføres støyende anleggsaktivitet i tidsrommet 23:00 - 07:00. Støyende aktivitet mellom 19:00 og 23:00 skal unngås. 2.5 Vegteknisk plan 2.5.1 Det skal utarbeides detaljert vegteknisk plan ved endringer på offentlige vegareal. Planen skal godkjennes av rette vegmyndighet før det gis igangsettingstillatelse. 2.6 Tiltaksplan mot forurensning av vassdrag 2.6.1 Ved søknad om rammetillatelse skal det legges ved tiltaksplan for å sikre at det ikke skjer negativ påvirkning og uønsket avrenning og forurensning til Helvetesvatnet (FV1) med kantvegetasjon (GN1) i bygge- og anleggsfasen. Tiltaksplanen skal inneholde planer for: • hvor overflatevann skal ledes før det når vassdraget, herunder vurdering av nødvendige avbøtende tiltak som for eksempel midlertidige fellingsdammer, bruk av fiberduk, sedimentasjonsbasseng. • hvor masser kan mellomlagres. • overvåking av overflatevann og vannkvalitet i vassdraget. • bevaring av eksisterende kantvegetasjon. • revegetasjon/ny beplantning av kantvegetasjon. • Etableres et midlertidig gjerde for å ha en fysisk avgrensing til vegetasjonen under bygge- og anleggsperioden. Tiltaksplanen skal utarbeides av fagkyndige. Gjennomførte tiltak skal dokumenteres. 2.7 Støy 2.7.1 Det tillates ikke støyende tungindustri eller forurensende virksomheter i området. Side 2 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70350000 3 Bestemmelser til arealformål 3.1 Bebyggelse og anlegg (§ 12-5 nr. 1) 3.1.1 Lager/forretning (KBA1) 3.1.1.1 Type bebyggelse 3.1.1.1.a Det tillates oppføring av nybygg for lager og plasskrevende varehandel, samt tilhørende funksjoner knyttet til drift av plasskrevende varehandel og lager. 3.1.1.1.b Det tillates ikke detaljhandel eller dagligvarehandel. 3.1.1.1.c Det tillates ikke støyende aktivitet utenfor tidsrommet 07.00–18.00. 3.1.1.1.d Støy fra nybygg skal ikke overskride grenseverdier i enhver tid gjeldende versjon av T- 1442. 3.1.1.2 Grad av utnytting 3.1.1.2.a %-BRA skal beregnes uten tillegg for tenkte plan. 3.1.1.2.b Maksimalt 30% kan benyttes til tilhørende funksjoner til lager og plasskrevende varehandel. 3.1.1.3 Byggegrense 3.1.1.3.a Innenfor bestemmelsesområde #2 tillates etablering av bygg under bakkenivå i følgende felt: - KBA1 utenfor byggegrense i KBA1 - f_V1, V2 og f_FO6 3.1.1.3.b Det tillates etablering av murer, støttemurer, skjæringer og overvannskanal utenfor byggegrensen. 3.1.1.4 Plassering og takform 3.1.1.4.a Ny bebyggelse skal være todelt med lagerhall plassert i øst og med frittliggende bygg med forretning/utstillingsrom/kontor/lager i vest. Mellom de to byggene skal det etableres en gangbro. 3.1.1.4.b Snitt og oppriss del 2 datert 22.06.2023 er retningsgivende for plassering og utforming av nybygg. 3.1.1.4.c Nybygg skal utformes med flate tak. Gangbroen mellom byggene skal ha skråtak med det laveste punkt mot vest og høyeste punkt mot øst. 3.1.1.4.d Det skal etableres førdrøyingsareal på taket til lagerhallen mot øst. 3.1.1.4.e Nybygg skal etableres på planeringshøyde + 49,10 som vist i illustrasjonsplan datert 16.10.2023. 3.1.1.5 Estetisk utforming og materialbruk 3.1.1.5.a Den arkitektoniske utformingen av ny bygningsmasse skal vise omsyn til omgivelsene. 3.1.1.5.b Fasadene skal ha en utforming som bidrar til at bebyggelsen fremstår mindre massiv. Det skal benyttes en dempet farge- og materialpallett tilpasset naturen. 3.1.1.5.c Reflekterende fasadematerialer tillates ikke. 3.1.1.5.d Det er ikke tillatt med utendørslagring. 3.1.1.5.e Nybygg skal ha beplantede takflater med organisk materiale og pollineringsvennlig vegetasjon. Solenergianlegg og/eller lignende miljø- og klimavennlige energikilder kan kombineres med beplantede tak eller erstatte opptil 50 % av arealet med beplantede tak. Side 3 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70350000 3.1.1.5.f Fasader som vender mot grønnstruktur (GN1) og mot fylkesveg (o_KV1) skal oppføres i tre og tilrettelegges for vertikal beplantning. Fasader i tre kan erstattes med fasader med integrert vegetasjon i fasaden. 3.1.1.5.g Det tillates ikke høyere murer en 1,5 meter. Murer høyere enn 1,5 meter skal terrasseres. 3.1.1.5.h Nye murer skal oppføres i naturstein. Eksisterende murer skal videreføres innenfor KBA1. 3.1.1.6 Parkering 3.1.1.6.a Det skal etableres maksimalt 20 parkeringsplasser for bil. Parkeringsareal for bil skal deles til to plan. Den ene delen skal plasseres nær hovedadkomst til nybygg i vest, og den andre delen nær lagerhallen i øst. 3.1.1.6.b Det skal settes av 2 av det totale antall bilparkeringsplasser reservert for bevegelseshemmede. Plassene skal ha kortest mulig avstand til hovedadkomst til nybygg. 3.1.1.6.c Det skal tilrettelegges for lading for alle bilparkeringsplasser. 3.1.1.6.d Det skal etableres sykkelparkering for totalt 24 sykler. Plasseringen skal være nært hovedadkomsten til nybygget. 3.1.1.6.e Sykkelparkeringsplasser skal sikres mot tyveri og være skjermet mot vind og vær. 3.1.1.7 Renovasjon 3.1.1.7.a Innenfor KBA1 skal det tilrettelegges for enten beholdere, containere eller komprimatorer for plasskrevende varehandel med egnet avhentingspunkt for renovasjonsbil. Det skal ved søknad om tiltak redegjøres for system, anlegg og lokale for avfallshåndtering. 3.1.1.8 Energi 3.1.1.8.a Det skal tilrettelegges for bebyggelse med lavt energiforbruk. Nullutslippsløsninger skal vurderes. 3.1.1.9 Adkomst 3.1.1.9.a Adkomst til lagerhallen skal være tilrettelagt for vogntog. 3.1.1.9.b Gangareal innenfor KBA1 skal opparbeides med annet dekke enn asfalt. 3.1.1.10 Lysforurensing 3.1.1.10.a Ved valg av utforming av utendørs belysning skal det legges vekt på å redusere mengden strølys. Lys skal være sensorstyrt. Reklameskilt med belysning skal ha begrenset belysning. 3.1.1.11 Dokumentasjonskrav og særskilt underlag til byggesaksbehandling 3.1.1.11.a Det skal foreligge klimagassregnskap ved søknad om tiltak for nybygg. Ved søknad om tiltak skal det redegjøres for tiltakets energiløsninger og tiltak for å redusere klimagassutslipp. 3.1.1.11.b Ved søknad om rammetillatelse skal det innsendes en detaljert utomhusplan. Plan skal vise plassering av bygg, parkering, renovasjonsareal, intern veg, gangveger, uteareal og bevaring av eksisterende vegetasjon og beplantning av ny vegetasjon. 3.1.1.11.c Det skal gjennomføres undersøkelse for å avdekke omfanget av forurensende masser i grunnen. Det skal utarbeides tiltaksplan for forurenset grunn. Tiltaksplan for forurenset grunn skal være godkjent av forurensningsmyndighetene før det gis tillatelse til tiltak. 3.1.2 Fellesbestemmelser for Industri/lager (I/L1 og I/L2, Lager (LA1), Bevertning (BE1) og Energianlegg (EA1) Side 4 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70350000 3.1.2.1 Type bebyggelse 3.1.2.1.a Det tillates ikke etablering ny bebyggelse utover den bebyggelsen som er etablert innenfor formålene i dag. 3.1.2.1.b Felt o_EA1 er eksisterende energianlegg som skal videreføres. Dersom det er nødvendig tillates det oppføring av ny nettstasjon. 3.1.2.1.c Felt BE1, I/L1 og LA1 er eksisterende bebyggelse som skal videreføres. 3.1.2.1.d Bygg i felt I/L2 er kulturminne som skal bevares, og tillates ikke revet. 3.1.3 Lager (LA2) 3.1.3.1 Type bebyggelse 3.1.3.1.a Byggegrense rundt eksisterende fjellhall sammenfaller med formålsgrensen. Lageret ligger under grunnen og er vist i vertikalnivå 1 i plankartet. 3.1.3.1.b Det tillates ikke etablering av ny bebyggelse innenfor formålet. 3.1.4 Lager (LA3) 3.1.4.1 Type bebyggelse 3.1.4.1.a Det tillates etablering av ny bebyggelse i form av lager innenfor formålet. 3.1.4.2 Byggegrense 3.1.4.2.a Det tillates etablering av murer, støttemurer, skjæringer og overvannskanal utenfor byggegrensen. 3.2 Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 3.2.1 Fellesbestemmelser for samferdsel og teknisk infrastruktur Veger og kjøreveger skal opparbeides i samsvar med bredde og kurvatur som vist på plankartet og etter godkjente tekniske planer. 3.2.1.1 Veg (V) 3.2.1.1.a Veg merket f_V1 er felles for I/L1-2, KBA1 og LA1-3. 3.2.1.1.b Avkjørselspilen som viser tilkomst til lagerhallen innenfor KBA1 er retningsgivende og kan ved prosjektering av nybygg flyttes inntil 2 meter horisontalt. 3.2.1.1.c Fyllingsfot for oppgradering av vegen f_V1 skal formes etter vegen. 3.2.1.2 Fortau (FO) 3.2.1.2.a Fortau skal opparbeides i samsvar med bredde og kurvatur som vist på plankartet. 3.2.1.3 Sykkelanlegg (SA) 3.2.1.3.a Sykkelanlegg er eksisterende og skal videreføres. 3.2.1.4 Parkering (P) 3.2.1.4.a Eksisterende parkeringsplasser innenfor P1 skal videreføres. 3.2.1.5 Annen veggrunn – teknisk anlegg (AVT) 3.2.1.5.a Det kan innenfor arealet plasseres skilt/skiltportaler og andre installasjoner/infrastruktur som er en naturlig del av veganlegget, samt føres fram annen infrastruktur i rør/kabel under grunnen. Side 5 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70350000 3.2.1.6 Annen veggrunn – grøntareal (AVG) 3.2.1.6.a Annen veggrunn – grøntareal skal brukes til skjæringer, fyllinger, murer, grøfter og sideareal til veganlegget. Fyllinger skal beplantes jf. punkt 2.1.1. 3.2.1.6.b Det kan innenfor arealet plasseres veglys, rekkverk, skilt/skiltportaler som er en naturlig del av veganlegget, samt føres fram annen infrastruktur i rør/kabel under grunnen. 3.2.1.7 Om området/områdene skal være offentlige eller felles (§ 12-7 nr. 14). 3.2.1.7.a Alle samferdselsarealer merket med prefiks _o i plankart er offentlige. 3.3 Grønnstruktur (§ 12-5 nr. 3) 3.3.1 Naturområde (GN) 3.3.1.1 Eksisterende vegetasjon innenfor naturområde skal bevares. Det tillates ikke inngrep som skjæringer, fyllinger eller andre tiltak med unntak av bestemmelsesområdet #1. 3.3.1.2 Eksisterende asfalt innenfor formålet GN1 skal fjernes og erstattes med rene jordmasser. Ny vegetasjon skal gjenskape naturlikt område med vegetasjon tilnærmet lik den eksisterende. 3.4 Landbruks-, natur- og friluftsformål 3.4.1 Friluftsformål (FL) 3.4.1.1 Formål avsatt til FL er eksisterende friluftsområde som skal videreføres uten tiltak, med unntak av nødvendige sikringstiltak innenfor hensynssone for ras- og skredfare H310, jf. punkt 4.2. 3.5 Bruk og vern av sjø og vassdrag, med tilhørende strandsone 3.5.1 Friluftsområde (FV) 3.5.1.1 Formålet FV1 er regulert friluftsområde for Helvetesvatnet som skal videreføres. Tiltak innen formålet er ikke tillat. 4 Bestemmelser til hensynssoner (§§ 12-6, 12-7 og 11-8) 4.1 Frisikt (H140) 4.1.1 Innenfor frisiktsoner skal det til enhver tid være fri sikt 0,5 m over tilstøtende vegers plan. 4.2 Sikrings-, støy- og faresoner (§ 11-8 a) (H310) 4.2.1 Innenfor hensynssone for ras- og skredfare H310 skal det gjøres sikringstiltak i tråd med skredfarerapport, datert 11.05.2023. 4.2.2 H310_1, Skredfaren innenfor disse hensynssonene har større årlig sannsynlighet enn 1/100. Innenfor hensynssonene er det forbud mot tiltak i sikkerhetsklasse S1, S2 og S3 (jf. Byggteknisk forskrift § 7-3) før det er gjennomført sikringstiltak slik at tilstrekkelig sikkerhet blir nådd. Tilstrekkelig sikkerhet skal dokumenteres av fagkyndige. 4.2.3 H310_2, Skredfaren innenfor disse hensynssonene har større årlig sannsynlighet enn 1/1000. Innenfor hensynssonene er det forbud mot tiltak i sikkerhetsklasse, S2 og S3 (jf. Byggteknisk forskrift § 7-3) før det er gjennomført sikringstiltak slik at tilstrekkelig sikkerhet blir nådd. Tilstrekkelig sikkerhet skal dokumenteres av fagkyndige. 4.2.4 H310_3, Skredfaren innenfor disse hensynssonene har større årlig sannsynlighet enn 1/5000. Innenfor hensynssonene er det forbud mot tiltak i sikkerhetsklasse S3 (jf. Side 6 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70350000 Byggteknisk forskrift § 7-3) før det er gjennomført sikringstiltak slik at tilstrekkelig sikkerhet blir nådd. Tilstrekkelig sikkerhet skal dokumenteres av fagkyndige. 4.3 Flomfare (H320) 4.3.1 Det er ikke tillatt med nye tiltak innenfor hensynssonen. 4.4 Særlige hensyn til friluftsliv (§ 11-8 c) (H530) 4.4.1 Innenfor hensynssone for friluftsliv H530 skal eksisterende turområde i størst mulig grad ivaretas. Tiltak innen området skal godkjennes av ansvarlig myndighet. 4.5 Bevaring kulturmiljø (§ 11-8 c) (H570) 4.5.1 Innenfor bevaring for kulturmiljø H570 skal bygningen bevares og tillates ikke revet. Det tillates ikke ytterligere bebyggelse innenfor hensynssonen. Vindusutformingen og takform skal opprettholdes. 5 Bestemmelsesområde 5.1 Bestemmelsesområde #1 5.1.1 Det skal være fylling innenfor sørlig del av GN1, o_AVG3 og inn mot underetasje av bygg innenfor KBA1. Fyllingen skal beplantes med stedegen vegetasjon, jf. punkt 2.1.1. Det tillates maksimalt 1,5 meter synlig mur over fyllingen. 5.2 Bestemmelsesområde #2 5.2.1 Innenfor bestemmelsesområde #2 tillates etablering av bygg under bakkenivå i følgende felt: - KBA1 utenfor byggegrense i KBA1 - f_V1, V2 og f_FO6 5.3 Bestemmelsesområde #3 5.3.1 Innenfor bestemmelsesområdet skal det sikres tiltak mot forurenset avrenning til naturområdet GN1 og FV1 i bygge-, anleggsfasen og driftsfasen. 5.3.2 Innenfor bestemmelsesområdet #3 tillates det ikke midlertidig mellomlagring av masser eller oppbevaring av store maskiner i bygge-, anleggs- og driftsfasen. 6 Rekkefølgebestemmelser (§ 12-7 nr. 10) 6.1 Før rammetillatelse (felt KBA1) Følgende skal leveres sammen med søknad om rammetillatelse: 6.1.1 Uttale fra Bergen Vann til VA-rammeplanen. 6.1.2 Tiltaksplan mot forurensning av vassdrag, jf. punkt 2.6. 6.1.3 Redegjørelse for nødvendige sikringstiltak, jf. punkt 4.2. 6.1.4 Utomhusplan, jf. punkt 3.1.1.11.b. 6.1.5 Farge- og materialpallett, jf. punkt 3.1.1.5.b. 6.1.6 Klimagassregnskap og redegjørelse, jf. punkt 3.1.1.11.a. Side 7 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70350000 6.2 Før igangsettingstillatelse (felt KBA1) Følgende skal leveres sammen med søknad om igangsettingstillatelse: 6.2.1 Redegjørelse for behandling og trafikksikker transport av eventuelle masseoverskudd, jf. punkt 2.3.3. 6.2.2 Plan for beskyttelse av omgivelsene i bygge- og anleggsfasen, jf. punkt 2.4.1 6.2.3 Detaljert vegteknisk plan godkjent av rette vegmyndighet, jf. punkt 2.5. 6.2.4 Forhåndsuttalelse fra Bergen Vann. 6.2.5 Godkjent tiltaksplan for forurenset grunn, jf. punkt 3.1.1.11.c. 6.2.6 Avtale om levering av overskuddsmasser til deponi, jf. punkt 2.3.2 og 2.3.3. Følgende skal være ferdig opparbeidet før det gis igangsettingstillatelse: 6.2.7 Utbedring av veg o_KV3 med trafikkøy o_AVT1-2 og fortau o_FO5 skal være ferdig opparbeidet. 6.2.8 Utbedring av fortau o_FO3 som ligg ved o_KV3, og av deler til fortau f_FO4 som ligger ved o_KV3 skal være ferdig opparbeidet. 6.2.9 Nødvendige sikringstiltak innenfor faresone H310, jf. punkt 4.2. 6.3 Før bebyggelse tas i bruk (felt KBA1) 6.3.1 Utbedring av f_V1 fram til innkjørsel vist med avkjørselspil ved KBA1 skal være ferdig opparbeidet. 6.3.2 Utbedring av fortau f_FO6 fram til avkjørsel V2 skal være ferdig opparbeidet. Dokumenter som gis virkning gjennom henvisning i bestemmelsene Bindende:  Skredfarerapport datert 11.05.2023  Plan for bevaring av kantvegetasjon, datert 29.06.2022 Retningsgivende dokument:  Illustrasjonsplan datert 16.10.2023  Snitt og oppriss del 2 datert 22.06.2023  VA-rammeplan, datert 26.06.2023 Side 8 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70350000 "
}