{
  "dokument_id": "4bc625c7-8e51-5226-a396-3ddd66aaa6a1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Krav om lovlighetskontroll av byrådssak 1074/24 Frafall av søksmål – Nesttun elvepark, arealplan ID 60230000 - bestilling av sak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11037476/Krav-om-lovlighetskontroll-av-byradssak-1074-24-Frafall-av-soksmal-Nesttun-elvepark-arealplan-ID-60230000-bestilling-av-sak",
  "tekst": " Byrådsleders avdeling, stab Til Intern korrespondanse BBU - Seksjon forvaltning og samhandling Vår referanse: 2024/83185-2 (Arbeidssted) Saksbehandler: Britt Nordgreen Dato: 30. mai 2024 Fra Byrådsleders avdeling, stab Krav om lovlighetskontroll av byrådssak 1074/24 Frafall av søksmål – Nesttun elvepark, arealplan ID 60230000 - bestilling av sak Bystyrerepresentantene Geir Steinar Dale (Ap), Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Per Arne Larsen (V), Mailiss Solheim-Åkerblom (R) og Joel Ystebø (KrF) har i epost av 16. mai til Bystyrets kontor fremsatt vedlagte krav om lovlighetskontroll av byrådssak 1074/24 Frafall av søksmål – Nesttun elvepark, arealplan ID 60230000. Bystyrets kontor har den 29. mai 2024 omfordelt kravet om lovlighetskontroll til Byrådsleders avdeling. I henhold til § 27-1 kommuneloven kan tre eller flere medlemmer av kommunestyret sammen kreve at departementet kontrollerer om et vedtak er lovlig. Et slikt krav må fremmes innen tre uker fra vedtaket ble truffet. Fristreglene i forvaltningsloven § 30 gjelder. Kravet skal settes fram for det organet som traff vedtaket. Hvis organet opprettholder vedtaket, skal saken sendes til departementet. Byrådet fattet sitt vedtak i sak 1074/24 i møte 4. april. I møte 2. mai 2024 avga byrådet innstilling i sak «Orientering om byrådets beslutning - Nesttun elvepark» som skal behandles i utvalg for miljø og byutvikling 6. juni 2024. Kravet om lovlighetskontroll oversendes byrådsavdeling for byutvikling for videre saksbehandling. Med hilsen Byrådsleders avdeling, stab Trine Samuelsberg - kommunaldirektør Britt Nordgreen - leder byrådets sekretariat Dokumentet er godkjent elektronisk. Kopi: "
}