{
  "dokument_id": "66c62a50-1c1e-5d0c-92f0-56b554a456ca",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bilag 6 Forenket RTP",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11639482/Bilag-6-Forenket-RTP",
  "tekst": "Hatlestad terrasse - Oppføring av tomannsbolig med hybler Renovasjonsteknisk Plan Dato: 12.04.2024 Nøkkelinformasjon: PlanID: Gnr/Bnr: gnr. 49 bnr. 245, 246, 247 og 248 Antall boenheter: 2 Avfallsløsning: 140 l. avfallsbeholdere og plastsekker Boligtype: Tomannsbolig Maksimal gåavstand: 0m RTV revisjons nr.: 01 1. Innledning Det er planlagt oppført tomannsbolig på ovennevnte eiendommer. 2. Generell del 1. HOVEDLØSNING FOR HÅNDTERING AV AVFALL Hovedløsning for håndtering av avfall for boligene omfatter tradisjonelle beholdere for restavfall og papir samt sekk for plastemballasje. Det legges opp til bruk av 140 l. beholdere oppbevart på egen eiendom utenom tømmedag. Løsningen håndteres følgelig på egen grunn, og medfører ikke at bosspann vil bli stående permanent på fortau. 2. PLANDOKUMENTASJON/REGULERINGSPLAN Eiendommen inngår i følgende arealplaner: • Kommuneplan for Bergen kommune (KPA2018) www.llco.no Kanalveien 7 org.nr. 924 394 420 5068 Bergen • Reguleringsplanen gnr. 82 deler av bnr. 3, 4 m.fl., Hatlestad og Valle (plan-id 31880000) vedtatt 11.05.1967 Det følger av bestemmelsene til KPA2018 pkt. 20.2.1 at «Det skal redegjøres for avfallshåndtering gjennom utarbeidelse av en renovasjonsteknisk plan (RTP)». 3. Teknisk del Prosjektet omfatter nyetablering av totalt 2 nye boenheter på tidligere bebygd eiendom. Det planlegges benyttet tradisjonelle avfallsbeholdere for håndtering av restavfall og papir/papp/drikkekartong samt plastsekker for plastemballasje. For kildesortering av glass- og metallemballasje benyttes nærmeste returpunkt. a) Dimensjonerings- og kapasitetsberegninger Skjermdump bir.no 2 Dette medfører følgende beregninger for tiltaket som omfatter 4 boenheter med løsning 140 l. beholdere: Avfallstype Avfallsmengde pr. boenhet (l) Avfallsmengde i tiltaket Antall dunker 140l. Restavfall 80 160 2 stk. Papir, papp, drikek. 140 280 2 stk. Plastemballasje 160 320 Plastsekker Matavfall 50 100 1 stk. Glass- og metallemballasje er ikke relevant ved nyetablering av under 200 boenheter. b) Detaljutforming av avfallsløsningen Avfallsløsningen omfatter tradisjonelle beholdere for restavfall, papir og matavfall samt sekk for plastemballasje, som settes ut på fortau på tømmedag. Tømming skjer fra kommunal veg Hatlestad terrasse. Utover tømmedag oppbevares avfallsdunker og plastsekker på egen eiendom. 4. Kjørevei, tilkomstvei og utkjøringsvei for renovasjonsbil a) Tilkomstvei Tømming skjer på kommunal veg Hatlestad Terrasse, som også er tilkomstveg. b) Oppstillingsplass Oppstillingsplass er i kjørebane ved omsøkte eiendommer. Det er ikke tenkt oppstillingsplass på fortau til hinder for/i konflikt med myke trafikanter. Vegen Hatlestad terrasse er forholdsvis bred, men parkerte biler langs veg antas å kunne forhindre øvrig kjørende trafikk mens tømming pågår. Imidlertid er planlagt løsning etter hva man kan se i samsvar med den løsning som i dag gjelder for avfallshåndtering, som det fremkommer av gatefoto over nærområdet: 3 Skjermdump googlemaps.com 25.10.2019 c) Utkjøringsvei fra oppstillingsplass og ut av boligområdet Utkjøring skjer videre langs vegen Hatlestad terrasse. 5. Vedlegg Følgende er vedlagt: - Situasjonsplan renovasjon Med vennlig hilsen Advokatfirmaet Landsvik & Larsen AS Andreas Fluge Sævig Advokatfullmektig e-post: andreas@llco.no mobil: 48170102 4 5 "
}