{
  "dokument_id": "62aaa8e4-0ce4-5c38-ad5a-6d8c00810937",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring – Rapport fra ekspertgruppen om tiltak for barn som begår gjentatt eller alvorlig kriminalitet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12663807/Horing-Rapport-fra-ekspertgruppen-om-tiltak-for-barn-som-begar-gjentatt-eller-alvorlig-kriminalitet",
  "tekst": " Ifølge adresseliste Deres ref. Vår ref. Dato 25/2843 - EVHE 14.05.2025 Høring – Rapport fra ekspertgruppen om tiltak for barn som begår gjentatt eller alvorlig kriminalitet Justis- og beredskapsdepartementet og Barne- og familiedepartementet sender med dette på høring De er våre barn – Om å holde hodet kaldt og hjertet varmt. Rapport fra ekspertgruppen om tiltak for barn som begår gjentatt eller alvorlig kriminalitet. Ekspertgruppen ble satt ned 22. august 2024 for å vurdere tiltak rettet mot barn og unge under 18 år med store oppfølgingsbehov som begår gjentatt eller alvorlig kriminalitet. Ekspertgruppen leverte sin rapport 13. mars 2025. Rapporten er tilgjengelig på departementets nettside: De er våre barn – om å holde hodet kaldt og hjertet varmt. Frist for å sende inn høringssvar er mandag 15. september 2025. Også andre enn de som står på listen over høringsinstanser er velkomne til å uttale seg i høringen. Vi ber høringsinstansene vurdere om saken bør forelegges for underliggende etater eller andre som ikke er nevnt på listen over høringsinstanser. Høringssvar sendes inn digitalt ved å bruke skjemaet for høringssvar på regjeringen.no. Uttalelsene er offentlige etter offentleglova og vil bli publisert. Postadresse Kontoradresse Leveringsadresse Telefon - sentralbord Avdeling for kriminalitetsforebygging Postboks 8005 Dep Gullhaug Torg 4A Varemottak 22 24 90 90 Eva Herud 0030 Oslo 0484 Oslo Akersgata 59 Org.nr.: 972 417 831 22 24 56 70 0180 Oslo eva.herud@jd.dep.no Departementene tar forbehold om behov for videre utredning av forslagene i rapporten. Ekspertgruppens forslag vil sees i sammenheng med andre pågående og planlagte prosesser. Barne- og familiedepartementet viser særlig til Prop. 83 L (2024–2025) Endringer i barnevernsloven mv. (Kvalitetsløftet i barnevernet) hvor blant annet ny innretning av institusjonsbarnevernet omtales. Det fremgår her at Barne- og familiedepartementet vil utrede et helhetlig lovforslag om adgangen til inngrep. Med hilsen Kjetil Sletteng Ulvik avdelingsdirektør Eva Herud utredningsleder Dokumentet er elektronisk godkjent og sendes uten signatur 2/2 "
}