{
  "dokument_id": "d635c4f3-d464-593b-af84-a29572c2ac4f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9543541/Tilleggsnotat",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2022/20692-55 Saksbehandler: Torhild Agasøster Dato: 12.12.2023 Fra Plan- og bygningsetaten Tilleggsnotat Åsane, Gnr. 186, Bnr. 237, Nesveien/Knappen, Arealplan-ID 63520000 Planforslag for Nesveien/Knappen ble sendt til Byrådsavdeling for byutvikling den 06.10.2023. Kommunaldirektørens stab har sendt saken i retur med anmodning om tilleggsvurdering, jf. brev datert 18.10.2023. Av brevet fremgår det at det er behov for tilleggsopplysninger om vurderingene som er gjort med tanke på de miljørettete prinsippene i naturmangfoldloven. Forslagstillers konsulent, Opus Bergen AS, har utarbeidet en rapport med vurdering av §§ 8-12 i naturmangfoldloven som er vedlagt dette tilleggsnotatet. Fagetatens vurdering Kunnskapsgrunnlaget (§8) Kravet til kunnskapsgrunnlaget skal stå i et rimelig forhold til sakens karakter og risiko for skade på naturmangfoldet. Kunnskapsgrunnlaget i denne saken bygger på befaring av planområdet med hensyn på naturmangfold, eksisterende registreringer i området, først og fremst de nasjonale miljødatabasene Artskart, Naturbase, Økologisk grunnkart, Vann-nett og Kilden, samt annen tilgjengelig informasjon og rapporter. Opus har gjennomført befaring i området i oktober 2023 og det er utarbeidet et kunnskapsgrunnlag for naturverdier i naturmangfoldrapport datert 08.11.2023. Vår vurdering er at eksisterende kunnskap samlet sett gir et tilfredsstillende kunnskapsgrunnlag som står i rimelig forhold til sakens karakter og fare for skade på naturmangfoldet. Føre-var-prinsippet (§ 9) Målet med føre-var-prinsippet er å unngå mulig vesentlig skade på naturmangfoldet. Føre- var-prinsippet kommer til anvendelse når man ikke har tilstrekkelig med kunnskap til å vite hvilke virkninger beslutningen vil ha for naturmangfoldet. Foreligger det en risiko for alvorlig eller irreversibel skade på naturmangfoldet, skal ikke mangel på kunnskap brukes som begrunnelse for å utsette eller unnlate å treffe forvaltningstiltak. I dette tilfellet er Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN naturvurderingen hovedsakelig gjort med utgangspunkt i observasjoner fra befaring av området, det foreligger lite eksisterende informasjon i nasjonale databaser eller aktuelle rapporter. Befaringen av området avdekket flere viktige forhold, og observasjonene fra befaringen vurderes å være tilstrekkelig for å si noe om virkningene tiltaket kan få på naturmangfoldet. Føre-var-prinsippet vil derfor tillegges mindre vekt, og vi slutter oss til forslagstillers vurdering. Økosystemtilnærming og samlet belastning (§ 10) Jf. § 10 i naturmangfoldloven skal den samlede belastningen på et økosystem vurderes. For å vurdere tiltakets konsekvens på naturmiljøet skal samvirke mellom ulike påvirkninger og tiltakets kumulative karakter i forhold til andre gjennomførte og planlagte tiltak vurderes. Planområdet er avsatt til bebyggelse og anlegg i gjeldende kommuneplan (KPA 2018) og er i dag regulert til blokkbebyggelse, planarbeidets formål er å omregulere til konsentrert småhusbebyggelse. Planområdet er i dag ubebygd. I henhold til KPA 2018 og Bergen kommune sitt temakart for blågrønne strukturer er planområdet i hovedsak registrert som grøntformål, med en økologisk korridor tvers gjennom området i sørøst-nordvestlig retning. Planområdet utgjør et restareal med skog som ikke har en naturlig sammenheng med øvrige grøntområder. Det er innslag av fremmede arter i planområdet generelt, men spesielt mye langs veien og i den sørøstlige delen som utgjør tiltaksområdet. Disse arealene er i større grad enn resten av området påvirket av menneskelig aktivitet og hageplanter, og fremmede arter har fått spe seg i området. Langs veien lengst sørøst er en forekomst med parkslirekne (SE). Store mengder bulkemispel (SE) og andre mispel-arter (trolig SE) vokser også i området, samt alpegullregn (SE) og platanlønn (SE). Fremmedarter i tiltaksområdet må håndteres i tråd med naturmangfoldloven og forskrift om fremmede organismer for å unngå videre spredning og risiko for naturmangfold. Det legges opp til at midlertidig bygge- og anleggsområde skal ryddes og tilrettelegges for naturlig revegetering. Revegetering med stedegen vegetasjon bør også gjennomføres for å hindre spredning av fremmede arter i dette området. Dette er sikret i bestemmelse § 4.1.3. I forhold til lovens § 10 er vår vurdering at planforslaget har små konsekvenser for naturmangfold. Planområdet er stort (9 daa) og har flere eksisterende stier som blir brukt til rekreasjon på land og langs sjø. Selve tiltaksområdet er lite og allerede avsatt til byggeformål. Kostnadene ved miljøforringelse skal bæres av tiltakshaver (§ 11) Forslagstiller er klar over at kostnader ved å hindre eller begrense skade på naturmangfoldet som tiltaket volder skal dekkes av tiltakshaver. Kostnader ved å hindre eller begrense skade innebefatter alle kostnader ved forebyggende eller gjenopprettende tiltak. Miljøforsvarlige teknikker og driftsmetoder (§ 12) For å unngå eller begrense skade på naturmangfoldet, skal miljøforsvarlige teknikker og driftsmetoder, samt lokalisering av tiltak, vurderes. Avbøtende tiltak for miljøet vurderes i hele prosessen. Spesielt må man sikre at masser som fjernes fra området håndteres på riktig Saksnummer PLAN-2022/20692 Side 2 av 3 måte med hensyn på fremmede skadelige arter, for å hindre uønsket spredning via jord eller som planterester. På samme måte er det viktig å sikre at eventuelle tilførte masser er rene. I forhold til lovens § 12 er vår vurdering at planforslaget sikrer avbøtende tiltak for miljøet. Plan- og bygningsetaten slutter seg til vurderingene som er gjort i naturmangfoldrapporten datert 08.11.2023. Konklusjon: De miljømessige prinsipper i naturmangfoldloven §§ 8-12 vurderes å være oppfylt, og Plan- og bygningsetaten opprettholder sitt forslag til vedtak i fagnotat datert 06.10.2023. Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Vedlegg: Naturmangfoldrapport datert 08.11.2023 Byrådsavdelingens anmodning om tilleggsvurdering, datert 18.10.2023 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak , saksnr PLAN-2022/20692 Saksnummer PLAN-2022/20692 Side 3 av 3 "
}