{
  "dokument_id": "9a91d998-f847-506a-b0cb-37b0c8cab179",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ytrebygda, Gnr. 120, Bnr. 59 mfl. Vestre Storheilia,  Reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11577227/Framstilling-Ytrebygda-Gnr-120-Bnr-59-mfl-Vestre-Storheilia-Reguleringsplan",
  "tekst": " Rådet for byforming og arkitektur (RBA) 55-24 Saksframstilling Vår referanse: 2022/56750-54 Saksbehandler: Åge Vallestad Ytrebygda, Gnr. 120, Bnr. 59 mfl. Vestre Storheilia, Reguleringsplan Hva saken gjelder: Saken gjelder forslag til reguleringsplan nr. 70270000 Ytrebygda, Gnr. 120, Bnr. 59 mfl. Vestre Storheilia, som legges ut til offentlig ettersyn i forbindelse med 1. gangs behandling. Forslagsstiller: Multiconsult Norge AS foreslår på vegne av Krohnås Prosjekt AS detaljregulering for et område mellom Folldalsheia og Vestre Storheilia i Ytrebygda bydel. Figur 1: Oversiktsbilde over planområdet mellom Folldalsheia og Vestre Storheilia. Planområde: Planområdet omfatter eiendommene gnr. 120 bnr. 59 m. fl., og ligger i en skogkledd skråning mellom Folldalsheia og Vestre Storheilia. Reguleringsstatus: Planområdet ligger innenfor byfortettingssone i Kommuneplanens arealdel (KPA), cirka 500 meter fra bybaneholdeplass Råstølen. 1 Formål: Intensjonen med planforslaget er å tilrettelegge for boligbebyggelse med inntil 36 leiligheter og tilhørende uteoppholdsareal og parkering. Planområdet ligger i en skogkledd skråning mellom Folldalsheia og Vestre Storheilia. Merknader til kunngjøring og varsling av oppstart Til varsel om oppstart ble det mottatt 11 private merknader og 13 høringsuttalelser. Disse er oppsummert og kommentert av forslagsstiller i merknadsskjema datert 22.09.2022. Materialet er gjennomgått og vurderes som dekkende. Ved begrenset høring er det mottatt fire private merknader og fem høringsuttalelser. Disse er oppsummert og kommentert av forslagsstiller i merknadsskjema datert 03.07.2024. Materialet er gjennomgått og vurderes som dekkende. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • Det er allerede etablert en snarvei til Søråshøgda skole, slik at det ikke er behov for en ny forbindelse mellom Folldalsheia og Vestre Storheilia. • Vestre Storheilia er uten fortau og har dårlige snumuligheter for kjøretøy og tåler derfor ikke økt trafikk. • Fare for økt biltrafikk i Vestre Storheilia dersom det åpnes opp for mulighet for snarvei gjennom planområdet. • Naboer vil beholde gnr. 120, bnr. 281 som felleseie for beboere i området slik det er i dag. • Beholde opparbeidet lekeplass. • Planforslaget viser ruvende bebyggelse i utakt med eneboligbebyggelsen i Vestre Storheilia. • Det må tas hensyn til eksisterende bygningsstrukturer ved valg av arkitektonisk uttrykk. Fagetatens vurderinger: Arealstrategi og plangrunnlag Planområdet er på ca. 15 dekar og ligger i hovedsak innenfor byfortettingssonen i KPA. Planforslaget er i tråd med KPA og kommuneplanens samfunnsdel (KPS). Planområdet ligger innenfor byfortettingssonen med kort avstand til bybane, skoler og barnehager, og ligger innenfor konsesjonsområde for fjernvarme. Plassering og høyder I prosessen er planforslaget blitt nedskalert og bygningsvolumene mer oppløst. Høyder er fastsatt i plankartet der mønehøyder (MH) og delvis gesimshøyder (GH) er oppgitt. Skråtak er sikret i bestemmelsene. For delområde BB9 er det foreslått mønehøyde kote +104, og kote +101,5. Veien Vestre Storheilia i bakkant av BB9 har kotehøyde ca. +102. Foreslått bebyggelse ligger derav ca. 2 meter over veien Vestre Storheilia. For den delen av bebyggelsen som planlegges med flate tak foreslås gesimshøyde der kotene kommer frem i plankartet. Det vises til snitt figur 7. Plan- og bygningsetaten har ikke merknader til foreslåtte høyder, men påpeker at selv om bebyggelsen er delt opp i ulike felt/bygningsvolumer som varierer i høyde og takutforming vil bebyggelsen på avstand oppleves som én sammenhengende blokkbebyggelse. 2 Figur 2: Utklipp av plankart der kotehøyder kommer frem. Grad av utnytting Grad av utnytting er sikret i bestemmelsene, med unntak de to eksisterende boligene som kommer frem av plankartet. For den nederste delen av bebyggelsen BB1-BB8 foreslås det %-BRA=320%. Dette inkluderer underjordiske rom og garasjeanlegget. For feltene BB9 og BB10 som har beliggenhet på oversiden av felles uteoppholdsareal foreslås det samlet %- BRA=150%. Plan- og bygningsetaten har ikke merknad til foreslått grad av utnyttelse. Areal- og kvalitetskrav går foran maksimalt tillatt grad av utnytting. Arkitektonisk utforming Utformingen av bebyggelsen har vært et tema i planprosessen. Ved oppstart av planarbeidet ble det foreslått blokkbebyggelse med et større volum og flere boenheter. Dialogen med plan- og bygningsetaten og Byarkitekten førte til at planforslaget ble bearbeidet, og bygningsvolumene og prosjektet ble nedskalert. Det vises til side 66 og 67 i planbeskrivelsen for mer informasjon. Plan- og bygningsetaten støtter i hovedsak planforslaget, men mener at kvaliteter og gjennomføring ikke er tilstrekkelig sikret i bestemmelsene. Forslaget viser et stort bygnings- volum plassert mot en fjellskrent. Foreslått bebyggelse vil være synlig i omgivelsene. Det vil utgjøre en stor forskjell om bygningsmassen føres opp i naturmaterialer og jordfarger med variasjon i fargebruken, enn om materialvalget blir ensfargete lyse fasadeplater. Bestemmelse 2.2.3 gir at: «Farger på bygg skal harmonere med omkringliggende omgivelser iht. «eksempel materialbruk» datert 06.06.2024.» Ifølge vedlegget «Eksempel materialbruk» skal den nederste delen av bygningsmassen ha mørkere farger og tyngre bygningsmaterialer, mens bygningsvolum på oversiden skal ha lysere farger og lettere materialer. Dokumentasjonen beskriver og henter inspirasjon fra material- og fargevalg fra ulike prosjekter i inn- og utland, men er ikke sikret tilstrekkelig i bestemmelsene. Illustrasjoner av bebyggelsen samsvarer ikke med beskrivelsen av bebyggelsen, og vi foreslår derfor at materialvalg og farger sikres bedre i bestemmelsene. 3 Plankart og illustrasjoner Ved søknad om tiltak har forslagstiller rett på utbygging i tråd med planens juridisk bindende dokumenter. Illustrasjonsplanen gis juridisk virkning gjennom henvisning til bestemmelsene. Når en sammenstiller plankartet og illustrasjonsplanen fremkommer det noen avvik. Se figur 3. Det tillates blant annet terrenginngrep i bestemmelsesområde #3, noe som ikke kommer frem av innsendte illustrasjoner. Byggegrensen mot kommunal vei (o_KV1) sikrer ikke areal for grønnstruktur slik både illustrasjonsplanen og illustrasjoner viser. Det vises til området foran BB5, BB6 og BB7. Til 2. gangs behandling foreslår PBE endringer slik at plankartet blir mer i tråd med illustrasjonsplanen og illustrasjoner av bebyggelsen, herunder trapper, adkomst, uteoppholdsarealer og grøntarealer. Avstanden mellom foreslått byggegrense i plankart og veien Folldalsheia bør etter vårt syn økes, og det bør sikres areal for grønnstruktur mellom bebyggelsen og veiareal. Figur 3: Utklipp av sammenstilling av plankart og illustrasjonsplan. Bokvalitet og uteoppholdsareal Plan- og bygningsetaten erkjenner behovet for mindre leiligheter for ulike brukergrupper, men anbefaler likevel at forslagstiller ser på løsninger som gir bedre kvalitet, herunder leiligheter over to eller flere plan, noe som vil øke andelen gjennomgående leiligheter. Vi foreslår derfor at antall ensidig belyste leiligheter reduseres. Det vises til etasjeplaner der planløsninger kommer frem. Alternativ løsning er at leiligheter slås sammen langs bebyggelsens vestvendte fasade. Ved slik utforming blir det betydelig større flate med dagslys, mens støyforholdene blir uendret. Bestemmelse 3.1.5.i. «Innenfor felt BB1-BB8 kan det etableres gjesteleilighet, verksted og andre fellesfunksjoner». 4 Fellesarealer er derved ikke sikret tilstrekkelig i bestemmelsene, men er en mulighet for forslagsstiller å etablere. Intensjon om fellesarealer må sikres i bestemmelsene. Planforslaget tilfredsstiller krav om minste uteoppholdsareal (MUA). Det skal tilrettelegges for fellesareal med beliggenhet mellom de foreslåtte blokkene. Sol- og skyggediagram viser at dette arealet har tilfredsstillende solforhold. I prosessen har plan- og bygningsetaten presisert at det ikke kan tillates adkomst for biler til dette området, heller ikke for utrykningskjøretøy. Arealet har mange trappeforbindelser og skal opparbeides med beplantning, og tilrettelegges for opphold og lek. I dette arealet vil det ikke være mulig eller ønskelig å tilrettelegge for snumuligheter for kjøretøy. Adkomst for utrykningskjøretøy vil være i Folldalsheia og i Vestre Storheilia. Vi ber om innspill fra Bergen brannvesen om løsningen for utrykningskjøretøy er tilfredsstillende. Innenfor bestemmelsesområde #2 skal det etableres en trappeforbindelse og grønnstruktur iht. illustrasjonsplanen. Det er sikret ved rekkefølgekrav at gangforbindelsen og grønnstrukturen skal være etablert og opparbeidet før bebyggelsen tas i bruk. Figur 4: Utklipp av illustrasjonsplanen som viser felles uteoppholdsareal Forslagstiller har informert om at ytterligere reduksjon av prosjektet ikke vil være økonomisk bærekraftig, og har derfor ikke imøtekommet vår anmodning om å redusere antall boliger ytterligere. 5 Park og annen veigrunn Planforslaget omfatter areal for park o_PA og annen veigrunn o_AVG1-9. Bestemmelsene sikrer opparbeidelse av park, men har ikke rekkefølgebestemmelser til opparbeidelse av formålet annen veigrunn. Vi foreslår at dette tilføres bestemmelsene. Figur 5: Planområdet med adkomst til Vestre Storheilia, annen veigrunn og park Figur 6: Oversiktsbilde over planområdet mellom Folldalsheia og Vestre Storheilia. Masseuttak og skjæringer Skredfaredokumentasjonen anbefaler sikringstiltak i området. Det er lagt inn en faresone H310 i plankartet som dekker det aktuelle området. Skredfarerapporten kommer blant annet med følgende vurdering av planområdet: «Det er planlagt inngrep i terrenget i forbindelse med opparbeiding av ny byggetomt i skredvurdert område. I forbindelse med uttak av berg vil skredvurdert terreng endres, og det vil dannes nye skjæringer på tomten. Inngrepene vil føre til at ustabilt berg blir eksponert, og potensielt undergrave eller på annet vis destabilisere blokker og overliggende løsmasser på tomten.» Det er sikret i bestemmelse 2.7 at ved søknad om tiltak skal det sendes inn rassikringsplan. Denne skal være utarbeidet av foretak med geologisk/geoteknisk kompetanse. Planen skal vise omfang og metodevalg for rassikring før oppstart av byggearbeid, samt en sikringsplan for ferdsel i området. 6 Figur 7: Oversiktsbilde over planområdet mellom Folldalsheia og Vestre Storheilia Sykkel- og bilparkering Sykkelparkering er regulert i tråd med bestemmelser i KPA. Det vil si 2,5 parkeringsplasser per 100 m2 bolig. I tilknytning til sykkelparkeringen skal det sikres mulighet for sykkelvogner og lastesykler, og tilrettelegging for lading. All parkering skal løses i parkeringskjeller under boligene. Anlegget er felles for BB1-BB10. For bilparkering skal det tilrettelegges for minimum 0,6 og maksimalt 0,8 parkeringsplasser per 100 m2 bolig. Beboere i Vestre Storheilia har i merknader til oppstart ytret bekymring for fremmedparkering, ettersom de mener det skal tilrettelegges for relativt lav parkeringsdekning for bil. Planområdet ligger omtrent 500 meter fra bybaneholdeplass Råstølen, og er i gangavstand til både Søråshøgda barneskole, Rå ungdomsskole skole og barnehager, noe som kan bidra til redusert kjøring til daglige gjøremål. Plan- og bygningsetaten er enig i den foreslåtte parkeringsdekningen. Renovasjon Det er avsatt areal for nedgravde kontainere innenfor planområdet som skal være felles for boliger innen delfelt BB1-BB10. I prosessen har plassering og adkomst til konteinere ved tømming vært et tema. Plan- og bygningsetaten støtter den foreslåtte plasseringen i planforslaget. Figur 9: forslag til plassering av renovasjonsløsning. 7 Støy I prosessen har bokvalitet, størrelse og utforming av leiligheter vært et tema. Planforslaget viser flere små, og ensidige belyste leiligheter, der flere leiligheter også ligger innenfor gul støysone. Det foreslås tiltak for å bøte på støysituasjonen, men grunnet beliggenheten inntil en fjellskråning foreslås ni av 36 planlagte boenheter som ensidige belyste leiligheter. Åtte av disse har lydnivå ved fasade som gjør at de ikke oppfyller krav om stille side. Fra støyutredningen: «Det er åtte boenheter med støyutsatt fasade som ikke er gjennomgående og dermed i ikke oppnår dette kriteriet. For disse er vestfasaden utformet med nisjer som gir hver boenhet en liten nordfasade med åpningsbart vindu hvor lydnivå er tilfredsstillende (≤ 55 dB (Lden)). Dette er i T-1442 definert som dempet fasade, og er anbefalt å bare Benyttes i en mindre andel av boenhetene. For disse åtte boenhetene er man avhengig av at omfanget av bruken av dempet fasade som erstatning for stille side aksepteres.» En dempet fasade er i motsetning til en stille side en fasade hvor det er gjort lokale tiltak som reduserer lydnivå for den enkelte boenhet eller støyfølsomme rom. Lydnivået beregnes i fasadeplanet 2/3 høyde opp foran et åpningsbart vindu og/eller balkongdør. Grunnet terrenget og beliggenhet kan en mindre del av bebyggelsen aksepteres med denne løsningen. Vi anbefaler imidlertid at flere leiligheter går over to plan slik at en kan oppnå gjennomgående leiligheter og stille side, og færrest mulig leiligheter med dempet fasade. Vi anbefaler at antall ensidig belyste leiligheter med dempet fasade reduseres til fire. Figur 11: Utklipp fra støyutredningen som viser støy på fasade. Planområdet er utsatt for veitrafikkstøy fra Steinsvikvegen. Bestemmelse 2.5.1.a sikrer at retningslinjer for støy i arealplanlegging T-1442 legges til grunn for tiltak innenfor planområdet. Kommuneplanens bestemmelser § 22 når det gjelder støykrav er ikke sikret i bestemmelsene, eksempelvis er det ikke sikret planløsning og stille side. Selv om støyrapporten er gitt juridisk virkning gjennom henvisning til bestemmelsene er det ikke tilstrekkelig å vise til støyrapporten. Grenseverdier for støy må fastsettes i bestemmelsene, og avbøtende tiltak sikres. 8 Oppsummering av PBE sine hovedføringer for videre prosess: a) Grenseverdier for støy og avbøtende tiltak må fastsettes i bestemmelsene. b) Boligene skal i hovedsak være gjennomgående. Inntil fire leiligheter kan aksepteres ensidig belyst med dempet fasade. c) Innvendige fellesarealer må sikres i bestemmelsene. d) Byggegrense mot Folldalsheia ved BB5, BB6 og BB7 endres til å være i tråd med illustrasjonsplan og illustrasjoner. e) Materialvalg og farger skal sikres i bestemmelsene. Det skal brukes avdempede jordfarger som skal variere mellom felt. Tradisjonelle bygningsmaterialer som mur og tre skal benyttes. Platekledde fasader kan kun brukes for mindre del av bebyggelsen. f) Areal avsatt til annen veigrunn, o_AVG skal være opparbeidet før bygningene tas i bruk. g) Det må stilles krav til bygge- og anleggsfasen vurdert opp imot forventete ulemper for omgivelsene. Prosess: Byarkitekten har deltatt som rådgiver inn i planprosessen i flere møter, og kommet med følgende innspill: 22.06.2021: - Byarkitekten påpekte i møtet at bygningsvolumene og høyder bør reduseres, og at den arkitektoniske utformingen bør bearbeides slik at det reduserer virkningen av høyde sett fra gateplan. (jobbe med oppdeling av volumene, fasadeutforming, takform/ gesims, sprang i fasade, materialbruk, mm.) - Man bør bearbeide prosjektet slik at man skaper attraktive første etasjer gjennom hele prosjektet. Den tette veggen til parkeringsetasjen spesielt skal bearbeides vesentlig. - Takterrassen kan med fordel deles på ulike nivåer og i flere mindre soner. - Det må bedre tilrettelegges for sosiale møteplasser i prosjektet. - Spørsmål ble luftet undervegs gjennom hele møtet. Påfølgende punkt under omhandler kjernetema (volum og sosiale møteplasser/nærmiljøløsninger) som ble diskutert angående forbedringer i skisseprosjektet. Det er tatt snipper fra skisseprosjektet med for å tydeliggjøre diskusjonen som var. 15.09.2021: - Byarkitekten anbefaler å se på en nedtrapping av bygningshøyden i den fremste rekken mot sør slik at også den fremste rekken følger landskapets topografi slik den bakre rekken gjør. Man kan evt se på om man kan ta igjen det tapte arealet i de bakerste byggene (og da spesielt det sørligst bygget i bakre rekke). Nedtrapping samt justering av takform og fotavtrykk på sydligste bygg vil også gi positiv virkning mot eksisterende bolig (Folldalsheia 3c). - Vurdere flere takformer i front/evt. videreutvikle det som ligger i skissen. Forslagsstiller mener at fremre bebyggelse ikke skal kopiere takformen til den bakenforliggende, da disse boligene skal ha et annet uttrykk og gi et inntrykk av rekkehus og skille seg ut både i takform og materialitet. - Byarkitekten mener at selv om fremste bebyggelse har en litt annet utrykk vil det være ønskelig med noen elementer som binder sammen det fremste og bakenforliggende bebyggelse, for eks. bruk av tre, - Sikring av takform i planbestemmelser (vinkel og møneretning). 9 - Vedr. innspill om å tilrettelegge for Solcellepaneler på tak, gav Byplan tilbakemelding på at de er åpne for dialog og at dette kunne vurderes. Dette må eventuelt sikres nærmere i planbestemmelsene. - Byarkitekten forklarte at høydene på de bakre punkthusene harmonerer godt med bakenforliggende terreng og bebyggelse, med en trinnvis nedtrapping fra nord til sør, og at det ikke er behov for reduksjoner i høyder eller volumer, kun et forslag om en liten forskyvning av det sydligste av disse jf. punkt under. - Byarkitekten forklarte videre at punkthusene i nedre del mot nord har harmoniske sprang i høyder og plassering, både mht. opplevelsen fra Folldalsheia samt fra uteområdene/tunene på mellomnivået. - (Vedr. tema heis, støtter Byplan Byarkitektens innspill til endring. Vi er ikke negative til flere heiser (tvert imot), men at heishus ikke går over takflaten. Det betyr at øverste etasje må være i to plan. - Byarkitekten mener at heis i sydligste bygg bør integreres i bygget for å oppnå brudd i bygningsvolum fra øverste nivå og opplevelse av mindre tungt volum mot gate i dette området. Det åpnes for å ta igjen tapt areal andre steder i prosjektet. - Byarkitekten stilte spørsmål angående bygningstypologi i øverste bygg mot nor (rekkehus eller leilighetsbygg) og adkomst til rekkehus. Det er ikke tydelig om det skal være boliger over flere plan (rekkehus) uten behov for heis, eller om det skal være leiligheter på hvert plan. Et heisbygg kan komme over øverste bygg. Det er ønskelig å integrere heissjakt dersom øverste leilighet får hems eller 2 etg. Arkitekt vurderer og bearbeider dette. - Byarkitekten ga innspill om å forskyve øverste, sydligste bygg for å frigi mer areal til passasje ved trappene. Byarkitekt sin skisse: Arkitekt vurderer og bearbeider dette. - 10 Konklusjon: Det bes om en helhetlig vurdering av planforslaget utfra Arkitektur +. Dette særlig med tanke på følgende prinsipper: • Prinsipp 03 Samspill mellom by og natur - Utform og plassér byggverk slik at bebyggelsen reflekterer den underliggende topografien • Prinsipp 05 Vitalt byliv på bakkeplan - Tilpass byggehøyden på en måte som gir gatesnitt med en menneskelig skala og god kontakt mellom bygninger og utearealer - Skap variasjon i lange fasader ved sprang i byggeliv, samt utforming av gesimser og fasader som bidrar til fotgjengernes opplevelse - Utform kantsonene mellom privat bolig og uterom slik at boliv og byliv kan berike hverandre. • 06 Sosialt bærekraftige nabolag: - Organiser boligområder på en måte som skaper ulike arenaer for fellesskap og interaksjon, med mange naturlige møteplasser i hverdagen.’ - Sett sammen varierte boligtyper der boligstørrelse og planløsning kan tilpasses ulike alders- og brukergruppers behov og livssituasjon • 08 Endringsdyktig by: - Utvikle fleksible bygg som kan utvikles og transformeres i løpet av byggets levetid. - Sett sammen varierte boligtyper der boligstørrelse og planløsning kan tilpasses ulike alders- og brukergruppers behov og livssituasjon. Forslag til vedtak: Legges frem i møte. Dato: 22. november 2024 Åge Vallestad - Utvalgssekretær 11 "
}