{
  "dokument_id": "73a13971-710b-5fcb-a1af-c3df91cbc7f2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Neumanns gate 1, bruksendring og ombygging av seksjon 2 til studentboliger",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10640115/Framstilling-Neumanns-gate-1-bruksendring-og-ombygging-av-seksjon-2-til-studentboliger",
  "tekst": " Rådet for byforming og arkitektur (RBA) 30-24 Saksframstilling Vår referanse: 2023/235506-37 Saksbehandler: Åge Vallestad Neumanns gate 1, bruksendring og ombygging av seksjon 2 til studentboliger Hva saken gjelder: Saken gjelder revidert søknad om bruksendring og ombygging av seksjon 2 i Neumannsgaten1 til studentboliger der det nå søkes om 60 enheter. Opprinnelig søknad ble avslått i vedtak av 23.02.2024. Søknaden omfatter følgende: • Bruksendring fra kontor til boligformål for studenter på 7.010 m2 BRA • Etablering av boliger for 247 studenter med 60 student-boenheter • Søknaden omfatter ca. 2/3 av arealet i bygget, deler av plan 1 til 4 og hele plan 5-9. • 2 eksisterende heiser erstattes av 1 større heis • Påbygg • Rehabilitering av fasaden, utskifting av vinduer m.m. • Fasadeendring Tiltaket er fremdeles avhengig av en rekke dispensasjoner som er omsøkt på nytt: 1. Plankrav, jf. KPA punkt 3.1 2. Støy, jf. KPA punkt 22. 3. Minste størrelse på boenhet Tidligere omsøkte dispensasjoner, som også gjelder er: 1. Arealformål etter reguleringsplanen 2. Maksimal byggehøyde Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Sentrumskjerne S1 og den ligger innenfor hensynssone: Kulturmiljø Nygårdshøyden og Historisk sentrum samt bestemmelsesområde #4, gul og rød støysone vegtrafikkstøy, konsesjonsområde for fjernvarme, og luftkvalitet gul sone. I kommunedelplan for sentrum er eiendommen vist som blandet sentrumsformål. Plankart 2 viser kvartalsbebyggelse Engen, Nygårdshøyden og Møhlenpris. Eiendommen omfattes av reguleringsplan ID 10330000, Nøstet – Vestre Nordnes, ikrafttredelsesdato 18.08.1948 og er regulert til Ervervsbebyggelse. 1 Fagetatens kommentarer: Tiltaket er tidligere omsøkt for i alt 157 boenheter for studenter. Avslag på søknaden ble gitt den 23.02.2024 begrunnet i støykrav og overskridelse av normene for minstestørrelse for boenheter i kommuneplanens arealdel. Plan- og bygningsetaten skiver om dispensasjonssøknad fra støykrav følgende: Vi har vurdert saken, men kan ikke se at vilkårene for å kunne gi dispensasjon fra støykrav er oppfylt. Selv om det gjøres avbøtende tiltak, er løsningen totalt sett ikke god nok. Bokvaliteten for studentene er ikke tilstrekkelig god nok. Det gjelder bruksendring av et større bygg, og det finnes flere avbøtende tiltak og valg av løsninger som ville økt bokvaliteten. Plan- og bygningsetaten skiver om dispensasjonssøknad fra minstestørrelse på boenhet følgende: I denne konkrete saken kan vi ikke se at vilkårene for å kunne gi dispensasjon fra krav til minste størrelse for boenhet er oppfylt. Det vises til kommuneplanen § 9 punkt 9.7 som sier at studentboliger som skal eies og driftes av en studentskipnad eller studentboligstiftelse kan baseres på andre funksjons- og kvalitetskrav enn fastsatt i kommuneplanens bestemmelser. Slik vi leser bestemmelsen kan det aksepteres fravik i større grad når søknaden gjelder etablering av studentboliger som eies og driftes av en studentskipnad eller studentstiftelse. Bakgrunnen for dette er at studenter bor i boligen i kortere tid, og i en relativ kort tid av livet. Det bør likevel vurderes konkret fra sak til sak hva slags fravik som kan aksepteres. Kompenserende tiltak bør vektlegges i den sammenheng. Byantikvaren er i utgangspunktet positive til den nye bruke av Neumanns gate 1. Byantikvaren er opptatt av karakteren til rasterfasaden på bygget, og anbefaler at det for den skisserte etterisoleringsmetoden benyttes en kompakt isolasjon slik at detaljeringen i fasaden blir videreført. Statsforvalteren i Vestland skriver følgende i sin uttalelse til opprinnelig søknad: Statsforvalteren fraråder at det blir gitt dispensasjon fra kommuneplanens § 3.1.1 plankrav, og § 9.2 minstestørrelse av boenhet og § 22 Støy. Byarkitekten har deltatt i byggesaksforum der saken var oppe til gjennomsyn, og stilte blant annet også spørsmål om hvordan støy fra kinosalene vil påvirke bokvalitetene i studentboligene, og hvilke tiltak som er gjort for å sikre disse. Dette er ikke adressert i søknadene. Konklusjon: Det er viktig å sikre et tilstrekkelig antall studentboliger i sentrum. Prosjektet ønsker å bidra til dette. Det bes derfor om en helhetlig vurdering, der temaene størrelse på boenhet, støy og plankrav vurderes. Videre vises til Bergen kommunes Arkitekturstrategi Arkitektur +: 05 Vitalt byliv på bakkeplan herunder omsorg for utformingen av byggets første etasje, herunder hvordan innganger og tilkomst mot gaten er utformet for å bidra til sosialt bærekraftige nabolag med høy bokvalitet for alle. 06 Sosialt bærekraftige nabolag der det skapes naturlige møteplasser i hverdagen som arenaer for fellesskap og interaksjon. 2 07 Lav energi- og ressursbruk herunder prioritering av gjenbruk av eksisterende bygg og materialer. 08 Endringsdyktig by herunder utvikling av fleksible boligplanløsninger slik at de lett kan tilpasses ulike livssituasjoner; enten ved at lettvegger kan settes opp eller fjernes, eller at generelle rom kan brukes til flere ulike funksjoner. Forslag til vedtak: Legges frem i møte. Dato: 20. juni 2024 Åge Vallestad - utvalgssekretær 3 "
}