{
  "dokument_id": "6cd3318b-4609-5f1f-a040-260d4aacbfb1",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Godkjenning av protokoll fra møte 24.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11395126/Framstilling-Godkjenning-av-protokoll-fra-mote-24-10-2024",
  "tekst": " Hovedarbeidsmiljøutvalget Saksframstilling Vår referanse: 2017/09238-28 Saksbehandler: Henry Johan Berg Godkjenning av protokoll fra møte 24.10.2024 Hva saken gjelder: Godkjenning av protokoll fra møte 24.10.2024. Forslag til vedtak: Protokoll fra møte 24.10.2024 godkjennes. Dato: 28. oktober 2024 Barbro Sofie Lie - leder Henry Berg - saksbehandler Dokumentet er godkjent elektronisk. Vedlegg: Protokoll 1 Vedlegg Protokoll Hovedarbeidsmiljøutvalget Den 24. okt. 2024 kl 1230 – 1450 holdt Hovedarbeidsmiljøutvalget møte i Bergen rådhus, Store Milde. Til stede: Arbeidsgivermedlemmer Marte Monstad (til kl 1245) - 1. varamedlem for Christine B. Meyer Kristin Ulvang Kjell Wolff Anne Berit Lundberg - 1. varamedlem for Marius Arnason Bøe Bjarne Olsvold - 2. varamedlem for Trine Samuelsberg Arbeidstakermedlemmer Henning Åsheim Conny Lamberg Bente Myrtveit (til kl 1415) Renate Remes Øen Bente Leversen Bedriftshelsetjenesten Rigmor Farsund Moe Møteleder Henning Åsheim HR konsern Barbro Sofie Lie Anne Hole Aksnes Henry Berg (protokollfører) 2 Saksliste Saksnr. Arkivsak Sakstittel Side 17/24 2017/09238-27 Godkjenning av protokoll fra møte 23.05.2024 4 18/24 2017/09288-30 Orienteringer 24.10.2024 4 19/24 2017/09294-37 Oversikt over sykefraværet i Bergen kommune 4 for 2. kvartal 2024 20/24 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser 4 i Bergen kommune for 2. kvartal 2024 21/24 2023/21819-3 Om HAMU og AMU og forholdet mellom dem 5 22/24 2024/143569-1 Redegjørelse for vurderinger tatt i forbindelse 5 med budsjettkutt og oppfølging av bekymringsmelding fra vernetjenesten. 23/24 2024/30033-3 Rapport av antall verneområder og verneombud i 5 byrådsavdelingene 24/24 2019/81846-6 Møteplan 2025 for HAMU 6 25/24 2017/09303-28 Eventuelt 24.10.2024 6 3 17/24 Godkjenning av protokoll fra møte 23.05.2024 Hovedarbeidsmiljøutvalget behandlet saken i møtet 24.10.2024 sak 17/24 og fattet følgende enstemmige vedtak: Protokoll fra møte 23.05.2024 godkjennes. 18/24 Orienteringer 24.10.2024 Hovedarbeidsmiljøutvalget behandlet saken i møtet 24.10.2024 sak 18/24 og fattet følgende vedtak: Muntlige 1. Status for Nærværsprosjektet v/prosjektleder Ida Saxevik, BLED 2. HAMU-sak 34/23 «Aktivitets- og temaplan 2024 for HAMU “Hvordan Byrådsavdeling for barnehage og skole arbeider med å forebygge, håndtere og følge opp vold og trusler mot ansatte» v/seniorrådgiver Inger Marie Ullvang 3. AMU-sak fra BNKI “Vernetjenestens medvirkning i byggesaker” v/Barbro Sofie Lie, avdelingsleder HR konsern 4. Medvirkning ved anskaffelser v/Henning Åsheim, ledende hovedverneombud 19/24 Oversikt over sykefraværet i Bergen kommune for 2. kvartal 2024 Hovedarbeidsmiljøutvalget behandlet saken i møtet 24.10.2024 sak 19/24 og fattet følgende enstemmige vedtak: Sykefraværsrapport for Bergen kommune 2. kvartal 2024 tas til orientering. Til saken: Leder ved Etat for barnehage Mimi Bjerkestrand orienterte om deres arbeid med å redusere sykefraværet. 20/24 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 Hovedarbeidsmiljøutvalget behandlet saken i møtet 24.10.2024 sak 20/24 og fattet følgende enstemmige vedtak: Rapport om HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 tas til orientering. Til saken: Rådgiver ved Etat for tjenester til utviklingshemmede orienterte om deres arbeid med å forebygge HMS-avvik og uønskede hendelser. 4 21/24 Om HAMU og AMU og forholdet mellom dem Hovedarbeidsmiljøutvalget behandlet saken i møtet 24.10.2024 sak 21/24 og fattet følgende enstemmige vedtak: 1. HAMU slutter seg til HAMU og AMU sin rolle og funksjon slik det er beskrevet i saken. 2. HAMU slutter seg til den fordelingen av oppgaver og myndighet mellom HAMU og AMU slik det er beskrevet i saken. 22/24 Redegjørelse for vurderinger tatt i forbindelse med budsjettkutt og oppfølging av bekymringsmelding fra vernetjenesten. Hovedarbeidsmiljøutvalget behandlet saken i møtet 24.10.2024 sak 22/24 og fattet følgende vedtak: Saken utsettes til utvalgets neste møte. Votering Under voteringen var det henholdsvis 4- og 5 medlemmer til stede fra arbeidsgiver og arbeidstakerne. Forslaget til vedtak fikk 4 stemmer fra arbeidstakerne og alternativt forslag fra Bente Myrtveit fikk 5 stemmer, 4 fra arbeidsgiver og 1 fra arbeidstakerne. Alternativt forslag til vedtak fikk dermed 5 av 9 stemmer og ble vedtatt. Alternativt forslag til vedtak Bente Myrtveit fra arbeidstakerne foreslo at saken utsettes til utvalgets neste møte. Forslag til vedtak: 1. Arbeidsmiljøutvalgene i Bergen kommune gis en redegjørelse for hvilke vurderinger som er gjort i forbindelse med budsjettkuttene i sin byrådsavdeling, med særlig vekt på hvordan man har involvert vernetjenesten. 2. Følgende bekymringsmelding protokollføres: I en tid der flere byrådsavdelinger har store utfordringer ute i tjenestene med å få tak i nok folk på jobb og i en utfordrende tid med høyt sykefravær så er arbeidstakersiden meget bekymret. Det gjøres kutt i flere byrådsavdelinger og vi er frykter for konsekvensene dette vil få med tanke på arbeidsmiljøene ute i tjenestene. 23/24 Rapport av antall verneområder og verneombud i byrådsavdelingene Hovedarbeidsmiljøutvalget behandlet saken i møtet 24.10.2024 sak 23/24 og fattet følgende enstemmige vedtak: AMUene skal i sitt siste møte hvert år, med virkning fra 2025, ha en gjennomgang av antall verneområder og verneombud. En samlet oversikt over gjennomgangene legges frem for HAMU i det første møte påfølgende år. 5 24/24 Møteplan 2025 for HAMU Hovedarbeidsmiljøutvalget behandlet saken i møtet 24.10.2024 sak 24/24 og fattet følgende enstemmige vedtak: Møteplan for 2025 blir: 20. februar, 22. mai, 25. september og 27. november. 25/24 Eventuelt 24.10.2024 Ingen saker til eventuelt. Henning Åsheim Kjell Wolf ledende hovedverneombud kommunaldirektør BEHO 6 "
}