{
  "dokument_id": "028ac352-3119-536a-9ff7-a91c8f4effd5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat datert 11.10.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/6821020/Tilleggsnotat-datert-11-10-2022",
  "tekst": " Plan- og bygningsetaten Til Tilleggsnotat BBU -Seksjon jus og samhandling (Arbeidssted) Vår referanse: KLAGE-2022/22075-9 Saksbehandler: Trond Håkon Stadheim Dato: 11.10.2022 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 198/146/0/0 Åsane Hylkjebakken 12. Nybygg garasje Saken ble oversendt til byrådsavdeling den 23.05.2022 med fagnotat datert 16.05.2022. Grunnlaget for tilleggsnotatet: Byrådsavdeling ønsker følgende presisert:  Grunnlaget for at søknaden ikke ble avvist i klagesaksomgangen, jf. pbl. § 21-6. Hvem klager? Tiltakshaver Fred Gunnar Eide i e-post datert 14.03.2022 og utfyllende klage fra Advokatfirmaet Harris. Tiltaket Nybygg garasje/carport. Det ble gitt avslag i vedtak datert 11.03.2022, da det ikke var Vedtaket grunnlag for å gi dispensasjon fra regulert byggegrense mot vei. Tiltaket ligger også utfra kartgrunnlag utenfor eiendomsgrensen til gnr. 198, bnr. 146. Planstatus Vi viser til fagnotat datert 16.05.2022. Klagegrunner Vi viser til fagnotat datert 16.05.2022. Behov for ytterligere Vi viser til fagnotat datert 16.05.2022. Det må tas stilling til saksbehandling ved om det skal stilles vilkår om oppmåling av grenser etter pbl. eventuell omgjøring 21-4 femte ledd andre setning bokstav a. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Fung. etatsdirektør Vivian Meyer seksjonsleder Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Nye opplysninger Det er stilt spørsmål ved hvorfor avslaget ikke ble gjort om og søknaden avvist, med hjemmel i plan- og bygningsloven § 21-6. 2. Vurdering av de nye opplysningene Det følger av plan- og bygningsloven § 21-6 at: «Med mindre annet følger av loven her, skal bygningsmyndighetene ikke ta stilling til privatrettslige forhold ved behandling av søknad om tillatelse. En søknad skal avvises dersom det fremstår som åpenbart for bygningsmyndighetene at tiltakshaver ikke har de privatrettslige rettigheter søknaden forutsetter. Dette gjelder likevel ikke når det er reist sak for jordskifteretten om det privatrettslige forholdet. Tillatelse etter denne lov innebærer ingen avgjørelse av privatrettslige forhold. Kommunen kan fastsette frist for supplering av søknaden. Forvaltningsloven kapittel VI om klage og omgjøring gjelder ikke for bygningsmyndighetenes avgjørelser om ikke å ta stilling til privatrettslige forhold.» Det er kun i de tilfeller der det fremstår som åpenbart for bygningsmyndighetene at tiltakshaver ikke har de nødvendige privatrettslige rettighetene søknaden forutsetter, at en søknad skal avvises. I denne saken, så fremstår det som klart ut fra kommunen sitt tilgjengelige kartgrunnlag at tiltaket går over nabogrensen, samtidig som grensene er usikre. Det fremgikk av søknaden at grensene i kartgrunnlaget ikke var korrekte, og at tiltaket er plassert på søker sin eiendom. Det var dermed en viss tvil om tiltaket var lokalisert innenfor eiendomsgrensene eller ikke, som følge av at grensene er usikre. Søknaden ble derfor realitetsbehandlet slik den forelå, og det ble ikke funnet grunnlag for å innvilge de nødvendige dispensasjonene som uansett var påkrevd, uavhengig eiendomsgrensene. I forbindelse med klagesaksbehandlingen hos fagetaten, ble det derfor vist til under pkt. 3.1 at: «Når det gjelder de privatrettslige forholdene i forbindelse med etablering av tiltaket utover det som følger av eiendomsgrensene, så er det ikke redegjort for om det foreligger privatrettslig avtale som åpner opp for dette. Tiltaket fremstår dermed som i strid med pbl. § 21-6, ved at de nødvendige privatrettslige rettighetene for å realisere tiltaket ikke foreligger.» Og videre under pkt. 3.2 at: «Det må foreligge en privatrettslig avklaring gjeldende eiendomsgrensene og eierforholdet. Utfra kartgrunnlaget som kommunen har tilgjengelig, fremstår det som åpenbart at deler av tiltaket ligger inne på gnr. 198, bnr. 360. Det kan dermed ikke gis tillatelse, uten at eiendomsgrensene er fastlagt. Det vises her til at det i klagen er anført at det er uriktige grenser, men det er likevel ikke foretatt en oppmåling som fastslår at grensene er uriktige.» Saksnummer KLAGE-2022/22075 Side 2 av 4 Selv om det foreligger indikasjoner på at saken kunne vært avvist etter pbl. § 21-6, så ble søknaden realitetsbehandlet. Det fremgår av pbl. § 21-6 andre ledd at: «Forvaltningsloven kapittel VI om klage og omgjøring gjelder ikke for bygningsmyndighetenes avgjørelser om ikke å ta stilling til privatrettslige forhold.» Det er i Prop. 64 L (2020-2021) under kap. 5.5 vist til at sentralt formål med lovendringen var å sikre effektiv og rask byggesaksbehandling. For at bestemmelsen skal fungere etter sin hensikt, er det nødvendig å redusere muligheten for omkamper i forvaltningen om privatrettslige forhold. Det er videre uttalt at: «Avgjørelse om ikke å avvise en søknad på grunn av anførsler om privatrettslige forhold, kan dermed ikke overprøves av klageinstansen. Bygningsmyndighetene er heller ikke forpliktet til å behandle søknaden på nytt der anførsler om privatrettslige forhold først blir gjeldende etter at vedtak er fattet.» Det i Prop. 64 L (2020-2021) under kap. 9, merknader til de enkelte paragrafer, vist til at: «Avvisning forutsetter at det er åpenbart at tiltakshaver mangler de privatrettslige rettighetene søknaden forutsetter. Dersom kommunen vurderer at dette vilkåret ikke er oppfylt på vedtakstidspunktet, har de plikt til å realitetsbehandle søknaden. Det følger av nytt andre ledd at bygningsmyndighetenes avgjørelse om ikke å avvise en søknad på bakgrunn av anførsler om privatrettslige forhold, er unntatt fra forvaltningsloven kapittel VI om klage og omgjøring. Dette innebærer videre at bygningsmyndighetene heller ikke er forpliktet til å behandle søknaden på nytt der anførsler om privatrettslige forhold først blir gjort gjeldende etter at vedtak er fattet.» Når det da ikke ble tatt nærmere stilling til de privatrettslige rettighetene, herunder ved at søknaden ble avvist, så er bygningsmyndighetene og klageinstansen avskåret fra å ta stilling til dette både ved omgjøring utenfor klagesak etter forvaltningsloven § 35, men også i forbindelse med selve klagesaksbehandlingen etter fvl. § 33 og § 34. Dersom tiltaket er i strid med privatrettslige rettigheter, så er det altså ikke anledning til å ta dette spørsmålet opp på et senere tidspunkt, når søknaden først har blitt realitetsbehandlet. Ved eventuell tillatelse, så må de privatrettslige forholdene i tilfelle avklares f.eks. gjennom de alminnelige domstolene. Selv om søknaden ikke ble avvist, så innebærer ikke en tillatelse etter plan- og bygningsloven en avklaring av de privatrettslige forholdene. Det er i tilfelle tiltakshaver som tar en risiko ved å etablere tiltak i strid med privatrettslige forhold, jf. § 21-6 første ledd fjerde punktum. 3.2 Avklaring av grenser Det kan stilles vilkår til en tillatelse, jf. pbl. § 21-4 femte ledd andre setning bokstav a (tidligere 6. ledd). Det vises i den forbindelse til rundskriv H-01/10, der det i kap. 6.4 er uttalt at: Saksnummer KLAGE-2022/22075 Side 3 av 4 «Bestemmelsen i § 21-4 sjette ledd andre punktum og sjuende ledd er hovedsakelig i samsvar med ordlyden i pbl.85 § 95 nr. 5 første og andre ledd slik den lyder etter lovendringen i forbindelse med ny lov om eigedomsregistrering, jf. Ot.prp. nr. 70 (2004 – 2005). Bestemmelsen gir kommunen hjemmel til å kreve at tiltakshaver sørger for å rekvirere oppmålingsforretning slik at eventuelle uklare grenser som kan ha betydning for søknaden eller for å få gjennomført tiltaket, blir avklart.» Ved eventuell tillatelse er det dermed anledning til å stille vilkår om at det må gjennomføres en oppmålingsforretning, for å få avklart om tiltaket kan realiseres innenfor eiendomsgrensene. 3. Konklusjon Opprettholder anbefalingen slik den fremkommer i fagnotat datert 16.05.2022. Saksnummer KLAGE-2022/22075 Side 4 av 4 "
}