{
  "dokument_id": "13bd3e21-7334-5039-af77-a5607c064258",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 22082024, Sak 266/24, Bergenhus gnr 165 bnr 363 C. Sundts gate 65 Klage over avslag på søknad om nybygg bolig - Bygg 2",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11035233/Innstilling-vedtak-Bergenhus-gnr-165-bnr-363-C-Sundts-gate-65-Klage-over-avslag-pa-soknad-om-nybygg-bolig-Bygg-2",
  "tekst": "Bergenhus gnr 165 bnr 363 C. Sundts gate 65 Klage over avslag på søknad om nybygg bolig - Bygg 2 Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 266/24 og fattet følgende vedtak: Byråd for byutvikling sitt vedtak om rammetillatelse datert 12.03.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 265-266 Følgende representanter tok ordet: Reidar Staalesen (A), Andreas Madsen Berg (SV), Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Katrine Berg Nødtvedt (MDG), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Tora Kristiane Madsen Finne (R), Lillian Blom (SV). Forslag fremsatt i utvalget: Reidar Staalesen (A) fremsatte på vegne av A følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra A, fremsatt av Reidar Staalesen (A), fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Reidar Staalesen (A) fremsatte på vegne av A, SV og R følgende alternative forslag: Utvalg for miljø og byutvikling opprettholder fagetatens vedtak om avslag på rammetillatelse datert 05.10.2023. Klagen tas til følge. Votering: Alternativt forslag fra A, SV og R, fremsatt av Reidar Staalesen (A), fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Innstillingen ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Byrådet behandlet saken i møtet 13.06.2024 sak 180/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. "
}