{
  "dokument_id": "4c53793c-3ba3-532f-9525-7a277bab8775",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 16012025, Sak 24/25, Tertialrapportering til UMBY pr. 2. tertial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11914157/Innstilling-vedtak-Tertialrapportering-til-UMBY-pr-2-tertial-2024",
  "tekst": "Tertialrapportering til UMBY pr. 2. tertial 2024 Utvalg for miljø og byutvikling behandlet saken i møtet 16.01.2025 sak 24/25 og fattet følgende vedtak: 1. Utvalg for miljø og byutvikling tar rapporteringen pr 2. tertial 2024 til orientering. 2. Ordningen med egne tertialrapporter til UMBY vurderes. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Katrine Berg Nødtvedt (MDG), Geir Steinar Dale (A), Trond Tystad (BL), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Bystyret ber byrådet erstatte ordningen med tertialrapportering til UMBY med årlige statusrapporter til bystyret for hver av etatene under BBU (Bymiljøetaten, Byantikvaren, Bergen Vann, Bergen brannvesen og Plan- og bygningsetaten). Merknader fremsatt i utvalget: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknad: Utvalg for miljø- og byutvikling ber om at det i kommende tertialrapporteringer for 2025 blir redegjort for hvordan nedleggelse av Klimaetaten og Byarkitekten har påvirket arbeidsoppgaver, arbeidskapasitet og måloppnåelse. Votering: Innstillingen punkt 1 ble vedtatt enstemmig. Innstillingen punkt 2 ble vedtatt med 11 stemmer (H, FrP, MDG, BL, V, INP, Sp) Tilleggsforslag fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Merknad fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Byrådet behandlet saken i møtet 02.01.2025 sak 2/25 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. "
}