{
  "dokument_id": "ed5c0ac3-dad5-5dbe-937b-8b74635f7cae",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll RBA, 29102024, Sak 49/24, Frydenbølien 6, rehabilitering og etterisolering av fasader",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11588352/Innstilling-vedtak-Frydenbolien-6-rehabilitering-og-etterisolering-av-fasader",
  "tekst": "Frydenbølien 6, rehabilitering og etterisolering av fasader Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 29.10.2024 sak 49/24 og fattet følgende vedtak: Rådet ser av det innsendte materialet at ansvarlig søker har svart ut Rådets og Byantikvarens kommentarer, men uten disse er blir innarbeidet i forslaget. RBA opprettholder at opprinnelige prosjektet har høyere arkitektoniske kvaliteter enn det som her foreslås. Rådet gjentar og påpeker følgende fra sin uttalelse: De kontrastfylte fargene på de eksisterende fasadene byter volumet ned i mellomstore delvolumer, og reduserer høydevirkningen på bebyggelsen RBA vil derfor oppfordre til å se på fargebruk og kontrastvirkning i ulike formater som virkemidler på nytt. Anlegget er meget synlig fra mange utgangspunkt i nærmiljøet. RBA minner om at tiltaket omfattes av Kulturmiljø vern hjemlet i KDP Laksevåg Strategisk Planprogram, samt Bergen kommunes kulturmiljøstrategi, vedtatt i Bystyret i juni 2019. Dette blir fremholdt i Byantikvar fremholder i sin uttalelse av 09.09.24. Kvalitetene i det opprinnelige tiltaket med en fargebruk som medvirker til en nedskalering av bebyggelsen bør videreføres i det nye tiltaket for å oppnå et tiltak som både bidrar til en bærekraftig ressursforvaltning og ivaretar kravene som stilles til ivaretaking av kulturmiljøet, RBA vil derfor oppfordre til å se på fargebruk og kontrastvirkning som virkemidler på nytt. Kommunen har et ansvar for at disse verdiene ivaretas på en god måte, og forvalter derfor paragrafen i Plan- og bygningslovens § 29.2 om estetisk kvalitet. Rådet opprettholder sin uttalelse av 20.08.2024, og kan ikke anbefale tiltaket. "
}