{
  "dokument_id": "1fc74dff-4820-5124-951a-512466d09933",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill framtidig drift av Åsane Kulturhus",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11995894/Innspill-framtidig-drift-av-Asane-Kulturhus",
  "tekst": "Framtidig drift av Åsane Kulturhus Åsane Kulturråd er glad for at en i fagnotatet skriver at det er nødvendig å gjøre en vurdering hva som trengs av ressurser for å drifte de betjente kulturhusene på en god måte. Åsane Kulturhus har nå vært i drift i 5 år og det er veldig gledelig å registrere at huset virkelig er i ferd med å bli den møteplassen for alle som ble beskrevet i den første programutredningen for huset i 2007: «Kulturhuset skal være et åpent og inkluderende samlingspunkt for både amatører og profesjonelle – den gode møteplassen for alle grupper». De som jobber der har opparbeidet stor kompetanse både på drift av huset, på husets mange fasiliteter og utstyr, og ikke minst på kontakten og samarbeidet med husets mange faste leietagere og på behovene til de mange lokale kulturaktørene i bydelen. Denne kunnskapen og kompetansen kan ikke sentraliseres. Åsane Kulturråd mener at den framtidige drift av Åsane Kulturhus fortsatt må foregå lokalt og at man må gjøre en vurdering av hva man trenger av ressurser til disse hovedoppgavene: Kulturhusledelse, tilsyn og bruk av husets tekniske utstyr, programmering og booking og kulturhusvert-funksjonen. Det er viktig å gjøre denne vurderingen i forhold til den store mengde brukere huset har i dag , lokale lag og organisasjoner og også grupper med ulik etnisk opphav, og den hjelp og støtte de trenger fra kulturhuset. Vårt forslag er at kulturetatens ledelse snarest inviterer de ansatte på kulturhuset i Åsane og oss i Åsane Kulturråd til en drøfting av hva som skal til av ressurser for å drifte Åsane Kulturhus på en god måte videre. Vi vet at det finnes tanker og ideer blant de ansatte som har jobbet der i 5 år om hvordan man med enkle grep kanskje kan få til en mer effektiv drift av huset, og kanskje til og med en drift som kan øke inntektene til huset. "
}