{
  "dokument_id": "ecddf9a8-22b8-5967-a480-0cf403a02a96",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Handlingsprogram for Miljøløftet 2025 - 2028",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10370846/Framstilling-Handlingsprogram-for-Miljoloftet-2025-2028",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/74408-1 Handlingsprogram for Miljøløftet 2025 – 2028 Hva saken gjelder: Miljøløftet er samarbeidet om byvekstavtalen for bergensområdet. Avtalen er inngått mellom Samferdselsdepartementet (med Statens vegvesen og Jernbanedirektoratet), Kommunal- og distriktsdepartementet (med Statsforvalteren i Vestland), Vestland fylkeskommune og kommunene Bergen, Alver, Askøy, Bjørnafjorden og Øygarden. Bompengepakken Bypakke Bergen (Prop. 11 S) er også en del av Miljøløftet, men avgrenses geografisk til Bergen kommune. Prosjekt og tiltak i byvekstavtalen skal prioriteres for å gi best mulig måloppnåelse, der målet om nullvekst i personbiltransporten er det overordnede målet. Prioritering av de konkrete tiltak innenfor rammene av byvekstavtalen sikres gjennom årlige handlingsprogram. Handlingsprogrammet utarbeides etter prinsipp om porteføljestyring og geografisk fordeling av tiltak i avtaleområdet. Tiltakene som inngår i forslaget til Handlingsprogram for Miljøløftet 2025 – 2028 er prioritert etter en samlet vurdering av hvordan tiltaket bidrar til nullvekstmålet, samfunnsøkonomisk nytte, disponible midler, planstatus, i tillegg til kapasitet på planlegging og gjennomføring. Handlingsprogrammet behandles årlig og alle kommunene spiller inn sine ønskte tiltak gjennom prosjektark. Disse blir samlet i en prosjektportefølje, som er utgangspunktet for porteføljestyringen. De prosjektene som blir prioritert med finansiering, blir en del av forslaget til handlingsprogram. Tiltak innenfor byvekstavtalen er finansiert med statlige midler, fylkeskommunale midler, kommunale midler og brukerfinansiering (bompenger). De økonomiske rammene og Miljøløftets finansieringskilder kommer fra følgende finansieringskilder: • Statlige midler o Post 30 midler: Midlene er for programområdetiltak på riksveg. De kan imidlertid også brukes til investeringer i kommunale og fylkeskommunale gange-, sykkel- og kollektivtiltak dersom dette gir bedre måloppnåelse. Dersom midlene benyttes til tiltak på kommunal og fylkesveg, overføres budsjettmidlene teknisk fra post 30 til post 66. Bevilgningen i statsbudsjettet kan variere fra år til år, men vil vanligvis ligge i nærheten av byvekstavtalens årlige gjennomsnitt. o Post 63 midler: Dette er særskilte tilskudd til store kollektivprosjekt. Bybanen har vært omfattet av denne ordningen. o Post 66 midler: Denne posten er belønningsmidler til kommunene, belønningsmidler til drift av kollektiv (Skyss) og regjeringens bompengeavtale (bompengeforliket). 1 • Fylkeskommunale midler: o Det fylkeskommunale bidraget i byvekstavtalen vil i handlingsprogrammet være vist som et årlig gjennomsnitt. År 1 i handlingsprogrammet må ikke nødvendigvis tilsvare det årlige bidraget i byvekstavtalen, slik det har vært tidligere. • Finansiering Bypakke Bergen (Prop 11 S) I samsvar med byvekstavtalen holdes bompengefinansierte prosjekter for seg ettersom disse kun gjelder Bergen kommune, jf. vedtatt bompengeproposisjon for Bypakke Bergen (Prop. 11 S (2017-2018)). Prosjektene i handlingsprogram 2025–2028 er utgangspunktet for partene sine innspill til fylkes- budsjettet og statsbudsjettet. Finansieringen til prosjektene i handlingsprogrammet er avhengig av budsjettvedtak for de nevnte budsjettene. Tabell 1 - Inntekter byvekstavtalen Finansieringskjelder i tråd med 2025 2026 2027 2028 Sum byvekstavtalen 2019-2029 for perioden 2025- 2025-2028 2028 Fylkeskommunalt bidrag - årlig 366 366 366 366 1464 gjennomsnitt Post 30: Programområdemidler - årlig 495 495 495 495 1980 gjennomsnitt Post 63: Statlig tilskudd til store kollektivprosjekt - - - - - Post 66: Tilskudd til byvekstavtaler - belønningsmidler til kommunene 42 42 42 42 168 - tilbakeholdte midler 6 6 6 6 24 - belønningsmidler til drift kollektiv 347 347 347 347 1388 - tilbakeholdte midler 49 49 49 49 196 - belønningsmidler til betre kollektivtilbud 132 132 132 132 528 - belønningsmidler til reduserte 60 60 60 60 240 billettpriser Sum finansiering i byvekstavtalen 1497 1497 1497 1497 5988 Tabell 2 - Utgifter Byvekstavtalen – disponering av midler i handlingsprogram Disponering av midler i 2025 2026 2027 2028 Sum handlingsprogram 2025-2028 2025- 2028 Fylkeskommunalt bidrag 300 359 346 255 1260 Post 30: Programområdemidler 396 398 611 445 1850 Post 63: Statlig tilskudd til store kollektivprosjekt - - - - - Post 66: Tilskudd til byvekstavtaler - belønningsmidler til kommunene 60 54 45 22 181 - belønningsmidler til drift kollektiv 396 396 396 396 1 584 - belønningsmidler til betre kollektivtilbod - - - - - - belønningsmidler til reduserte billettpriser 60 60 60 60 240 Sum finansiering i byvekstavtalen 1212 1267 1458 1178 5115 2 Tabell 3 – Inntekter Bypakke Bergen (Tabellen viser estimerte inntekter for Bypakke Bergen (Prop 11 S) i handlingsprogramperioden 2025–2028. Prognosen baserer seg på en gjennomsnittsinntekt per passering på kr 12 og en ÅDT på 256 000.) Inntekter Bypakke Bergen (Prop 11 S) 2025 2026 2027 2028 Sum 2025-2028 Brutto bompengeinntekt 1167 1167 1167 1167 4668 Sum inntekter Bypakke Bergen (Prop 11S) 1167 1167 1167 1167 4668 Tabell 4 – Utgifter Bypakke Bergen - disponering av midler i handlingsprogram Utgifter Bypakke Bergen 2025 2026 2027 2028 Sum 2025-2028 Sum rekvirering av bompenger, samt drifts- og 287 287 287 287 1148 finanskostnader Sum bypakke Bergen (Prop 11 S) 287 287 287 287 1148 De tilgjengelige midlene er summen av inntekter fra Byvekstavtalen (6 mrd.) og inntektene fra Bypakke Bergen (4,7 mrd.). Tilgjengelige midler utgjør altså totalt 10,7 mrd. kroner. Av disse midlene foreslås det å prioritere tiltak for totalt 6,26 mrd. kroner. Det er foreslått å ikke disponere om lag 3,5 mrd. kroner i bompenger. Bypakke Bergen har stor gjeldsbelastning, og gjelden må holdes på et bærekraftig nivå. For at ikke renter og avdrag skal utgjøre en uforholdsmessig stor del av bompengeinntektene vil det være nødvendig å ha en konservativ tilnærming til bruk av bompenger. I tillegg vil det i fremtiden komme store kostnader til tiltak fra finansieringspakken til bypakke Bergen (Prop 11.S) som ringveg øst, forlenget Fløyfjellstunnel og Bybane til Åsane. Handlingsprogrammet inneholder tiltak både på riksveg, fylkeskommunal veg og kommunal veg, i tillegg til tiltak for å styrke drift av kollektivtransporten. Fordi handlingsprogrammet inneholder tiltak på riksveg, er det nødvendig med lokalpolitiske vedtak allerede i juni som grunnlag for behandlingen av statsbudsjettet. Prosjektene i handlingsprogram 2025–2028 er innspill til fylkesbudsjett og statsbudsjett. Finansieringen til prosjektene i handlingsprogrammet er avhengig av budsjettvedtak fra disse budsjettene. Fylkeskommunalt bidrag: Avsetningene i fylkesbudsjettet kan variere frå år til år, men størrelsen ligger nært opp til byvekstavtalen sitt årlige gjennomsnitt. Samlet for handlingsplanperioden utgjør det fylkeskommunale bidraget 1,26 mrd. kr. De fleste av postene innenfor det fylkeskommunale bidraget er videreføring av prosjekter fra forrige handlingsprogram. Avsetningene i handlingsprogrammet forutsetter at byvekstavtalen blir reforhandlet, slik at det fylkeskommunale bidraget vil fortsette også etter 2029. For Bergen er det fylkeskommunale bidraget et lokalt bidrag i tråd med føringene i Prop.11 S. Det fylkeskommunale bidraget er avhengig av vedtak i fylkestinget. Av nye prosjekter i Bergen er det verd å merke seg prosjektene: • Storetveitvegen, Hagerups veg – Minde alle o Legger til rette for et trafikksikkert tilbud for gående og syklende på strekningen for å øke andelen gående og syklende i Bergen, parallelt med at tiltaket skal bedre forholdene for kollektivreisende og bidra til å øke kollektivandelen. Totalt avsatt 11,4 mill.kr i perioden • Årstad, Storetveitvegen (Hagerupsvei – Fantoft), sykkelanlegg. o Prosjektet omfatter bygging av til sammen ca:1,6 km sykkelveg med fortau. Omtrent 1,4 km på østsiden av Storetveitvegen mellom Hagerups vei og 3 Fantoftkrysset videre forbi Storetveit skole og 150 m langs Fantoftvegen. Totalt avsatt 35 mill.kr i perioden • Natlandsveien, Wiers-Jenssensveg – Hagerupsvei o Prosjektet utbedrer strekningen for å nå målsetning om flere gående, syklende og kollektivreisende i området. Tiltaket omfatter oppgradering av fv585 Nattlandsveien fra Hagerups vei til Mannsverk (inkludert krysset med Wier- Jenssens vei). Totalt avsatt 28,5 mill.kr i perioden • Nonneseter o Utviding av torgareal og holdeplassareal på Nonneseter for å forbedre fremkommelighet for miljøvennlig transport. Prosjektet omfatter rivning av Sølvvarefabrikken og opparbeiding av området til torg, kollektivholdeplass, og areal til gåing og sykling. Totalt avsatt 45 mill.kr i perioden. For prosjektene Salhusvegen, og Bjørgeveien arbeides det med kostnadsreduserende tiltak. De nedskalerte prosjektene må på ny høring og prosjektene vurderes på nytt når dette er på plass. Det er imidlertid også prosjekter som Vestland Fylkeskommune ikke er funnet rom til å finansiere over det fylkeskommunale bidraget. Blant annet vil ikke lenger videre arbeid med KDP vest finansieres over det fylkeskommunale bidraget. Det er imidlertid lagt opp til at denne posten kan finansieres med belønningsmidler til bedre kollektivtilbud. Statlige post 30-midler: Programområdemidler riksveg, og kommunal og fylkesveg Programområdemidlene er statlige midler som det er åpnet for at også kan brukes til kommunale og fylkeskommunale gang-, sykkel- og kollektivtiltak, dersom måloppnåelsen er bedre/samfunnsnytten er høyere enn på statlige tiltak. Dersom midlene brukes til tiltak på kommunal og fylkesveg, blir budsjettmidlene teknisk overført fra post 30 til post 66. Bevillingene i statsbudsjettet kan variere fra år til år. I handlingsprogrammet er det årlige gjennomsnittet beregnet å beløpe seg til 495 mill.kr, totalt 1,98 mrd. for perioden. Post 30 - midlene ble behandlet i styringsgruppemøtet for Miljøløftet 22. mars 2024, sak 22/24. Programområdemidlene er avhengig av finansiering over statsbudsjettet. Post 63: Statlig tilskudd til store kollektivprosjekt Finansiering over post 63 er avhengig av tilleggsavtale til byvekstavtalen og midler i NTP. Ettersom handlingsprogrammet bare kan behandle prosjekter som er del av en gjeldende avtale, blir det ikke lagt inn prosjekter på denne posten for rulleringen av handlingsprogram 2025-2028. Bybanen byggetrinn 5 til Åsane skal finansieres av denne ordningen, men er avhengig av om prosjektet kommer med i Nasjonal Transportplan (NTP). Prosjektet blir innarbeidet i Miljøløftet sitt handlingsprogram når finansieringsavtalen er på plass. Det er lovet 70% statlig andel til bybanen når traseen gjennom sentrum er avklart. Byggetrinn 5 er regulert for både bybane og sykkelstamveg, og vil derfor påvirke både post 63 og post 30. Dette er prosjekter med høy måloppnåelse, som er modne for oppstart allerede i 2025, dersom de får finansiering. Finansieringen avhenger altså både av tilleggsavtale til byvekstavtalen og midler gjennom NTP. Styringsgruppen for Miljøløftet har likevel understreket at det likevel er finansieringsbehov i perioden. For å både ivareta formelle krav og synliggjøre behovet, er det spilt inn prosjektark for bybanen byggetrinn 5 som også inkluderer sykkelstamvegen. Videreføring av utbygging av Bybanen i Bergen og nødvendig utbedring på riksvegnettet mellom Bergen sentrum og Åsane er avgjørende for å sikre Bergen eit høyverdig, forutsigbart og kapasitetssterkt kollektivsystem. Bybanen til Åsane er klar for tidlig realisering ved at det har godkjente reguleringsplaner, ekstern kvalitetssikring (KS2) er gjennomført og man står klar til å starte detaljprosjektering, faseplanlegging og utbygging. Lokal finansiering er sikret i gjeldende bompakke Bypakke Bergen. Lokale partar avtaler omfang av arbeid i oppstarten av prosjektet i samsvar med Prop. 11S (2017 – 2018). 4 Post 66: Tilskudd til byvekstavtaler Det statlige tilskuddet til byvekstavtaler består av postene: - belønningsmidler til kommunene - belønningsmidler til drift kollektiv (Skyss) - tilskudd til bedre kollektivtilbud Midlene utbetales i utgangspunktet som årlige tilskudd til Vestland fylkeskommune, i tråd med bevilgninger i statsbudsjettet. Det er stort fokus på at de statlige midlene skal brukes i året de blir utbetalt. Byrådet er opptatt av at midlene skal settes i arbeid framfor å settes på fond i tråd med statens føringer. Viktigheten av dette understrekes ved at staten for 2022 og 2023 holdt tilbake til sammen 275 millioner kroner som et resultat av at det var satt av midler på ulike fond. Vestland fylkeskommune har varslet staten om at det er nødvendig å få tilbakeført disse midlene, for at budsjettet skal gå i balanse fremover, og fått signaler fra Vegdirektoratet om at midlene blir tilbakeført som en årlig sum. Statlige post 66-midlar: Belønningsmidler til kommunene Kommunene og arbeidsgruppene har spilt inn forslag til bruk av belønningsmidler. Bergen kommune sine belønningsmidler brukes i hovedsak på oppfølging av gå- og sykkelstrategi og bysykkelordningen. Tilskuddet samlet for byvekstområdet utgjør 181 mill.kr Statlige post 66-midler: Belønningsmidler til drift kollektiv (Skyss) Etter byvekstavtalen får Skyss tildelt 270 mill. (2020-kronar) årlig i belønningsmidler til drift av kollektivtransporten. 200 av disse er knyttet til tidligere byvekstavtaler, med en økning på 70 millioner årlig fra 2019. Det ble i behandlingen av sak 47/20 i styringsgruppen, september 2020 vedtatt en plan om å ikke bruke alle belønningsmidlene tidlig i perioden, for heller å øke aktiviteten mot slutten av perioden. Tiltak som ligger inne er: • Iverksetting av tiltak fra inngangen av byvekstavtalen • Omlegging av linjenett Bergen V21 • Årlig ruteendring i byvekstavtaleområdet • Bedre busstilbud i Bergen • Regionstamlinje Sørkorridoren (Trafikkplan Bergen sør og Bjørnafjorden) • Ny båtkontrakt Bergen – Askøy/ Nordhordland • Mobilitetsplan Vest (styrking av rutetilbud og bestillingstransport) • Styrking av kollektivtilbud – oppfølging av mobilitetsplaner for Bergensområdet • Samkjøring Etter avtale med Vegdirektoratet, blir det lagt til grunn at det tilbakeholdte beløpet fra 2022, blir overført årlig fra 2025 og ut avtaleperioden. Belønningsmidler til drift kollektiv i handlingsprogrammet for 2025-2028 er dermed summen av indeksjusterte belønningsmidler, pluss årlig overføring av tidligere tilbakeholdte midler. Det er i handlingsprogrammet dermed satt av 396 millioner årlig til drift av kollektiv. Samlet for handlingsplanperioden utgjør dette 1584 mill.kr Statlige post 66-midler: Belønningsmidler til bedre kollektivtilbud Styringsgruppen i Miljøløftet har vedtatt å slå sammen de to pottene tilskudd til reduserte bompenger og tilskudd til bedre kollektiv, fra og med 1. mars 2023. Hele potten er dermed avsett til Bybanen, uten nærmere konkretisering. Dersom Stortingets behandling av NTP gir midler til Bybanen BT5 i første periode, vil tilskuddet brukes til dette prosjektet. Vestland fylkeskommune fremmer i august en sak for styringsgruppen i Miljøløftet om bruk av midlene. Dersom prosjektet ikke er omtalt i NTP vil partene i Miljøløftet kunne omfordele til annen bruk innenfor området kollektivinfrastruktur. 5 Statlige post 66-midler: Belønningsmidler til reduserte billettpriser Det er satt av 58 millioner årlig til reduserte billettpriser for kollektivtrafikken. Midlene har til nå vært benyttet til takstfrys og redusert pris på månedskort. Det er fylkestinget som fatter takstvedtak. Økonomiske konsekvenser: Handlingsprogrammet tilfører statlige tilskudd til samferdselsprosjekt i kommunen. Byrådets vurdering og anbefaling/konklusjon: Byrådet ser at byvekstavtalen og handlingsprogrammet er viktige verktøy som også bidrar til byrådet sitt mål om at kollektivdekningen skal være så god at buss eller bybane blir det enkleste hverdagsvalget for bergensere flest. Byrådet ser at kommunens deltagelse i samarbeidet bidrar positivt til å få på plass finansiering av tiltak som gjør det enklere å velge alternative reiseformer til bilen, da særlig gjennom forbedring av kollektivtilbudet. Samtidig er det viktig for byrådet at biltrafikken i kommunen blir mer effektiv og sømløs. Handlingsprogrammet er utarbeidet i samarbeid mellom staten, fylkeskommunen, og kommunene i byvekstsamarbeidet, og er et resultat av samarbeid og forhandlinger mellom partene. Byrådet vurderer at metodikken med prioritering etter måloppnåelse og modenhet på prosjekter gjør at man får mest mulig igjen for pengene. Samtidig er det gjennom byvekstavtalen sikret en geografisk fordeling av midlene mellom kommunene som bidrar til at det er lettere å komme til enighet om et felles handlingsprogram. Byrådet skulle gjerne ha fått gjennomført enda flere prosjekter enn det det er lagt opp til i handlingsprogrammet, men ser på det som positivt at porteføljen forholder seg til en forsvarlig økonomisk ramme uten for stor økning av gjeldsgrad. Handlingsprogrammet er partenes samlede innspill til både stats- og fylkesbudsjett og likelydende vedtak og enighet mellom partene er viktig for å sikre finansiering i de nevnte budsjetter. Samlet bidrar byvekstavtalen til ca: 6 mrd. kr i handlingsplanperioden frem til 2028 til tiltak som fremmer kollektivtransport, sykkel, gange og trafikksikkerhet. Byvekstavtalen gjelder kun frem til 2029, men regjeringens fremlagte forslag til ny nasjonal transportplan gir en tydelig anbefaling om fortsatt satsning på kollektiv, gange og sykkel i byområdene ved forslaget om å reforhandle og forlenge gjeldende byvekstavtaler. Anbefaling Byrådet slutter seg til forslaget til Handlingsprogram for Miljøløftet 2025 – 2028, og anbefaler det vedtatt slik det foreligger. Begrunnelse for framleggelse til bystyret: Prioriteringer på grunnlag av byvekstavtalen konkretiseres gjennom fireårige handlingsprogram som legges frem for fylkesting og bystyre for vedtak. Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret slutter seg til det fremlagte forslaget til Handlingsprogram for Miljøløftet 2025- 2028. Dato: 21. mai 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Handlingsprogram for Miljøløftet 2025 – 2028 6 "
}