{
  "dokument_id": "ea68ce28-1ba1-56b0-9bf1-097673ab8f12",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ungdomsrådets innspill til omorganisering av det spesialpedagogiske feltet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12053570/Ungdomsradets-innspill-til-omorganisering-av-det-spesialpedagogiske-feltet",
  "tekst": " Ungdomsrådet Til Intern korrespondanse SUU Avdeling politiske planer (Arbeidssted) Vår referanse: 2024/04049-38 v/Øyvind André Teigen Slemdal Saksbehandler: Ragnhild Hvoslef Krüger Dato: 5. februar 2025 Fra Ungdomsrådet Ungdomsrådets innspill til omorganisering av det spesialpedagogiske feltet Ungdomsrådet behandlet saken i møte 29. januar, sak 17/25 og vil gjerne takke for god informasjon og oppfølging Ungdomsrådet har følgende innspill til det videre arbeidet. Brevet der man ber om innspill har mange forkortelser, som ikke er umiddelbart forståelige. Dersom byrådsavdelingen ønsker gode innspill til arbeidet vil første skritt være å skrive en bestilling som er forståelig og der det kommer frem hvordan disse tjenestene er organisert i dag. For ungdomsrådet er det viktigste hvordan en eventuell omorganisering påvirker elevene som er avhengige av disse tjenestene. Svaret i møtet var at det i utgangspunktet ikke skal bli påvirkes, ettersom de ansatte fra PPT kommer ut i skolene. Men, dersom det blir færre kontorer kan de ansatte i PPT få lengre reisevei og dersom mer tid går bort i reising vil det bli mindre tid til de som trenger hjelp. Et hovedproblem i dag er at det er lange ventelister. Det er derfor sentralt at arbeidet med omorganiseringen ikke øker disse ventelistene. Målet må være at de som trenger hjelp får det så tidlig og så raskt som mulig. Noe av målet med omorganiseringen skal være at det blir en mer likeverdig fordeling av PPT tjenester mellom de fire byområdene. Ungdomsrådet vil gjerne vite i hvor stor grad det som nå er opplevd som en skjevfordeling kan skyldes at noen skoler er flinkere til å informere om disse tjenestene enn andre. Skolene og den informasjonen de har vil også være sentral i hvordan foreldrene får informasjon om eventuelle muligheter. En eventuell omorganisering må ha som mål at skolene får bedre og mer oppdatert informasjon, slik at de igjen kan informere elever og foreldre. Lærerne i bergensskolen er allerede overarbeidet. En eventuell omorganisering må ikke legge enda flere arbeidsoppgaver på dem, men heller sørge for at de får veiledning og avlastning. Det ville være positivt om PPT i større grad var tilstede og tilgjengelig på skolene. For eksempel som en tjeneste noen dager i uken på kontoret til helsesykepleier. Ungdomsrådet vil gjerne bli holdt informert om det videre arbeidet. Med hilsen Ungdomsrådet Eowyn Saus - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}