{
  "dokument_id": "f0fe2c9e-3d9b-5b67-96af-3665a8dbae24",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Vestland fylkeskommune, datert 07.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11135980/Uttalelse-fra-Vestland-fylkeskommune-datert-07-06-2024",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 07.06.2024 Vår referanse 2024/6887-9 Dykkar referanse BYGG-2024/10784 BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Sakshandsamar Anja Wannag Postboks 7700 E-post Anja.Wannag@vlfk.no 5020 BERGEN Telefon 57992119 Oppdatert uttale - dispensasjon frå kommuneplan og reguleringsplan - gnr. 295 bnr. 473 - Bergen kommune Vi viser til vår opphavlege uttale i saka, datert 11.03.2024. Etter at vi sendte brevet, har Etat for utbygging (EBU) kontakta oss for å avklare om det var mogleg å bli einige om støyskjermingstiltak som tek høgde for Vestland fylkeskommune sine interesser. Mellom anna føreslo EBU å inngå ein avtale om støyskjerming der ansvaret blir lagt fullt og heilt på Bergen kommune. Ansvaret vil også gjelde i ein potensiell situasjon der Fv. 587 Hardangervegen skal utvidast. I samband med drøfting av dette vart det også gjort nye støyberekningar med alternative plasseringar av støyskjerm (Lonemarka støyskjerm VLFK datert 20.03.2024), samt berekningar av refleksjonsstøy (Vedlegg 3X – Refleksjonsskjerming datert 03.05.2024). Arbeidet med avtale om støyskjerming er no kome så langt at vi, på bakgrunn av interessene knytt til fylkesveg, ikkje lengre vil rå kommunen frå å dispensera i saka. Tilrådinga er på vilkår om at kommunen stiller krav i eit eventuelt vedtak i saka, som omfattar: Krav om at det vert inngått ein avtale med Vestland fylkeskommune om ansvar for den planlagde støyskjermen, samt ansvar for framtidig støyskjerming av det kombinerte bustad- og arbeidsbygget inkludert utearealet i ein situasjon med vegutviding, der støyskjermen må fjernast. Krav om etablering av fortau som regulert i reguleringsplan-id 16630102 i krysset med Fv. 587 Hardangervegen før byggearbeid på tomta. Med helsing Kari Elster Moen Anja Wannag Fagkoordinator Senioringeniør INV - Vegforvaltning bergensområdet INV - Vegforvaltning bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2024/6887-9 Side 2 av 2 Kopi til: BERGEN KOMMUNE ETAT FOR UTBYGGING Postboks 7700 5020 BERGEN • • • • • • • • • • • • • • • "
}