{
  "dokument_id": "5ba82dc9-19bc-58c7-a68f-0c48f5e2f892",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rapport om konkurranseutsetting av i sykehjem 2025 - valg av to kommunale sykehjem som skal konkurranseutsettes",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12710822/Rapport-om-konkurranseutsetting-av-i-sykehjem-2025-valg-av-to-kommunale-sykehjem-som-skal-konkurranseutsettes",
  "tekst": "Rapport om konkurranseutsetting av i sykehjem 2025 - valg av to kommunale sykehjem som skal konkurranseutsettes 1. Bakgrunn Bystyret har i sak 9/25 om konkurranseutsetting av to kommunale sykehjem fattet vedtak om at: 1. To eksisterende kommunale sykehjem konkurranseutsettes, i tråd med sakens anbefalinger. 2. Byrådet gis fullmakt til å velge ut sykehjemmene, og for øvrig gjennomføre anskaffelsen i tråd med gjeldende lovverk, hovedavtale, økonomireglement og kommunens øvrige retningslinjer på området. Hovedtillitsvalgte og verneombud skal involveres i arbeidet. 3. Ansatte som velger å reservere seg mot å bli overført til ny arbeidsgiver, vil bli tilbudt stilling i kommunen, i tråd med sakens anbefalinger. Med bakgrunn i bystyrets vedtak i saken, ble det etablert en arbeidsgruppe med mandat til å foreslå to eksisterende kommunale sykehjem innenfor kategorien langtidsplasser uten spesialfunksjoner og/eller tilknyttede Omsorg pluss-boliger eller omsorgsboliger, som anbefales konkurranseutsatt. Arbeidsgruppen fikk følgende oppdrag: • Velge kriterier for vurdering av hvilke sykehjem som konkurranseutsettes. • Velge fire sykehjem i prioritert rekkefølge basert på valgte kriterier. Prioriteringen skal vise hvordan de ulike sykehjemmene er vurdert for hvert av kriteriene. • Tilstrebe enighet i arbeidsgruppen om forslag til prioritering. Eventuelle uenigheter skal framgå av redegjørelsen (jf. punkt under). • Skriftlig redegjøre for arbeidsprosess og andre vesentlige forhold knyttet til leveransen med betydning for byrådets vurdering av saken. Følgende kommunale sykehjem møter kriteriene bystyret har satt for valg av sykehjem som kan konkurranseutsettes: • Arna helseheim • Gullstøltunet • Kalfaret sykehjem (organisert under Engen) • Ladegården sykehjem • Lyngbøtunet • Åstveit sykehjem • Søreide sykehjem Rapporten redegjør for arbeidsgruppens vurderinger, med særlig vekt på valg av metode for gjennomføring, utvelgelse av kriterier og vekting av disse. På bakgrunn av dette foreslås fire kommunale sykehjem konkurranseutsatt i prioritert rekkefølge. 1 2. Organisering av arbeidet Arbeidsgruppen har bestått av følgende representanter1: • Eirik Vestrheim, seksjonssjef for plan og utvikling ved Byrådsavdeling for eldre helse og omsorg (BEHO) (leder) • Bernt Tungodden, seksjonssjef økonomi ved Byrådsavdeling for eldre helse og omsorg (BEHO) • Ingelin Søraas, seksjonssjef HR og organisasjon ved Byrådsavdeling for eldre helse og omsorg (BEHO) • Anita Wøbbekind Johansen, etatsdirektør for Etat for behandlingssentre og sykehjem • Bente Leversen, hovedtillitsvalgt Norsk sykepleieforbund • Bjørn Lien, hovedverneombud Etat for behandlingssentre og sykehjem 3. Uttalelse fra arbeidsgruppens arbeidstakerrepresentanter Norsk sykepleieforbunds representant i arbeidsgruppen ønsket at følgende uttalelse skulle tas med i rapporten: Arbeidstakerrepresentantene har i arbeidet hatt et ønske om å sikre medvirkning fra arbeidstakersiden inn i arbeidsgruppen og å sikre at objektive kriterier skulle benyttes som grunnlag for byrådet når de skal velge to sykehjem. Arbeidstakerrepresentantene har ikke ønsket å delta i en prioritering av sykehjemmene, men stiller seg bak at de sykehjemmene som scorer dårligst på de forhåndsbestemte kriteriene automatisk blir de arbeidsgruppen foreslår for byrådet å velge blant. 4. Om prosessen Byrådsavdeling for eldre, helse og omsorg i Bergen kommune har gjennomført prosessen på tilsvarende måte som Oslo kommune gjorde når de skulle velge kommunale sykehjem for konkurranseutsetting. Arbeidet har foregått i perioden fra februar 2025 til april 2025. Det var enighet i gruppen om valg av kriterier, vekting og prinsipper for prioritering. Frist for ferdigstillelse av rapporten var 14. april. I ettertid fikk arbeidsgruppen utsatt fristen til 30. april. Hovedaktiviteter i arbeidet: • Februar 25 – Byrådsavdeling for eldre, helse og omsorg startet opp arbeidet med å utarbeide utkast til mandat og kriterier for valg av kommunale sykehjem som skal konkurranseutsettes. • 14.03.25 - Forslag til mandat og kriterier ble drøftet på informasjons- og drøftingsmøtet. Enighet om å oppnevne representanter fra de to største arbeidstakerorganisasjonene og vernetjenesten til arbeidsgruppen. 1 Fagforbundet oppnevnte representant til arbeidsgruppen, deltok på arbeidsgruppens første møte, men trakk seg seinere ut av arbeidsgruppen med begrunnelse om at de ikke ønsket å bidra til legitimering av byrådets arbeid med å konkurranseutsette to sykehjem. Fagforbundet meldte fra om dette til arbeidsgruppens leder på epost 10. april, og tok også saken opp på informasjon- og drøftingsmøtet 11. april. 2 • 20.03.25 - Første møte i arbeidsgruppen. Diskusjon av kriterier og vekting av disse. Innspill fra møtet ble innarbeidet, og nytt forslag ble sendt ut på epost 1. april. • 24.04.25 – Andre arbeidsgruppemøte. Arbeidsgruppen ble enige om endelige justeringer og vekting av kriterier. Resultater ble deretter produsert på bakgrunn av valgte kriterier og vekting. • 27.04.25 - Rapporten ble sendt til arbeidsgruppens medlemmer for innspill med frist 29. april. • 30.04.25 – Arbeidsgruppens innspill til rapporten ble innarbeidet, og endelig rapport ble overlevert til byråd for eldre, helse og omsorg. 5. Kort informasjon om de aktuelle sykehjemmene Arna helseheim Arna helseheim har 100 langtidsplasser fordelt på to bygninger. Arna helseheim ligger sentralt i Indre Arna, ikke langt fra togstasjonen og Øyrane torg. Se ellers: Arna helseheim – Om oss Gullstøltunet Gullstøltunet har 90 langtidsplasser fordelt på ni avdelinger. Gullstøltunet ligger på Bønes, 10 minutter med bil fra sentrum og knappe 10 minutter til Fyllingsdalen. Se ellers: Gullstøltunet – Om oss Kalfaret sykehjem Kalfaret sykehjem er en avdeling under Sentrumsykehjemmene og holder til i sentrum. Kalfaret har 34 langtidsplasser fordelt på to etasjer. Se ellers: Kalfaret sykehjem – Om oss Ladegården sykehjem Ladegården sykehjem har 107 langtidsplasser fordelt på to bygninger. Sykehjemmet ligger sentralt i Sandviken. Se ellers: Ladegården sykehjem – Om oss Lyngbøtunet Lyngbøtunet har 60 langtidsplasser fordelt på to etasjer. Sykehjemmet ligger på Lyngbø i Laksevåg. Se ellers: Lyngbøtunet – Om oss Åstveit sykehjem Åstveit sykehjem har 60 plasser fordelt på seks boenheter. Sykehjemmet ligger i Åstveitveien i Åsane. Se ellers: Åstveit sykehjem – Om oss Søreide sykehjem Søreide sykehjem har 90 plasser fordelt på fem avdelinger. Sykehjemmet ligger på Søreide i Ytrebygda bydel. Se ellers: Søreide sykehjem – Om oss 6. Kriterier for valg av sykehjem Byrådets mål med konkurranseutsettingen er økt mangfold, kvalitet og innovasjon. Det har derfor vært lagt til grunn for arbeidet at det er sykehjemmene som over tid har prestert svakest på ulike indikatorer, som skal foreslås konkurranseutsatt. 3 Arbeidsgruppen har tilstrebet å velge ut objektive indikatorer som samlet gjør det mulig å rangere aktuelle sykehjem med tanke på konkurranseutsetting. Indikatorene omfatter økonomi, kvalitet og HR. Indikatorene omregnes til poeng for at det skal kunne gjøres en samlet vurdering. Sammenstillingen av indikatorene med vekting skal utgjøre en rangering av langtidshjemmene som har vært gjenstand for vurdering. De som totalt sett kommer lavest ut er de som anbefales vurdert for konkurranseutsetting. Tabell 1 (side 5) og tabell 2 (side 6) gjør rede for indikatorene som arbeidsgruppen har blitt enig om skal danne grunnlag for rangering av sykehjemmene. For å sikre en mest mulig rettferdig sammenligning mellom sykehjemmene, har arbeidsgruppen valgt å beregne gjennomsnittsverdiene for de ulike kriteriene for perioden 2023–2025 (per februar). På denne måten vil tilfeldige svingninger over kortere tidsrom i mindre grad påvirke resultatene. Dette gjelder alle kriterier, med unntak av kriteriet «heltid». Enkelte kriterier er i tillegg målt per beboer for å unngå at sykehjemmenes størrelse eller antall beboere påvirker resultatene. Dette gjelder kriteriene «budsjettavvik», «ledige helsefaglige stillinger» og «vikarutgifter». Kriteriene «ledige faste helsefaglige årsverk» og «turnover» er beregnet på bakgrunn av totalt antall årsverk ved sykehjemmet. Ved vurderingen av vektingen av kriteriene har arbeidsgruppen tatt utgangspunkt i byrådets begrunnelse for konkurranseutsetting av sykehjem: «Målet med konkurranseutsettingen er økt mangfold, kvalitet og innovasjon, ikke å spare penger på ansattes lønns- og pensjonsvilkår.» Arbeidsgruppen har derfor valgt å tildele kriteriene innenfor kategorien «Kvalitet» og «HR» en samlet vekt på 60 %, og økonomikriteriet en vekt på 40 %. «Kvalitet» og «HR» er vektet likt, med 30 % hver. Vektingen av enkeltkriteriene innenfor hver kategori er fastsatt ved å fordele kategoriens samlede vekt likt mellom kriteriene. 4 Tabell 1: Beskrivelse av indikatorer for valg av sykehjem Kategori Vekt Kriterium Målemetode Vurderingsmetode Datakilde Budsjett-avvik Avvik totalt, målt per Stort avvik trekker UBW økonomi Økonomi beboer. Snitt for ned (40 %) 40 % perioden 2023-2024 Ledige Ledige faste Høyt antall ledige UBW HR helsefaglige helsefaglige årsverk årsverk trekker ned stillinger (sykepleiere/øvrig 6% høgskoleutdannet+ helsefagarbeidere) delt på antall årsverk. Snitt 2023-2025 (februar) Sykefravær Gjennomsnittlig Høyt sykefravær BkStyring sykefravær totalt i trekker ned 6% perioden 2023-2025 HR (30 %) (februar) Heltid Gjennomsnittlig Høy gjennomsnittlig BkStyring 6% stillingsstørrelse for stillingsprosent januar og februar 2025 trekker opp Turnover Gjennomsnittlig Høy turnover trekker HR Leder- turnover i perioden ned dashbord 6% 2023-2024, målt i prosent av årsverk totalt Vikarbruk Kostnad for eksternt Høy kostnad pr. plass UBW økonomi vikarkjøp, målt per trekker ned 6% beboer. 2023-2025 (februar) Pårørende- Gjennomsnittlig Høyt snitt trekker opp Etat for undersøkelse totalskår for de tre sist behandlings- 15 % gjennomførte sentre og Kvalitet (30 %) undersøkelsene (2023- sykehjem 2025). Kvalitets- Samlet skår for valgte Høy skår trekker opp GBD indikatorer fra kvalitetsindikatorer for 15 % GBD 2023-2025 (februar). Se tabell 2. 5 Tabell 2: Kvalitetsindikatorer fra GBD Indikator Beskrivelse av indikatoren Måling av vekt Indikatoren viser i hvor stor grad det er gjennomført veiing av alle beboere de siste 2 månedene BT (blodtrykk) Indikatoren viser i hvor stor grad det er målt blodtrykk av alle beboere de siste 2 månedene Legemiddelgjennomgang Indikatoren viser i hvor stor grad det er gjennomført systematisk legemiddelgjennomgang av alle beboere de siste 6 månedene Faste medisiner Indikatoren viser hvor mange faste medisiner beboerne på sykehjemmet står på i gjennomsnitt Beslutninger (gjenopplivning, sykehusinnleggelse, Indikatoren viser i hvor stor grad beslutningsskjema er fylt ut og behandlingsnivå, etc.) oppdatert for alle beboere Barthel (funksjonsnivå) Indikatoren viser i hvor stor grad Barthel-kartlegging er oppdatert på alle beboere de siste 3 månedene Hulten (pleietyngde) Indikatoren viser i hvor stor grad Hulten-kartlegging er oppdatert på alle beboere de siste 3 månedene Stratify (fallrisiko) Indikatoren viser i hvor stor grad det er kartlagt og oppdatert fallrisiko Ernæringsplan Indikatoren viser i hvor stor grad det er utarbeidet og oppdatert ernæringsplan for alle beboere de siste 6 månedene Stellebeskrivelse Indikatoren viser i hvor stor grad stellebeskrivelse er utarbeidet og oppdatert for alle beboere de siste 6 månedene Kvalitetsindikatorer GBD (samlet skår) For hver av de ti enkeltindikatorene over er det tatt utgangspunkt i ni målinger, fra første kvartal 2023 til og med første kvartal 2025. Det er deretter beregnet et gjennomsnitt for de ni målingene for hver indikator. Etat for behandlingssentre og sykehjem har deretter gitt hvert av sykehjemmene en faglig fundert skår fra 1 (lavest) til 7 (best) for hver indikator gitt deres respektive gjennomsnittsverdier. I praksis er bare skalaen fra 4 til 7 benyttet, siden det er forholdsvis liten variasjon mellom sykehjemmene. I tilfeller hvor innbyrdes skårer er tilnærmet like, er samme poengsum gitt de aktuelle sykehjem. Samlet skår viser summen av de respektive enkeltskårene hvert av sykehjemmene har oppnådd for de ti indikatorene og gir dermed en totalrangering av sykehjemmene på disse kvalitetsmålene. 7. Beregningsmetode og resultater Vi har i denne gjennomgangen basert oss på en forholdsvis enkel og transparent metode for å vurdere de ulike sykehjemmene opp imot hverandre. Data er innhentet og operasjonalisert i tråd med tabell 1 og 2. Deretter er sykehjemmenes resultater på de respektive indikatorene rangert fra 1 (dårligst) til 7 (best). Disse rangeringene er deretter vektet i tråd med vektene oppgitt i tabell 6 1. Til slutt summeres de vektede rangeringene slik at vi står igjen med en samlet skår for hvert sykehjem.2 I gjennomgangen under gjør vi rede for de ulike stegene og resultatene gitt beskrivelsen over. Tabell 3: Sykehjemmenes skårer på de ulike indikatorene – faktiske verdier Kvalitets-indikatorer Ledige helsefaglige undersøkelse Pårørende- Sykefravær Vikarbruk Budsjett- Turnover stillinger Heltid avvik GBD Institusjon Arna helseheim -58 780 15,77 % 0,08 16,30 % 79,77 % 174 089 3,53 52 Gullstøltunet 14 122 12,95 % 0,10 14,40 % 75,42 % 2 797 4,07 57 Kalfaret sykehjem -61 521 10,53 % 0,00 17,45 % 66,94 % 79 142 4,02 58 Ladegården sykehjem -10 692 10,47 % 0,06 16,15 % 71,07 % 9 768 4,02 57 Lyngbøtunet -25 867 12,46 % 0,10 11,45 % 79,35 % 29 373 3,98 58 Søreide sykehjem 9 056 11,03 % 0,04 19,05 % 69,85 % 29 725 4,29 59 Åstveit sykehjem -38 717 16,88 % 0,05 10,00 % 74,58 % 46 987 3,98 66 Tabell 4 omgjør de faktiske verdiene (jf. tabell 3) til rangerte verdier. Sykehjemmet som har skåret best på en gitt indikator gis verdien 7, mens sykehjemmet som skårer svakest gis verdien 1, etc. Tabell 4: Sykehjemmenes skårer på de ulike indikatorene – rangerte verdier Ledige helsefaglige indikatorer GBD undersøkelse Pårørende- Sykefravær Vikarbruk Kvalitets- Budsjett- Turnover stillinger Heltid avvik Institusjon Arna helseheim 2 2 3 3 7 1 1 1 Gullstøltunet 7 3 1 5 5 7 6 2 Kalfaret sykehjem 1 6 7 2 1 2 4 4 Ladegården sykehjem 5 7 4 4 3 6 4 2 Lyngbøtunet 4 4 2 6 6 5 3 4 Søreide sykehjem 6 5 6 1 2 4 7 6 Åstveit sykehjem 3 1 5 7 4 3 2 7 2 Arbeidsgruppen har i tillegg fått beregnet en alternativ metode der indikatorene først normaliseres på en skala fra 1 til 100, hvoretter de normaliserte resultatene vektes og sammenstilles. Denne metoden gir ingen forskjell i rangeringen av sykehjemmene og disse resultatene blir derfor ikke gjort videre rede for her. 7 Tabell 5 viser i de tre første tallkolonnene summen av de ulike rangeringene for de respektive sykehjemmene. Dette utgjør de uvektede skårene. I de tre påfølgende kolonnene vises summen av de vektede skårene.3 I den siste kolonnen rangeres sykehjemmene på nytt basert på totalskårene. Tabell 5: Sykehjemmenes skårer på de ulike indikatorene – summerte rangeringer og samlet rangering Sum uvektede (rangerte) skårer Sum vektede (rangerte) skårer Samlet Institusjon Kvalitet og Kvalitet og Totalt rangering Økonomi HR Totalt Økonomi HR Arna helseheim 2 18 20 0,8 1,3 2,1 1 Gullstøltunet 7 29 36 2,8 2,5 5,3 6 Kalfaret sykehjem 1 26 27 0,4 2,3 2,7 2 Ladegården sykehjem 5 30 35 2,0 2,3 4,3 5 Lyngbøtunet 4 30 34 1,6 2,4 4,0 4 Søreide sykehjem 6 31 37 2,4 3,0 5,4 7 Åstveit sykehjem 3 29 32 1,2 2,6 3,8 3 Alt-i-alt viser tabell 5 at det er Arna helseheim som kommer svakest ut av sykehjemmene, fulgt av Kalfaret, Åstveit og Lyngbøtunet. Best ut kommer Søreide, fulgt av Gullstøltunet og Ladegården. Vi kan legge merke til at resultatet blir det samme selv uten at indikatorene vektes. 8. Oppsummering og anbefaling Arbeidsgruppen har gjennomført en strukturert og systematisk vurdering av syv aktuelle kommunale sykehjem som oppfyller bystyrets kriterier for konkurranseutsetting. Vurderingen bygger på objektive indikatorer innenfor områdene økonomi, kvalitet og HR, og er basert på en metodikk hvor vi har etterstrebet å sikre transparens, etterprøvbarhet og faglig legitimitet. Resultatene, som framkommer i tabell 5, viser at Arna helseheim og Kalfaret sykehjem kommer tydelig svakest ut i den samlede vurderingen. Skårene for disse to institusjonene skiller seg klart fra de øvrige, og det er derfor arbeidsgruppens vurdering at resultatet er robust – selv med mindre variasjoner i enkeltskårene eller større endringer i vektingen av kriteriene, ville de samme to institusjonene ha havnet nederst på rangeringen. Det er derfor liten usikkerhet knyttet til anbefalingen om at disse to sykehjemmene konkurranseutsettes. På de neste plassene følger Åstveit sykehjem og Lyngbøtunet, som samlet sett også skårer svakere enn de øvrige aktuelle sykehjemmene. Selv om forskjellene her er mindre markante enn mellom de to nederste og resten, vurderes også disse institusjonene å ha et lavere samlet skårenivå enn de øvrige alternativene. På bakgrunn av dette anbefaler arbeidsgruppen at følgende fire sykehjem pekes ut som aktuelle for konkurranseutsetting, i prioritert rekkefølge: 3 Vi ser for eksempel at Arna helseheim for økonomi har en uvektet rangert verdi lik 2 (nest dårligst), mens for kvalitet og HR er summen av rangeringene (jf. tabell 4) lik 18. Siden økonomi skal telle 40 % er Arnas økonomiskår på 2 multiplisert med 0,4. Videre er enkeltskårene for kvalitet og HR multiplisert med vektene redegjort for over og summert slik at den uvektede skåren på 18 reduseres til 1,3. Alt-i-alt står Arna da igjen med en samlet vektet skår på 2,1. 8 1. Arna helseheim 2. Kalfaret sykehjem 3. Åstveit sykehjem 4. Lyngbøtunet Arbeidsgruppen har vært samstemt i valg av kriterier, vekting, vurderingsmetodikk og forslag til prioritering. Bergen, 14.05.25. Eirik Vestrheim Bernt Tungodden Ingelin Søraas Anita Wøbbekind Johansen Bente Leversen Bjørn Lien 9 "
}