{
  "dokument_id": "5887ac2f-0926-5ef6-96bf-08489293f8a6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Brev fra Miljødirektoratet til Bergen kommune datert 29.06.2023 - Svar-på-anmodning-om-avklaring-av-finansiering-av-etterdrift-og-sanering-av-nedlagte-kommunale-avfallsdeponier",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11180380/Brev-fra-Miljodirektoratet-til-Bergen-kommune-datert-29-06-2023-Svar-pa-anmodning-om-avklaring-av-finansiering-av-etterdrift-og-sanering-av-nedlagte-kommunale-avfallsdeponier",
  "tekst": "Bergen kommune Boks 7700 5020 Bergen Oslo, 29.06.2023 Deres ref.: Vår ref. (bes oppgitt ved svar): Saksbehandler: 2013/3975 Karoline Quintard Svar på anmodning om avklaring av finansiering av etterdrift og sanering av nedlagte kommunale avfallsdeponier Vi viser til Bergen kommunes brev til Klima- og miljødepartementet 17. februar 2023, med anmodning om avklaring om finansiering av nedlagte kommunale avfallsdeponier. Brevet ble sendt som oppfølging av svar fra Miljødirektoratet 11. februar 2023. Departementet har bedt Miljødirektoratet svare på henvendelsen. Dere ber om avklaring på den rettslige situasjonen, herunder hva som ligger i \"tidligere tiders deponier\" og hvordan dette forholder seg til avfallsforskriften § 9-10, samt \"avklare det rettskildemessige forholdet mellom avfallsforskriften og veilederen og Kommunal- og distriktsdepartementets (KDDs) retningslinjer for beregning av selvkost for kommunale betalingstjenester\". Forholdet mellom avfallsforskriften, veilederen og retningslinjer for beregning av selvkost Dere ber departementet klargjøre forholdet mellom avfallsforskriften, veilederen og KDDs retningslinjer for beregning av selvkost. Kommunene plikter å dekke kostnader forbundet med avfallssektoren fullt ut gjennom avfallsgebyrer, i henhold til forurensningsloven § 34, og avfallsforskriften kapittel 15. Hvilke kostnader som kan dekkes er et rettsanvendelsesspørsmål. KDDs retningslinjer for beregning av selvkost og Miljødirektoratets veileder om beregning av kommunale avfallsgebyr er ment å gi kommunene veiledning i denne prosessen. Miljødirektoratets veileder gir prinsipper for hvordan beregningen av avfallsgebyrer kan gjøres, og eksemplifiserer hvilke typer kostnader som kan inngå i avfallsgebyret. Kommunene må selv gjøre den konkrete vurderingen av hva som skal inngå i gebyrene, innenfor rammen av forurensningsloven § 34, avfallsforskriften kapittel 15 og selvkostregelverket. Selvkostprinsippet setter de ytre rammene for hva som kan dekkes av avfallsgebyret, og veilederen om beregning av kommunale avfallsgebyr må derfor leses i lys av retningslinjene for beregning av selvkost for kommunale betalingstjenester. Postadresse: Postboks 5672, Torgarden, 7485 Trondheim | Telefon: 73 58 05 00 E-post: post@miljodir.no | Internett: www.miljødirektoratet.no | Organisasjonsnummer: 999 601 391 Besøksadresser: Brattørkaia 15, 7010 Trondheim | Grensesvingen 7, 0661 Oslo Besøksadresser Statens naturoppsyns lokalkontorer: Se www.naturoppsyn.no 1 Avfallsforskriften § 9-10 og \"tidligere tiders deponier\" Avfallsforskriften § 9-10 oppstiller krav om finansiell sikkerhet og fastsetter krav om at kostnader til anlegg og drift av et deponi, også anslåtte kostander ved avslutning og etterdrift, skal dekkes ved den prisen som kreves for deponering av avfall på deponiet. Utgangspunktet er altså at dagens forurensere skal dekke kostnadene ved deponiene i avslutnings- og etterdriftsfasen. Ifølge veilederen er kommunens utgifter som nevnt i § 9-10 kostnader forbundet med avfallssektoren. Utover dette er det ingen kobling mellom denne bestemmelsen og reglene om kommunale avfallsgebyrer. Fastsettelse av avfallsgebyrer for håndtering av husholdningsavfall reguleres av regelverkene nevnt i forrige avsnitt. Som nevnt i vårt forrige brev, og i brev til Trondheim kommune i 2020, mener vi det er en grense for hvor gamle nedlagte deponier kan være før det ikke lenger er naturlig å anse kostnader knyttet til håndteringen av dem, som kostnader forbundet med avfallssektoren. Når det i veilederen uttales at etterdrift av deponier som ikke dekkes av etterdriftsfond, eller utgifter knyttet til å hindre miljøproblemer fra tidligere tiders avfallsdeponering, er kostnader forbundet med avfallssektoren, må dette tolkes i lys av selvkostprinsippet, som bygger på at dagens brukere av tjenester skal betale det dagens tjenester koster. Med andre ord mener vi at det i veilederen angis hva som kan være relevante kostnader, men det må likevel vurderes konkret om det vil være i tråd med selvkostprinsippet å inkludere kostnadene i avfallsgebyret. Som vi ga uttrykk for i vårt forrige brev til dere, har vi forståelse for at veilederens bruk av begrepet \"tidligere tiders avfallsdeponering\" kan være forvirrende, og vi vil se på hvordan dette kan klargjøres i veilederen. Vi understreker at kommunene har et selvstendig ansvar for bruken av regelverkene som gjelder ved fastsettelsen av kommunale avfallsgebyr. KDD er ansvarlig departement for selvkostregelverket, og for nærmere spørsmål om tolkningen av dette regelverket, om for eksempel generasjonsprinsippet, anbefaler vi at dere tar kontakt med dem. Hilsen Miljødirektoratet Dette dokumentet er elektronisk godkjent Kjersti Gram Andersen Karoline Quintard seksjonsleder rådgiver Kopi til: Klima- og miljødepartementet Postboks 8013 Dep 0030 OSLO Byutvikling Bergen Kommune Postboks 7700 5020 BERGEN 2 "
}