{
  "dokument_id": "45ecbadb-5743-5a47-8930-c2be4deff202",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema datert 19.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12706122/Merknadsskjema-datert-19-03-2025",
  "tekst": " Side 1 Merknadsskjema – offentlig ettersyn Plannavn Fana. Gnr. 7 bnr. 9 mfl., Indre Sædal, idrettshall Arealplan-ID 70470000 Saksnummer PLAN-2022/20650 Utarbeidet av Arne Matthiessen Sist revidert 19.03.2025 Nr. Avsender Hovedpunkt i merknad/uttalelse Plan- og bygningsetatens kommentar Private merknader 1 Trond Sæterdal, Indre 1.Vil gjerne komme i samtale med noen angående en potensiell Idrettshallen er omarbeidet, og avstanden til eksisterende veg er økt Sædal 40, 7/247 bekymring vedrørende utbyggingen. Da utbyggingen kommer veldig betydelig. Dok.nr. 35 tett inntil min biloppstillingsplass er jeg nysgjerrig på hvilket og hvor 26.03.2024 stort inngrep i grunnen som vil bli foretatt. 2 Joakim Gusland, Øvre 1. Tiltaket er svært viktig for utviklingen av nærsamfunnet, med positive Tatt til orientering. Sædalsvegen 203 C, ringvirkninger for familier i Sædalen, Øvre Sædalen, Rinddalen, 7/248 Nattland, Helldalsåsen og Nattlandsfjellet. I dag er idrettslaget det Dok.nr. 39 eneste naturlige samlingspunktet både for organisert og uorganisert 16.04.2024 aktivitet for ungdom og voksne i nærmiljøet. 2. Det er avgjørende for Sædalen som lokalmiljø at det får mulighet til å utvikle seg. Dette planforslaget vil virke utviklende på området, og virke forebyggende mot utenforskap og ungdomskriminalitet. 3 Øyvind Hannisdal, Øvre 1.Vil uttrykke sterk støtte til utbyggingsplanene til idrettslaget. Tatt til orientering. Sædalsvegen 107, 7/275 2. En faktor som ikke er særlig nevnt i plandokumentene, er at det også Dok.nr. 40 foregår mye uorganisert lek og aktivitet på idrettsanleggene utenfor 16.04.2024 ordinære treningstider. 3. Barn og ungdom som vokser opp i området, har i dag få naturlige oppholdssteder, og et nytt idrettsanlegg vil utvilsomt være et svært godt tiltak for å gi barna et trygt og godt sted å være. 4. Sædalen har ventet i mange år på et eget anlegg og oppvoksende generasjoner har dessverre lidd under dette. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 2 4 Bjørn Otto Vasbotten, 1.Mener det er utrolig viktig for bomiljøet i dalen at idrettslaget sin plan Tatt til orientering. Rinddalen 70, 7/311 for kombinert servicebygg og ny gymsal gjennomføres så fort som 5: Vegutbedring i Rinddalen ligger utenfor rammen for planarbeidet. Dok.nr. 41 mulig, mens pengene fra gavmilde givere fremdeles ligger på bordet. 6: Gangforbindelsen over elven vil bli utbedret. 16.04.2024 2. Politikerne har laget en ny bydel i Sædalen, nå er det mer enn på tide at det også kommer tilbud til ungdommen. 3. Idrettsparken tilfører Sædalen et samfunnshus med egnede lokaler til andre aktiviteter som i dag ikke har noe godt tilbud i det hele tatt, f.eks. dans og lignende. 4. Ser at det begynner å bli mer og mer tendenser til problemer som ligner de i Bergen Sør, og mener at da må et av svarene være mer tilbud, for å redusere behov for å trekke ut av Sædalen. 5. Mener trafikk for ytterligere 9 boliger gir ingen stor endring, evt. kunne man prøvd å gjøre mindre utbedringer av veien opp for å gi fotgjengere litt mer plass. 6. Mener det bør være bredere bro med skikkelig plass til fortau, og en ekstra gangbro over elven for snusløyfen på motsatt side av elven. 5 Atle Miguel Mercadal, 1. Er veldig positiv til planen! Sædalen trenger flere idretts- og Tatt til orientering. Indre Sædal 14, 7/55 aktivitetstilbud både for barn, men også for oss voksne. 2: Innholdet i nærmiljøanlegget blir ikke fastsatt i reguleringsplanen, og her Dok.nr. 42 2. Skulle gjerne sett at det var planlagt inn en park av noe slag, med er det rom for lokalt engasjement. 16.04.2024 leker for de aller minste. Det finnes ingen kommunale lekeplasser for 3 og 4: Vegsituasjonen ved skolen er bearbeidet og forbedret etter de aller minste i Sædalen. høringen. 3. Krysset ved Indre Sædal og broen ved skolen håper jeg blir bedre enn det som er planlagt. 4. Presenterer et konkret forslag til løsning ved snusløyfen 6 Øyvind Pettersen, 1. Trafikksikkerhet: Som nabo til denne reguleringsplanen ønsker vi å 1: Veg2 er bygget basert på regulert situasjon, og vil ikke bli regulert på Rinddalen 91, 7/315, gi merknad på den del av planen hvor det er planlagt plassert 9 nytt i denne planprosessen. PBE foreslår ikke å ta de nye boligene ut av innsendt to merknader, nye boenheter i enden av Rinddalen. Påpeker forhold knyttet til VEG2 i planforslaget, men foreslår en forbedret gangforbindelse i form av nye Dok.nr. 49 og 50 reguleringsplan for området i Rinddalen (arealplan-ID 16870000, trapper. 02.05.2024 vedtatt i 2005). Mener at basert på dagens forhold må enten økning av 2. Situasjonen med nye idretts- og nærmiljøanlegg er regulert i trafikkmengde i Rinddalen unngås ved å ta de 9 enhetene ut av planen, områdeplanen fra 2020. Det nye planforslaget tilfører ikke nye støykilder, eller så må VEG 2 medtas i reguleringsplanen. Dersom VEG 2 medtas men vil forbedre støysituasjonen ved at deler arealet benyttes til en i reguleringsplanen må det etter deres vurdering legges N100 Veg og bygning og ved å gi begrensninger på hvordan nærmiljøanlegget kan gateutforming til grunn. opparbeides. Det foreslås også åpningstider og andre bruksrestriksjoner 2. Støy: Som nabo ønsker vi å gi merknad på manglende vurdering og for å redusere eventuelle støyproblemer. håndtering av støyplager fra anlegget som planlegges. Dette inkluderer både nærmiljøanlegg, nytt veianlegg og 11er fotballbane. Vår bolig har i planbestemmelsene for Plannr.: 1687.00.00 strenge krav til støy på uteoppholdsarealer. Arealene skal ikke ha støynivå over 55 dBA. Det bes i merknaden om at det dokumenteres at støyplagene ikke overstiger 55 dBA, eller dokumenteres iht. T1442. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 3 For nærmiljøanlegget bør Veileder for støyvurdering ved etablering av nærmiljøanlegg også legges til grunn. Endring av plassering for dette anlegget må vurderes for å redusere støypåvirkning på boliger. 7 Terje Hesthamar, 1.Parkering: Som en av flere hytteeiere i område ønsker vi at det skal 1. Det er sannsynlig at det «normale» behovet for bilparkering i dette Nyhavn 7, hytteeier tas hensyn til vårt behov for parkeringsplasser. Det bør også tas området ikke kan dekkes. Om behovet kan reduseres og tilpasses tilbudet, Dok.nr. 51 hensyn til alle turgåere som benytter byfjellene med utgangspunkt i ved hjelp av lokale restriksjoner og/eller kulturendring, er usikkert. Det er 02.05.2024 Sædalen. Behovet for parkeringsplasser er betydelig på fine dager. en betydelig risiko for at planen kan forverre trafikksituasjonen i området. 8 Martin K. Amdal, 1.Som nabo er vi veldig fornøyd med planforslaget mtp. utbygging av 1. Tatt til orientering. Rinddalen 83, 7/61, ny hall og andre tiltak i Indre Sædal og ønsker at tiltakene 2. Planforslaget legger ikke opp til nye trafikksikkerhetstiltak i Rinddalen. Dok.nr. 53 gjennomføres iht. planen. En alternativ løsning med å kompensere grunneiere på andre måter enn 05.05.2024 2. Trafikksikkerhet: Vi tror en utbygging av 9 enheter i Rinddalen vil med nye byggeområder vil bryte med den politiske bestillingen for føre til vesentlig trafikkvekst på en vei hvor vi ofte observerer farlige planarbeidet, men nevnes som en mulighet i plansaken. situasjoner mellom biler og myke trafikanter. Grunneiere må Det foreslår en ny gangforbindelse mellom Rinddalen og idrettsanlegget, kompenseres for areal de avgir til prosjektet, men vi mener dette bør som delvis kan sees på som et avbøtende tiltak . gjøres uten at det bygges boliger innenfor «markagrensen» med den økte trafikken det vil gi. Dersom kommunen går videre med planforslaget slik det er i dag, mener vi det må utredes fortau i Rinddalen. 9 FAU ved Sædalen skole 1. Trafikksikkerhet: FAU ved Sædalen skole støtter at man i ny plan 1. En løsning uten snusløyfe ved skolen kunne vært aktuell å vurdere, men Dok.nr. 57 ønsker å innføre tiltak som skal redusere trafikken inn mot Sædalen bryter med skolens eget krav om å kunne hente elever med buss. 06.05.2024 skole ved å gjøre en vegomlegging ved skolen. Anser ikke den Løsningen ved hovedveien er ikke dimensjonert for buss, og det må foreslåtte rundkjøringen vest for elven som et tilstrekkelig tiltak. FAU uansett være snumulighet for store biler innerst i den kommunale veien. foreslår at man bør stimulere til bruk av rundkjøring/hjertesone helt sør På grunn av dette videreføres en snusløyfe ved skolen. mot hovedveien ved å flytte veien ved skolen mot vest, som foreslått, Kryssingspunktet blir forbedret. men uten å lage ny rundkjøring. Viktig at det kommer et gangfelt ved 2. Planen åpner for dette, men i utgangspunktet uten fastsatt tidspunkt for broen ved skolen for å sikre trygg krysning. En kartlegging av hvor gjennomføring. barna ferdes/går til skolen bør utføres før man kommer med nye forslag til trafikksikringstiltak. 2. Skolens uteareal: Den nye 11-er banen kommer til å beslaglegge deler av skolens uteareal mot sør, FAU mener det er nødvendig, slik det foreslås i det nye forslaget, å øke skolens uteareal mot vest og at dagens bilvei og drop-off sone erstattes med nye lekeapparater /lekeareal. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 4 10 Grunneiere av gnr 7 bnr 3, 1.Generelt om planforslaget: Eierne av gnr7 bnr3 er positive til 1. Tatt til orientering. Indre Sædal 50 idrettslagets planer som kan bidra til et godt miljø for idrett 2. Omlegging av gangveien er drøftet med veimyndigheten, og vurdert dok.nr. 61 og annen aktivitet for barn og unge. som ønskelig. Ytterligere en gangbro over elven nord for idrettshallen er 07.05.2024 2. Om gangvei (GG1): Forslaget til endring av gangveien fra Rinddalen ikke realistisk eller ønskelig, men dagens kryssingspunkt vil bli utbedret. fremstår som unødvendig og skaper i tillegg etter vår mening økt Dagens gangvei videreføres også, og kobles på nærmiljøanlegget som trafikal risiko. Syklister og barn på sparkesykler vil komme i stor fart foreslått. rett inn i en rundkjøring. Vi oppfatter det som en betydelig bedre 3. Dette vurderes annerledes av skolen og veimyndigheten. Planens løsning om gangveien føres ned på fotballbanen i umiddelbar nærhet samlede vurdering er at fordelen ved å fjerne trafikkareal på skolearealet av der gangveien i dag kommer ned i den gamle gårdsveien. er større enn ulempen ved nye inngrep på vestsiden av elven. Gangveien kan da legges langs fotballbanen, forbi aktivitetsparken, føres over elven og deretter få et krysningspunkt til skolen som er betydelig mer oversiktlig enn i det forslaget som er lagt frem nå. Ved å etablere en gangbro over elven kan barna få en tryggere adkomst til skolen og ny 11’er-bane enn det som ligger i planforslaget. 3. Forslaget til ny rundkjøring innebærer økt trafikal risiko. Behovet for snuplass fremstår som unødvendig og som et urimelig inngrep overfor gnr7 bnr3. Den foreslåtte rundkjøringen legges inn på og beslaglegger grøntareal. Det oppnås ingen trafikal fordel, snarere tvert imot. Dok.nr. 86 1. Arealet for ny vendesløyfe er mye brukt av barn, bl.a. til aking. Det 1. Vendesløyfen ligger her allerede, og ombyggingen vil ikke påvirke 30.10.2024 ligger også like ved løen, som er et annet viktig aktivitetsområde. trafikken. Området vil bli mindre brukbart for aking, men planen frigir nye Området er tidligere vurdert som viktig for skolen. områder for vinterlek i nærmiljøanlegget. 2. Hele området blir benyttet for «kiss and ride», og det er barnas 2. Dette er korrekt, og samarbeid om en kulturendring kan bli viktig. foreldre som skaper trafikkproblemene. 3. Vegløsningen justeres noe i sluttfasen, men vi kan ikke unngå en 3. Omleggingen av gangvegen fra Rinddalen forsterker problemene i et situasjon der biler og gående møtes i dette punktet. krevende møtepunkt. 4. Det er korrekt at kostnader ikke er vurdert. Dette må gjøres i forbindelse 4. Kostnader ved vegtiltakene er ikke vurdert, og nytten av en frigitt med eventuelle beslutninger om gjennomføring. Det legges til grunn at den asfaltflate er begrenset. avlastede asfaltflaten på «skolesiden» bør omarbeides til et attraktivt 5. Kommunen burde bevare grøntarealene i stedet for å bygge ned. bruksområde dersom snusløyfen flyttes. Muntlig innspill: 5. Det er ikke stor uenighet om dette utgangspunktet. Bakgrunnen for Det er ønskelig å få slutt på kantparkering og diffus veiutvidelse som områdets utvikling («utvikling først og tilpasset planlegging i etterkant») er gradvis spiser seg lenger ut i terrenget. beskrevet i plandokumentene. Dok.nr. 96 1. Merknaden gir utfyllende kommentarer til historikk, bakgrunn og 1. Tatt til orientering. Det er ikke utarbeidet referat fra møtet. Der 05.03.2025 planinnhold. Deler av planetatens informasjon og vurderinger i møtet merknaden refererer fra møtet kjenner ikke planetaten seg igjen i alle Nytt og justert innspill etter blir gjengitt og kommentert. formuleringer og vurderinger, men i hovedinnhold er oppsummeringen fra felles møte 20. februar. 2. Eierne av 7/3 ble ikke varslet ved oppstart av planarbeidet. møtet relevant. 3. Det er kritikkverdig at etaten aktivt kontakter andre etater for å «søke 2. Det er korrekt at grunneierne ikke fikk skriftlig informasjon ved oppstart støtte til et forslag som ikke fikk støtte» i høringen. av planarbeidet, ukjent av hvilken grunn. Dette er beklagelig, spesielt siden 4. Barnehagene er utelatt fra høringen. eiendommen blir betydelig berørt av planforslaget. PBE har hatt utvidet 5. Er kritiske både til prosess og planinnhold. Planforslaget berører kontakt med representanter for grunneierne i fasen fra offentlig ettersyn til grønt-/jordbruksareal og kulturmiljø innenfor byfjellsgrensen, og er lite administrativ ferdigstilling av planforslaget, bl.a. med 2 møter. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 5 gjennomarbeidet. Å forenkle eventuell fremtidig regulering er ikke en 3. Aktiv dialog og innhenting av informasjon er normalt og nødvendig i en akseptabel begrunnelse. planprosess (aktuelle dokumenter er særlig nr. 83-85). 6. Er uenig i planens vurdering av trafikkbilde og sikkerhet, og forholdet 4. Barnehagen er utenfor planområdet, men er informert på vanlig måte. mellom fordeler og ulemper. 5. Hele planområdet ligger innenfor byfjellsgrensen, og dette drøftes i 7. Den gamle postveien fra 1780-tallet og veien opp til tidligere saken. Begrunnelsen for å regulere vegtiltakene på denne eiendommen er våningshus blir negativt påvirket, og viktige deler av områdets gamle økt trafikksikkerhet og bedre uteareal for skolen. Tiltakene er relativt enkle, slåttemarker ødelegges. Dette kommer i tillegg til gjeldende plans og kan prosjekteres ved eventuell gjennomføring. Tidspunkt for utvidelse av den etablerte parkeringsplassen. gjennomføring vil være avhengig av politisk prioritet. 8. Ber om at omlegging av vendesløyfen og ny gangveg tas ut av 6. Tatt til orientering. Aktuelle kommunale etater for skole, vegdrift og planforslaget. trafikksikkerhet støtter planinnholdet. Planetaten vurderer samfunnets 9. Forutsetter i oversendelsesbrevet at ny tilkomst til arealet på fordeler ved vegtiltakene som klart større enn ulempene. oppsiden av nye veganlegg ivaretas, dersom anleggene bygges. 7. Postveien ligger sør for planområdet. Gårdsveien gjennom planområdet bevares bedre enn i gjeldende plan, og berøres ikke fysisk. Ellers er dette kjente effekter som er vurdert. 8. Ikke tatt til følge. 9. Tatt til følge. I møtet 20. feb. var det muntlig enighet om å utvide felt AVG4 (annen veggrunn på nedsiden av ny gangveg), og å regulere den nye driftsbygningen (felt LNF3). 11 Leif Sæterdal (7/9), Trond 1. For det første er vi alle svært positive til den utvikling av Indre Sædal 1. Tatt til orientering. Sæterdal (7/247) og Asle planforslaget legger til rette for. 2. PBE vurderer trappene som en nyttig og effektiv gangforbindelse Sæterdal (7/347), Indre Imidlertid har vi noen konkrete innspill som vi mener bør mellom Rinddalen og ulike målpunkt sentralt i dalen. BK fritas samtidig for Sædal 7, Indre Sædal 40 ivaretas/tilpasses/endres i planen. andre rekkefølgekrav i gjeldende plan, og situasjonen vurderes som og Rinddalen 85, 2. #4 - Rekkefølgekrav offentlig trapp: passasjen bør utgå, ev. erstattes rimelig. Andre, enkle gangforbindelser kan opprettholdes uavhengig av Dok.nr. 63 med å opprettholde en eksisterende «snarvei» noe lenger nord. reguleringsplanen. 07.05.2024 Foreslår å opprettholde dagens forbindelse mellom G/S veien og V3 Dagens trase for gangvegen (rød ring på kartutsnittet) videreføres, og det nord for hagen på gbnr 7/247: etableres en ny kobling ned mot nærmiljøanlegget. 3. Tatt til orientering. 4. Tatt til følge. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 6 Det er heller ikke angitt noe om hvorledes en slik trapp (i #4) ev. skulle utformes. Vi grunneiere kan ikke se at det er reelt behov som utløses av utbyggingen på BK at det etableres en slik gjennomgang som #4 legger opp til. # 5 bes vurdert fjernet og erstattet med en kobling mellom V3 og TV2 nord for ny idrettshall. Dette vil i større grad ivareta de eksisterende etablerte gangtraseene i området (tråkkene er synlige), samt være en mer trafikksikker løsning. 3. Netto boligareal reduseres i planforslaget: Vi grunneiere er positive til disse plangrep. 4. Idrettshallens tak: er ikke positive til at det legges til rette for ev. «aktivitetsflater» på taket av idrettshallen. Vi er positive til «grønne tak» osv, men ønsker ikke at det skal legges til rette for menneskelig aktivitet på taket, da dette kan bli forstyrrende for vårt privatliv på boligeiendommene våre. 12 Henriette S. og Svein 1.Støtter plansaken og idrettslagets arbeid. 1. Tatt til orientering. Rune Fjerdingren, Indre 2. Trafikksikkerhet: som naboer er vi bekymret for at mer trafikk inn i 2. PBE legger til grunn at ombygging av snusløyfen vil ha positiv effekt for Sædal 75, 7/9 området vil skape mer uoversiktlige trafikkforhold for barna i sikkerhet og barns interesser. Dok.nr. 64 og 65 nærmiljøet. Forslaget til ny rundkjøring tror jeg vil skape mer 3. Det er generelt krav om snumulighet (også for store biler) ved enden av 07.05.2024 utfordringer og jeg håper kommunen kan ta dette ut av plansaken. kommunale veger, og en løsning som foreslått vil legge store 3. Forlag: Slik vi ser det er det kun busser til skolen som skal ha behov begrensninger på muligheten for opparbeidelse av det aktuelle området for snuplass på dette området. Øvrig trafikk til barnehage eller UN. turparkering snur lenger inne. Området UN kan gjøres om til skolens område, med innkjøring forbudt for andre kjøretøy enn buss i skolens regi. Med denne løsningen blir rundkjøringen overflødig, og det legges ikke beslag på mer naturområde enn nødvendig. 13 Sædalen idrettslag Uttalelsen er omfattende og innholdsrik, og den gjengis og drøftes ikke dok.nr. 66 fullstendig. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 7 07.05.2024 1.Uten ny reguleringsplan vil det ikke skje ny og positiv utvikling i Sædalen for barn og unges oppvekstsvilkår, og da takker man også nei 1. Tatt til orientering Dok.nr. 80 til pengene som skal investeres. 2. Gjeldende reguleringsplan åpner ikke for boliger i dalbunnen, der hallen 24.06.2024 2. Det er boligformål som egentlig skal bebygges på området og valget skal plasseres. står nå mellom boliger eller idretts- og aktivitetsanlegg. Det er urimelig 3. For arealet innenfor planområdet vil dette være avhengig av hvordan Dok.nr. 95 når Bergen kommune i byrådssaken argumenterer mot utvikling av arealene opparbeides, og i hvilken grad de nye tilbudene vil bli benyttet til 19.02.2025 idrettsformål fordi det kan ramme kultur- eller naturmiljø. organiserte aktiviteter. Nærmiljøanleggets flate arealer blir også betydelig 3. Egenorganisert aktivitet vil få masse flotte areal å utfolde seg på. redusert i størrelse sammenlignet med gjeldende reguleringsplan. I dag er Dok.nr. 97 4. Utfordringer i ungdomsmiljøene i Bergen sør: arbeidet med Sædalen området skiltet med fortrinnsrett for idrettslagets aktivitet i tidsrommet 16 - 07.03.2024 Idrettspark er et svar på å gi alle barn og unge i nærmiljøet vårt et 21. bedre tilbud. 4. Dette er det bred enighet om, men organisert idrett når likevel ikke alle. 5. Skolens uteareal: Mener det er feil at idrettsbanen beslaglegger 5. Skolen får et større disponibelt areal. Det er likevel ikke sikkert at skolens uteareal. Mener skolen kan få omkring 5075m2 mer skolebarn har nytte av at varierte og opparbeidete uteområder blir erstattet uteområde enn dagens situasjon. av mer kunstgress, som skolen har god tilgang til fra før. 6. Parkeringsplasser: Det er ikke korrekt at det blir færre 6. I tillegg til opparbeidete parkeringsplasser har området i dag en parkeringsplasser. Det blir flere. Reguleringsplanen som skolen er betydelig parkeringskapasitet gjennom «uformell» kantparkering, til dels ut bygget etter viser 20 parkeringsplasser. I ny reguleringsplan vil i terrenget. Denne kapasiteten forsvinner. parkeringsplass ved elven ha minst 34 parkeringsplasser. Samtidig 7. Snusløyfen ved skolen vil bli videreført, men det åpnes for at denne kan utvides eksisterende parkeringsplass lenger nord. Det vil også erstattes av en ny snusløyfe på vestsiden av elven. Dette blir i så fall ikke etableres HC-parkering ved flerbrukshallen samt parkeringplasser til en ny rundkjøring som drar mer trafikk inn i dalen. Tiltaket vil gi et visst Sædalen ILs driftbiler / maskiner. naturinngrep, men dette må veies opp mot nytten av en tilsvarende 7. Trafikkløsning: Vi fraråder forslag til trafikkavvikling med ny stor utvidelse av skolens uteareal. Gangveien videreføres og får den nye rundkjøring i Indre Sædal. Vi fraråder ny trase for dagens gangveg, og forbindelsen som foreslås, men reguleres også med en mulig ny trase. anbefaler at denne videreføres og ledes ned mellom idrettshallen og 5- Denne vurderes som gunstig av veieier. Også trappene videreføres i er banen. (se vedlagt skisse). Er negativ til de skisserte trappene (i #4 planforslaget. og #5). 8. Landskap og naturmiljø i området blir sterkt skadelidende uansett 8. Naturhensyn: Sædalen IL ønsker ikke å bebygge på arealene omtalt alternativ, men det er sannsynlig at alternativ 2 vil være en bedre som alternativ 2/felt F. Dette arealet er et viktig kulturlandskap og et plassering av hallen enn den foreslåtte løsningen for disse hensynene. En viktig bruksområde både vinterstid (akebakker og skiløyper) og betydelig del av skråningen blir bevart også med alternativ 2. sommerstid (frilek i det grønne). 9. Tatt til orientering. Senere i planarbeidet er det også levert 9. Klimaambisjoner: Viser til rapport og visjonen: Grønn idrettspark for klimagassberegning (dok.nr. 92). alle i nærmiljøet. Idrettslaget gir sin vurdering av andre høringsinstanser sine merknader i dok.nr. 80. Idrettslaget gir innspill til sluttfasen av planarbeidet i dok.nr. 95 og 97. Det argumenteres for at planen bør avgis med positiv innstilling. PBE er enig i at planforslaget, gitt byggets valgte plassering, er betydelig forbedret gjennom en konstruktiv planprosess. Vi står likevel tilbake med store, og sannsynligvis unødvendig store, miljøkonflikter på grunn av tomtevalget. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 8 14 Sædalen IL 1.Vi støtter forslaget om etablering av idrettshall på den planlagte 1. Tatt til orientering. Taekwondoklubb tomten. Det et stort og udekket behov for mer \"halltid\" for mange av 2. Bekymringen er sannsynligvis reell, men planforslaget har ikke gode Dok.nr. 67 idrettsgrenene. Den planlagte idrettshallen vil gi treningsfasiliteter til svar på dette. 07.05.2024 andre idrettsaktiviteter slik som Taekwondo, som ikke har optimale 3. En naturlig økologisk korridor er ikke avhengig av at mennesker har god lokaler å trene i nå. tilgjengelighet til arealet. Bekjempelse av uønskede arter kan utføres 2. Parkering: Det som er en bekymring når vi ser på planen, er at ved uavhengig av regulert situasjon. store arrangement vil det være alt for få parkeringsplasser. 3. Økologiske korridoren langs elven: Slik det er nå ligger den vanskelig tilgjengelig, og det er tilgrodd med giftige kjempebjørnekjeks langs hele elveløpet i området. Dette vil endres ved forslaget, som vil gi anledning til å fjerne kjempebjørnekjeksene og gjøre det til et område med mulighet for rekreasjon for hele familien, samt gi tilgang for dyr til å drikke av vannet. HØRINGSINSTANSER 1 Ungdomsrådet 1.Ungdomsrådet mener det bør unngås å beslaglegge noe av skolens 1. Arealbruken er fastlagt i gjeldende reguleringsplan. Anlegget er under dok.nr. 33 utearealer til ballbane, ettersom brukergruppene kan spille 11-fotball på bygging, og utgår som tema i siste versjon av planforslaget. 14.03.2024 kortere baneanlegg. 2. Det er usikkert om dette blir ivaretatt på en god måte. 2. Rådet stiller seg positiv til at nærmiljøanlegget skal inneholde en 3. Planforslaget har ikke gode svar på dette. rekke idrettsøvelser, men samtidig mener rådet at det er svært viktig at 4. Tatt til orientering. nærmiljøanlegget blir et areal som brukes til både idrett og 5. Dette styres ikke av reguleringsplanen. egenorganisert aktivitet. 3. Rådet stiller spørsmål ved at det ikke er planlagt utbygging av flere parkeringsplasser, ettersom økt trafikk til idrettsanlegget vil forekomme. 4. Rådet stiller seg bak byrådets konklusjon. 5. Rådet håper at det blir tilrettelagt for at den nye hallen og nærmiljøanlegget kan inkluderes i skolens bruk. 2 Kommunalt råd for 1.KRPF er i utgangspunktet positiv til at det bygges en idrettshall i 1-3: Planforslaget har ikke gode svar på ønsket om bedre personer med Sædalen, men er svært skeptisk til å bygge en slik hall uten å utvide parkeringskapasitet. Området har ikke tilrettelagte og reserverte plasser for funksjonsnedsettelse, parkeringsmulighetene når parkeringsplasser allerede er mangelvare. HC-parkering i dag, men reguleringsplanen legger opp til å etablere HC- dok.nr. 38 2. KRPF savner en bedre beskrivelse av hvordan parkering sentralt i området. 21.03.2024 parkeringsmulighetene er i dag, spesielt i forhold til HC-parkering. 4: Planen tar ikke stilling til hvordan idrettshallen skal programmeres og 3. KRPF stiller spørsmål om det vil etableres HC-parkeringsplasser i prioriteres. Idrettshallen og opparbeidete utearealer skal fylle UU-kravene nærheten av idrettshallen, 11-banen eller nærmiljøanlegget. etter teknisk forskrift. 4. Hensynet til paraidretten bør også tas med i vurderingen ved ny 5. Vegsystemet vil bli bedre tilrettelagt særlig for gående. idrettshall. 5. KRPF kommenterer trafikkforhold, og mener veistandarden må oppgraderes dersom det skal komme mer trafikk i området. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 9 3 Eldrerådet 1. Det er dårlig kollektivtilbud i området og eldrerådet mener at 1: Tatt til orientering – temaet styres ikke av reguleringsplanen. Dok.nr. 37 kommunen må gå i dialog med fylkeskommunen for å sikre tilstrekkelig 22.03.2024 kollektivtilbud til idrettshallen. 4 Brannvesenet 1. Bergen brannvesen forutsetter at planområdet tilrettelegges for Tatt til orientering. Dok.nr. 43 brannvesenets kjøretøy, samt tilstrekkelig slokkevannkapasitet. Ingen tilkomster forringes, og enkelte forbedres. 23.04.2024 2. Tilkomst for brannvesenet må ikke forringes til eksisterende bebyggelse i og rundt planområdet. Eventuelle veier og oppstillingsplasser over betongdekke eller parkeringsgarasje, må merkes tydelig for maks belastning. 3. Det henvises til Bergen brannvesen sin veileder «Tilrettelegging for innsats for rednings- og slokkemannskaper». 5 Bergen Vann 1. Ber om at tilhørende uttalelse fra Bergen Vann datert 29.06.2018, Tatt til orientering. Dok.nr. 46 legges ved og følger VA-rammeplanen. (vedlegget ligger på dok 46) 24.04.2024 2. VAO-rammeplan, utarbeidet av Tevas i 2023, har mangler. Egne VA-rammeplaner for boligdelen og for idrettshallen er behandlet VAO-rammeplan for plan-ID 70470000 skal omfatte hele planområdet. separat. Se merknader på side to i vedlagt uttalelse til overordnet VA- rammeplan. Det må beskrives hvordan overvannet er planlagt benyttet i blågrønne løsninger. Standard/generelle krav til VA-rammeplan for detaljregulering gjelder. 3. Revidert VAO-rammeplan skal sendes til Bergen Vann for behandling og uttalelse før plan sendes til 2. gangs behandling. 6 LUKS 1.Det er viktig at sikkerheten for myke trafikanter i alle områdene Tatt til orientering Dok.nr. 47 prioriteres, dette med arealer som ikke kommer i konflikt med 25.04.2024 varetransport. 2. Varelevering og sykkelfelt: Vareleveringslommer/ biloppstillingsplasser må etableres innenfor sykkelfelt slik at det ikke skapes farlig situasjoner mellom sjåfører som triller tunge varer tvers over sykkelfeltet og syklistene som kommer i full fart. 3. Biloppstillingsplasser for vareleverandørene: Varetransportørene har behov for en lasteplass tilpasset de varer og kjøretøy som må forventes. 4. Tilrettelegging for miljøvennlige tyngre kjøretøy: behov for lade punkter for El-kjøretøy må vurderes. 5. Viser til Bransjestandard for varetransport (BVL) og krav i TEK 17. 5. IK-Mat forskriften må følges når det gjelder ubrutt kjølekjede. 6. For at kravene til HC-parkering i TEK 17 skal gjelde, må kommunen kreve HC-parkering i kommune- eller reguleringsplan. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 10 7 NVE 1.NVE har innsigelse til planen. 1. Innsigelsen er løst, se nedenfor. Dok.nr. 48 Det er ikke dokumentert at tiltak i planen ikke fører til skade eller 2 - 3. Dette ivaretas etter nye utredninger. 26.04.2024 vesentlig ulempe for byggverk, byggegrunn og tilstøtende terreng, jf. 4. Rådet om å flytte idrettshallen kan ikke imøtekommes innenfor rammen Innsigelse TEK17 § 7-1, 2.ledd. Dersom Bergen kommune dokumenterer at av planbestillingen, og er ikke tatt til følge tiltakene ikke er i strid med TEK17 § 7-1, 2.ledd faller grunnlaget for 5. Tatt til orientering innsigelsen bort. Andre merknader: 2. NVE støtter Skred AS sine anbefalinger om at flomvoll og heving av planeringsarealet bør flyttes lengst mulig mot vest slik at elven kan opprettholde størst mulig strømningsareal. 3. Hvilke konsekvenser plasseringen av idrettshallen nær Sandalselva gir for flom og erosjonsfare på tilstøtende areal er ikke dokumentert og gjort rede for. 4. NVE vil fraråde å vedta planen med idrettshallen plassert så nær Sandalselva som det legges opp til nå. De har et klart faglig råd om at det konkretiseres en alternativ plassering (alternativ 2) for idrettshallen, og vurderer konsekvensene av alternativet før man går videre med reguleringsplanen. 5. NVE har ikke hatt kapasitet til å vurdere tiltakene i planen opp mot vassressurslova (vrl.), jf. vrl. § 8 om konsesjonspliktige tiltak. Det betyr at dersom man vedtar planen slik den foreligger nå vil det være nødvendig å avklare vassdragstiltakene med NVE i egen sak/vurdering etter vassressurslova. Dok.nr. 81 NVE trekker innsigelsen 16.08.2024 Dette baseres på at flomfarevurderingen er supplert. Undersøkt område er snevert, og kommunen bør vurdere behovet for Situasjonen for resten av planområdet er uendret sammenlignet med en utvidelse. gjeldende plan, og det er ikke gjort nye undersøkelser. Det bør framgå hvilke ROS-vurderinger som er gjort. ROS-vurderinger er gjort i planomtalen kap. 5.12. Tilbaketrukket erosjonssikring bør legges til grunn. Tilbaketrukket erosjonssikring er et krav. Rådet om alternativ plassering av hallen opprettholdes. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 11 8 Barn og unges 1.Konsevenser for barn og unge og erstatningsareal: Det vurderes som 1. Spørsmålet er forutsatt løst i områdeplanen. Avsatt erstatningsareal representant svært positivt med etablering av ny idrettshall i nærmiljøet. Det samme formaliseres i den nye planen. Dok.nr. 52 gjelder for etablering av 11-bane. Samtidig stilles det spørsmål ved i 2. Vegsystemet utbedres for å gi bedre trafikksikkerhet. 03.05.2024 hvilken grad særlig 11-banen kan gi negative konsekvenser for skolens 3. Aktiv medvirkning er begrenset til et folkemøte i høringsfasen og utvidet utearealer. Dersom dette bygges ned må erstatningsareal med kontakt med skolen. Det er idrettslaget som lever grunnlagsmaterialet for tilsvarende kvaliteter vurderes, med trygge tilkomster. planens hovedinnhold, og det legges til grunn at idrettslagets prioriteringer 2. Trafikksikkerhet: Det stilles spørsmål ved hvordan både reell og har bred lokal forankring. Mottatte merknader i høringsfasen underbygger opplevd trafikksikkerhet skal ivaretas. Trygg ferdsel og opphold må dette. også ivaretas i byggefasen. 4. Gode vilkår for egenorganisert aktivitet i nærmiljøanlegget er ikke 3. Medvirkning: Viser til kommunens påse-ansvar i pbl § 5-1 om å sikre automatisk ivaretatt gjennom planforslaget. Resultatet vil avhenge av aktiv medvirkning fra barn og unge. Det anbefales å gå utover lovens hvordan anlegget opparbeides, og i hvilken grad arealene tas i bruk for minimumskrav. Dersom slik medvirkning ikke gjennomføres, må dette organisert trening o.l. Det forutsettes at nærmiljøanlegget skal være begrunnes og dokumenteres. offentlig, og kommunen vil i så fall kunne ha en aktiv rolle i forvaltningen av 4. Uorganisert aktivitet: Dersom planforslaget realiseres må det området. avklares hvordan området som helhet, og de planlagte tiltakene, i størst mulig grad kan tilby muligheter for uorganisert aktivitet. 9 Byrådsavdeling for 1. Reduksjon av skolens uteområde: Skolen får redusert et område 1. Anlegget på andre siden av veien blir nå regulert som nærmiljøanlegg barnehage og skole som er tilrettelagt for at elevene kan leke fritt i kupert terreng. Skolen for skolen, og skal overtas av kommunen. Trafikksikkerheten mellom Dok.nr. 60 ønsker at dette skal gjenopprettes på nytt kompenserende areal. arealet og skolen skal bedres. Utover dette avsettes det ikke andre/nye 03.05.2024 Det er opprettet et kompenserende nærmiljøanlegg på andre siden av erstatningsarealer. veien for skolen. Det krever ekstra sikkerhet ved bruk av dette område 2. Situasjonen med manglende hjertesone er kjent, og kan bli forverret og er krevende for skolen å skulle bruke som en del av skoleplassen. som en følge av planforslaget. Trafikkløsningen tar høyde for tilkomst med 2. Trafikksikkerhet - hjertesone: Trafikksikkerheten må ivaretas med buss. Praktiske løsninger for trafikksikkerhet skal ivaretas. tydelig regulering. Her kjøres også barnehagebarn til barnehagen, og 3. Planforslaget endrer ikke på denne situasjonen. Det forutsettes at dette turgåere kjører inn til turparkering hver dag i skoletiden. Dette gjør det er ivaretatt gjennom områdeplanen og prosjekteringen av 11-banen. vanskelig å etablere Hjertesone til skolen. Ved Sædalen skole sendes alle elever på svømmeopplæring i ADO-arena. Dette betyr at det kjører store turbusser inn til skolen for å hente og bringe elever fire ganger i PBE har hatt oppfølgende kontakt med byrådsavdelingen og med rektor i uken. I tillegg blir elever med særskilte behov levert og hentet i taxi sluttfasen av planarbeidet, for å få en nærmere vurdering av nytten ved daglig. Trafikkreguleringen bør ta høyde for dette. Det er viktig at omlegging av snusløyfen. Både byrådsavdelingen og skolen vurderer gangveier som munner ut i trafikkert vei, sikres mot at barn kan gå eller tiltaket som nyttig for skolen (dok.nr. 84 og 85). sykle ut i veien. Tydelig merking og sikring. Det er viktig at reguleringsplanen legger til grunn en sikker tilkomst til skolen slik at hjertesone kan ivaretas og sikre en sikker tilkomst til utearealene. 3. Evakuering av bygget: Ved en nødsituasjon må det sikres at skolen trygt kan evakuere til fotballbanen. 10 BIR 1.Renovasjonsløsning for inntil 10 nye boenheter: BIR vil understreke 1. Avfallsbeholdere skal plasseres på egen eiendom. Forenklet RTP er Dok.nr. 55 at plassering av beholdere skal skje på egen eiendom utenom ikke utarbeidet. 06.05.2024 tømmedag, og at det må beregnes areal til avfallsbeholdere for flere avfallstyper til alle boenhetene. For utbyggingsprosjekter under 10 boenheter som skal tilknyttes eksisterende hentested skal det sendes inn en forenklet RTP. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 12 11 Statsforvalteren i Vestland 1.Vurdert innsigelsen fra NVE: Innsigelsen blir ikke avskåret. 1. Tatt til orientering. Dok.nr. 56/59 2. Statsforvalteren sin vurdering av planforslaget: 2. Idrettshall og boligfelt: tatt til orientering. Merknaden til boligfeltet er 06.05.2024 Statsforvalteren stiller seg generelt positivt til at kommunen ønsker å reell, men likevel ufullstendig siden ulempene ikke veies opp mot fordelen legge til rette for ny idrettshall i bydelen. ved å bevare naturen og kulturlandskapet langs Indre Sædal. Statsforvalteren stiller seg kritisk til en eventuell regulering av nytt Edelløvskogen ligger utenfor planområdet og skal ikke berøres. boligområde øverst i Rinddalen. Minner om kommunens målsetning om arealnøytralitet og nasjonalt jordvern. Henviser til et punkt om edelløvskog i naturmangfoldrapporten. 12 Byarkitekten 1.Kulturlandskap: Mener forslaget er svært ødeleggende både i forhold PBE støtter vurderingene, men de kan ikke tas til følge innenfor rammen Dok.nr. 62 til det verdifulle landskapsdraget i dalen, og i forhold til tilpasning til for planarbeidet. 07.05.2024 kulturlandskapet som er preget av små bygningsvolumer tilpasset Å legge idrettshallen under 11-banen har ikke vært reelt mulig fordi banen topografien. Slik idrettshallen nå er plassert midt i dalen vil Byarkitekten allerede var regulert (og er nå under bygging). fraråde tiltaket da det ikke er i tråd med Bergen kommunes arkitektur og byformingsstrategi på flere punkter. 2. Forslag til nye vurderinger: Byarkitekten ser at det er utfordringer med alternativ 3, men sett i lys av at alternativ 1 ikke fungerer, mener vi fortsatt at alternativet med en idrettshall under ballbanen bør vurderes på nytt. Alternativ 2 – En idrettshall plassert delvis inn i terrenget vekk fra bunnen av dalen, anbefaler vi også å undersøke, da dette trolig vil gi et bedre integrert anlegg enn det som er illustrert i planforslaget. 13 Statens vegvesen 1.Planmaterialet fremstår som noe mangelfullt. Vi kan ikke se å ha 1. Det er ikke utarbeidet egen trafikkanalyse. Trafikale problemer må Dok.nr. 68 mottatt trafikkanalyse eller annen faglig dokumentasjon som gir et godt påregnes, og handlingsrommet for fysiske forbedringer er svært lite. 07.05.2024 nok bilde av forventet trafikkøkning og fremtidig parkeringsbehov 2. Tas til følge. knyttet til etablering av nytt idrettsanlegg. 3. Selve plangrepet er problematisk, men er likevel en premiss. PBE 2. Rekkefølgekrav: Statens vegvesen mener fortsatt at tilsvarende mener at det er forsvarlig å fjerne fortauet på vestsiden av vegen, til fordel rekkefølgekrav (gitt for 11-banen) for utbedring av kryssområde og for elvekorridoren. Det vil fortsatt være 3 gode gangforbindelser N/S kommunal veg med sideareal, samt tilstrekkelig parkering, må knyttes gjennom dalen (fortauet på østsiden, ny turveg og lokalvegen Indre Sædal til flerbrukshallen som nå planlegges. (som likevel ikke får trafikkøkning på grunn av flytting av boligformål). 3. Myke trafikanter: SVV stiller seg kritisk til et plangrep der en Viktige premisser for turvegen er tydeliggjort. etablerer trafikkgenererende tiltak på begge sider av en kommunal veg 4. Parkeringssituasjonen er problematisk, og det er ikke funnet gode der mange skolebarn ferdes - samtidig som eksisterende regulert løsninger. fortausløsning ikke skal opparbeides, men derimot er foreslått fjernet. 5. Rekkefølgekravet til parkeringsplassen er konkretisert, og vegløsningen Etter vår vurdering representerer ikke et tilbud i form av turveg (TV2) for idrettshallen er bearbeidet. noe fullverdig alternativ til et allerede innregulert fortau (i 6. Tas til orientering. områdeplanen) nær skole og idrettsanlegg. Finner ikke opplysninger om standard og dekke på denne planlagte turvegen, om den vil bli driftet vinterstid og om den er universelt utformet eller ikke. 4. Parkering: Behovet for parkering er etter SVV sin vurdering ikke tilstrekkelig utredet. Erfaring fra andre idrettsanlegg i Bergen der det er lagt opp til lav parkeringskapasitet, er at det fort oppstår uoversiktlige og til dels farlige situasjoner, spesielt ved arrangementer i vinterhalvåret. SVV stiller seg bak en intensjon om å stimulere til bruk Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 13 av alternative transportformer. Forutsetningen må imidlertid være at kollektiv, sykkel og gange er et reelt og trafikksikkert alternativ. 5. Øvrige tekniske løsninger: Rekkefølgekrav til parkeringsplass for idrettshallen er uklar, og kan spesifiseres nærmere. Uten detaljerte tegninger/sporingskurver for lastebil er det vanskelig for SVV å vurdere trafikksikkerheten knyttet til forslått utforming. 6. Oppsummert: Planforslaget fremstår for lite gjennomarbeidet og mangler viktige avklaringer på flere sentrale punkter. Det må redegjøres for trafikkløsningen de planlagte tiltakene vil medføre. Parkeringsbehovet må vurderes opp mot realismen i bruk av alternative transportformer. 14 Vestland fylkeskommune 1.Folkehelse og arkitektur: Det er positivt at det blir lagt til rette for 1 – 3: Tatt til orientering. Dok.nr. 69 idrettshall som vil være en viktig møteplass og aktivitetstilbud. Det må 4. Rekkefølgekrav er tydeligere formulert. 07.05.2024 sikres universelt utformet løsninger i kart og bestemmelsene. Legger til Ønsket om nytt rekkefølgekrav knyttet til utbedring av fylkesveien er ikke grunn at Arkitektur + er førende for plantiltakene. tatt til følge. 2. Klima og energi: Viser til Regional klimaplan for Vestland som premissgivende for planarbeidet. 3. Kulturminne og kulturmiljø: undersøkingsplikt jf. § 9 i kulturminnelova anses å være oppfylt. I gjennomføringsfasen bør det unngås inngrep i/skade på eventuelle kulturlandskapstrekk som stengarder, eldre veier/stier, bakkemurer, tufter m.m. 4. Samferdsel: Vi ber om at rekkefølgjekrav under 6.2.3 a) skjerpast ved at en spesifiserer hva som menes med «vegar og uteareal rundt hallen». Her må TO, PP2, V5, GG2, GG3, FO3, FO4 som et minimum nevnes. Vi ber om at føremålet omtala som PP1 i føresegnene skrivast o_PP1 slik at det samsvarar med plankartet. Vi ber om at det vert lagt inn rekkefølgjekrav om at arbeida med å løfte vegen for å unngå oversvømmelse i regi av Vestland fylkeskommune er ferdigstilte før igangsetting av tiltak innanfor planområdet. Dette gjeld ikkje dei tiltaka som allereie er avklara opp mot vegarbeidet. 15 Seksjon for næring og 1.Seksjon for næring og landbruk mener at planen vil føre til: 1. Det har ikke vært drevet landbruk på eiendommen siden 80-tallet, og landbruk • Mulig landbruksdrift vil bli nærmest umuliggjort for fremtiden. arealet er omdisponert til byggeområde/nærmiljøanlegg i gjeldende Dok.nr. 70 • Det ikke er tatt hensyn til at planen medfører nedbygging av dyrket områdeplan. Det er ikke tilgjengelig matjord i det området som er aktuelt 08.05.2024 og/ eller dyrkbar jord, noe som ikke er tillatt etter jordloven og føringer for nye tiltak. Boligdelen av planen bygger ned skog, men frigjør samtidig fra regjering/ storting. • Fjerning av skog med høy bonitet. kulturlandskap. 2. Seksjonen er positiv til at det bygges idrettshall i området, men ber 2. Merknaden kan ikke imøtekommes innenfor rammen av planoppgaven. om at den lokaliseres til område som allerede er klassifisert til «annet» i 3. Tatt til orientering. NIBIO/gårdskart/AR5. 3. Seksjon for næring og landbruk kan ikke anbefale at det gis dispensasjon til det omsøkte tiltaket basert på den landbruksfaglige vurderingen. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 14 16 Byantikvaren 1. Har i tidligere uttalelser, bedt om at det blir vurdert andre mulige 1. Merknaden kan ikke imøtekommes innenfor rammen av planoppgaven. Dok.nr. 71 plasseringer av idrettshallen enn plasseringen vest for vegen, slik den 2. Bestemmelsene er justert. 07.05.2024 ligger i planforslaget. Idrettshall slik den er plassert i planforslaget vil svekke kulturmiljøverdiene i denne delen av Sædalen fordi deler av kulturlandskapet bygges ned. Det vil være et kompenserende tiltak å ikke utvikle felt BKS10 til bolig, men bevare det urørte landskapet som KPA2018 ligger i hensynssone friluftsliv. 2. Byantikvaren ber videre om at bestemmelsen i 3-1-5 a) endres noe til at det står: «Bygningene LA1 og LA2 skal bevares og tillates ikke revet. Bygningene skal videreføres i form, materialbruk, volum og uttrykk som i dag. 17 Helsevern 1.Barn og unge: Planforslaget vil være positivt for barn og unge som 1. Gode vilkår for egenorganisert aktivitet i nærmiljøanlegget er ikke Dok.nr. 72 driver med organisert idrett. Vi forutsetter at det også finnes områder automatisk ivaretatt gjennom planforslaget. Resultatet vil avhenge av 07.05.2024 for barn og unge som ikke driver med organisert idrett. Videre hvordan anlegget opparbeides, og i hvilken grad arealene tas i bruk for planarbeid bør sikre at skolens uteareal ikke reduseres, eventuelt sikre organisert trening o.l. Det forutsettes at nærmiljøanlegget skal være kompenserende areal. Anbefaler at nærmiljøanlegget tilpasses offentlig, og kommunen vil i så fall kunne ha en aktiv rolle i forvaltningen av landskapet, og mest mulig naturlig dekke bevares. området. Skolens uteareal påvirkes ikke negativt. Nærmiljøanlegget skal 2. Støy og lysforurensning: Viktig at støyplager for boliger fra terrengtilpasses, og betydelige areal vil bli beholdt som natur (særlig nærmiljøanleggene reduseres mest mulig. Vi anbefaler at støy fra skråningene og nedre del av området). nærmiljøanleggene utredes av en akustiker i det videre planarbeidet. Vi 2. Situasjonen forbedres sammenlignet med gjeldende plan. Det er gjort forutsetter at belysning utføres på en skånsom måte. Automatisk flere presiseringer i planbestemmelsene for å redusere ulempene fra slukking av lys kan gjøre det lettere å nærmiljøanlegget. regulere aktivitetsperioden i vinterhalvåret. 3. Dette alternativet har gjennom hele planprosessen vært utenfor 3. Nedbygging av natur: planforslaget vil medføre nedbygging av natur rekkevidde, og banen er nå under bygging. og gi store negative konsekvenser for miljø, grønnstruktur og vassdrag. 4. Det er usikkert om denne forutsetningen kan oppfylles, men det er Et forslag til alternativ plassering av idrettshall er å legge denne under sannsynlig at situasjonen ikke vil forverres innenfor normal skoletid. planlagt 11-er bane, under eller delvis under bakken, dersom dette er mulig. 4. Trafikksikkerhet: Vi forutsetter at trafikksikkerheten ikke blir dårligere som følge av planforslaget. Det er viktig å ivareta trygg skolevei også i anleggsfasen. 18 Bymiljøetaten Uttalelsen er omfattende og detaljert, og gjengis bare delvis her. 1. Merknaden kan ikke imøtekommes på en god måte innenfor rammen av Dok.nr. 73 planprosessen. 10.05.2024 1.Plangrep: Kritisk til at det planlegges tiltak som vil bryte de 2. Kommenteres nedenfor (etter ny merknad om dette punktet). økologiske ferdselskorridorene, og fraråder derfor tiltakene. Sekundært 3. Merknaden kan ikke imøtekommes på en god måte innenfor rammen av Tilleggsvurdering om bør det vurderes å redusere utbyggingen, i tillegg til å sikre avbøtende planprosessen. boligtemaet tiltak. 4. Merknaden kan ikke imøtekommes på en god måte innenfor rammen av Dok.nr. 82 2. Boligområdet BK: er ikke faglig godt begrunnet. Vi kan ikke forsvare planprosessen. Forholdet til naturmangfoldloven drøftes nærmere i 27.08.2024 en nedbygging av et naturområde i strid med LNF-formål og planomtalen. byfjellsgrense i KPA 2018. Ber derfor om at arealet reguleres til 5. Planforslaget er drøftet nærmere med BME i flere arbeidsmøter, og er friluftsformål. bearbeidet på flere punkter. 6 og 7. Planmaterialet er bearbeidet og forbedret i samarbeid med BME. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 15 3. Flom: Bymiljøetaten støtter flomsikringsrapportens anbefaling om at ny bebyggelse plasseres utenfor faresonen for flom. Planforslagets flomsikringstiltak og anlegging av turveg vil føre til at kantvegetasjonen langs elvens vestre bredde vil bli betydelig redusert og/eller vil måtte fjernes i sin helhet. Dette er i strid med Vannressursloven § 11 og bidrar til forringelse av naturlige økosystemtjenester. Sikring av vassdrag og kantvegetasjonen må være premissgivende for tiltakene som planlegges langs elva. 4. Natur: Om tiltaket gjennomføres som planlagt uten å hensynta de konsekvensreduserende tiltak som foreslås i naturmangfoldsrapporten kan heller ikke vurderingen etter naturmangfoldsloven §8-12 anses som gjeldende. Naturtyper og arter av særlig stor forvaltningsinteresse må hensyntas 5. Trafikk: De foreslåtte veiløsningene virker mangelfullt utredet, og Bymiljøetaten kan derfor ikke ta endelig stilling til planforslaget slik det foreligger. Bymiljøetaten savner en trafikkvurdering som drøfter trafikale endringer. Vi etterspør en trafikksikkerhetsvurdering av snusløyfen ved idrettshallen 6. Planmateriale: Vi ber om endringer/utbedring av plankart, illustrasjonsplan, planbeskrivelse og bestemmelser, og sammenhengen mellom disse. Det mangler en beskrivelse av hvordan avfall skal håndteres, og hvordan det skal tilrettelegges for utsortering av ulike avfallsfraksjoner. 7. Involvering: Bymiljøetaten ber om å bli involvert i saken frem til 2. gangs behandling. Bymiljøetatens vurdering av boligtemaet utdypes i dok.nr. 82: Merknaden tas til orientering. - Det er ulike konsekvenser og argumenter både for og imot begge Bestemmelsene skjerpes for å understreke at skråningene langs Indre alternativene (gjeldende plan og planforslaget) Sædal skal beholdes nom naturterreng. - Dersom arealene langs Indre Sædal beholdes uten omfattende bearbeiding, og beholdes som grønne lier, kan planforslagets nye felt BK anbefales - Dersom arealene kan bearbeides kan det være mest fordelaktig å heller bygge her og prioritere byfjellsnatur i området for felt BK. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 16 Merknadskart Privat merknad med avsender utenfor kartutsnittet: Nyhavn 7. Organisasjonene Sædalen idrettslag og Sædalen IL Taekwondoklubb er ikke markert på merknadskartet. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 "
}