{
  "dokument_id": "72eb2ce1-429b-58da-aa6e-f051a7192d7a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 29012025, Sak 27/25, Retningslinjer for bruk og forvaltning av ordførerkjedet - og representasjonsnål",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12049992/Innstilling-vedtak-Retningslinjer-for-bruk-og-forvaltning-av-ordforerkjedet-og-representasjonsnal",
  "tekst": "Retningslinjer for bruk og forvaltning av ordførerkjedet - og representasjonsnål Bergen bystyre behandlet saken i møtet 29.01.2025 sak 27/25 og fattet følgende vedtak: Bystyret vedtar «Retningslinjer for bruk og forvaltning av ordførerkjedet og representasjonsnål» slik det går frem av saken med følgende endringer: 1. Punkt 2.2 endres til: «Ved ferie eller sykemelding kan det mellom ordfører og varaordfører avtales bruk av ordførerkjedet. Ved andre særskilte tilfeller, hvor ordfører ikke kan representere kommunen, kan også ordfører gi varaordfører tillatelse til bruk av ordførerkjedet». 2. Punkter som omhandler representasjonsnål fjernes. Bergen bystyres behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Linn Kristin Engø (A), Thor Haakon Bakke (MDG), Trond Tystad (BL), Anne Brit Reigstad (Sp), Ingrid Nergaard Fjeldstad (V), Fabian Emil Stang (H). Forslag fremsatt i bystyret: Eivind Nævdal-Bolstad (H) fremsatte på vegne av H, FRP, BL, INP, SP og PP følgende alternative forslag: Bystyret vedtar «Retningslinjer for bruk og forvaltning av ordførerkjedet og representasjonsnål» slik det går frem av saken med følgende endringer: Punkt 2.2 endres til: «Ved ferie eller sykemelding kan det mellom ordfører og varaordfører avtales bruk av ordførerkjedet. Ved andre særskilte tilfeller, hvor ordfører ikke kan representere kommunen, kan også ordfører gi varaordfører tillatelse til bruk av ordførerkjedet». Linn Kristin Engø (A) fremsatte på vegne av A og V følgende alternative forslag: Bystyret vedtar «Retningslinjer for bruk og forvaltning av ordførerkjedet og representasjonsnål» uten endringer. Votering: Alternativt forslag til punkt 1 fra H, FRP, BL, INP, SP og PP fremsatt av Eivind Nævdal- Bolstad (H), ble vedtatt med 41 stemmer. Innstillingen punkt 1 fikk 14 stemmer (SV, MDG, R), og var dermed falt. Innstillingen punkt 2 ble vedtatt enstemmig. Alternativt forslag fra A og V, fremsatt av Linn Kristin Engø (A), fikk 16 stemmer (A, V), og var dermed falt. Forretningsutvalget behandlet saken i møtet 03.12.2024 sak 399/24 og avga følgende innstilling: Bystyret vedtar «Retningslinjer for bruk og forvaltning av ordførerkjedet - og representasjonsnål» slik det går fram av saken med følgende endringer: 1. Punkt 2.2 endres til: Varaordfører ved ordførers fravær 2. Punkter som omhandler representasjonsnål fjernes 2 "
}