{
  "dokument_id": "437ccc93-f4be-5ed2-aed9-fd332a30bbeb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personer med funksjonsnedsettelses innspill til svar på representantforslag fra Eline Haakestad (MDG) og Katrine Nødtvedt (MDG) om tilgjengelig parkering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10948740/Kommunalt-rad-for-personer-med-funksjonsnedsettelses-innspill-til-svar-pa-representantforslag-fra-Eline-Haakestad-MDG-og-Katrine-Nodtvedt-MDG-om-tilgjengelig-parkering",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Utvalg for miljø og byutvikling/Bystyret Vår referanse: 2024/05173-95 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 16. august 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelses innspill til svar på representantforslag fra Eline Haakestad (MDG) og Katrine Nødtvedt (MDG) om tilgjengelig parkering KRPF fattet i møte 13. august vedtak i sak 117/24 Svar på representantforslag fra Eline Haakestad (MDG) og Katrine Nødtvedt (MDG). I henhold til pkt. 6 i rådets reglement 1, samt pkt 6.5. i Reglement for Bergen bystyre og utvalgene, bes utvalg for miljø og byutvikling votere over følgende vedtakspunkt og merknad(er): Forslag til vedtak: Bystyret ber byråden lage en plan for hvordan Bergen kommune skal jobbe opp mot respektive myndigheter/fylket for at personer med HC-parkeringsbevis skal kunne få kjøre der det i dag bare er tillatt for varetransport. Begrunnelse for forslag: KRPF setter stor pris på svarene til representantforslaget fra Eline Haakestad og Katrine Nødtvedt om tilgjengelige parkeringsplasser og vi opplever at etaten er lydhør når rådet gjør oppmerksom på manglende eller for lite HC-parkeringsplasser på ulike lokasjoner i byen. KRPF setter pris på at byrådet vil se på mulighetene for å gi forflytningshemmede tilgang til å kjøre der det i dag bare er for varelevering. Rådet vil i tillegg påpeke at fokuset på bilfrie områder/bydeler uten at det er tatt med unntak for HC-biler oppleves som en utestengelse for mange personer med funksjonsnedsettelse. Begrunnelsen skal det ikke voteres over i utvalget eller bystyret. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver 1 Pkt. 6 i reglementene til de tre rådene er likelydende. Dokumentet er godkjent elektronisk. Kopi: "
}