{
  "dokument_id": "180c91d9-4e5c-5ca8-952c-74a1156f6821",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill om demenslandsby fra arbeidsutvalget",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12693520/Innspill-om-demenslandsby-fra-arbeidsutvalget",
  "tekst": "Bergen Eldreråd var på Befaring til Furuset Demenslandsby Mandag, 12.Mai 2025. Furuset Hageby/ Demenslandsby Furuset hageby er et bo-konsept for yngre og eldre personer som har demens og er bosatt i Oslo. Personer som har en demensdiagnose og har behov for heldøgns omsorg, kan få plass i Furuset hageby hvis de vil ha nytte og glede av en slik boform og de ulike fasilitetene i hagebyen. Hagebyen ligger i bydel Stovner og åpnet for beboere i mars 2024. Fakta om sykehjemmet • 112 plasser fordelt på 14 små boenheter med 8 beboere i hver. Alle beboere har sitt eget rom med dusj og toalett. • 10 dagsenterplasser for personer rammet av demens i ung alder. Disse har en råd- og veiledningstjeneste med en rådgivingstelefon. Demenslandbyen har en bygate med blant annet restaurant, storstue, treningsrom. Mulighet for å få behandling, frisør og barber. neglestell, fotpleie, legekontor, butikk – og bibliotek. Demenslandsbyen har stor takhage med turløype, mange sittemuligheter, urtehage og utekjøkken. Personer med demens får muligheten til å leve så normalt som mulig innenfor trygge rammer som gjør det trygt å bevege seg fritt utendørs. Furuset Demenslandsby er et FutureBuilt-prosjekt med svært høye miljøambisjoner. Demenslandsbyen er eid og driftes av OSLO Kommune. Frihet og trygghet Livet i Demenslandsbyen byr på stor frihet til å bevege seg rundt både ute og inne til alle årstider. For at dette skal være trygt er bygget utstyrt med topp moderen velferdsteknologi. Til eksempel går det en alarm hos de ansatte dersom en beboer går utenfor sin trygge sone når de til eksempel har vært «i butikken» for å kjøpe seg noe. Alle Bad er moderen utstyrt med heve- og senketoalett med dusj og føhn og vask med stødige Håndtak. Rommene er digitalt overvåket slik at de ansatte kan følge med dersom noen skulle trenge hjelp. Kompetanse Furuset Demenslandsby har god fagdekning med bred erfaring og høy kompetanse innenfor demens. Furuset har sykepleiere, helsefagarbeidere, miljøterapeuter, sykehjemslege, fysioterapeut og trivselskoordinator og kvalitetsleder i fulle stillinger. Sykepleiere og nattjeneste er organisert i eget team slik at Furuset kan utnytte kompetansen der behovene til enhver tid er. Furuset er lærebedrift for lærlinger i helsefagarbeidet, og tar imot sykepleierstudenter gjennom samarbeid med høyskoler. Tilbud Storstue med Festsal. Bibliotek. Kafe. Restaurant. Legekontor. Frisør. Fotterapeut. Fysioterapeut. Lillestuen som egner seg for dans, seremonier osv. Spa og velvære. Treningsmuligheter. Dagsenter for yngre personer med Demens. Aktiviteter Demenslandsbyen tilbyr aktiviteter på bakgrunn av ønsker fra beboerne. Vi inkluderer beboerne i de daglige aktivitetene som matlaging, vasking av tøy, rydding, planting og vanning av blomster, urter og lignende. Demenslandsbyen har en flott turløype som strekker seg over hele taket og binder sammen de ulike byggene. I bygaten finner beboerne en butikk, restaurant, kafe, bar, festsal, legekontor, frisør, spa, bibliotek, velvære, behandling, samt treningsmuligheter. Livet på Furuset byr på stor frihet til å beve seg rundt både inne og ute til alle årtider. Det er lagt vekt på at beboerne enkelt skal kunne kjenne seg igjen og finne frem i hagebyen. Det er også lagt vekt på variert beplantning utendørs, og de tre – 3 – sansehagene på Furuset har hvert sitt særpreg og tema; Skogen, Fjellet og Frukthagen. Furuset samarbeider med nærmiljøet og frivilligheten for å skape liv i hagebyen og for at beboerne skal kunne opprettholde interesser og aktiviteter som tidligere. Avslutning Eldrerådet var på Befaring en vakker Sommerdag hvor Beboere koste seg ute i de behagelige uteområdene. Tror de fleste av Rådet var glade over Godheten og Atmosfæren i Demenslandsbyen og flere uttrykte at de skulle ØNSKE at deres mor eller far eller begge foreldrene kunne ha vært pasient på et sånt fantastisk sted som Furuset:-) Jeg slutter meg helt til dette ønske – jeg selv hadde en Mor som var 10 år på Sykehjem i Bergen. Eldrerådet fikk høre at flere av beboere som kom fra ordinære Sykehjem fikk Seponere Medisin grunnet de helsebringende omgivelsene:-) Samtidig er det selvsagt et vilkår at beboerne har nytte og glede av boformen som tilbys og de ulike fasilitetene på området. Det innebærer at det er en viss utskiftning av beboerne etter hvert dersom man ser at noen blir for dårlige til å ha glede av tilbud-ene. Vi er behov for både det ordinære Sykehjemmet og Demenslandsby(er) for alles beste! "
}