{
  "dokument_id": "a49f452d-b279-5ce0-b687-7ee45d25fef0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 06.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9224394/Fagnotat-datert-06-10-2023",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/15065-5 (Arbeidssted) Saksbehandler: Ingvild Bergan Dato: 06.10.2023 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: Gnr 107 bnr 133. Espehaugen 60. Endring av rammetillatelse til rivning av enebolig, nybygg næringsbygg m.m. Rønnaug og Trygve Torsteinsen, eiere av naboeiendommen Hvem klager? Espelandsveien 107 (gnr 107 bnr 117, 206 og 294). Riving av bolig med garasje og uthus (200 m2 BRA). Nybygg næringsbygg Tiltaket med kombinert formål forretning, industri, lager (4000 m2 BRA). Vesentlig terrenginngrep, murer og utomhusanlegg, VA-anlegg. Vedtak om tillatelse til endring 18.07.2023: Endring av byggets utforming og plassering, planløsning, fasader, løsning for utomhusanlegg. Etablering Vedtaket av rømningstrapp, lysgraver og 30 cm høy mur. Dispensasjon fra arealformålet grønnstruktur, byggegrense mot vei, byggegrense mot gnr 107 bnr 117 og 206, og reguleringsplanens bestemmelse om terrassering. Se avsnitt 1.2 under. Planstatus Manglende nabovarsel, uklarheter i vedtaket, rotete saksbehandling. Klagegrunner Plassering av vegetasjonsskjerm o.l. burde vært endret. Behov for Nei ytterligere saksbehandling ved eventuell omgjøring Vedtak datert 18.07.2023 opprettholdes. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Tiltaket ble opprinnelig omsøkt 05.07.2018, men søknaden ble avvist 03.08.2018, grunnet manglede opplysninger. Tiltaket ble omsøkt på nytt 20.12.2018, og det ble fattet vedtak om delvis tillatelse 04.04.2019 (saksnummer 201825804/31 Ytrebygda gnr 107 bnr 133 Espehaugen 60. Nybygg næringsbygg ). Dette vedtaket ble siden erstattet av vedtak datert 08.11.2019 (heretter kalt rammetillatelsen), hvor det ble gitt tillatelse til: • Riving av bolig med tilhørende anlegg, garasje og uthus (200 m2 BRA). • Nybygg av næringsbygning med kombinert formål forretning / industri / lager, (4000 m2 BRA.) • Vesentlig terrenginngrep og murer for etablering av tilhørende utomhusanlegg og overflateparkering • Etablering av avkjørsel til kommunal vei. Dispensasjon på nærmere angitte vilkår fra reguleringsplan med hensyn til regulerte utforming og plassering for avkjøring til eiendommen. • Dispensasjon fra reguleringsplan med hensyn til plassering av deler av bygning utenfor regulerte byggegrense Den 04.12.2022 ble det fattet vedtak om tillatelse om endring (endringstillatelse 1) av rammetillatelsen, med saksnummer BYGG-2022/15859-15. Det ble da gitt tillatelse til: • Innlemming av VA-anlegg (fjerning, omlegging og nyanlegg) iht. oversiktstegning H1 rev. A, datert 07.11.2022) Den 18.07.2023 ble det fattet et nytt vedtak om tillatelse til endring (endringstillatelse 2, heretter kalt «vedtaket»). Det ble da gitt tillatelse til: • Endret utforming og plassering av bygget. Bygget flyttes ca. 1 meter mot øst og tangerer byggegrense. Underetasje får ny plassering/utforming mot vest og sør, samt gis mindre utvidelse frem til formålsgrensen i øst. • Endret planløsning. Nytt bruksareal 63 m2, nytt samlet bruksareal for bygning 4063 m2. • Endret utforming av fasader, blant annet etablering av 2 balkonger ut fra 2 etg. på fasade nord. For fasade mot øst endres vindusutformingen i u.etg, mens det ut fra 2 etg. etableres utv. rømningstrapp og dør. For fasade mot sør endres vindusbånd, samt at det etableres ny kjøreport. For fasade mot vest er det endringer i dør- og vindusbånd både i 1 og 2 etg. Det etableres også balkong med rømningsstige til tak på fasade mot sørvest. Saksnummer KLAGE-2023/15065 Side 2 av 7 • Etablering av rømningstrapp i betong, med tilhørende forstøtningsmur fra byggets underetasje opp til utomhusanlegg på dekke. Trapp med mur er plassert innenfor grøntareal/ vegetasjonsskjerm G14. • Etablering av 3 lysgraver for lysinnslipp til underetasje. Disse er plassert mot sør og vest, hvorav to innenfor grøntareal/ vegetasjonsskjerm G14. • Endret løsning for utomhusanlegg, iht. ny situasjonsplan. Herunder utvidelse av utomhusanlegget mot sørøst, innenfor formålsgrensen. Endringen innbefatter blant annet endret kjøremønster og parkeringsløsning. Videre endres også plassering og utførelse av skjæring og mur mot øst. • Etablering av liten mur (inntil 30 cm i høyde), innenfor grøntareal/ vegetasjonsskjerm G14. • Dispensasjon fra reguleringsplan for plassering av rømningstrapp og lysgraver innenfor arealformålet grønnstruktur og utenfor regulert byggegrense mot fylkesvei. • Dispensasjon fra reguleringsplan for plassering av deler av byggets underetasje, utvendig balkong og rømmingstrapp, samt liten mur, utenfor regulert byggegrense mot naboeiendommer 107/117 og 107/206. • Dispensasjon fra reguleringsplan for krav om terrassering, og krav om at skjæringer og murer med høyde over 4 meter skal avtrappes og beplantes - for etablering av ikke-avtrappet skjæring med høyde over 4 meter innenfor bestemmelsesområde. • Etablering av ytterligere parkering ved eiendom 107/133 enn hva aktuell bebyggelse på eiendommen gir grunnlag for, som følge av mistet areal til overflateparkering ved utbygging av eiendom 197/505. Vedtaket ble påklaget 11.08.2023, med supplerende klage 28.08.2023. Det er ikke mottatt merknader til klagen. Eiendommen gnr 107 bnr 133 hadde adressen Espehaugen 60A da den opprinnelige søknaden ble sendt inn, men har siden endret adresse til Espehaugen 60, jf. vedtak om adresseendring 28.04.2023. Det vil derfor forekomme dokumenter med begge disse adressene i saken. Det pågår til orientering også en ulovlighetsoppfølgingssak på eiendommen, TILSYN 2023/13441, men den gjelder et annet saksforhold enn det aktuelle. Saksnummer KLAGE-2023/15065 Side 3 av 7 1.2. Opplysninger av vesentlig betydning for behandling av klagen Plangrunnlag Eiendommen omfattes av reguleringsplan nummer 63190000, YTREBYGDA. GNR 107 BNR 141, 537 M.FL., ESPEHAUGEN, stadfestet 26.04.2017 som regulerer eiendommen til arealformålet F/I/L (Forretning/Industri/Lager) – Kombinert bebyggelse og anleggsformål, samt Grønnstruktur, område G14. Eiendommen omfattes av kommunedelplan nummer 61020000, YTREBYGDA. GNR 107, KOMMUNEDELPLAN BIRKELAND, LILAND, ÅDLAND OG ESPELAND (KDP BLÅE), som først stadfestet 27.09.2017. Planen regulerer eiendommen til arealformålet LNF (Landbruk-, natur-, og friluftslivsområde) og plasserer eiendommen innenfor følgende hensynssoner: H210 Rød sone flystøy, H220 Guls sone veistøy, H410 Konsesjonsområde for fjernvarme, H510 Hensynsone Landbruk og Bestemmelsesområde #1 Meldepliktsone Avinor. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra eiere av Espelandsvegen 107 (gårdsnummer 107 bruksnummer 117, 206 og 294), som er klager i denne saken. Merknaden går i hovedsak ut på at det må etableres vegetasjonsskjerm innenfor G14, som gir tilstrekkelig skille mellom nytt bygg ved gbnr 107/133 og aktuell nabo. Det skisseres to ulike alternativ, som nabo kan akseptere. 2. Om klagen I klagen gjøres det hovedsakelig gjeldende at vedtaket er ugyldig, da det ikke er korrekt nabovarslet når det gjelder endret plassering av næringsbygget. Klager mener saksbehandlingen har vært rotete og upålitelig. Videre fremholdes det i klagen at det burde vært valgt en annen løsning for utvidelse av underetasje og plasseringen av næringsbyggets annenetasje, i tråd med klagers nabomerknad. Det vises til klagen i sin helhet. 3. Vurdering av klagen I klagen gjøres det gjeldende at vedtaket er ugyldig, da det ikke er korrekt nabovarslet når det gjelder endret plassering av næringsbygget, jf pbl § 21-3. Saksnummer KLAGE-2023/15065 Side 4 av 7 I den situasjonsplanen som lå ved rammetillatelsen 08.11.2019, var avstanden fra klagers bolig til næringsbygg angitt til 23 meter, se bilde 1 under. Bilde 1. Avstand mellom næringsbygg og klagers bolig i opprinnelig tillatelse Vi ser situasjonsplanen som lå vedlagt søknad om igangsettelsestillatelse til deler av vedtaket 10.10.2022 viser 22.4 meter. Den samme avstanden er angitt på situasjonsplanen som lå ved nabovarselet i den aktuelle saken. Vi ser det er uheldig at det ikke fremkommer tydeligere i nabovarselet at bygget skal komme nærmere klagers bolig. Bilde 2. Avstand i situasjonsplan datert 04.10.2019 og nåværende avstand Likevel vil det ikke si at det foreligger en saksbehandlingsfeil, da klager hadde anledning til å komme med merknader gjeldende plassering og har hatt anledning til Saksnummer KLAGE-2023/15065 Side 5 av 7 å gi innspill i prosessen. Klager innga nabomerknad til varselet, hvor forhold knyttet til nabogrensen og avstanden til klagers bolig ble kommentert. Vi finner på denne bakgrunnen at det ikke foreligger saksbehandlingsfeil knyttet til manglende nabovarsling. For øvrig viser vi til at klager er gitt anledning til å til å ivareta sine interesser i klageomgang. Hvis det hadde vært manglende nabovarsling ville den dermed ikke ha hatt betydning for vedtakets innhold, jf. fvl. § 41. Klager mener det ikke fremkommer klart i vedtaket hva det innebærer når det gjelder utvidelse av underetasje frem til skjæringen og etablering av mur og beplantning innenfor grøntareal/ vegetasjonsskjerm G14. Klager mener det vil fungere bedre for alle parter om heller næringsbyggets 2. etasje forlenges helt frem til fjellskjæringen, med vegetasjonsskjerm inn på taket (det såkalte alternativ 2 fra vedtaket). Vi viser til at dette forslaget ble fremmet i nabovarselet, og er blitt kommentert i vedtaket. Vi kan ikke se at vedtaket er uklart, og opprettholder begrunnelsen i vedtaket. Klager mener saksbehandlingen har vært vilkårlig, upålitelig og rotete. Vi kjenner oss ikke igjen i denne beskrivelsen, og mener denne saken er blitt behandlet på en alminnelig, grundig måte i tråd med gjeldende regelverk. Det aktuelle sakskomplekset er forholdsvis omfattende, og det har vist seg å være nødvendig å omsøke flere endringer i etterkant av den opprinnelige tillatelsen. Dermed vil det kanskje kunne fremstå mindre oversiktlig enn ønskelig for partene i saken, og vi beklager dette. Det stemmer at saksbehandler ikke var tilgjengelig for å forklare vedtaket i august på grunn av avvikling av sommerferie, men klager fikk da veiledning av andre ved Plan -og bygningsetaten, blant annet om mulighet til å påklage vedtaket. Vi kan ikke se at det er gjort noen saksbehandlingsfeil. 4. Konklusjon Vedtaket datert 18.07.2023 opprettholdes. Saksnummer KLAGE-2023/15065 Side 6 av 7 Vedlegg: 1) Situasjonskart 2) Flyfoto, nært 3) Flyfoto 4) Situasjonsplan 5) Klage 6) Vedtaket (om tillatelse til endring 2, 18.07.2023) 7) Vedtak om tillatelse til endring 1, 04.12.2022 8) Rammetillatelse 08.11.2019 9) Søknad om dispensasjon 10) Nabomerknader med kommentarer 11) Tegninger Saksnummer KLAGE-2023/15065 Side 7 av 7 "
}