{
  "dokument_id": "b4078213-6661-5d62-807a-f557ec682657",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad om fornyelse av konsesjon for Bergen Sjøflyplass, Sandviken",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12336528/Soknad-om-fornyelse-av-konsesjon-for-Bergen-Sjoflyplass-Sandviken",
  "tekst": " Elektronisk signert Scandinavian Seaplanes AS Org.Nr. 816 761 352 Kristiansholm 8 5035 Bergen 20.01.2025 Søknad om fornyelse av konsesjon for Bergen Sjøflyplass, Sandviken Scandinavian Seaplanes AS (selskapet) innehar konsesjon for landingsplass til privat bruk i Bergen Sandviken for sjøfly, konsesjonen utløper 1.April 2025. Med henvisning til BSL-1-1 §14 søker Scandinavian Seaplanes AS om fornyet konsesjon for Bergen Sjøflyplass, Sandviken og videreføring av eksisterende virksomhet. Navn på landingsplass Bergen Sjøflyplass, beliggende Kristiansholm, Bergen Ansvarlig søker Scandinavian Seaplanes AS Org nr 816 761 352 Kristiansholm 8 5035 Bergen. Definisjon Landingsplass til privat bruk. Landingsplass hvor det kreves særskilt tillatelse fra konsesjonsinnehaver. Det vil ikke være internasjonal luftfart. Grunneieravtale Selskapet har grunneieravtale med Bergen kommune for leie av kontorareal, parkering og flytebrygge. Bergen Kommune har fornyet leieavtale ytterlige 5 år til 31.12.2029. Teknisk operativ godkjenning Luftfartstilsynets teknisk og operativ godkjenning av Bergen sjøflyplass i Sandviken iht lov av 11.juni 1993 nr.101 om luftfart § 7-11 med Scandinavian Seaplanes som operatør er gyldig til 10.Mars 2028. Landingsplassens utstrekning. Ingen forandring på landingsbanenes ut og innflyging, henvisning til vedlegg «landing chart». Sandviken sjøflyhavn har vært i drift i over 100 år og er eneste godkjent og egnet sted for sjøflyplass i Bergen. Kommunalplan arealbruk Kommuneplanens arealbruk 2018 vedtatt 19. juni 2019 er fremdeles gjeldende. Ny områdereguleringsplan er i planleggingsfasen. Scandinavian Seaplanes har hatt møte med Plan- og Bygningsetaten der selskapet hadde en opplevelse av at plan og bygningsetaten stiller seg foreløpig positiv til sjøflyhavn i fremtidige arealendring. Det ble også nevnt at det vil ta flere år før bygningen vil starte på Kristiansholm. Derfor har Bergen Kommune fornyet gjeldene leiekontrakt med Scandinavian Seaplanes til 31.12.2029. Planlagt åpningstid Selskapet ønsker å opprettholde antall bevegelser, 70 bevegelser pr uke. Åpningstid er 08:00-22.00 hverdager og 10:00-20:30 helligdager. Planlagt fly Det er ingen endringer ifb med bruk av flytype. Selskapet benytter Cessna 206, mens planer om bruk av Cessna 208 Caravan er fremdeles gjeldende. Selskapet jobber også med elektrifisering av Cessna 208 Caravan som skal være klar i slutten av 2026. Støyberegning Der foreligger støymåling fra tidligere søknad (T-1442). Selskapet ønsker at samme måling legges til grunn for gjeldende søknad. Det vil bli benyttet samme flytype Cessna 206 og samme operative prosedyrer for avgang og landing, samt samme antall bevegelser. Overgang til Cessna 208 Caravan vil medføre en betydelig støyredusjon siden turtall under avgang går ned fra 2850 RPM i dag til 1900 RPM. Med den elektriske utgaven av Cessna 208 vil turtall bli ytterlige redusert til 1600 RPM. Merkbar støy er kun under selve startfasen som varer ca. 30 sekunder. Rett etter avgang blir turtall redusert og lyden forringes betraktelig. Overflyvning i 2000ft generer ikke meir støy enn en bil som kjører forbi i 50 - sone. Landing foregår stortsett i tomgang og produserer ingen støy. Selve støyen til et propellfly utbredder seg langs vingene i 90 graders vinkel til flyrettning. Foran og bak flyet vil man ikke høre noe støy. Innflyvning og landing foregår stortsett i tomgang og medfører kun ubetydlig støy. Mljøutredning Der er ingen endringer siden forrige søknad. Selskapet har store planer om å bli det første nullutslipps flyselskap i Norge med elektriske sjøfly. Sjøfly er et av få transportmidler som etterlater ingen spor i naturen uten om en liten bølge. Pga av miljøprofil er sjøfly eneste transportmiddel som er tillat i mange nasjonalparker i USA og på Great Barrier Reef i Australia. Også Statens Naturoppsyn (SNO) har uttalet seg at det ønskes å prioritere sjøfly høgast mellom motoriserte framkomstmiddel på Hardangervidda Nasjonalpark. Sjøfly trenger ingen infrastruktur som bilveier, tuneller, toglinjer eller flyplasser med store miljøavtrykk og klarer seg kun med en flytebrygge som avgangs og ankomststed. I motsettning til vanlig båttraffik har sjøfly null utslipp til vann og forstyrrer heller ikke livet under vann. Propeller er over vannoverflåten og flottørene går kun ned ca. 40 cm under vannet. Når det gjelder naturmangfold viser erfaring at vannfugl er ikke skremt av hverken lyd eller bevegelse av sjøfly. Både måker og andre vannfugl svømmer ofte tett ved siden av flyet når det takser på sjøen. Også i luften har det vært flere tilfeller der ørn har seilet langs i lag med flyet uten å bli skremt på noen måte. Luftfartstilsynets har et eget register for trefninger mellom fly og fugler, såkalt birdstrike. Scandinavian Seaplanes bare bedt Luftfartstilsynet om antall registrerte trefninger mellom småfly og fugl. Svaret var at det er ikke registrert tilfeller av birdstrike mellom fugl og småfly i registeret, i motsetning til større fly som går mye raskere. Selskapet har til dags dato ikke opplevt birdstrike. Selskapet Scandinavian Seaplanes AS er hovedeier i Scandinavian Seaplanes AOC AS som fikk tildelt AOC.NO 092 og lisens fra Luftfartstilsynet i Mars 2022. Selskapets hovedkontor ligger i Sandviken der fornyelse av konsesjon søkes. Selskapet er et av 6 godkjente flyselskaper for kommersiell passasjertransport og eneste sjøflyselskap i Norge. Bergen sjøflyplass er pr i dag selskapets eneste base med konsesjon og mulighet til full produksjon, selskapet er avhengig av denne for å kunne eksistere. Bergen sjøflyplass er eneste egnet plassering i Bergen indre havnebasseng. Den ivaretar nærhet til markedet, har tilstrekkelig skjerming for vind og bølger og tilfredsstiller operative krav for avgang og landing. Selskapet innehar Teknisk og Operativ godkjenning fra Luftfartstilsynet for drift av Sandviken sjøflyplass frem til 10.Mars 2028. Største kundegruppen i Bergen er cruiseselskapene og turistnæring som ønsker tilbud av rundflyvninger på Vestlandet. Airtaxi oppdrag for både privatpersoner og bedrifter er økende. Bergen kommune ønsker en sjøflyplass i byen og transportmuligheten som sjøfly kan tilby. Sjøflyhavn i Sandviken har vært i drift i over 100 år og er en historisk del av Bergen. Scandinavian Seaplanes har driftet sjøflyplassen siden 2016 og har store planer å føre sjøflyplassen i fremtid med å bli den første nullutslipps flyplassen i Norge med elektriske sjøfly. Elektrifisering av flyparken og Bergen sjøflyhavn Scandinavian Seaplanes har stiftet datterselskap Scandinavian Electric Aviation med formål å elektrifisere sjøflyflåten i Bergen med en elektrisk versjon av Cessna Caravan. I sammenarbeid med Dovetail Electric Aviation satser selskapet på at Bergen vil bli den første elektriske sjøflyhavn i Europa. Første testflight av flytypen er planlagt til sommeren i Australia, med påfølgende testing av flyet i Norge. Målet er å starte elektrisk rundflyvning i Bergen fra våren 2027. Samfunnsnytte – allmenne hensyn I 2024 fikk Scandinavian Seaplanes godkjenning fra Luftfartstilsynet for landbasert flyvning av flermotorsfly også under instrumentforhold med opptil 20 passasjerer. Gjennom datterselskap Scandinavian Air Charters AS vil selskapet kunne tilby et ytterlig transporttilbud fra Bergen som ikke finnes i dag. Ved siden av utvidet transporttilbud for frakt og passasjerer har selskapet signert kontrakt med Kartverket for måleoppdrag langs kysten som er bla viktig for beredskap og sikkerhet langs kysten pga stigende havnivå og stormflo. I tillegg vil selskapet bli brukt som leverandør av tidskritisk kreftmedisin fra Oslo til sykehusene på Vestlandet. Sjøflyplassen vil gi et unikt tilbud til både innbyggere og turister, og slik sett bidrar sjøflyplassen til å videreutvikle Bergen som turistby. Med både sjø- og landfly og infrastruktur med hangar på Flesland og sjøflyhavn i Bergen sentrum har selskapet skaffet et verdifull transporttilbud og samfunnsnytte for Bergen og Vestlandet. Oppsummering Selskapet mener at punkter beskrevet i formålet med forskrift 11. januar 2007 nr. 40 om konsesjon for landingsplasser (BSL E 1-1 )§ 1 bokstav b er ivaretatt. Selskapet leverer samfunstjenlig luftfart med hensyn til miljø, flysikkerhet, næringsinteresser, reguleringsplan og kulturlandskap. I tillegg har selskapet tatt viktige grep ifb med rigging til nullutslippsluftfart i fremtiden og Norges reiselivsstrategi med reduksjon av utslipp. For selskapet er varighet av konsesjon og dermed forutsigbarhet viktig. Kort varighet medfører også økte gebyrer og kostnader. Derfor ber selskapet om en fornyelse av konsesjon i tråd med varighet av leiekontrakten fra Bergen Kommune til 31.12.2029, gjerne med klausul om at den bortfaller dersom området omreguleres. Daniel Boden Scandinavian Seaplanes AS Daglig leder E-post: daniel@seaplanes.no Tlf. 97419525 Vedlegg Nøkkelopplysninger fra enhetsregisteret Fornyet Grunneieravtale Bergen Kommune Revidert støyberegning fra 2019 Innflyvningskart OM-C Teknisk Operativ godkjenning fra Luftfartstilsynet Miljøutredning selverklæring "
}