{
  "dokument_id": "d7a91f4d-fac5-5ef9-8c75-d46fbcfdb2d5",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til NOU 2024:15 - En bedre regulert drosjenæring - delutredning II fra Drosjeutvalget",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11206129/Framstilling-Horingsuttalelse-til-NOU-2024-15-En-bedre-regulert-drosjenaering-delutredning-II-fra-Drosjeutvalget",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/140610-6 Høringsuttalelse til NOU 2024:15 - En bedre regulert drosjenæring - Delutredning II fra Drosjeutvalget Hva saken gjelder: Samferdselsdepartementet har lagt NOU 2024:15 ut på høring. Utredningen, som er den andre delutredningen fra drosjeutvalget, ser på tiltak for å sikre et tilfredsstillende drosjetilbud i hele landet. Den omhandler bl.a. krav til taksameter- og kontrollutrustning, innholdet i sentraltilknytningsplikten, arbeidsforhold, samt kontroll og tilsyn med næringen. Utvalget foreslår blant annet: ▪ Løyvehaver kan ikke være tilknyttet til mer enn én drosjesentral. Drosjesentralen får ansvar for å føre internkontroll av drosjevirksomheten. Dette skal bidra til å sikre at alle turer blir korrekt registret, at sjåførene får rettferdig lønn, ryddigere arbeidsforhold og at passasjerene får en pålitelig tjeneste. ▪ Betaling for bestilte turer skal automatisk registreres i kontrollutrustning som har fast tilknytning til bilen gjennom fysisk kobling eller på annet sikkert vis. ▪ Løyvehaver må bruke en kontrollutrustning med åpen API-løsning som flere formidlere kan koble seg til. Løyvehaver skal sikre at passasjeren kan følge med på prisen under kjøring. Høringsfrist: Høringsfristen er satt til 4.oktober 2024. Bergen kommune har sendt forespørsel til Samferdselsdepartementet om utvidet høringsfrist. Departementet uttaler i sitt tilsvar at de har forståelse for at Bergen kommune ønsker å forankre innspillet politisk, og oppfordrer kommunen til å sende inn høringsinnspill så nært høringsfristen som mulig (se vedlegg 2). Bakgrunn: Drosjenæringen i Norge har vært i en vedvarende omstillingsprosess over lengre tid. Næringen blir påvirket av stadige teknologiske og sosiale endringer. Forrige store drosjeregulering, Prop 70 L (2018-2019), tredde i kraft 1. november 2020 og bestod av tre hovedelementer: 1. Oppheving av antallsreguleringen. Det var ikke lenger en begrensning på hvor mange drosjeløyver som kunne utstedes. 2. Flytting av kompetansekrav. Kompetansekravene ble flyttet fra løyvehaver til sjåfør, noe som skulle sikre at alle sjåfører hadde nødvendig opplæring og kompetanse. 3. Fjerning av krav om sentraltilknyting og driveplikt. Dette gav sjåførene større frihet til å operere uavhengig av en drosjesentral. 1 Regjeringen ønsker nå å reversere mye av drosjereformen fra forrige regjering. Ifølge Hurdalsplattformen skal det bl.a. arbeides for å; - Gjeninnføre ordningen med fylkeskommunal antallsregulering. - sørge for tilknytningsplikt til drosjesentral og generell driveplikt. - Videreføre kontroll- og innrapporteringssystemer med samme eller tilsvarende funksjonalitet som dagens taksameter for aktører i drosjenæringen. Regjeringen oppnevnte Drosjeutvalget våren 2022 som fikk i oppdrag å vurdere hvordan gjeninnføring av sentraltilknytningsplikt, driveplikt og antallsregulering kan følges opp. Sentraltilknytningsplikten er allerede gjeninnført ved lovvedtak 46 (2023-2024) i høst, og inkludert i yrkestransportlova § 9 (2), som anbefalt i delutredning I. I tillegg ble kompetansekravet for løyvehavere gjeninnført 1.juni 2023. Byrådens vurdering og forslag til høringsuttalelse: «Bergen kommune ønsker både velfungerende konkurranse i drosjemarkedet, gode arbeidsforhold for sjåfører og et best mulig tilbud til drosjekundene. Drosjeregelverket må ivareta sikkerheten til passasjerer og sjåfører, og sørge for en ryddig og seriøs drosjenæring. Bergen kommune erfarte at ved innføringen av drosjereformen i 2020, økte tilgjengeligheten til drosjetjenester og ventetidene ble reduserte. Dette er gode velferdsgevinster for kundene. Den teknologiske utviklingen i markedet har bidratt til at drosjenæringen de siste årene har fått konkurranse fra nye aktører som har vokst frem ved siden av den etablerte næringen. Nye forretningskonsepter kan tilby drosjetjenester på nye og mer kostnadseffektive måter med bl.a. app-baserte løsninger for bestilling og betaling av drosjetjenester. Denne utviklingen har i stor grad endret forbrukernes forventninger til hvordan drosjetransporten kan og bør være. Bergen ser det som viktig at den nye reguleringen av drosjemarkedet fortsatt skal gi aktørene stor fleksibilitet til å innrette egen virksomhet. Vi er derfor fornøyde med at utvalget ikke gjeninnfører antallsbegrensning for drosjeløyver og anbefaler å videreføre nåværende struktur med at løyvehaver kan være sitt eget enkeltmannsforetak. Bergen kommune mener lovforslaget om sentraltilknytningsplikt er uheldig. Adgangen løyvehavere har til å velge mellom de formidlerne som til enhver tid gir dem best inntekt, er en viktig del av konkurransedynamikken i drosjemarkedet. Sentraltilknytningsplikten fjerner sjåførenes fleksibilitet til å kjøre både for tradisjonelle sentraler og for app-baserte mobilitetsplattformer. Det er viktig at yrkestransportloven utformes slik at det er enkelt å både kunne etablere og drive kostnadseffektivt og kundevennlig. Bergen kommune frykter at forslag om nye lovkrav til sentraler og til kontrollutrustning, og etableringskostnadene forbundet med dette, i stedet vil gjøre det mer tungvint og være til hinder for innovasjon og videreutvikling av næringen. Vi viser for øvrig til Nasjonal transportplan 2023-2024 kap. 2.5 s. 19 hvor det fremheves at lovgivningen ikke må være til hinder for fremvekst av innovative og smarte mobilitets- løsninger. I store trekk vurderer Bergen at utvalget har foreslått en tjenlig løsning på utfordringer knyttet til uregistrert omsetning, i samsvar med kravene i måleinstrumentdirektivet. Teknologinøytrale krav til kontrollutrustning sikrer at all omsetning registreres og kan ettergås av relevante myndigheter, uavhengig av betalingsmåte og uavhengig av hvem som har formidlet turen.» Vedtakskompetanse: Forretningsutvalget vedtok i møte 1. oktober 2024 i sak 321/24 følgende: 2 Byrådet avgir høringsuttalelse til «Høring - NOU 2024:15 - En bedre regulert drosjenæring - delutredning II fra Drosjeutvalget» på vegne av Bergen kommune. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Bergen kommune avgir høringsuttalelse til «NOU 2024:15 - En bedre regulert drosjenæring - Delutredning II fra Drosjeutvalget» slik den fremkommer av byrådens forslag til høringsuttalelse. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 8. oktober 2024 Marte Joan Monstad Settebyråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: - NOU 2024:15 - Samferdselsdepartementets svar på forespørsel om utvidet høringsfrist 3 "
}