{
  "dokument_id": "6f86d130-0bc5-577e-b685-78f90d3b6f16",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Forvaltningsrevisjon plansaksbehandling - presentasjon Deloitte 20.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12715071/Forvaltningsrevisjon-plansaksbehandling-presentasjon-Deloitte-20-05-2025",
  "tekst": "Forvaltningsrevisjon av kommunens plansaksbehandling Kontrollutvalget, Bergen kommune 20. mai 2025 Agenda Bakgrunn og formål med undersøkelsen Metodisk tilnærming Hovedfunn og anbefalinger 1. Medvirkning 2. Hensyn til universell utforming 3. Hensyn til naturmangfold 4. Hensyn til barn og unges interesser 5. Rekkefølgekrav 6. Tidsbruk, kapasitet og kompetanse 7. Målkonflikter, rolleforståelse og politisk handlingsrom Konklusjon © 2025 Deloitte AS Bakgrunn og formål med undersøkelsen Hovedvekt i denne revisjonen er kommunens behandling av detaljreguleringsplansaker fremmet av private og offentlige forslagsstillere. Disse planene behandles av seksjonene for Private planer i Plan- og bygningsetaten. Bakgrunn Formål • Prosjektet ble bestilt av kontrollutvalget i Bergen kommune i • Formålet med denne forvaltningsrevisjonen har vært å sak 68/24, 11.06.2024. undersøke om kommunen arbeider på en tilstrekkelig • Kommunen som lokal planmyndighet har et overordnet ansvar involverende, men samtidig effektiv måte med for å sikre byrom som er tilpasset befolkningens ulike behov, reguleringsplansaker. inkl. barn og unge og personer med funksjonsnedsettelser. • Formålet har videre vært å undersøke om kommunen • Kommunen har i sitt planarbeid en sentral rolle i å sikre sikrer ivaretakelse av relevante forhold på et tilstrekkelig bærekraftig bruk av naturen, og ta vare på naturens mangfold tidlig tidspunkt, samt gode prosesser for å prioritere og og økologiske prosesser. fatte vedtak på rett nivå. • Effektiv plansaksbehandling er avgjørende for en rekke aktører som er økonomisk avhengige av å sikre lønnsomhet i sine utbyggingsprosjekter. © 2025 Deloitte AS Vi har benyttet følgende metoder i vår undersøkelse INTERVJUER DOKUMENTANALYSE Totalt 17 intervjuer med 28 personer fra • Informasjon om Bergen og • Byrådsavdelingen dokumentasjon på interne prosedyrer, • PBE rutiner, veiledere, og malverk har blitt • Bymiljøetaten samlet inn og analysert • Forslagsstillere • Statistikk for saksbehandlingstid • Representanter for brukere/interesser Tabell 1: Oversikt over utvalgte plansaker GJENNOMGANG AV PLANSAKER # Oppstartsår Navn Fase (per 28.04.25) Forslagsstiller • Formål å belyse kommunens praksis tilknyttet medvirkning og ivaretakelse av Arna Steinknuseverk, Bearbeidingsfase. Vært på offentlig relevante forhold 1 2022 deponi i fjellhall ettersyn, avholdt merknadsmøte. Privat • Utvalg av fem reguleringsplansaker fra de siste 3 årene 2 2022 Delfelt S19 og S20, Bearbeidingsfase. Vært på offentlig Privat Mindemyren ettersyn, avholdt merknadsmøte. • Spørreundersøkelse for å identifisere utvalg, samt videre seleksjon med innspill Damsgård-Småpudden, Bearbeidingsfase. Vært på offentlig fra kommunen. 3 2022 sykkeltiltak ettersyn, avventer merknadsmøte. Bymiljøetaten • Variasjon mellom offentlig og privat forslagsstiller. Rollandslia, Dialogfase. Venter innlevert planmateriell Etat for 4 2023 bofellesskap til 1. gangsbehandling. utbygging © 2025 Deloitte AS Helgeseter, Dialogfase. Venter innlevert planmateriell 5 2023 Privat massedeponi, til 1. gangsbehandling. Vi har sett hen til følgende revisjonskriterier og føringer i vår undersøkelse LOV OG FORSKRIFT FORARBEIDER, RUNDSKRIV, VEILEDERE MV. − Plan- og bygningsloven − NOU 2019: 5 Ny forvaltningslov − Kommuneloven − Kommunal- og distriktsdepartementet. Veileder: Reguleringsplan − Naturmangfoldloven − Kommunal- og moderniseringsdepartemenet. Veileder: Medvirkning i planleggingen − Forvaltningsloven − Kommunal- og moderniseringsdepartementet. Veiledning om − Rikspolitiske retningslinjer og barn og unge i planlegging enkeltbestemmelsen for medvirkning i planlegging etter plan og bygningsloven − Byggteknisk forskrift − Kommunal- og moderniseringsdepartementet. Veileder: Ban og unge i plan − Forskrift om konsekvensutredning og byggesak. KOMMUNALE STYRINGSDOKUMENTER − Kommunal- og moderniseringsdepartementet. Veileder: Universell − Bergen kommune. Kommuneplanens arealdel 2018-2030. utforming i planlegging − Kommunal- og distriktsdepartementet. Nasjonale forventninger til regional ANDRE KILDER og kommunal planlegging 2023-2027. − Regjeringen.no. Medvirkning. − Miljødirektoratet. Veileder: Naturmangfoldloven − Høyesteretts avgjørelse i HR-2021-953-A © 2025 Deloitte AS Planprosessen Planprosess for private planer (uten planprogram) fra start til vedtatt plan, samt de tre fasene som følger av Private planers prosedyrer: «Oppstartsfasen», «Dialogfase til offentlig ettersyn» og «Bearbeidingsfase til oppfølging av vedtatt plan» © 2025 Deloitte AS Illustrasjon: Bergen kommune Medvirkning Kommunen skal påse at dette er oppfylt i planprosesser som utføres av andre offentlige organer eller private. Videre har kommunen et særlig ansvar for å sikre aktiv medvirkning fra grupper som krever spesiell tilrettelegging (pbl. § 5-1). Sentrale funn og data 1. Etablerer system for å sikre at • Kommunen har system og rutiner for gjennomføring av formelle Plan- og bygningsetaten følger opp høringsprosesser, og sikrer medvirkning gjennom disse prosessene. at forslagsstiller har gjennomført de medvirkningsaktivitetene som • Kommunen sikrer ikke tilstrekkelig aktiv medvirkning fra grupper er avtalt. 3. Vurderer tiltak for å øke som krever spesiell tilrettelegging, bl.a. barn og unge. 2. Sikrer at det gjennomføres aktiv tilgjengeligheten av • Kommunen legger primært til rette for medvirkning fra grupper medvirkning fra barn og unge som plansaksdokumenter som krever spesiell tilrettelegging gjennom innspill fra berøres av planene. generelt, og særskilt for medvirkningsråd/barn og unges representant, ikke dem som Herunder bør kommunen vurdere grupper krever spesiell berøres direkte. å avklare hvilke arenaer som er tilrettelegging. mest hensiktsmessig å benytte for • Plan- og bygningsetaten har ikke fulgt opp alle medvirkning, samt hvem som skal medvirkningsaktiviteter som er avtalt i oppstartsmøter. ha ansvar for å gjennomføre medvirkningsprosesser med barn • Dokumentasjon i sakene er ikke utformet eller tilgjengeliggjort for og ungdom. ungdom eller synshemmede. Dette gjør det krevende i praksis for disse gruppene å gi innspill. © 2025 Deloitte AS Hensyn til universell utforming Prinsippet om universell utforming skal ivaretas i planleggingen og kravene til det enkelte byggetiltak (pbl. § 1-1). Sentrale funn og data • Plan- og bygningsetaten har etablert system, maler og sjekkpunkt som skal sikre ivaretakelse av universell utforming. • Ikke alltid eksplisitt redegjort for hvordan universell utforming er 4. Kommunen bør vurdere 5. Kommunen bør sørge for at hensyntatt i fagnotatene, noe som kan svekke brukergruppenes behov for å foreta prinsipielle det gis tilstrekkelig informasjon forutsetninger for å gi relevante innspill. avklaringer knyttet til krav som om vurderinger som er gjort Plan- og bygningsetaten skal knyttet til universell utforming • Kommunalt råd for personer med funksjonsnedsettelse (KRPF) gir for at denne gruppen kan gi stille til universell utforming. ofte gir de samme innspillene knyttet til universell utforming i ulike relevante innspill i sakene. saker, og savner avklaringer på et prinsipielt nivå. • En plan for universell utforming ble vedtatt av bystyret i 2016, og har vært startet opp, men er ikke ferdigstilt. © 2025 Deloitte AS Hensyn til naturmangfold Kommunen har ansvar for å fremme bærekraftig utvikling og beskrive konsekvenser for miljø og samfunn, etter plan- og bygningsloven § 1-1, samt naturmangfoldloven § 1. Sentrale funn og data • Plan- og bygningsetaten har rutiner som sikrer at alle plansaker skal vurderes etter prinsippene i naturmangfoldloven §§ 8-12. 6. Kommunen bør sikre at det • I mange saker ber etaten forslagsstiller om å levere en naturmangfoldrapport. Det begrunnes i varsel og kunngjøring om oppstart om planen kan få er i noen tilfeller uklart når det skal kreves en naturmangfoldrapport av vesentlige virkninger for miljø, og forslagsstiller. dermed utløser krav til konsekvensutredning • Begrenset med naturfaglig kompetanse i PBE. Etaten etterspør råd og veiledning (jf. forskrift om fra Bymiljøetaten etter behov. Praksis er ikke skriftliggjort i rutine eller veiledning. konsekvensutredninger § 11). • Det går ikke alltid tydelig frem i fagnotatet hvorfor dokumentert påvirkning på naturmangfoldet ikke hensyntas. • Kommunen dokumenterer ikke alltid vurderinger av om det skal gjennomføres konsekvensutredning i varsel og kunngjøring om oppstart av planene. Ikke i tråd med forskrift om konsekvensutredning § 11. © 2025 Deloitte AS Hensyn til barn og unges interesser Kommunen har et ansvar for å vurdere konsekvenser for barn og unge i plansaksbehandling etter plan- og bygningsloven. Sentrale funn og data • Oppdatert kunnskap knyttet til barn og unges bruk av områdene ikke innhentet systematisk i alle plansaker. • PBE ber i flere saker om at forslagsstiller gjennomfører 7. Tydeliggjør hva som legges i 9. Sikrer at konsekvenser for barn krav om «barnetråkksøk» som og unge dokumenteres «barnetråkksøk». Ikke tydelig definert hva et «barnetråkksøk» stilles til forslagsstiller. innebærer, eller når kravet er oppfylt. systematisk i behandlingen av 8. Sikrer at det foreligger et plansaker, • Kommunens barnetråkkregistreringer, som «barnetråkksøk» skal tilstrekkelig og oppdatert i tråd med Rikspolitiske bygge på, i mange tilfeller utdaterte og heller ikke heldekkende for kunnskapsgrunnlag for å retningslinjer for barn og kommunens områder. vurdere konsekvenser for planlegging, 4a. barn og unge i plansaksbehandlingen. • Kommunen dokumenterer ikke alltid konsekvenser for barn og unge i behandlingen av plansaker, som er et krav i Rikspolitiske retningslinjer for barn og planlegging. © 2025 Deloitte AS Rekkefølgekrav Kommunen skal sikre at rekkefølgebestemmelser er av nødvendig utstrekning (pbl. § 12-7). Rekkefølgekrav i utbyggingsavtaler skal står i rimelig forhold til utbyggingens art og omfang (pbl. §17-3). Kommunen skal generelt begrunne hovedhensyn som har ligget til grunn for forvaltningsmessig skjønn (forvaltningsloven § 25). Sentrale funn og data • Rekkefølgekrav stilles som regel etter innspill fra eksterne myndigheter og andre kommunale etater. PBE har i liten grad har rutiner eller veiledning for hvordan saksbehandlere skal vurdere innspill om rekkefølgekrav fra. Etterspurt av saksbehandlere. • Forholdsmessighet vurderes av Bymiljøetaten i de tilfeller der det inngås en utbyggingsavtaler (jf. pbl. § 17-3). 10. Vurderer behov for interne retningslinjer for hvordan rekkefølgekrav skal vurderes, herunder i • Plan- og bygningsetaten gjør en vurdering av nødvendigheten av hvilke tilfeller det bør gjennomføres rekkefølgekrav, men i utgangspunktet ikke forholdsmessigheten. forholdsmessighetsvurderinger. • Selv om det ikke er et uttrykkelig krav i plan- og bygningsloven at forholdsmessighet skal vurderes når det stilles rekkefølgekrav, mener Deloitte at det i enkelte tilfeller vil kunne være nødvendig å vurdere forholdsmessighet for å sikre at vedtaket er gyldig. © 2025 Deloitte AS Tidsbruk, kapasitet og kompetanse Kommunen skal ha oversikt over tidsbruk i reguleringsplansaker og etterleve saksbehandlingstiden for behandling av reguleringsplanforslag (pbl. §§ 12-10, 12-11 og 12-12). Sentrale funn og data • Saksbehandlingstidene i kommunens årsmelding ikke er korrekte, og ikke i samsvar med tidene som er rapportert til SSB (KOSTRA). 11. Sikrer at rapportering på • Det fremgår ikke av kommunens årsmelding, eller rapporteringen til UMBY, om kommunens saksbehandlingstider i kommunen faktisk etterlever saksbehandlingsfristene i plan- og bygningsloven. Slik reguleringsplansaker er konsistent, informasjon er et viktig styringsgrunnlag for administrativ og politisk ledelse. herunder sikre at rapportering i • PBE etterlever frist for 1. gangsbehandling, men ikke for å forberede saken til 2. kommunens årsmelding er korrekt gangsbehandling (§ pbl. 12-10) eller politisk behandling (§ 12-12). og i samsvar med rapportering til SSB. • Parlamentarisme medfører økt tidsbruk. Mangler oversikt over tidsbruk i ulike organer. 12. Tydeliggjør i rapportering til • PBE har tilgang på tilstrekkelig kapasitet for å ivareta behandlingen av plansaker og politisk ledelse om kommunen faktisk veiledning av forslagsstiller. etterlever saksbehandlingsfristene i • Undersøkelsen indikerer at det kan være forbedringspotensial når det gjelder å plan- og bygningsloven. effektivisere plansaksprosessen med tanke på å redusere forslagsstillers tidsbruk © 2025 Deloitte AS Tidsbruk, kapasitet og kompetanse Rapportering av kommunens saksbehandlingstider i hhv. kommunens årsmelding og KOSTRA Kommunens Kommunens KOSTRA 2023 KOSTRA 2024 Indikator årsmelding 2023 årsmelding 2024 Antall detaljreguleringer vedtatt (antall) 19 28 19 21 1. Sikrer at rapportering på 10 kommunens 57 dager = 8,1 uker 9,9saksbehandlingstider 67 dager = 9,5i uker Kommunens saksbehandlingstid for private planer reguleringsplansaker er konsistent, 1. gangsvedtak (uker) herunder sikre at rapportering i kommunens årsmelding er korrekt og i samsvar med rapportering til SSB. 16,6 79 dager = 11,2 uker 15,5 111 dager = 15,8 uker Kommunens saksbehandlingstid for private planer 2. gangs administrative behandling (uker) 2. Tydeliggjør i rapportering til politisk ledelse om kommunen faktisk etterlever saksbehandlingsfristene i plan- og bygningsloven. 14 103 dager = 14,7 14,7 109 dager = 15,5 uker Saksbehandlingstid for detaljreguleringer. uker Behandling i politiske organ (uker) © 2025 Deloitte AS Målkonflikter, politisk handlingsrom og rolleforståelse «En vedtatt reguleringsplan er en politisk beslutning der kommunestyret avveier ulike hensyn og interesser. En effektiv reguleringsplanprosess skal utvikle forslag til planløsninger, involvere de som blir berørt på en relevant måte, og gi et helhetlig grunnlag for kommunestyrets vedtak i plansaken» (KDD, veileder til reguleringsplan). Sentrale funn og data • Målkonflikter vurderes på ulike nivå og i flere fora, noe som sikrer at vurderinger av målkonflikter og kvalitetssikring av disse skjer i flere ledd. • Rolle- og ansvarsfordelingen fremgår i utgangspunktet av fullmakter og delegering av myndighet. • Fagnotatet er ofte det primære plandokumentet som politikere, innsigelsesmyndigheter og andre interessenter støtter seg på. Tydeliggjøring av konsekvenser av planene kan bidra til å synliggjøre politikeres handlingsrom. • Politisk nivå har gitt tematiske føringer knyttet til blant annet parkering. Byrådsavdelingen og PBE har system for å følge opp politiske føringer (bla. årsoppdrag). Samtidig krevende i praksis for saksbehandlere å avveie politiske hensyn opp mot andre føringer i lov- og regelverk, samt KPA. © 2025 Deloitte AS Konklusjon • Kommunen har generelt etablert system, prosedyrer og rutiner for behandling av reguleringsplansaker. • Etter Deloittes vurdering har kommunen et forbedringspotensial innen de særskilte områdene som er undersøkt i denne forvaltningsrevisjonen, blant annet når det gjelder å sikre at relevante forhold blir hensyntatt på et tilstrekkelig tidlig tidspunkt i planprosessen. • Selv om det vil være behov for å utøve skjønn og gjøre faglige vurderinger i den enkelte sak, mener Deloitte at det i enkelte tilfeller kan være behov for tydeliggjøring av retningslinjer og føringer som legges til grunn for saksbehandlernes skjønnsmessige vurderinger. • Innen enkelte områder som er undersøkt i denne forvaltningsrevisjonen, er det etter Deloittes vurdering risiko for at kommunen ikke etterlever krav i lov- og regelverk. Dette gjelder blant annet ivaretakelse av kommunens ansvar for å sikre medvirkning fra grupper som krever spesiell tilrettelegging. Videre etterlever ikke kommunen alle lovpålagte frister for administrativ og politisk behandling av plansaker. © 2025 Deloitte AS Takk for oppmerksomheten! Mia Caroline Bratz Senior manager Kontakt: mbratz@deloitte.no Deloitte refers to one or more of Deloitte Touche Tohmatsu Limited (“DTTL”), its Deloitte is a leading global provider of audit and assurance, consulting, financial global network of member firms, and their related entities (collectively, the advisory, risk advisory, tax and related services. Our global network of member “Deloitte organization”). DTTL (also referred to as “Deloitte Global”) and each of its firms and related entities in more than 150 countries and territories (collectively, member firms and related entities are legally separate and independent entities, the “Deloitte organization”) serves four out of five Fortune Global 500® which cannot obligate or bind each other in respect of third parties. DTTL and companies. Learn how Deloitte’s approximately 415,000 people make an impact each DTTL member firm and related entity is liable only for its own acts and that matters at www.deloitte.no. omissions, and not those of each other. DTTL does not provide services to clients. Please see www.deloitte.no to learn more. © 2024 Deloitte AS Deloitte Norway conducts business through two legally separate and independent limited liability companies; Deloitte AS, providing audit, consulting, financial advisory and risk management services, and Deloitte Advokatfirma AS, providing tax and legal services. "
}