{
  "dokument_id": "da56f66e-3383-5a3a-8a18-d9893d0ced32",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fana gnr 62 bnr 1 Bontveitvegen 546. Klage over avslag på dispensasjonssøknad for fremtidig fradeling.PDF",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10095248/Fana-gnr-62-bnr-1-Bontveitvegen-546-Klage-over-avslag-pa-dispensasjonssoknad-for-fremtidig-fradeling-PDF",
  "tekst": " Byråd for byutvikling Fullmaktssak /24 Saksframstilling Vår referanse: 2023/231183-7 Fana gnr 62 bnr 1 Bontveitvegen 546. Klage over avslag på dispensasjonssøknad for fremtidig fradeling Hva saken gjelder: Saken gjelder klage over avslag på søknad om dispensasjon for å senere kunne søke om fradeling av én parsell til boligformål. Avslaget ble gitt den 23.08.2023 da en kom til at det ikke forelå rettslig grunnlag for å dispensere fra kommuneplanens areadel (KPA 2018) § 31 LNF-formål, jf. pbl. § 19-2. Vedtaket er påklaget av Harris Advokatfirma AS v/ Hanne Bentzen på vegne av hjemmelshaver Inge Frotveit i brev datert 13.09.2023. Eiendommen er ikke regulert. KPA 2018, vedtatt i Bystyret 19.06.2019, viser eiendommen som landbruks- natur- og friluftsformål. Deler av parsellen er innenfor gul sone for veistøy. Det er søkt om dispensasjon fra KPA 2018 § 31, jf. pbl. § 19-1. Denne sak omhandler kun omsøkte dispensasjon. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og bekrefter at det ikke er mottatt noen merknader. Bymiljøetaten har i uttalelse datert 14.06.2023 vurdert tiltakets konsekvenser for interesser knyttet til natur, biologisk mangfold, landskap og friluftsliv. Bymiljøetaten finner ikke at fradeling av eiendom med eksisterende bolig, har negative konsekvenser for naturmangfold eller friluftsliv. Det frarådes følgelig ikke at det gis tillatelse for omsøkte tiltak. Tidligere Etat for landbruk fraråder ut fra landbruksfaglige vurderinger at det gis tillatelse til omsøkte tiltak i uttalelse datert 14.06.2023. Etaten vurderer at de langsiktige ulempene og konsekvensene av en fradeling her er omsøkt, er for store for landbrukseiendommen. Selv om det er planlagt at nær familie skal overta i det planlagte fraskilte huset, vil dette kunne endres i fremtiden. Fradeling av hus vil kunne føre til en fremtidig ulempe med støy-, støv- og luktklager/ulemper for/fra det utskilte huset. Dette av hensyn til husets plassering midt på tunet mellom våningshuset og driftsbygningen. Det påpekes ellers at dersom det blir gitt tillatelse til deling etter pbl., må det søkes om tillatelse etter jordloven § 12. Saken er oversendt til Statsforvalteren i Vestland og Vestland fylkeskommune, som ikke har kommet med uttalelse i saken. Klage: Klager viser innledningsvis til at fremtidig ønske om søknad om fradeling skyldes at datter skal overta boligen til sin far (hjemmelshaver). Sønnen til hjemmelshaver skal beholde hovedbruket. Det vises også innledningsvis til at det ikke er videre drift på landbrukseiendommen utover noe skogsdrift i utmark til eget bruk. Klager anfører at vilkårene for å innvilge dispensasjon er oppfylt. Planlagt fradelt eiendom er ikke beregnet for landbruksproduksjon og vil heller ikke redusere landbrukseiendommens drift, verdi eller 1 avkastningsmuligheter. Uten videre drift eller annen støyende aktivitet, er det heller ikke relevant å fremheve det som ulemper i vurderingen. Planlagt fradeling ligger i tillegg lavere i terrenget og har adkomstmuligheter uten ulemper for driften eller tilknytning til det som må anses som areal «midt på tunet» mellom våningshus og driftsbygning. Det er for øvrig flere boligeiendommer med samme avstand til driftsbygningen som planlagt fradelt boligeiendom. Avslutningsvis viser klager til at det er økonomisk belastende og ugunstig for eiendommen at det er to bolighus på gårdsbruket. Det vises til klagen i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder sin vurdering om at vilkårene for dispensasjon i pbl. § 19-2 ikke er oppfylt for å gi dispensasjon fra KPA 2018 § 31 LNF- formål. Fagetaten viser til at en må se omsøkte dispensasjon i sammenheng med jordvern, med tanke på potensielle restriksjoner knyttet til drift av det som er klassifisert som overflatedyrket jord på gårdseiendommen. Det bemerkes i den sammenheng at selv om bolighuset skal overdras til barn av grunneier og det således er lite sannsynlig med konflikter, vil det her være tale om et fritt omsettelig bolighus. Fremtidige overdragelser kan derfor ikke reguleres. Det vises til Landbruks- og matdepartementets rundskriv M-2/2021, der det er uttalt at det må tas stilling til om deling vil føre til driftsmessig og miljømessige ulemper for landbruket. Fradelingen gjelder bebygd eiendom, men vil i seg selv kunne føre til restriksjoner for bruk av det som er overflatedyrket jord. Parsellen er videre lokalisert midt i eiendommen. Fradeling fører til at landbrukseiendommen blir ytterligere fragmentert. I tillegg vil fradelingen kunne føre til arronderingsmessige ulemper. Fagetaten ser heller ikke bort ifra et fremtidig behov for kårhus i tilknytning til drift i sammenheng med landbrukseiendommens størrelse. Bolighuset vil ellers kunne gi ekstrainntekt sammen med øvrig drift ved for eksempel utleie. Hensynene bak LNF-formålet blir følgelig «vesentlig tilsidesatt» ved dispensasjon, jf. pbl. § 19-2. Avslutningsvis viser fagetaten til at fordelene i hovedsak er av privatøkonomisk karakter. På den andre siden er fradeling egnet til å svekke driftsgrunnlaget i from av restriksjoner knyttet til drift av dyrket jord og annen virksomhet som naturlig vil høre til eiendommen, som skogbruk og husdyr. Fagetatens notat av 22.11.2023 er omfattende, og det vises til innholdet i sin helhet. Byrådens vurdering og konklusjon: Byråden har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter for øvrig, og er kommet til at klagen kan tas til følge. Fradelingen er i strid med LNF-formålet, og er avhengig av dispensasjon. Slik dispensasjon er omsøkt, jf. pbl. § 19-1. Vilkårene for å dispensere følger av pbl. § 19-2 annet ledd hvor det fremgår at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. Landbrukseiendommen består av to teiger med et totalareal på 1190,7 dekar og betegnes stor i vestnorsk målestokk. Det aktuelle arealet som ønskes fradelt grenser til overflatedyrket jord og bebygd areal. Generelt mener byråden at det bør føres en relativt restriktiv praksis i fradelingsaker som berører landbruksformålet i kommuneplanens arealdel. Det vises til at Bergen kommune har et sterkt press på landbruksarealene, og at dispensasjoner for 2 fradeling kan medføre en uheldig forventning om at det er kurant å fradele boligeiendommer fra landbrukseiendommer. I et langsiktig perspektiv vil det medføre stykkevis og delt nedbygging av landbruksarealer i strid med de overordnede føringene. Utgangspunktet er derfor at endringer i arealbruken skal følge av planprosesser, og ikke ved dispensasjoner i enkeltsaker. Det er imidlertid særlige forhold ved ønsket fradeling som taler for at hensynene som gjør seg gjeldende ikke blir tilsidesatt vesentlig. De to eneboligene på landbrukseiendommen (Bontveitvegen nr. 552 og 546) er en del av et bebygd boligområde og oppfattes ikke å ha noen faktisk tilknytning. Det henvises her til at boligene er tydelig atskilt med sin beliggenhet både med tanke på avstand og plassering i terrenget. Det innebærer etter byrådens syn at nr. 546 ved fradeling naturlig inngår i bygningsmiljøet som en naboeiendom på lik linje som omkringliggende boligeiendommer for øvrig. Den negative betydningen for driften og for boligeiendommen synes dessuten å være begrenset av hensyn til etablert veianlegg og plasseringen av det som må betegnes som hovedtunet for gårdsdriften ved nr. 552 og driftsbygningen. Det foreligger ingen forhold som tilsier tydelige konflikter mellom bolig- og driftsformål – Hvert fall ikke utover hva som er påregnelig i et område bestående av boligeiendommer og gårdsdrift. Utklipp fra 3d.kommunekart.com Samlet sett er byråden kommet til at hensynene bak bestemmelsen ikke blir «vesentlig tilsidesatt», jf. pbl. § 19-2. Byråden vil påpeke at det er et særskilt moment i vurderingen, at ønsket fradelt parsell alt er bebygd med en enebolig. Det innebærer at dispensasjonsvurderingen ikke skal tilsi at det er kurant med ytterligere oppstykking (delingstillatelser) eller nedbygging av gårdseiendommen (byggetillatelser til f.eks. kårhus) uten med utgangspunkt i reguleringsplan. Fagetaten mener det knyttet vesentlige ulemper til dispensasjon. Fradeling med utskilt hus «midt i tunet» mellom våningshus og driftsbygningen vil kunne medføre restriksjoner knyttet til drift av dyrket jord og annen gårdsvirksomhet. Det kan også i fremtiden være behov for kårhus, noe som innebærer risiko for ytterligere nedbygging av LNF-området. Klager anfører på sin side at mener at huset ikke medfører ulemper for driften med dets plassering atskilt fra «midt på tunet» mellom våningshus (nr. 552) og driftsbygningen. Manglende fradeling vil dessuten gjøre det økonomisk belastende for gårdsdriften med hensyn til to bolighus på eiendommen. Klager påpeker at «eier av hovedbruket vil sitte med et bolighus på eiendommen som vedkommende ikke eier, og eier av bolighuset som planlegges fradelt vil eie en bolig uten grunn». 3 Som det er redegjort for, finner ikke byråden en særskilt tilknytning mellom ønsket fradelt boligeiendommen og gårdsdriften. Byråden mener dermed at fradelingen ikke utgjør noen restriksjoner eller ulemper for driften enn boligeiendommene i området for øvrig. Når det heller ikke foreligger konsekvenser for naturmangfold eller friluftsliv, er byråden av den oppfatning at ulempene er minimale. Fordelene knyttet opp mot ryddige eiendomsforhold og bedre økonomiske rammer for gården, regnes av byråden som «klart større enn ulempene», jf. pbl. § 19-2 annet ledd. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis dispensasjon. Vedtakskompetanse: Byråd for byutvikling har generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 23.08.2023 oppheves i medhold av forvaltningsloven § 33 annet ledd. 2. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra KPA 2018 § 31 LNF-formål. 3. Klagen tas til følge. Dato: 12. mars 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat av 22.11.2023 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klage på avslag, datert 13.09.2023 5. Avslag på søknad, datert 23.08.2023 6. Uttalelse fra Etat for landbruk, datert 14.07.2023 7. Uttalelse fra Bymiljøetaten, datert 14.06.2023 8. Søknad om dispensasjon 4 "
}