{
  "dokument_id": "52f4df65-6025-5c23-8235-9a6a033747f9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8860390/Klage",
  "tekst": " Dato: 23.06.2023 Vår referanse: P728 Deres ref: BYGG-2023/12425 Gnr. 153 Bnr. 406 Herman Grans vei 46 klage på avslag på søknad Søknad om opprettelse av parkeringsplass ble sendt kommunen 12.04.2023 og det ble gitt avslag 05.06.2023. Avslaget ble jfr arealformål fortau, byggegrense til kommunal vei og krav om utearealer. Klage på vedtak Heman Gransvei er en av de smaleste veiene i området. Langs veien kan tilkomst for brann/redning/større kjøretøy være en utfordring mtp. parkerte biler. Situasjonen kan kreve en større innsats før livreddende tiltak i en nødsituasjon kan iverksettes Med relativt enkle grep som opprettelse av denne parkeringen, vil et av de smaleste stedene i gaten gi en enklere hverdag for nødetater, BIR og andre tjenesteytere Eksisterende mur er allerede svekket og vil om kort tid trenge omfattende rehabilitering. Det har vært etablert kontakt mellom entreprenørfirmaet som skal utføre arbeidet og Bergen brannvesen. Det er bedt om at de lager er notat som beskriver situasjonen etter at de har vært på befaring på stedet.. Vi ber om å få lov å innsende dette til klagesaken etter klagefristens utløp. Videre ber vi om at bymiljøetaten revurdere sin uttale med tanke på sikkerhet. At de er generelt tilbakeholdne med å tillate parkerings langs offentlig vei, er ikke ensbetydende med at man ikke kan velge å avvike fra den strenge forvaltningspraksisen med tanke på at tiltaket vil føre til: - Mindre gateparkering på offentlig veggrunn - Bedret sikkerhet for myke trafikanter - Bedre siktforhold - Det vil ikke bli endring i snuforhold, man vil som tidligere være avhengig av å fortsette langs gaten til man kan snu på et egnet sted. - Parkering vi skje på samme måte som i dag, ved å lukeparkere langs veien - Forhold mtp praktisk vedlikehold og vinterdrift vil positivt forbedres ved økt faktisk veibredde - Lettere adkomst for nødetater og større kjøretøy ved at minimum vegbredde på 3,5 meter vil være tilgjengelig ved parkering som omsøkt. I dag ser man at fri bredde ved parkering langs veien kan komme ned i 2,3 meter. - Privat grunn til parkering langs veien kan merkes fysisk slik at skille er markert for å lettere håndheve skiltregler. Offisielle kart viset at eiendommene langs veien eier selv omtrent til midten. Avslaget er gitt og har tatt hensyn til Reguleringsplan nr. 40280000 - Laksevåg. Herman Grans vei med tilknytningsvei Arealformål gangveg. Planen er en eldre plan fra 1965 uten bestemmelser og det anses som urealistisk gangvegen vil opparbeides. Byantikvaren nevner i sin uttale vedrørende kulturmiljøet at det er viktig å ivareta sammenheng mellom strukturelle kvaliteter mellom hus og hage i området. I samme gate er det forskjellige løsninger for tilkomst og parkering til eiendommene. Det er innkjørsler, garasjer og murer i forskjellig høyde og utforming i gaten, som også strider mot arealformål gangveg, Se vedlagte bilder for eksempler. Muren som omsøkes vil ikke avvike fra omkringliggende murer, men oppføres i tilsvarende kvaliteter. Om det på et tidspunkt skulle blir aktuelt å opparbeide gangveien jfr plankartet på denne strekningen i gaten vil det bli behov for tilsvarende murer og arbeid. AdvisorWest Org nr: 819 882 932 MVA Storebotn 9B, 5309 Kleppestø Tlf: +47 40 58 38 38 email: post@advisorwest.no Web: www.advisorwest.no Visuelle kvaliteter ansees i avslaget ikke tilstrekkelig ivaretatt. Dette stille vi oss uforstående til, her ønsker man å erstatte en mur dårlige kvaliteter med ny mur plasser lenger inn på eiendommen. Den nye muren er tilpasset eiendommen og av minst mulig størrelse. Se vedlagte bilder som viser dagens tilstand på muren. Utklipp fasade Uteoppholdsarealene langs veien hvor parkering ønskes er ikke av slike kvaliteter at det nyttes som uteoppholdsareal. Når man setter samfunnsnytten ved å gi bedre plass langs veien vil det være en bedre anvendelse av området. Vedlagt er bilde med bilder av dagens mur og eksempler på parkering/innkjørsel fra veien. Vi ber om at klagen tas tilfølge og positivt vedtak fattes. Med vennlig hilsen AdvisorWest Mobil: 40 58 38 38 E-post: post@advisorwest.no AdvisorWest Org nr: 819 882 932 MVA Storebotn 9B, 5309 Kleppestø Tlf: +47 40 58 38 38 email: post@advisorwest.no Web: www.advisorwest.no "
}