{
  "dokument_id": "d147bed6-3bfb-51d0-a8c9-10b357c85411",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilsvar på nabomerknader",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9377656/Tilsvar-pa-nabomerknader",
  "tekst": " Bergen kommune Att: Byggesak v/ Pia Grung Byggesak sin ref.: BYGG-2022/26836 Vår ref.: Paul Korsberg Dato: 04.07.2023 Gnr. 44 bnr. 904, Klokkarlia 5, Nesttun Kommentarer til merknader fra naboer. Naboer ble varslet elektronisk i Holte via altinn den 16.06.2023. Det er mottatt 3 merknader til varslingen. Merknadene er vedlagt søknaden. Det er mottatt en merknad fra Trude Selvik Løe og Erik Løe, eiere av gnr/bnr 44/190. De mener at de ikke har fått tegninger som viser tydelig høyder på terrenginngrepet før og etter tiltak, og som viser maksimal høyde og omfang av terrenginngrepet. Vi vil vise til at fasadetegninger datert 15.06.2023, snitt datert 14.06.2023 samt på utenomhusplanen datert 15.06.2023 helt tydelig vises omfanget av fyllingen og av høyder på eksisterende og planlagt terreng. Fyllingsfot skal trekkes inn 1,0 m fra grensen mot Løe. I den tidligere saksbehandlingen og høringen var Byantikvaren helt tydelig på at de ønsket minst mulig forstøtningsmurer på tomten, og kun etablering av skråninger. Dette er en god løsning for å slippe å sette opp forstøtningsmurer. Byantikvaren har i sin uttalelse datert 01.12.2022 akseptert den omsøkte boligens utforming iht. de byggegodkjente tegningene i rammetillatelsen. Det er ikke foretatt noen endringer med boligen i forhold til plan- og fasader. Når det gjelder eventuelt innsyn så endrer ikke fyllingen noe på dette. Løe påstår at det er mere enn 1,5 m oppfylling av terrenget. Vi vil vise til at det er opplyst i nabovarslingen: «Ikke på noe sted overskrider fyllingen en høydeforskjell på 1,5 m over det eksisterende terrenget (vist med rød stiplet strek) nærmere grensen enn 4,0 m.» Det er ikke den maksimale fyllingshøyden sett i forhold til høyder på naboeiendommer. Det blir ikke rett å måle høyden på fyllingen ut ifra å bruke en planke med høyde på egen eiendom for å dokumentere høyden på fyllingen over det eksisterende terrenget under denne. Topp gulv i boligen er godkjent med aktuell kotehøyde, og det er dokumentert med innmåling at denne stemmer. Fylling under og foran bolig er fundamentet for boligen og er ikke høyere enn nødvendig og godkjent. Dronebilde og foto viser et anleggsområde og et prosjekt som ikke er ferdigstilt. Uteområdene vil få et helt annet uttrykk når de er beplantet og tilsådd. Foto gir ikke alltid et reelt bilde av situasjonen, da det har betydning om det er brukt vidvinkel, eller i hvilken høyde det er tatt. Ved nabovarslingen var det vedlagt et følgebrev hvor det ble opplyst om og argumentert for å gi en dispensasjon. Det er akkurat den samme argumentasjonen for dispensasjon er blitt sendt inn til byggesak. Vi kan ikke se at det er noen hensyn som blir tilsidesatt ved å gi en dispensasjon i dette tilfellet, og vi kan derav ikke redegjøre, eller argumentere for dette. Det er også mottatt en merknad fra Camilla Urang og Ronny Sivertsen, eiere av gnr/bnr 44/180. Det er de samme merknadene med vedlegg som ble mottatt tidligere, og som er kommentert i brev datert 20.06.2023 til tilsyn v/ Cesilie Engen Tveitevåg med kopi til byggesak v/ Pia Grung. Det foreligger en tinglyst rett til felles adkomst og parkering med snuplass for 44/180 og 44/904 i grensen mellom eiendommene. Bymiljøetaten har godkjent at begge boligene har adkomst her. Tiltakshaver var i dialog med Urang og Sivertsen i forkant av byggesøknad og igangsetting av arbeidene, men de ønsket ikke at å være med på at det ble opparbeidet en felles adkomst her. Dette er årsaken til at det settes opp en forstøtningsmur i naturstein, for å kunne få til å opparbeide adkomst, parkering og snuplass iht. til godkjenning fra Bymiljøetaten. Dette ville ikke være mulig å Prosjektil Areal AS Postadresse Tele Bankgiro Foretaksnr. E-Mail Gamle Forusvei 1 +47 51 96 27 90 3201 47 95935 NO 995 907 534 MVA paul.korsberg@prosjektil.no 4031 Stavanger få til uten å ha en forstøtningsmur her. Ved en eventuell senere opparbeiding av adkomst til Urang og Sivertsen sin eiendom kan det ved behov fylles inntil muren. Det er mottatt en merknad fra Caroline Jakobsen Bruland, eiere av gnr/bnr 44/192 siden den 26. september 2022. Merknaden går ut på innsyn og overvann. Når det gjelder innsyn til så grenser den omsøkte eiendommen kun med et hjørne til Bruland sin eiendom. Det er også relativt stor avstand imellom det planlagte utearealet på omsøkte bolig og Brueland sitt uteareal. Ved å bo i tettbygd strøk/ by så må eventuelt noe innsyn være påregnet og kunne aksepteres. Dette er også noe som byggesak har vurdert i sin tidligere behandling. All overvannshåndtering er prosjektert. Det er utarbeidet en rapport som beskriver løsninger og som er godkjent av kommunen. Det etableres et eget fordrøyningsanlegg som skal ivareta overvann fra parkering, takflater og fra drens lagt ned rundt boligen. Før taket er etablert med tilhørende takrenner og nedløpsrør vil naturligvis ikke dette vannet fanges opp og ledes til fordrøyningskum slik som planlagt. Fyllingen består av sprengstein med god dreneringsevne, og drens ligger i grøfter fylt med singel. Se vedlagte foto av overvannskum og drensledning. Sprengsteinsfylling er deretter tildekket med jord. I forhold til tidligere råtomt uten tiltak for å hindre avrenning så vil dette forbedre overvannshåndteringen betydelig og gi mindre risiko for avrenning av overvann. Dersom det er spørsmål til søknaden, vennligst kontakt undertegnede. Mvh/Regards, Paul Korsberg Prosjektil Areal AS Mobil: 480 98 029 Vedlegg: Foto av fordrøyningskum og drensledning. Prosjektil Areal AS Postadresse Tele Bankgiro Foretaksnr. E-Mail Bjødnabeen 4 +47 51 96 27 90 3201 47 95935 NO 995 907 534 MVA paul.korsberg@prosjektil.no 4031 Stavanger "
}