{
  "dokument_id": "f64d4cde-39e1-55ed-97ec-7e6b4096368a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Sekretariatet si statusoppdatering til møte i kontrollutvalet 20. februar 2024 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9828761/Sekretariatet-si-statusoppdatering-til-mote-i-kontrollutvalet-20-februar-2024-",
  "tekst": " Sekretariat for kontrollutvalget Notat Vår referanse: 2024/14678-5 Saksbehandler: Lillian Kristin Bolstad Dato: 12. februar 2024 Sekretariatet si statusoppdatering til møte i kontrollutvalet 20. februar 2024 Forvaltningsrevisjonsrapportar som vi ventar på oppfølging av eller planlegg oppfølging av. Rapport Oppfølgingsfrist Merknad Forvaltningsrevisjon – Oppdatert status blei Byrådet er bedt om å gi ei forvaltning av nedlagte behandla av kontrollutvalet oppdatert oppfølging når dei har kommunale avfallsdeponier 23.08.2023. mottatt svar på si oppmoding om avklaring frå Kommunal- og Brev frå byrådsavdelinga om distriktsdepartementet. status ligger på «Saker til gjennomsyn» i kontrollutvalsmøtet 15.11.23. Forvaltningsrevisjon av Oppfølging blei behandla av Blei tatt til foreløpig orientering kapasitet og dekning i kontrollutvalet 06.09.2023. av kontrollutvalet. Utvalet ba om fastlegeordningen ny oppfølging utgangen av Ny oppfølging blir behandla i januar 2024. Saka blir send til kontrollutvalet 20.02.2023. bystyret når ny oppfølging er behandla i utvalet. Forvaltningsrevisjon av Oppfølging blei behandla i Oppfølging forventa behandla i styring av kontrollutvalsmøte bystyret 6. mars 2024. investeringsprosjekter 23.01.2023 Forvaltningsrevisjon av Oppfølging behandla Oppfølging forventa behandla i klimarisiko – behandla i kontrollutvalsmøte bystyret 6. mars 2024. forebygging og 23.01.2023 beredskap Forvaltningsrevisjon av Oppfølging utgangen av Rapport behandla i UHSO samhandling med mars 2024. 04.10.2023, bystyret 18.10.2023 spesialisthelsetjenesten sak 359/23. Forvaltningsrevisjon av Frist for oppfølging utgangen Rapport behandla i UHSO kvalitet i tjenesteytingen ved av april 2024. 08.11.23 og bystyret 22.11.23 to sykehjem Forvaltningsrevisjon om Frist for oppfølging utgangen Rapport behandla i UFIN beredskap – delrapport om av april 2024. 08.11.23 og bystyret 22.11.23 cyberberedskap Forvaltningsrevisjon av Frist for oppfølging utgangen Rapport behandla i bystyret beredskap - delrapport om av april 2024. 22.11.23 beredskap for pågående livstruende vold (PLIVO) ved grunnskolene Forvaltningsrevisjon av Frist for oppfølging utgangen Rapport behandla i UFIN beredskap - delrapport om av juni 2024. 17.01.2024 og bystyret status for tilfluktsrom 31.01.2024. Forvaltningsrevisjon av Rapport behandla i Rapport forventa behandla i Bergen legevakt kontrollutvalsmøte UHSO 14. februar og bystyret 6. 23.01.2024 mars 2024. (Innstilt oppfølgingsfrist til kontrollutvalet er utgangen av august 2024) Med helsing Sekretariat for kontrollutvalget Eli M. Velle - leiar Lillian K. Bolstad - rådgjevar Dokumentet er godkjent elektronisk. "
}