{
  "dokument_id": "c8b9ce2b-2c1c-506d-9e34-0bd4afa734c9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 18.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10648151/Protokoll-forretningsutvalget-18-06-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 18. jun. 2024 holdt forretningsutvalget møte i Møtested Bergen Rådhus - Rådstuen, 14. etg.. Møtet startet kl. 09:00 og ble hevet kl. 09:14 Til stede: Marit Warncke (H) Eivind Nævdal-Bolstad (H) Chris Jørgen Knudsen Rødland (H) Rune Bakervik (A) Even Sørland (A) Helge Oksnes (FrP) – vara Martin Jonsterhaug (FrP) Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Anne-Margrete Bollmann (BL) - vara Ole-Ansger Martini (V) - vara Didrik Lexau (INP) - vara Mailiss Solheim-Åkerblom (R) Joel Ystebø (KrF) Thomas Flesland (Sp) Tom-Ove Koteng Monsen (PP) Forfall: Martine Jordana Baarholm (FrP) Trond Tystad (BL) Ingrid Nergaard Fjeldstad (V) Ann Jorun Hillersøy (INP) Fra byrådet: Byrådsleder Christine Meyer Fra administrasjonen: Kommunaldirektør Trine Samuelsberg Kommunikasjonsdirektør Eva Hille Møteleder: Ordfører Marit Warncke (H) Fra bystyrets kontor: Fungerende bystyredirektør Øivind Hauge Støle 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257834-79 Innkalling forretningsutvalget 18.06.2024 223/24 2023/257839-59 Godkjenning av protokoll fra forretningsutvalgets møte 11.06.2024 224/24 2023/257835-57 Saker til gjennomsyn 18.06.2024 225/24 2023/257837- Høringssaker til forretningsutvalget 18.06.2024 116 226/24 2019/90075-389 Protokoll fra byrådets møte 13.06.2024. Fordeling av saker til bystyreutvalgene 227/24 2024/12793-9 Fordeling av kontrollutvalgssaker fra møte 11.04.2024 228/24 2024/52204-1 Utnevning av styremedlemmer til MUHO for valgperioden 2023 - 2027 – Korrigering. 229/24 2024/96387-9 Valg av varamedlem for fagpersoner i styret for Stiftelsen for økonomisk vanskeligstilte 230/24 2024/95267-1 Forslag til skjønnsmedlemmer 2025 - 2028 231/24 2023/257838-58 Eventuelt forretningsutvalget 18.06.2024 232/24 2024/97347-1 Endringer valg av medlemmer i styret for Stiftelsen Bergen Kjøtt for valgperioden 2023 - 2027 233/24 2024/97351-1 Nyvalg - Utvalg for helse og sosial - valgperioden 2023 - 2027 234/24 2024/97354-1 Nyvalg - Forretningsutvalget 235/24 2024/99530-1 Oppnevning av medlem og varamedlem til samarbeidsutvalgene ved Trengereid barnehage og Fjellsiden barnehage 236/24 2024/91144-2 Utnevning av Bergen kommunes representant og vararepresentant til styret for stiftelsen Maritime Bergen for valgperioden 2023 - 2027. 2 Innkalling forretningsutvalget 18.06.2024 Forretningsutvalget behandlet saken i møtet 18.06.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 223/24 Godkjenning av protokoll fra forretningsutvalgets møte 11.06.2024 Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 223/24: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 224/24 Saker til gjennomsyn 18.06.2024 Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 224/24 Følgende saker var knyttet til møtet: • Ettersendt sak til bystyrets møte 19. juni 2024 • Orienteringsskriv - Høring av planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel. Varsel om oppstart av arbeidet med kommuneplan Følgende representanter tok ordet: Thor Haakon Bakke (MDG) [Lagre saksprotokoll] [Lagre vedtak] 225/24 Høringssaker til forretningsutvalget 18.06.2024 Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 225/24 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring av endring av forskrift om fredning av bygninger og anlegg i Landsverneplan for Forsvaret» på vegne av Bergen kommune. 3 2. Byrådet avgir eventuelt høringssvar til «Høring - forslag til lov om statens kommisjon for partnerdrap» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring- forslag til ny rettshjelpforskrift, endringer i salærforskriften og enkelte andre forskrifter og forslag til mindre endringer i tvangsfullbyrdelsesloven» på vegne av Bergen kommune. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 226/24 Protokoll fra byrådets møte 13.06.2024. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 226/24 og fattet følgende vedtak: 1. Byrådssak 178 sendes utvalg for barnehage, skole og idrett. Saken sendes i tillegg utvalg for helse og sosial til orientering. 2. Byrådssak 185 sendes utvalg for helse og sosial. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak 1-2 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 227/24 Fordeling av kontrollutvalgssaker fra møte 11.04.2024 Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 227/24 og fattet følgende vedtak: Kontrollutvalgssak 62/24 sendes utvalg for finans, kultur og næring til orientering. 4 Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 228/24 Utnevning av styremedlemmer til MUHO for valgperioden 2023 - 2027 – Korrigering. Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 228/24 og fattet følgende vedtak: Karianne Fedøy Magnussen (KrF) trer ut av sitt verv som medlem i styret i Museumssenteret i Hordaland. Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 228/24 og avga følgende innstilling: Som medlem i styret til stiftelsen Museumssenteret i Hordaland velges Per Erik Gåskjenn. Forretningsutvalgets behandling Følgende representanter tok ordet: Joel Ystebø (KrF) Joel Ystebø (KrF) fremsatte på vegne av KrF, følgende alternative forslag: Som medlem i styret til stiftelsen Museumssenteret i Hordaland velges Per Erik Gåskjenn. Votering: Forslag til vedtak ble vedtatt enstemmig. Alternativt forslag fra KrF, fremsatt av Joel Ystebø (KrF) ble tiltrådt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til bystyret: Som medlem i styret til stiftelsen Museumssenteret i Hordaland velges:... Fornavn Etternavn (Parti) [Lagre saksprotokoll] [Lagre vedtak] 5 229/24 Valg av varamedlem for fagpersoner i styret for Stiftelsen for økonomisk vanskeligstilte Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 229/24 og avga følgende innstilling: Som nye varamedlemmer i Stiftelsen for økonomisk vanskeligstilte velges følgende for resten av valgperioden 2023-2027: 1. Som vara for fast medlem nr. 4 velges Trond Døskeland 2. Som vara for fast medlem nr. 5 velges Kjell Ove Røsok Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til innstilling 1-2 ble tiltrådt enstemmig. Forslag til innstilling til Bergen bystyre: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 230/24 Forslag til skjønnsmedlemmer 2025 - 2028 Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 230/24 og fattet følgende vedtak: 1. Bergen bystyre foreslår 31 personer som skjønnsmedlemmer fordelt på 3 kvinner og 28 menn for valgperioden 2025-2028, jfr. vedlagt liste. 2. Suppleringsvalg av skjønnsmedlemmer foretas av Bergen bystyre i september eller oktober 2024. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til innstilling ble tiltrådt enstemmig. Forslag til innstilling til bystyret: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 6 231/24 Eventuelt forretningsutvalget 18.06.2024 Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 231/24: Rune Bakervik (A) stilte spørsmål om Bergen kommune planlegger eget opplegg under Arendalsuken. Didrik Lexau (INP) stilte spørsmål om høring om fornybar energi. Byrådsleder Christine Meyer orienterte om tilsetting av to nye kommunaldirektører. [Lagre saksprotokoll] [Lagre vedtak] 232/24 Endringer valg av medlemmer i styret for Stiftelsen Bergen Kjøtt for valgperioden 2023 - 2027 Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 232/24 og avga følgende innstilling: Majken Andreassen (R) fritas fra sitt verv som medlem nr. 1 i styret for Stiftelsen Bergen Kjøtt for valgperioden 2023 – 2027. Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 232/24 og avga følgende innstilling: Som nytt medlem nr. 1 til styret for Stiftelsen Bergen Kjøtt for valgperioden 2023 - 2027 velges: Andreas Gjøsæther (R). Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til innstilling ble tiltrådt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til Bergen bystyre: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 7 233/24 Nyvalg - Utvalg for helse og sosial - valgperioden 2023 - 2027 Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 233/24 og avga følgende innstilling: 1.1. Som medlemmer i utvalg for helse og sosial for valgperioden 2023 – 2027 velges (opprinnelig vedtak): 1. Eivind Nævdal-Bolstad (H) 2. Kjersti Pettersen (H) 3. Erik Abrahamsen (H) 4. Bjørn-Frode Schjelderup (H) 5. Fauzia Hussain-Wiik (A) 6. Linn Katrin Pilskog (A) 7. Even Sørland (A) 8. Marte Joan Monstad (FrP) 9. Christian Haugen (FrP) 10. Diane A. Berbain (SV) 11. Ann Kristin Ramstrøm (SV) 12. Christine Henriksen Ødegaard (MDG) 13. Frode Håkon Hellebø (BL) 14. Elin Brandt Ådlandsvik (INP) 15. Torstein Dahle (R) 16. Per-Erik Gåkjenn (KrF) 17. Tom-Ove Koteng Monsen (PP) Som varamedlemmer velges: 1. Karl Eidesund (H) 2. Johannes Banggren (H) 3. Patrycja Firlei (H) 4. Anne Aurora Bjørkly (H) 5. Sigurd Hill (H) 6. Per Øyvind Andresen (H) 7. Jeron Joseph (A) 8. Solveig Irene Skjerve (A) 9. Solveig Grepperud (A) 10. Ronja Breisnes (A) 11. Ole Jacob Broch (A) 12. Erlend Mjanger (FrP) 13. Britt Tønnesen (FrP) 14. Thomas Waldeland Grimsø (FrP) 15. Vigdis Åmland (FrP) 16. Olaug Nilssen (SV) 17. Gabriella Haugland (SV) 18. Elin Hege Lona (SV) 19. Randi Amundsen (SV) 20. Andrea Nesvik Voss (MDG) 21. Bjarte Bjørsvik (MDG) 22. Monica Sandtorv (MDG) 23. Nooshin Zaery (BL) 24. Elisabeth Hovland (BL) 25. Henning Mansager Mandrup (BL) 26. Kristian Thorkildsen (INP) 27. Torbjørn Hillersøy (INP) 28. Thor Are Herøy Knudsen (INP) 8 29. Magne Hagesæter (R) 30. Mona Khateeb (R) 31. Hege Mikkelsen (R) 32. Karianne Fedøy Magnussen (KrF) 33. Ole Petter Livden (KrF) 34. Grete Line Simonsen (V) 35. Knut Inge Andersen (PP) 36. Mona Yvonne Hopen (PP) 37. Jan Petter Moe (PP) 1.2 Som leder for utvalg for helse og sosial for valgperioden 2023-2027 velges: Marte J. Monstad (FrP) 1.3 Som nestleder for utvalg for helse og sosial for valgperioden 2023-2027 velges: Eivind Nævdal-Bolstad (H) 1.4 Som 3. medlem av arbeidsutvalget i utvalg for helse og sosial for valgperioden 2023- 2027 velges: Diane Alexandra Berbain (SV) 1.5 Som 4. medlem av arbeidsutvalget i utvalg for helse og sosial for valgperioden 2023- 2027 velges: Elin Brandt Ådlandsvik (INP) 2. Omrokeringer i utvalg som følge av Fremskrittspartiets inntreden i Meyers byråd, jf. Bergen bystyre sitt vedtak i møte 22.11.2023, sak 48 /23 2.1. Som leder av utvalg for helse og sosial velges Christian Haugen. 2.2. Som nytt medlem i utvalg for helse og sosial velges Per Jørgensen (FrP) 3 Omrokeringer som følge av midlertidig fritak for Linn Christin Engø, jf. Bergen bystyres vedtak i møtet 25. 10.2023, sak 15/23 3.1. Jeron Joseph velges som 3. medlem for Arbeiderpartiet i utvalg for helse og sosial 3.2. Knut Johannes Berg velges som siste varamedlem for Arbeiderpartiet i utvalg for helse og sosial. Øvrige varamedlemmer rykker opp en plass. 4. Suppleringsvalg i utvalgene for Høyre, jf. Bergen bystyrets vedtak i møtet 31.01.24, sak 44/24: Som siste varamedlem for Høyre i Utvalg for helse og sosial velges: 6. Vasan Singaravel 5. Omrokeringer i utvalg som følge av midlertidig fritak for Linn Katrin Pilskog (A), jf. Bergen bystyrets vedtak i møtet 10.04.24, sak 126/24 5.1 Som 2. medlem for Arbeiderpartiet i UHSO velges: Jeron Joseph i den perioden Linn Katrin Pilskog har fritak. 5.2 Som 3. medlem for Arbeiderpartiet i UHSO velges: Eva Steigen i den perioden Linn Katrin Pilskog har fritak. 6. Endringer i valg av medlemmer og varamedlemmer i utvalg for helse og sosial for |valgperioden 2023 – 2027 (for Høyre) 6.1 Som medlemmer i utvalg for helse og sosial velges: 1. Eivind Nævdal-Bolstad, nestleder 2. Kjersti Pettersen 3. Bjørn-Frode Schjelderup 4. Karl S. Eidesund 6.2 Som varamedlemmer i utvalg for helse og sosial velges: 1. Birgit Nistad 9 2. Patrycja Firlej 3. Torunn Turøy 4. Pia A. Falch 5. Petter Haraldsen 6. Vasan Singaravel Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble tiltrådt enstemmig. Forslag til vedtak: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 234/24 Nyvalg - Forretningsutvalget Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 234/24 og avga følgende innstilling: 1.1. Som medlemmer og varamedlemmer til forretningsutvalget for valgperioden 2023-2027 velges (opprinnelig vedtak): Medlemmer: 1. Marit Warncke (H) 2. Charlotte Spurkeland (H) 3. Eivind Nævdal-Bolstad (H) 4. Rune Bakervik (A) 5. Linn Kristin Engø (A) 6. Marte Monstad (FrP) 7. Martin Virkesdal Jonsterhaug (FrP) 8. Mikkel Grüner (SV) 9. Thor Haakon Bakke (MDG) 10. Trond Tystad (BL) 11. Ingrid Nergaard Fjeldstad (V) 12. Ann Jorun Hillersøy (INP) 13. Mailiss Solheim-Åkerblom (R) 14. Joel Ystebø (KrF) 15. Thomas Flesland (Sp) 16. Tom-Ove Koteng Monsen (PP) Som varamedlemmer velges: 1. Sondre Hillestad (H) 2. Eivind H. Hermansen (H) 3. Vasan Singaravel (H) 4. Chris Jørgen Knudsen Rødland (H) 5. Kjersti Pettersen (H) 10 6. Geir Steinar Dale (A) 7. Fauzia Hussain-Wiik (A) 8. Linn Katrin Pilskog (A) 9. Helge Oksnes (FrP) 10. Per Harald Storli (FrP) 11. Martine Jordana Baarholm (FrP) 12. Eira Martinsen Garrido (SV) 13. Diane A. Berbain (SV) 14. Andreas Madsen Berg (SV) 15. Katrine Nødtvedt (MDG) 16. Eline Aresdatter Haakestad (MDG) 17. Christine Henriksen Ødegaard (MDG) 18. Anne-Margrete Bollman (BL) 19. Frode Håkon Hellebø (BL) 20. Monika Nordland Yndestad (BL) 21. Ole-Ansger Nepomuk Martini (V) 22. Heine Johansen (V) 23. Grete Line Simonsen (V) 24. Didrik Lexau (INP) 25. Elin Brandt Ådlandsvik (INP) 26. Willy Kårevik (INP) 27. Marte Teigen (R) 28. Sunniva Andresdottir Vik (R) 29. Magne Hagesæter (R) 30. Per-Erik Gåskjenn (KrF) 31. Karianne Fedøy Magnussen (KrF) 32. Eivind Skår (KrF) 33. Reidar Digranes (Sp) 34. Anne Brit Reigstad (Sp) 35. Kjartan Moi Andreasen (Sp) 36. Knut Inge Andersen (PP) 37. Mona Yvonne Hopen (PP) 38. Jan Petter Moe (PP) 2. Omrokeringer i utvalg som følge av Senterpartiets inntreden i Meyers byråd, jf. vedtak av Bergen bystyre møte 22.11.2023 sak 47/23 2.1 Som nytt 1. varamedlem i forretningsutvalget velges: Kjartan Moi Andreassen 2.2. Som nytt 3. varamedlem i forretningsutvalget velges: Haakon Gaute Lønning Aarø 3. Omrokeringer i utvalg som følge av FrPs inntreden i Meyers byråd, jf. vedtak av Bergen bystyre i møte 22.11.2023 sak 48/23: 3.1. Som nytt medlem i forretningsutvalget velges Martine Jordana Baarholm 3.2. Som nytt varamedlem i forretningsutvalgets velges Per Jørgensen 4. Omrokeringer som følge av midlertidig fritak for Linn Christin Engø, jf. Bergen bystyres vedtak i møtet 25.10.2023, sak 15/23 2. Even Sørland velges som 2. medlem i forretningsutvalget. 5. Omrokeringer i utvalg som følge av midlertidig fritak fra verv fra Linn Katrin Pilskog (A) og Suppleringsvalg, jf. vedtak av Bergen bystyre i møte 10.04.2024 sak 126/24 11 Som 3. varamedlem for Arbeiderpartiet i Forretningsutvalget velges: Kathrine Algrøy Dahle i den perioden Linn Katrin Pilskog har fritak. 6. Endringer i valg av medlemmer og varamedlemmer i Forretningsutvalget for valgperioden 2023 – 2027: 6.1 Som 4. varamedlem for Arbeiderpartiet velges: Reidar Staalesen (A) 6.2. Som medlemmer i forretningsutvalget velges (for Høyre): 1. Marit Warncke 2. Eivind Nævdal-Bolstad 3. Kjersti Pettersen 6.3. Som varamedlemmer til forretningsutvalget velges (for Høyre): 1. Chris Jørgen Rødland 2. Eivind Hermansen 3. Lise Ramsøy 4. Vasan Singaravel 5. Anette Strand 6.4 Som varamedlemmer til forretningsutvalget velges (for Sosialistisk Venstreparti): 1. Diane A. Berbain (SV) 2. Eira Martinsen Garrido (SV) Forretningsutvalgets behandling Følgende representanter tok ordet: Mikkel Grüner (SV) Mikkel Grüner (SV) fremmet på vegne av SV, følgende tilleggsforslag: Som varamedlemmer til forretningsutvalget velges (for SV): 1. Diane Berbain (SV) 2. Eira Martinsen Garrido (SV) Votering: Forslag til vedtak ble tiltrådt enstemmig. Tilleggsforslag fra SV, fremsatt av Mikkel Grüner (SV) ble tiltrådt enstemmig. Forslag til vedtak: 6.1. Som medlemmer og varamedlemmer til forretningsutvalget for valgperioden 2023-2027 velges (opprinnelig vedtak): Medlemmer: 1. Marit Warncke (H) 2. Charlotte Spurkeland (H) 3. Eivind Nævdal-Bolstad (H) 4. Rune Bakervik (A) 5. Linn Kristin Engø (A) 6. Marte Monstad (FrP) 7. Martin Virkesdal Jonsterhaug (FrP) 8. Mikkel Grüner (SV) 9. Thor Haakon Bakke (MDG) 10. Trond Tystad (BL) 11. Ingrid Nergaard Fjeldstad (V) 12. Ann Jorun Hillersøy (INP) 12 13. Mailiss Solheim-Åkerblom (R) 14. Joel Ystebø (KrF) 15. Thomas Flesland (Sp) 16. Tom-Ove Koteng Monsen (PP) Som varamedlemmer velges: 1. Sondre Hillestad (H) 2. Eivind H. Hermansen (H) 3. Vasan Singaravel (H) 4. Chris Jørgen Knudsen Rødland (H) 5. Kjersti Pettersen (H) 6. Geir Steinar Dale (A) 7. Fauzia Hussain-Wiik (A) 8. Linn Katrin Pilskog (A) 9. Helge Oksnes (FrP) 10. Per Harald Storli (FrP) 11. Martine Jordana Baarholm (FrP) 12. Eira Martinsen Garrido (SV) 13. Diane A. Berbain (SV) 14. Andreas Madsen Berg (SV) 15. Katrine Nødtvedt (MDG) 16. Eline Aresdatter Haakestad (MDG) 17. Christine Henriksen Ødegaard (MDG) 18. Anne-Margrete Bollman (BL) 19. Frode Håkon Hellebø (BL) 20. Monika Nordland Yndestad (BL) 21. Ole-Ansger Nepomuk Martini (V) 22. Heine Johansen (V) 23. Grete Line Simonsen (V) 24. Didrik Lexau (INP) 25. Elin Brandt Ådlandsvik (INP) 26. Willy Kårevik (INP) 27. Marte Teigen (R) 28. Sunniva Andresdottir Vik (R) 29. Magne Hagesæter (R) 30. Per-Erik Gåskjenn (KrF) 31. Karianne Fedøy Magnussen (KrF) 32. Eivind Skår (KrF) 33. Reidar Digranes (Sp) 34. Anne Brit Reigstad (Sp) 35. Kjartan Moi Andreasen (Sp) 36. Knut Inge Andersen (PP) 37. Mona Yvonne Hopen (PP) 38. Jan Petter Moe (PP) 7. Omrokeringer i utvalg som følge av Senterpartiets inntreden i Meyers byråd, jf. vedtak av Bergen bystyre møte 22.11.2023 sak 47/23 2.1 Som nytt 1. varamedlem i forretningsutvalget velges: Kjartan Moi Andreassen 2.2. Som nytt 3. varamedlem i forretningsutvalget velges: Haakon Gaute Lønning Aarø 8. Omrokeringer i utvalg som følge av FrPs inntreden i Meyers byråd, jf. vedtak av 13 Bergen bystyre i møte 22.11.2023 sak 48/23: 8.1. Som nytt medlem i forretningsutvalget velges Martine Jordana Baarholm 8.2. Som nytt varamedlem i forretningsutvalgets velges Per Jørgensen 9. Omrokeringer som følge av midlertidig fritak for Linn Christin Engø, jf. Bergen bystyres vedtak i møtet 25.10.2023, sak 15/23 2. Even Sørland velges som 2. medlem i forretningsutvalget. 10. Omrokeringer i utvalg som følge av midlertidig fritak fra verv fra Linn Katrin Pilskog (A) og Suppleringsvalg, jf. vedtak av Bergen bystyre i møte 10.04.2024 sak 126/24 Som 3. varamedlem for Arbeiderpartiet i Forretningsutvalget velges: Kathrine Algrøy Dahle i den perioden Linn Katrin Pilskog har fritak. 11. Endringer i valg av medlemmer og varamedlemmer i Forretningsutvalget for valgperioden 2023 – 2027: 6.1 Som 4. varamedlem for Arbeiderpartiet velges: Reidar Staalesen (A) 6.2.Som medlemmer i forretningsutvalget velges (for Høyre): 1. Marit Warncke 2. Eivind Nævdal-Bolstad 3. Kjersti Pettersen 6.3.Som varamedlemmer til forretningsutvalget velges (for Høyre): 1. Chris Jørgen Rødland 2. Eivind Hermansen 3. Lise Ramsøy 4. Vasan Singaravel 5. Anette Strand [Lagre saksprotokoll] [Lagre vedtak] 235/24 Oppnevning av medlem og varamedlem til samarbeidsutvalgene ved Trengereid barnehage og Fjellsiden barnehage Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 235/24 og avga følgende innstilling: Som medlem og varamedlem til samarbeidsutvalg velges følgende for resten av valgperioden 2023-2027: Trengereid barnehage: Medlem: Yngve Træland Varamedlem: Frank Mo Fjellsiden barnehage: Medlem: Bjørn Loe Nyhuus Varamedlem: Knut Vindenes 14 Forretningsutvalgets behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H) Eivind Nævdal-Bolstad (H) fremsatte på vegne av H, følgende alternative forslag: Fjellsiden barnehage: Medlem: Bjørn Loe Nyhuus Varamedlem: Knut Vindenes Votering: Alternativt forslag fra H, fremsatt av Eivind Nævdal-Bolstad (H) ble tiltrådt enstemmig. Forslag til innstilling ble tiltrådt enstemmig. Forslag til innstilling til Bergen bystyre: Som medlem og varamedlem til samarbeidsutvalg velges følgende for resten av valgperioden 2023-2027: Trengereid barnehage: Medlem: Yngve Træland Varamedlem: Frank Mo Fjellsiden barnehage: Medlem: ...................... Varamedlem: ...................... [Lagre saksprotokoll] [Lagre vedtak] 236/24 Utnevning av Bergen kommunes representant og vararepresentant til styret for stiftelsen Maritime Bergen for valgperioden 2023 - 2027. Forretningsutvalget behandlet saken i møtet 18.06.2024 sak 236/24 og avga følgende innstilling: 1. Som styremedlem i Maritime Bergen for valgperioden 2023-2027 velges: Petter Haraldsen Haugland (H) 2. Som varamedlem til styret i Maritime Bergen for valgperioden 2023-2027 velges: Reidar Staalesen (A) Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til innstilling ble tiltrådt enstemmig. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 15 "
}