{
  "dokument_id": "129a20b8-6f58-51e3-94dd-6f6441c3629c",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 06032024, Sak 71/24, Representantforslag fra Håkon Haatuft Opedal (MDG) og\nChristine Henriksen Ødegaard (MDG) om digitalt\nsamhandlingsverktøy for spesialundervisning og andre\nkoordinerte tjenester",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10060524/Innstilling-vedtak-Representantforslag-fra-Hakon-Haatuft-Opedal-MDG-og-Christine-Henriksen-Odegaard-MDG-om-digitalt-samhandlingsverktoy-for-spesialundervisning-og-andre-koordinerte-tjenester",
  "tekst": "Representantforslag fra Håkon Haatuft Opedal (MDG) og Christine Henriksen Ødegaard (MDG) om digitalt samhandlingsverktøy for spesialundervisning og andre koordinerte tjenester Bergen bystyre behandlet saken i møtet 06.03.2024 sak 71/24 og fattet følgende vedtak: Bystyret ber byrådet vurdere videre oppfølging av prosjektet med et digitalt samhandlingsverktøy på tvers av byrådsavdelingene BEHO, BBS og BBSM. Dette må avklares mellom avdelingene og sees i sammenheng med fremtidige handlings- og økonomiplaner. Bergen bystyres behandling Følgende representanter tok ordet: Christine Henriksen Ødegaard (MDG), Knut Vindenes (H), Per Arne Larsen (V). Forslag fremsatt i bystyret: Knut Vindenes (H) framsatte på vegne av H, FrP og Sp følgende alternative forslag: Bystyret ber byrådet vurdere videre oppfølging av prosjektet med et digitalt samhandlingsverktøy på tvers av byrådsavdelingene BEHO, BBS og BBSM. Dette må avklares mellom avdelingene og sees i sammenheng med fremtidige handlings- og økonomiplaner. Per-Arne Hvidsten Larsen (V) framsatte på vegne av V følgende alternative forslag: Bystyret ber byrådet jobbe videre med digitale kommunikasjons- og samhandlingssystemer i tråd med byrådens svar. Votering: Innstillingen fikk 29 stemmer (A, SV, MDG, R, KrF) og var dermed falt. Alternativt forslag fra V, fremsatt av Per Arne Larsen (V), fikk 7 stemmer (MDG, V) og var dermed falt. Alternativt forslag fra H, FrP og Sp, fremsatt av Knut Vindenes (H), ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP) Merknad fra innstillingen fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Bergen bystyre behandlet saken i møtet 31.01.2024 sak 37/24 og fattet følgende vedtak: Saken ble utsatt. Bergen bystyre behandlet saken i møtet 19.12.2023 sak 67/23 og fattet følgende vedtak: Saken utsettes til neste møte. Utvalg for barnehage, skole og idrett behandlet saken i møtet 05.12.2023 sak 16/23 og avga følgende innstilling: Bystyret ber byrådet om å innføre egnede, digitale kommunikasjons- og samhandlingssystemer i kommunen så raskt som mulig, for bruk i oppfølging av personer som trenger ulike former for samordnede velferdstjenester. Systemene skal være egnet for oppfølging av utsatte barn og unge generelt, og spesialundervisning spesielt. Merknad: Bystyret ber om at kommunikasjons- og samhandlingssystemer i kommunen tar utgangspunkt i barn og foresatte sine behov for å styre egne liv, samtidig som de får helhetlig, samordnet og oversiktlig oppfølging. Systemet må derfor kunne inkludere fag- og ressurspersoner fra ulike sektorer, fagområder og forvaltningsnivåer, også utenfor kommunen. Systemet må bidra til trygghet og kontinuitet i overgangssituasjoner eller ved flytting. Utvalg for barnehage, skole og idrett behandlet saken i møtet 07.11.2023 sak 5/23: Viser til behandling av innkalling og dagsorden; sak 5/23 ble utsatt i påvente av svar fra byråden. Forslag til vedtak: 1. Bystyret ber byrådet om å raskt implementere et system for trygg digital kommunikasjon til bruk i spesialundervisningen, som eksempelvis Visma Flyt Samspill. 2. Bystyret ber byrådet videre sikre at kommunen utarbeider helhetlige og overordnede strategier for dialog- og samhandlingsverktøy knyttet til utsatte barn og unge. Dette skal favne over ulike sektorer, forvaltningsnivåer og fagfelt. 2 "
}