{
  "dokument_id": "b2159c9f-8d1d-5810-ab5f-22b775cdb48e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 14052025, Sak 47/25, Statusmelding 2024 for allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12703984/Innstilling-vedtak-Statusmelding-2024-for-allmennlegetjenesten-Bergen-legevakt-Miljorettet-helsevern-Frisklivssentralen-Smittevernkontoret-Senter-for-migrasjonshelse-og-Fengselshelsetjenesten",
  "tekst": "Statusmelding 2024 for allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten Utvalg for helse og sosial behandlet saken i møtet 14.05.2025 sak 47/25 og avga følgende innstilling: Bystyret tar «Statusrapport for allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Smittevernkontoret, Frisklivssentralen, Senter for migrasjonshelse og Fengselshelsetjenesten 2024» til orientering. Merknad: Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for å sikre tilstrekkelig statlig finansiering av fengselshelsetjenesten slik at innsatte får likeverdige og gode helsetjenester som resten av befolkningen – uten at det går på bekostning av andre kommunale tilbud. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Karl Strydom Eidesund (H), Fauzia Hussain-Wiik (A), Per Jørgensen (FrP), Christine Henriksen Ødegaard (MDG), Torstein Dahle ( R), Elin Brandt Ådlandsvik (INP), Per Erik Gåskjenn (Krf), Frode Håkon Hellebø (BL), Bjørn Frode Schjelderup (H), Forslag fremsatt i utvalget: Per Jørgensen (Frp) fremsatte på vegne av eldrerådet følgende tilleggsforslag: Bystyret viser til eldrerådets vedtak om Frisklivssentralen: «Eldrerådet understrekar at Frisklivssentralen representerer eit viktig og tidleg steg i omsorgstrappa. Tidlege førebyggjande tiltak her vil kunna spara kommunen for store midlar seinare i omsorgstrappa. Bystyret ber byrådet vurdera saka på nytt, og då med sikte på reetablering. Merknader fremsatt i utvalget: Christine Henriksen Ødegaard fremsatte på vegne av MDG, A og SV følgende merknader: 1. Bystyret ber byrådet sikre forutsigbare rammevilkår og økonomisk støtte for å sørge for tilstrekkelig rekruttering og stabilitet i fastlegeordningen. 2. Bystyret ber byrådet sørge for tilstrekkelig bemanning og ressurser for å møte kravene til responstid og kvalitet i legevaktstjenestene. 3. Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for å sikre tilstrekkelig statlig finansiering av fengselshelsetjenesten slik at innsatte får likeverdige og gode helsetjenester som resten av befolkningen – uten at det går på bekostning av andre kommunale tilbud. 4. Det må sikres tverrfaglig samarbeid og kunnskapsdeling mellom de forskjellige tjenestene og fastlegeordningen – for å sikre helhetlige og effektive helsetjenester. Torstein Dahle (R) fremsatte på vegne av R følgende merknad: Det gir en for snever forståelse av Frisklivssentralens virksomhet i 2024 å omtale det som «helsefremmende og forebyggende arbeid». Tilbudet har hatt viktige oppgaver overfor syke mennesker, og den nasjonale veilederen for frisklivssentraler omtaler oppgavene slik: \"En helsefremmende og forebyggende kommunal helsetjeneste for personer med sykdom eller økt risiko for sykdom, som trenger støtte til å endre levevaner og mestre helseutfordringer. Tilbudet brukes for å begrense utvikling av sykdom og som behandlings- og/eller rehabiliteringsforløp.» I alt vesentlig er det ikke snakk om primærforebygging for friske mennesker, men at personer som har sykdom, får hjelp til hva de kan gjøre selv for å holde sykdom i sjakk og få bedre funksjon, dvs. en slags sekundærforebygging. Treningsgruppene, som for så vidt er for hvem som helst, har i praksis mest vært for eldre, mange med ulike helseproblemer. 80-90% har hatt meget god effekt på styrke, balanse, funksjon i dagliglivet, samt psykisk og sosialt. Votering: Innstillingen ble tiltrådt enstemmig Tilleggsforslag fra eldrerådet fremsatt av Per Jørgensen (FrP) fikk 8 stemmer og var falt (A, SV, MDG, R og Krf) Merknad 1, 2 og 4 fra A, SV og MDG fremsatt av Christine Henriksen Ødegaard (MDG) fikk 8 stemmer og var falt (A, SV, MDG, R og Krf) Merknad 3 fra A, SV og MDG fremsatt av Christine Henriksen Ødegaard (MDG) ble tiltrådt med 13 stemmer (A, Frp, SV, MDG, BL, INP, R, KRF og Pp) Merknad fra R fremsatt av Torstein Dahle (R) fikk 8 stemmer og var falt (A, SV, MDG, R og Krf) 2 "
}