{
  "dokument_id": "776d4e30-93ec-50a5-bb5d-48ffdf0c02e9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "26_  Miljøoppfølgingsplan datert 02.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11639192/26-Miljooppfolgingsplan-datert-02-02-2024",
  "tekst": "Miljøprogram og -oppfølgingsplan (MOP) Prosjektnavn: H0640 Fageråshjemmet Denne malen er utarbeidet basert på NS 3466:2009 «Miljøprogram og miljøoppfølgingsplan for ytre miljø for bygg-, anleggs- og eiendomsnæringen». Miljøprogrammet utformes på et strategisk overordnet nivå, og fastsetter miljømålene for byggeprosjektet. Miljøoppfølgingsplanen (MOP) konkretiserer tiltak og fastsetter hvordan prosjektet skal følge opp miljøprogrammets mål i prosjektets ulike faser, samt er et verktøy for dokumentasjon av utførte kontraktfestede kvaliteter. Dette dokumentet er avgrenset til å gjelde Bergen kommunes kontraktspart i entreprisearbeid knyttet til prosjektets påvirkning på klima og miljø. Dokumentet gjelder sammen med andre viktige miljørelaterte hensyn som framkommer eksempelvis gjennom SHA-plan, tekniske kravspesifikasjoner og prosjekteringsanvisninger etc. Dette dokumentet er forankret hos prosjektledelsen og utgjør et juridisk bindende dokument og del av konkurranseunderlaget. Rev. Beskrivelse Ansvarlig Dato Godkjent 1.0 Utkast for pilottest i prosjekt H. Ravndal 02.02.22 [Dato] 2 Prosjektnavn: Fageråshjemmet Oppdragsgiver: Bergen Kommune, Etat for utbygging (EFU) Oppdragsgivers Dounia Boukhari kontaktperson: Ansvarlig selskap Multiconsult Norge AS Utført av: Katrine Taksdal miljøprogram: Ansvarlig selskap Multiconsult Norge AS Utført av: Katrine Taksdal MOP: Sammendrag miljøprogram og MOP Foreliggende miljøprogram skal legges til grunn for miljøstyringen i prosjektet. Hensikten med miljøprogrammet er å fastsette miljømålene i prosjektet og danne grunnlaget for prosjektets miljøoppfølgingsplan (MOP). I tillegg til å være et overordnet styrings- og veiledningsverktøy skal miljøprogrammet gi alle aktører et felles grunnlag for utvikling, prosjektering, bygging og drift. Miljøprogrammet og MOP er utarbeidet av Multiconsult Norge AS på vegne av Bergen Kommune i skisseprosjektet. For Fageråshjemmet trekkes spesielt følgende miljømål frem som viktige føringer: - Energiambisjon nesten nullenergibygg (nZEB) iht. definisjoner fra Futurebuilt V2.0 (12.05.21) - Ombrukskartlegging av eksisterende bygg på tomt med mål om internt og eksternt ombruk - BREEAM-NOR v6.0 sertifisering med ambisjonsnivå «Very Good» - Minimum 20 % klimagassreduksjon for materialer iht. BREEAM-NOR v6.0 Mat 01. (økte ambisjoner for MAT 01 avklares i forprosjektet) - Utslippsfri byggeplass - Makskrav til avfall fra nybygg på 25 kg/m2 BRA Versjon Beskrivelse av endring/vedtak Utført av Dato 0.1 Utkast til miljøprogram og MOP til BK/EFU Katrine Taksdal 14.10.22 1.0 Miljøprogram og MOP skisseprosjekt Katrine Taksdal 09.01.23 1.1 Navneendring prosjektnavn Katrine Taksdal 10.02.23 1.2 Oppdatering forprosjekt og inkludert klimagassbudsjett Katrine Taksdal 02.02.24 3 Innhold Miljøprogram ........................................................................................................................................... 5 1. Innledning ........................................................................................................................................ 5 2. Vurdering av miljøtemaer/-tiltak og deres relevans for prosjektet.................................................. 6 3. Forankring i prosjektorganisasjonen og overordnede rammebetingelser ....................................... 6 Prosjektets organisasjonskart .................................................................................................. 6 EFU Gjennomføringsmodell ..................................................................................................... 7 Roller og ansvar ....................................................................................................................... 8 4. Fastsettelse av prosjektets miljømål ................................................................................................ 9 Referanser ............................................................................................................................. 11 5. Overordnet stegplan ........................................................................................................................ 1 6. Oppfølging av miljøprogram ............................................................................................................ 1 Avvik og dokumentasjon .......................................................................................................... 1 Sluttkontroll ............................................................................................................................. 1 Miljøoppfølgingsplan (MOP) .................................................................................................................... 2 Tidlig påvirkning ................................................................................................................................... 2 BREEAM ............................................................................................................................................... 3 Klimagassberegning ............................................................................................................................. 3 Sirkulærøkonomi.................................................................................................................................. 3 Naturmiljø ............................................................................................................................................ 5 Materialer ............................................................................................................................................ 6 Energi ................................................................................................................................................... 6 Byggeplass ........................................................................................................................................... 7 Klimatilpasning..................................................................................................................................... 7 Økologiske kvaliteter på byggeplass .................................................................................................... 7 4 Miljøprogram 1. Innledning Dette miljøprogrammet skal legges til grunn for miljøstyringen i prosjektet Fageråshjemmet. Hensikten med miljøprogrammet er å fastlegge miljømålene og danne grunnlaget for miljøoppfølgingsplanen (MOP), som viser hvordan den konkrete miljøoppfølgingen skal foregå i prosjektet. Første versjon av miljøprogrammet er utarbeidet i skisseprosjektet, høsten 2022. Det er planlagt et nytt sykehjem på Slettemarken i Årstad bydel i Bergen. Eksisterende sykehjem på tomten er originalt et boligbygg fra 1950-tallet som ble ombygget til sykehjem i på slutten av 1990- tallet. I dag har sykehjemmet 30 beboerplasser og omtrent 50 ansatte, men bygget er preget av at det er for lite og uhensiktsmessig etter dagens standard. Eksisterende sykehjem og Telenorbygg på tomten skal derfor rives for å bygge nytt sykehjem. Nye Fageråshjemmet er planlagt på omtrent på 14 000 m2 BTA fordelt over fire etasjer. Sykehjemmet skal ha 100 sykehjemsplasser. Prosjektet skal BREEAM-NOR v6.0 sertifiseres med miljøambisjon «Very Good». Bygget skal ha et bæresystem i massivtre. Bygget skal oppnå nesten Nullenergibygg (nZEB) med definisjoner fra Futurebuilt V2.0 (12.05.21) og Passivhusnivå iht. NS 3701:2012. Det er ambisjoner om 20 % reduksjon i klimagass knyttet til materialer iht. BREEAM-NOR og mål om intern/ekstern ombruk av komponenter fra eksisterende bygg. Planlagt fremdrift: - Skisseprosjekt: August 2022 - Forprosjekt: juni 2023 - Detaljprosjekt: juni 2025 - Oppstart Byggefase: juni 2025 - Overlevering til bestiller: juni 2028 Figur 1 Foreløpig 3D-illustrasjon [LINK Arkitektur, 11.10.2022] 5 Det henvises til øvrige prosjektdokumenter for detaljert beskrivelse av prosjektet. 2. Vurdering av miljøtemaer/-tiltak og deres relevans for prosjektet Basert på føringer gitt i reguleringsplan, Klima- og miljøplanen og overordnet miljøprogram fra Etat for Utbygging er prosjektets miljømål definert i dette miljøprogrammet. Miljøprogram og tilhørende miljøoppfølgingsplan (MOP) skal legges til grunn for miljøstyringen i prosjektet. Krav i miljøprogram og MOP skal følges opp gjennom alle faser i prosjektet. Tiltak og løsninger som utføres i prosjektet dokumenteres i prosjektets MOP. Se egen tabell under som definerer hvordan miljøstyringen skal gjennomføres. Miljøprogrammet er utarbeidet basert på EFU klima- og miljøstrategi samt klimagassbudsjett utarbeidet i steg 2/skisseprosjektet for å fastsette klimamål tidlig i prosjektet, og er implementert i dette miljøprogrammet. Fageråshjemmet Miljøprogram MOP ivaretar krav som ikke blir dekket av BREEAM Pre-analyse BREEAM-NOR sertifisering BREEAM Pre-analyse ivaretar krav Husbanken MOP ivaretar krav Andre miljømål MOP ivaretar krav 3. Forankring i prosjektorganisasjonen og overordnede rammebetingelser Prosjektets miljømål er å ivareta statlige, regionale og Bergen kommunes målsetninger og myndighetskrav. Følgende rammebetingelser legges til grunn i beskrivelsen av prosjektets miljøprofil: • Kommuneplanens arealdel KPA 2018 • Kommuneplanens samfunnsdel KPS 2030 • Grønn strategi – Klimastrategi for bergen 2022 - 2030 • Klima- og miljøpolicy for anskaffelser til Bergen kommune • EFU Klima- og miljøstrategi (lenke til BkKvalitet) • Etat for bygg og eiendom (EBE), Retningslinjer og krav (lenke til Allmenningen) • Vann og avløp (VA) etatens kommunedelplan for overvann • Bymiljøetatens kommunedelplan «Grøntmiljøplan» • Arkitektur og byformingsstrategi, «Arkitektur+» Prosjektspesifikke rammebetingelser: • Standardbeskrivelse sykehjem • Husbankens krav • Kulturminner i Bergen Prosjektets organisasjonskart Det henvises til øvrige prosjektdokumenter for organisasjonskart og kontaktliste for prosjektdeltakere. 6 EFU Gjennomføringsmodell 7 Roller og ansvar Miljøstyring skal inngå i kvalitetsstyringen av prosjektet og er premissgivende for alle aktører gjennom alle faser i prosjektet (ref. faser i EFU Gjennomføringsmodell). Prosjektorganiseringen og hvor ansvaret er plassert i forhold til miljøoppfølging er gitt i tabellen under: Alle prosjektets faser Prosjektleder Etat for • Overordnet ansvar for miljøstyring i prosjektet. utbygging (PL EFU) BREEAM Revisor: • Registrere prosjekt hos Grønn Byggallianse. Revisor • Revidere emner fortløpende og komme med tilbakemeldinger til BREEAM-AP om godkjente emner og eventuelle nødvendige tiltak for å imøtekomme planlagte poeng og emner. • Sertifisering i designfase og ferdig utførelse. «Program og konseptutvikling», «Bearbeiding av valgt – Skisseprosjekt» og «– Forprosjekt» Miljørådgiver (RIM) • Sette overordnede mål basert på EFU klima- og miljøstrategi, og utforme miljøprogram med tiltak i MOP, basert på denne malen. • PL EFU skal involveres i arbeidet og holdes orientert underveis i prosessen, samt utkast skal presenteres før endelig godkjenning. • Være rådgiver i utviklingsfasen og i prosjekteringsfasen, og eventuelt kontroll i byggefasen. BREEAM AP • Utarbeide Pre-analyse for prosjektet. • Synliggjøre hvilke BREEAM-krav som må ivaretas tidlig i prosjektet. • Revidere og følge opp pre-analyse etter hvert som prosjektet tar form, i samråd med byggherre og de prosjekterende fagene. Revidering, endring eller fravik må godkjennes av byggherre. • Veilede prosjekteringsgruppe og entreprenør gjennom hele prosjektet for å sikre at prosjektet oppfyller BREEAM sertifiseringsnivå. • Rapportere til revisor. «Detaljprosjektering», «Produksjon og leveranser», «Overlevering og ibruktakelse» og «Bruk og forvaltning» Overordnet • Følge opp miljøprogram og miljøoppfølgingsplan, som tilpasses entreprenør prosjektet frem til ferdigstillelse. Revidering, endring eller fravik må miljøansvarlig: godkjennes av byggherre. Følges opp på alle prosjekteringsmøter for å sikre at krav ivaretas. • Sikre miljøkrav ved innkjøp av materialer og produkter, og innhente datablader og miljødeklarasjoner. • Følge opp miljøtiltak som iverksettes på byggeplassen • Sikre systematisk ferdigstillelse, og opplæringsplan for byggforvalter slik at bygget driftes som prosjektert. • Entreprenør skal stille kravene videre til underentreprenører. RIM (m/BREEAM-AP • Revidere og følge opp pre-analyse, miljøprogram og godkjenning), miljøoppfølgingsplan, etter hvert som prosjektet tar form, i samråd kontrahert av med byggherre og de prosjekterende fagene. Revidering, endring eller entreprenør (helst fravik må godkjennes av byggherre. tiltransportert) • Veilede prosjekteringsgruppe og entreprenør gjennom hele prosjektet for å sikre at prosjektet oppfyller BREEAM sertifiseringsnivå. • Rapportere til revisor. 8 4. Fastsettelse av prosjektets miljømål Basert på statlige, regionale og Bergen kommunes målsetninger og myndighetskrav gitt i Kapittel 2, er følgende miljømål definert for prosjektet. Tema Miljømål Ref. BREEAM-NOR Ambisjonsnivå: «Very Good» iht. BREEAM-NOR v6.0 for BREEAM Pre- sertifisering nybygg. analyse Klimagassberegning Klimagassberegning iht. EFU sitt klima og miljøprogram EFU klima og (skisseprosjekt) og Bergen kommune sin «Kravstilling til miljøprogram klimagassregnskap» (forprosjekt). Utslipp skal ligge under Futurebuilt sin referansebane for «dagens Kravstilling til praksis». klimagassregnskap I tillegg skal prosjektet oppnå minst 20 % reduksjon i BREEAM Pre- klimagassutslipp for materialer iht. BREEAM-emne Mat analyse 01. Krav om å øke ambisjonene ytterligere avklares i neste fase. Sirkulærøkonomi Det er krav om minimum 90 % kildesortering av bygg- EFU klima og og anleggsavfall. miljøprogram Det er maksgrense på 25 kg/m2 BRA avfallsmengde for nybygget. Ombrukskartlegging skal utføres før riving og funn skal BREEAM Pre- registreres i EFU sin digitale plattform for ombruk for analyse deling. Alle materialer og komponenter skal vurderes for EFU klima og ombruk i prosjektet. Kravet må ses i sammenheng med miljøprogram Mat 06 krit. 6. Det skal planlegges for fremtidig ombruk av materialer BREEAM Pre- og endringsdyktighet iht. BREEAM-emne Mat 07. analyse For nye materialer skal «Grønn Materialguide» aktivt EFU klima og benyttes med hensyn til status for «ressursgrunnlag» og miljøprogram «sirkulærøkonomi». Materialer Krav til materialer: EFU klima og - Betong: lavkarbonklasse A miljøprogram - Armeringsstål: 100 % resirkuleringsgrad - Konstruksjonsstål: 20 % resirkuleringsgrad - Utslippsfaktor for produktgrupper listet i «Grønn materialguide» skal ikke overstige anbefalte terskelverdier - All trevirke og treprodukter skal være lovlig BREEAM Pre- hogget og bærekraftig forvaltet, og ivaretas av analyse BREEAM-emnet Mat 03. Tømmer fra regnskog skal ikke benyttes. For 10 av bygningsproduktene skal det innhentes minimum to EPD’er for vurdering av hvilke produkter Kravstilling til som skal benyttes mht. klimagassutslipp. klimagassregnskap 9 Det skal benyttes lavemitterende materialer (klasse 2) EFU klima og iht. NS-EN 15251 på 80 % av materialene innenfor miljøprogram dampsperren. Kravet gjelder i tillegg til krav til BREEAM Pre- innhenting av EPDer iht. BREEAM Mat 02 analyse Energi Energiambisjon er nesten Nullenergibygg iht. EFU klima og Futurebuilt V2.0 (12.05.21), samt oppnåelse av miljøprogram passivhusstandard iht. NS 3701:2012. Det skal benyttes solenergi så langt det er teknisk og økonomisk hensiktsmessig. Alle nybygg skal planlegges for fremtidig utvidelse av solcelleanlegg for plusshusnivå. Passiv energidesign skal ivaretas iht. BREEAM-emnet BREEAM Pre- Ene 01 kriterie 1-4. analyse Byggeplass Det er krav til utslippsfri byggeplass. EFU klima og miljøprogram Det utarbeides en massehåndteringsplan for å optimere massebalansen. Mobilitet Mobilitetsplan som redegjør for hvordan EFU klima og transportbehovet kan begrenses, fremmer miljøvennlig miljøprogram transport og sikrer trygg levering, parkering og tilkomst BREEAM Pre- skal utarbeides. Kravet sees i sammenheng med krav til analyse transportanalyse og mobilitetsplan i BREEAM Tra 01. Klimatilpasninger Klimapåslag for kraftig regnskyll skal inngå i beregninger EFU klima og for overvann for å hensynta en økning i intensitet og miljøprogram frekvens for kraftig nedbør. Tretrinnsstrategien for overvann skal benyttes og BREEAM Pre- ivaretas i BREEAM-emnet LE 08. Sikkerhet mot flom og analyse stormflo for kommende klima ivaretas i BREEAM- emnene LE 07. Naturmiljø Det sikres at naturmangfold opprettholdes i størst mulig EFU klima og grad. Nye planter skal helst være stedegne. Fremmede miljøprogram arter som skal benyttes skal ikke utgjøre en risiko for det naturlige biologiske mangfoldet. Nye planter skal hensynta allergikere. BREEAM Pre- analyse Økologiske kvaliteter på tomten identifiseres, håndteres og forbedres ved hjelp av BREEAM-emnene LE 02, LE 03, LE 04 og LE 05. Klimagassbudsjett utarbeidet i tidligfase, se Figur 2, er benyttet for å beslutte bærekraftsmål i prosjektet. Det er benyttet for å kontrollere realismen i klimagassmål satt før klimagassberegningen var utarbeidet for å beslutte om disse målene skal stå eller om de må justeres. I skisseprosjektet var opprinnelig mål til klimagassreduksjon satt til 20 % iht. BREEAM-NOR V6.0 Mat 01. Om dette målet skal økes ytterligere og avklares med Bergen kommune ila. forprosjektet. 10 Klimagassutslipp fordelt på livsløpsfaser 8 000 7 000 6 000 Tonn CO2-ekv. 5 000 4 000 3 000 2 000 1 000 0 A1-A3 A4 Transport A5 B4-B5 B6 Energi B8 Transport i C1-C4 Slutten Materialer Konstruksjon Utskiftning drift på livet Figur 2 Klimagassbudsjett Fageråshjemmet. Beregning iht. BREEAM-NOR Man 01 i skisseprosjektfasen (oppdateres hver fase) Klimagassutslipp fordelt på livsløpsfaser 6 000 5 000 tonn CO2-ekv. 4 000 3 000 2 000 1 000 0 A1-A3 A4 Transport A5 B4-B5 B6 Energi B8 Transport i C1-C4 Slutten Materialer Konstruksjon Utskiftning drift på livet Figur 3 Klimagassbudsjett Fageråshjemmet. Beregning iht. BREEAM-NOR Man 01 i forprosjektfasen (oppdateres hver fase) Referanser • BREEAM-NOR Pre-analyse datert 18.12.2023 10219311-BREEAM-DOK-001 BREEAM Preanalyse Fageråshjemmet • BREEAM-NOR v6.0 https://byggalliansen.no/wp-content/uploads/2022/03/BREEAM-NOR-v6.0_NOR.pdf • Grønn materialguide v3.1, Grønn Byggallianse https://byggalliansen.no/wp-content/uploads/2020/09/Gronn-Materialguide- v3_1_utskriftsversjon-002.pdf 11 5. Overordnet stegplan Det er utarbeidet en overordnet stegplan for prosjektet iht. veilederen «neste steg» iht. fasenormen fra Bygg21. Se Figur 4 for oversikt over de 8 stegene med tilhørende kjerneprosesser iht. Bygg21. Figur 4 Byggets 8 steg og kjerneprosesser iht. Bygg21 Stegplanen som er utarbeidet for prosjektet tar for seg steg 2-6, se Tabell 1, og er prosjekttilpasset ved at det er definert under hvert steg hva som skal utarbeides for de utvalgte bygningsdelen i hver fase for å sikre at kritiske beslutninger som påvirker bærekraftsmålene blir ivaretatt i riktig fase. Tabell 1: Overordnet stegplan for Fageråshjemmet for kritiske beslutninger Steg 2 Steg 3 Program- og konseptutvikling Bearbeiding av valgt konsept Vurdering Ansvarlig Vurdering Ansvarlig Miljømål • Avklare miljøambisjoner • BH • Implementering av miljøambisjoner i prosjektering • RIM • Avklare BREEAM-sertifiseringsnivå PGL • Implementering av miljøambisjoner i prosjektering RIM Sirkularitet • Ombrukskartlegging av eksisterende bygg • RIM • Avklare implementering av ombruksfunn • RIM • Vurdering av endringsdyktighet TVF • Implementering tiltak for endringsdyktighet TVF Bæresystem • Avklare konsept i sammenheng med klimagassmål • RIB • Prosjektering bæresystem med vurdering mot • RIB klimagassbudsjett RIM Klimaskjerm • Avklare konsept i sammenheng med energimål • ARK • Prosjektering klimaskjerm • ARK • Vurdering mot bygningsfysiske premisser • RIBfy • Implementere energiproduksjon • RIE ARK Tekniske • Avklare energiforsyningsløsning • RIV • Prosjektering energiforsyning og energiproduksjon • RIV anlegg • Vurdering av energiproduksjon i sammenheng med • RIEn RIE energimål RISol • Vurdering mot energimål • RIV RIEn • Vurdering mot termisk inneklimaanalyse • RIV RIBfy • Plan for idriftsetting • ITB Utomhus • Flom- og overvannsanalyser med klimapåslag • RIVA • VA-plan • RIVA • Risikovurdering klimatilpasning • RIVA • Implementere tiltak klimatilpasning • RIVA LARK LARK • Økologisk kartlegging • Økolog • Plan for økologiske tiltak • Økolog • Plan for å ivareta økologiske kvaliteter på • Økolog byggeplass • Utarbeide massehåndteringsplan • RIGm RIG,RIB Økolog 2 Steg 4 Steg 5 Detaljprosjektering Produksjon og leveranser Vurdering Ansvarlig Vurdering Ansvarlig Miljømål • Gjennomgang miljøambisjoner • RIM • Kontrollere oppnåelse av miljøambisjoner • ENT • Videre implementering av miljøambisjoner i PGL • Følge opp ressursstyringsplan RIM prosjektering ENT • Kontrollere dokumentasjon bygningsprodukter mtp. miljøkrav Sirkularitet • Implementering av ombruksfunn i prosjektering • TVF • Implementere ombrukte komponenter i byggefase • ENT (demontere, rengjøring/redesign, mellomlagring) Bæresystem • Sikre tilstrekkelig detaljert arbeidsunderlag for å • ENT • Sikre rett utførelse • ENT sikre rett utførelse RIB • Innsamling FDV-dokumentasjon • Kontrollplan for fuktsikring Klimaskjerm • Sikre tilstrekkelig detaljert arbeidsunderlag for å • ENT • Sikre rett utførelse • ENT sikre rett utførelse ARK • Innsamling FDV-dokumentasjon • Implementere tiltak klimatilpasning • Kontrollplan for fuktsikring Tekniske • Sikre tilstrekkelig detaljert arbeidsunderlag for å • ENT • Sikre god overlevering og idriftsettelse, ivareta • ITB anlegg sikre rett utførelse RIV rutiner for rent, tørt bygg ENT • Videre detaljering idriftsettelsesplan og planlegging • Innsamling FDV-dokumentasjon for god overlevering, rutiner for rent, tørt bygg og • ENT • ENT plan for prøvedrift ITB Utomhus • Sikre tilstrekkelig detaljert arbeidsunderlag for å • ENT • Tiltak på utbyggingsområdet for å hindre negativ • ENT sikre rett utførelse påvirkning på økologi Økolog • Implementere tiltak klimatilpasning • ENT • Innsamling FDV-dokumentasjon • ENT RIBFY • Massehåndtering iht. plan • ENT RIVA • Detaljprosjektering massehåndtering • ENT 3 Steg 6 Overlevering og ibrukstakelse Vurdering Ansvarlig Miljømål • Sikre dokumentasjon «som bygget» relevant for • ENT miljømål RIM Sirkularitet • Dokumentasjon for ombrukte komponenter med • ENT krav Bæresystem • Som bygget dokumentasjon • ENT • Dokumentere uttørking og fuktmåling RIB Klimaskjerm • Som bygget dokumentasjon • ENT ARK Tekniske • Som bygget dokumentasjon • ENT anlegg • God overlevering med opplæring RIV • Oppfølging prøvedrift RIE ITB Utomhus • Som bygget dokumentasjon • RIVA LARK • Forvaltningsplan • Økolog 4 6. Oppfølging av miljøprogram Prosjektleder EFU skal sørge for at miljøoppfølgingsplanen er oppdatert med hensyn til miljømålene i miljøprogrammet og gjeldende lover og forskrifter, spesielt ved eventuelle endringer i prosjektet. Prosjekterende og Entreprenør skal informere Prosjektleder ved endringer i prosjektet som påvirker miljømålene som er satt i miljøoppfølgingsplanen. Revidering, endring eller fravik må godkjennes av byggherre. Alle revisjoner av dette dokumentet skal være sporbare, i form av oppdatert revisjonsfelt og tydelig angitt hvor og hva som er endret, for eksempel med annen tekstfarge. Ved fravik dokumenteres dette iht. EFU rutine. Endringer kan gjelde nye myndighetskrav og retningslinjer, ny kunnskap om miljøpåvirkninger, ny kunnskap om miljøtiltak, endringer i selve prosjektet eller lignende. Det kan vise seg at miljømålene ikke kan nås, eller at de ikke kan nås uten urimelige kostnader. Entreprenør skal før oppstart av arbeidene revidere MOP slik at den er prosjekttilpasset detaljprosjektering og byggearbeidene. Revisjon skal inneholde oversikt over de aktivitetene som skal kontrolleres, overvåkes, måles, referanse til krav, planlagt metode for kontroll, plan for dokumentasjon på at kravene er oppfylt, gjennomføring av kontroll og ansvarlig person. Miljøoppfølgingsplanen skal følges opp gjennom hele prosjekterings- og byggefasen, gjennom prosjekteringsmøter, befaring og revisjoner. Miljøoppfølgingsplanen skal være et eget tema på byggemøter. Avvik og dokumentasjon Avvik, herunder uønskede hendelser på området ytre miljø, skal innrapporteres skriftlig til overordnet entreprenør, og håndteres på byggemøter slik at tiltak kan iverksettes. Avvikene/uønskede hendelsene skal vurderes videreformidles skriftlig til byggherre og eventuelt lokale myndigheter dersom overordnet entreprenør vurderer at dette er nødvendig. Alle miljøkrav i miljøoppfølgingsplanen skal dokumenteres. Det er ansvarlig for miljøkravene som har ansvar for å fremlegge dokumentasjon. Entreprenør må ha internkontrollsystemer for miljø for å ivareta krav i miljøoppfølgingsplanen. Entreprenør har ansvar for å påse at underleverandører har tilstrekkelig internkontrollsystem. Sluttkontroll Tiltak/løsninger på samtlige miljøkrav som er beskrevet i miljøoppfølgingsplanen skal dokumenteres og arkiveres iht. prosjektets kvalitetsplan. Dokumentasjonen skal ivaretas og fremlegges prosjektleder, slik at kravene i miljøoppfølgingsplanen kan sjekkes ut etter hvert som de oppfylles. Utkvittert MOP skal leveres som en del av FDV-dokumentasjonen. Miljøoppfølgingsplan (MOP) Denne miljøoppfølgingslanen skisserer miljøkrav og -tiltak som gjelder i tillegg til kravene som framkommer av BREEAM pre-analyse. Kravgrunnlaget i MOP er hentet fra EFU sitt overordnede miljøprogram og andre relevante dokumenter. Det presiseres at disse kravene og BREEAM-kravene i enkelte tilfaller er mer eller mindre sammenfallene. I slike tilfeller må det påsees at både kravet i MOP og kravet i pre-analysen ivaretas med løsningen som velges. Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Tidlig påvirkning Bestilling Kvalitetssikre Kvalitetssikre at bestilling har henvisning til Inn i kapittel for Klikk her for å skrive inn tekst. Prosjekteier EFU Ved mottatt [Dato] bestilling EFU klima- og miljøstrategi rev 2. klima og miljø i prosjektbestilling styringsdokument Styringsdokument, Oppdatering av 1. Oppdatere tekst for klima og miljø i Inn i kapittel for Klikk her for å skrive inn tekst. PL EFU Program og 1. [Dato] og tilskudd styringsdokument styringsdokument (bruk sammendraget klima og miljø i konseptutvikling fra dette miljøprogrammet). styringsdokument 2. Ved ferdig utfylt mal, ta kontakt med EFU 2. [Dato] Klima- og miljørådgiver for evt. søknad hos Enova, Klimasats og/eller Kommunalbanken – Grønne lån (dette dokumentet brukes som underlag i søknad). Tidligfasevurdering, Notat som svarer ut EFU Klima- og miljøstrategi, herunder bla. Notat Klikk her for å skrive inn tekst. PL EFU Program og [Dato] konseptvalgnotat punkter under punkter for behov (i dag vs. i morgen), konseptutvikling kapittel for «Tidlig rehabilitering vs. rive og nybygg, aktiv påvirkning» i EFU kommune, valg av lokasjon mht. type tomt klima- og og mobilitet i drift, livsløpskostnader (LCC), miljøstrategi. begrense masseutskiftning, deling av energi, klimagassutslipp (LCA) og artsmangfold. BREEAM strategi Avklare om • Ved sertifisering skal det anskaffes Inn i kapittel for Klikk her for å skrive inn tekst. PL EFU Program og [Dato] prosjektet skal Breeam revisor, som skal følge prosjektet klima og miljø i konseptutvikling sertifiseres med fra byggherresiden. Det anskaffes også styringsdokument EFU klima- og Miljørådgiver (RIM) med Breeam AP miljørådgiver, og godkjenning (Akkreditert Personell). endelig beslutning av EFU direktør. BREEAM strategi, Avklare BREEAM- Som hovedregel gjelder følgende kategorier, Inn i kapittel for Velg et element. PL EFU Program og [Dato] fortsettelse NOR v6.0 men det må gjøres en individuell vurdering: klima og miljø i konseptutvikling klassifiseringsnivå • Bolig og andre prosjekt u.100mnok: Good styringsdokument Prosjektet skal sertifiseres til BREEAM-NOR klassifiseringsnivå «Very Good» • Rehab / nybygg u.250 mnok: Very Good • Nybygg over 250 mnok: Excellent • Nybygg som fyrtårn: Outstanding Ved sertifisering lages det preanalyse som minimum samsvarer med etterfølgende krav i MOP. Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: BREEAM Sikre helhetlig Bygget skal BREEAM-NOR Pre-analyse BREEAM Pre- BREEAM Pre-analyse er utarbeidet. Krav som gjelder som følge av BREEAM BREEAM-AP Prosjekteringsfase 02.02.24 bærekraftige BREEAM- BREEAM-NOR v6.0 analyse kommer i tillegg til kravene listet opp i denne Miljøoppfølgingsplanen. Etter oppføring kvaliteter i et sertifiseres etter livssyklusperspektiv BREEAM-NOR v6.0 Legg til lenke til med ambisjonsnivå dokument(er). «Very Good» 1. Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Klimagassberegning Redusere Klimagassberegning 1. Klimagassberegning med omfang Klimagassberegni 1. Det er utført en klimagassberegning med omfang «basis, med RIM 1. Skisseprosjek 19.01.2023 prosjektets iht. EFUs Klima og «Basis, med lokalisering» og ng lokalisering» iht. NS3720:2018. Resultatet fra klimagassberegningen ARK/RIB t v/BP 5 02.02.2024 klimagassutslipp miljøprogram samt livsløpsfaser A1-A5, B2-B6, B8 og C1- viser et utslipp på 762 kg CO2-ekv/m2 BTA, og er innenfor Entreprenør 2. Forprosjekt med oppdatering «Kravstilling til C4 og D referansebanen satt iht. FutureBuilt. Resultatet fra v/BP 6 gjennom flere faser klimagassregnskap» 2. Klimagassberegning med omfang klimagassberegningen viser en reduksjon i utslipp på 51 % for Detaljprosjek av prosjektet . «Avansert, med lokalisering» og materialer. t v/BP 7 livsløpsfaser A1-A5, B2-B5, B6, C1-C4 10219311-01-RIM-RAP-005 Klimagassberegning iht. BREEAM-NOR Som bygget og D v6.0 og MOP – Fageråshjemmet v/BP 8 Etter ti Beregningen gjøres iht. Futurebuilt sin 2. Det er utført en klimagassberegning med omfang «avansert, med måneder referansebane med krav om å ligge under lokalisering» iht. NS3720:2018. Resultatet fra beregning med viser et drift v/BP 9 «dagens praksis» det året prosjektet utslipp på 643 kg CO2-ekv/m2BTA, og er innenfor krav i MOP som er å rammesøkes. For rammesøknad i 2024 ligge under bransjereferansen for det året prosjektet rammesøkes tilsvarer dette et utslipp på maksimalt 806 kg som er på 806 kg CO2-ekv/m2BTA for 2024. CO2-ekv./m2. 10219311-06-RIM-RAP-005 Klimagassberegning iht. BREEAM-NOR v6.0 og MOP – Fageråshjemmet. Resultatet fra klimagassberegningen viser en reduksjon i utslipp på 48 % for materialer. Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Sirkulærøkonomi Avfallshåndtering Minimum 90% Minimum 90 % av avfallet (etter vekt) skal Månedlig Klikk her for å skrive inn tekst. Entreprenør Byggefase [Dato] på byggeplass kildesortering av kildesorteres på byggeplass i følgende avfallsrapport i avfall. Wst 01 krit. 1 fraksjoner: Farlig avfall, EE-avfall, byggefase. betong/tegl, behandlet trevirke, ubehandlet trevirke, metall, gips, glass, plast, papp og restavfall. Iht. WST 01 skal de aktuelle avfallsfraksjonene beskrives med tilhørende nedstrømsløsninger. Minst to av avfallsgruppene EPS, XPS, glassull og steinull skal utsorteres Avfallshåndtering Maks 25 kg/m2 BRA Det skal ikke genereres mer enn 25 kg/m2 Månedlig Klikk her for å skrive inn tekst. Entreprenør Byggefase [Dato] på byggeplass generert avfall for BRA avfall for nybygget. avfallsrapport i nybygg. byggefase. 3 Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Sirkulærøkonomi Ombruk fra Krav om Ombrukskartlegging skal utføres før riving og 1. Ombruks- 1. Ombrukskartlegging utført og godkjent vav Bergen kommune 1. RIM 1. Skisseprosjekt 19.01.2023 eksisterende bygg ombrukskartlegging funn skal registreres i EFU sin digitale kartlegging 102193311-06-RIM-RAP-006 Ombruksrapport Adolph Bergs vei 27, 31 og 33 2. RIM 2. Forprosjekt 02.02.2024 på tomt og deling av plattform for ombruk for deling. Alle med 3. Entreprenør 2.-4. Detaljprosjekt potensial materialer og komponenter skal vurderes for registrering i 2. Hva som skal ombrukes i prosjektet er oppgitt i kapittel 8 i rapport. 4. EFU ombruk i prosjektet. Kravet må ses i database 102193311-06-RIM-RAP-006 Ombruksrapport Adolph Bergs vei 27, 31 og 33 sammenheng med Mat 06 krit. 6. 2. Redegjørelse av hva som Miljøkartlegging av tyngre bygningsdeler som kan ombrukes betong og tegl skal kartlegges og vurderes for i prosjektet. ombrukspotensiale, nyttiggjøring (eks. 3. Miljøkartleggi forsterkningslag/fyllmasser) og gjenvinning ng av tyngre (eks. tilslag i betong) for både intern og bygningsdeler ekstern bruk. 4. Plan for ekstern Materialer og komponenter som ikke kan ombruk må ombrukes internt eller eksternt skal fremlegges av materialgjenvinnes. Mulige interessenter må byggherre kartlegges. Avfallshåndtering Minimere avfall fra Det skal utarbeides en avfallsplan før Utfylt avfallsplan Klikk her for å skrive inn tekst. Entreprenør Detaljprosjekt [Dato] på byggeplass riving av arbeidene tar til. Avfallsplan skal revideres som viser: Byggefase eksisterende bygg. underveis i prosjektet dersom forutsetningene endres. • Planlagt byggavfall i de Det skal utarbeides en sluttrapport når ulike arbeidene er ferdig som viser faktisk fraksjonene disponering av avfallet, fordelt på ulike • Reelle avfallstyper og avfallsmengde. Sluttrapport mengder for avfall vedlegges FDV. byggavfall i de ulike Det er satt et måltall om at det ikke fraksjonene. genereres mer enn 1140 kg/m2 avfall for • Riveavfall i riving av eksisterende bygg da det skal ulike fokuseres på ombruk internt og eksternt. fraksjoner (Dette er ikke et krav, men ment som bevisstgjøring rundt mengder) Månedlig rapportering, samt bekreftelse fra renovatør på mottak. Endringsdyktighet Sikre muligheter for Det skal planlegges for fremtidig ombruk av 1. Rapport 1. Anbefalte tiltak listet opp i notat er implementert i prosjekteringen. 1.RIM/ARK/RIB 1. Forprosjekt 19.01.2023 og fremtidig fremtidig ombruk materialer og endringsdyktighet iht. 2. Følge opp 10219311-06-RIBfy-NOT-002_Rev01 Mat07 Endringsdyktighet og 2.Entreprenør 2.Detaljprosjekt/ 02.02.2024 ombruk av materialer og BREEAM-emne Mat 07. rapport ombrukbarhet Byggefase endringsdyktighet 4 Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Sirkulærøkonomi Sirkularitetsindeks Bergene Sirkularitetsindeks beregnes iht. FutureBuilt 1. Rapport med 1. Under arbeid 1.RIM 1. Forprosjekt [Dato] sirkularitetsindeks sirkularitetsindeks (FutureBuilt kriterier for beregnet 2. Entreprenør 2. Detaljprosjekt iht. FutureBuilt sirkulære bygg V3). sirkularitetsindeks 3. Entreprenør 3. Som bygget Etter utført beregning avgjør byggherre om krav til sirkularitetsgrad skal settes. Sirkularitetsindeks beregnes også «som bygget». Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Naturmiljø Sikre et godt Nyplanting: Ved nyplanting skal det fortrinnsvis benyttes Planteplan H5.2-3 Planteplan 1 LARK/økolog Forprosjekt 02.02.2024 naturmiljø og helse Stedegnede arter stedegnede arter egnet for lokale forhold H5.2-4 Planteplan 2 Entreprenør Detaljprosjekt ved nyplanting som fremmer som krever lite stell. Dersom det benyttes 10219311-06-RIM-NOT-006 Risikovurdering av planter Byggefasen insektsmiljøet, arter som står på fremmedartlisten skal disse ikkeallergifremkalle risikovurderes. Sykehjemmet har sansehage i nde Fremmede lukkede hage, og på grunn av sitt formål gjør arter skal ikke at denne ikke har krav til stedegnede arter. . utgjøre en risiko for Arter som fremmer insektsmiljøet er ønskelig stedegent og allergifremkallende arter skal unngås. naturmangfold Planteplan/liste godkjennes av økolog. Sikre håndtering av Håndtering av Tilstedeværelsen av fremmede arter skal Plan og Instruks for håndtering av fremmede skadelige plantearter er vist i Økolog Forprosjekt [Dato] fremmede arter fremmede arter kartlegges og ved fjerning skal det utarbeides dokumentasjon Multiconsults notat 10219311-06-RIØko-NOT-001 Entreprenør Detaljprosjekt en plan for godkjent håndtering og på korrekt Byggefasen destruering. fjerning av Det anbefales en supplerende kartlegging av fremmede arter siste fremmede arter vekstsesong før oppstart av grunnarbeid. Sikre tilførsel av Tilførsel av rene Ved tilførsel av nye masser (stein eller jord) Dokumentasjon Klikk her for å skrive inn tekst. Entreprenør Byggefasen [Dato] rene masser masser skal det forsikres om at dette er rene masser på rene masser i tråd med forskrift om fremmede organismer. Forhindre Forhindre Det skal planlegges og gjøres tiltak for å Miljøoppfølgingsp Klikk her for å skrive inn tekst. Entreprenør Byggefase [Dato] forurensing til forurensing til forhindre forurensing til grunn, vann, luft osv. lan med tiltak omgivelser omgivelser Tiltaksplan for forurenset grunn 5 Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Materialer Bærekraftige Krav til - Betong: lavkarbonklasse A Dokumentasjon ARK/RIB Detaljprosjekt [Dato] materialvalg utslippsfaktor/resir - Armeringsstål: 100 % med bekreftelse Entreprenør Byggefase kuleringsgrad for resirkuleringsgrad på at dette skal materialer - Konstruksjonsstål: 20 % leveres. resirkuleringsgrad EPD-er. - Utslippsfaktor for produktgrupper listet i «Grønn materialguide» skal ikke overstige anbefalte terskelverdier Bærekraftige Miljødeklarasjoner Det skal innhentes minimum 2 EPD på minst EPD’er og oversikt Klikk her for å skrive inn tekst. ARK Detaljprosjekt [Dato] materialvalg (EPD) 10 forskjellige bygningsprodukter i ulike over mengder. Entreprenør Byggefase produktgrupper, brukt i stort omfang, for vurdering av hvilke produkter som skal benyttes. Se tabell for produktgrupper i «Kravstilling til klimagassregnskap». Kravet må ses i sammenheng med BREEAM emnet Mat 02 kriterie 2. Sunt innemiljø Krav til emisjoner Det skal benyttes lavemitterende materialer Dokumentasjon Klikk her for å skrive inn tekst. ARK Detaljprosjekt [Dato] fra (klasse 2) i med bekreftelse Entreprenør Byggefase bygningsprodukter henhold til 6NS EN 15251 på 80 % av på at dette skal materialene leveres. innenfor dampsperren. Produktdokument asjon Kravet må ses i sammenheng med BREEAM emnet Hea 02 kriterie 4. Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Energi Redusere Krav til Prosjektet skal oppnå nesten Nullenergibygg Energiberegninge Prosjektet oppnår nZEB nivå og passivhusstandard. RIV 1. Skisseprosjekt 19.01.2023 energibehov iht. energieffektivitet (nZEB) iht. Futurebuilt V2.0 (12.05.21). I r 10219311-06-RIBfy-NOT-001 Kontroll av energistandard RIEn 2. Forprosjekt 02.02.2024 Kyoto-pyramiden skisseprosjektet gjøres beregninger iht. Fageråshjemmet_Rev_03 3. Detaljprosjekt for passiv Futurebuilt 2018. Prosjektet skal oppfylle 4. Som-bygget energidesign. passivhusstandard NS 3701:2012. Muligheter for Krav til mulighet for Alle nybygg skal planlegges for fremtidig Plantegning Det er utført en solstudie for vurdering av potensial. ARK Skisseprosjekt/ 02.02.2024 oppnåelse av utvidelse av utvidelse av solcelleanlegg for plusshusnivå. takflate 10219311-06-RIEn-RAP-001Solstudie RIE Forprosjekt plusshusnivå solcelleanlegg Dette innebærer å optimalisere takflater med RIEn Detaljprosjekt lite hindringer, avsatt trekkerør for kabler gjennom bygget, avsatt plass i tilkoblings- punkter i el. fordeling etc. Redusere Krav til kjøling Kjølebehov skal først og fremst reduseres Forstudie passiv Det er utført en studie for passive tiltak i bygget. RIEn Skisseprosjekt/ 19.01.2023 energibehov for med passive tiltak, deretter frikjøling. Kravet energidesign 10219311-06-RIBfy-NOT-003 Passiv Design_Rev02 RIV Forprosjekt kjøling sees i sammenheng med krav til Passiv Detaljprosjekt energidesign i BREEAM Ene 01 6 Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Byggeplass Redusere Utslippsfri Det skal være utslippsfri byggeplass. Utstyrsspesifikasj Klikk her for å skrive inn tekst. Entreprenør Byggefase [Dato] miljøpåvirkning fra byggeplass on som byggeplass dokumenterer utslippsfri byggeplass/maski ner/transportløsni nger iht. krav. Massebalanse Optimere Det utarbeides en massehåndteringsplan for Massehåndterings 10219311-06-RIM-RAP-006_Rev00 BREEAM WST 01 Ressursstyringsplan EFU/RIG/Entrepre Forprosjekt massebalansen å optimere massebalansen. Planen plan nør Detaljprosjekt utarbeides i forprosjektet og oppdateres i Byggefase detaljprosjektet. Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Klimatilpasning Sikre at bygget er Klimapåslag for Intensitet og frekvens for kraftig nedbør. Det Dokumentasjon 10219311-06-RIBfy-NOT-006 Mat 05 Robust og klimatilpasset konstruksjon RIVA Skisseprosjekt 19.01.2023 rustet for intensitet og prosjekteres med klimapåslag på minst 40% på bruk av korrekt Forprosjekt 02.02.2024 kommende endret frekvens for kraftig på regnskyll som varer under 3 timer. Ses i klimapåslag i 10219311-06-RIBfy-NOT-004 LE06 Klimatilpasning Detaljprosjekt klima. nedbør på minst 40 sammenheng med Mat 05. prosjekteringen % som varer under 10219311-05-RIVA-NOT-001 LE 07 Sikkerhet mot flom og stormflo – Forkrav 3 timer 10219311-05-RIVA-NOT-002 LE 08 Lokal overvannshåndtering - Forkrav Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Økologiske kvaliteter på byggeplass Beskytte stedegen Unngå bruk av Nye planter skal helst være stedegne. Planteliste 10219311-05-RIM-RAP-01 LE-02 Økologisk risiko og muligheter LARK/økolog Forprosjekt 02.02.2024 natur mot fremmede arter Fremmede arter som skal benyttes skal ikke godkjent av Entreprenør Detaljprosjekt introduksjon av med økologisk utgjøre en risiko for det naturlige biologiske økolog. Byggefasen uønskede risiko mangfoldet. Risikovurderinger fremmede arter av av planter som økologisk risiko ønskes å benytte LARK samarbeider med økolog ved utarbeidelse av planteliste. Risikovurdering Dokumentasjon og godkjenning av prosjektets planteliste som viser at: frø, gjennomføres av økolog. planter og andre elementer oppfyller kvalitetskrav til opprinnelse, herdighet som passer klimasonen osv. 7 Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Økologiske kvaliteter på byggeplass Unngå spredning av Forsvarlig fjerning Løsmasser med skadelige arter skal Når tiltak Instruks for håndtering av fremmede skadelige plantearter er vist i Entreprenør Byggefasen [Dato] fremmede av fremmede arter håndteres som beskrevet i instruks for gjennomføres i Multiconsult notat 10219311-06-RIM-NOT-005 uønskede som blir berørt av håndtering av fremmede skadelige byggeperioden, plantearter i utbygging innen plantearter skal Tiltaksplan forurenset grunn 10219311-06-RIGm-RAP-002 Tiltaksplan tiltaksområdet i tiltaksområdet for å entreprenøren forurenset grunn forbindelse med forhindre videre Prosjektet skal iverksette tiltak for å sikre at sikre relevant anleggsarbeid og spredning (dette fremmede arter så langt det er mulig ikke får dokumentasjon i Ressursstyringsplan 10219311-06-RIM-RAP-006_Rev00 Ressursstyringsplan massehåndtering. må gjøres for å etablere seg i løpet form av bilder, WST 01 oppfylle lovfestede av byggeperioden før beplantning, f.eks. spesifikasjoner plikter). gjennom rutiner for å unngå blottlagt mark osv. for å eller ikke-tildekkede dokumentere at jordhauger, jevnlig luking osv. arbeidet er utført iht planer Sluttrapport for forurenset grunn Veielapper fra mottak Beskytte fuglearter Unngå særlig For å unngå forstyrrelser anbefales det at Dokumenteres i Klikk her for å skrive inn tekst. Entreprenør? Detaljprosjekt [Dato] mot forstyrrelser i støyende arbeider særlig støyende anleggsarbeider, som fremdriftsplan Byggefasen form av støy under sprengning, ikke pågår i hekkeperioden hekkieperioden Aktive reir skal ikke ødelegges. Det skal tas Tiltak og (april – juli). hensyn til hekkende fugler vurderinger knyttet til fugl bør Tiltak for å hindre fugl å hekke på med på tiltaksområdet. kontrollplanen til entreprenør Riving av bygg bør skje utenom hekkeperioden. Dette må komme på fremdriftsplan. Dersom det likevel er nødvendig med bygging eller forstyrrende støyende arbeid, skal prosjektet iverksette tiltak for å redusere den negative påvirkningen mest mulig. Unngå ødeleggelse Forhindre sabotasje . Unngå riving av bygg i hekkeperioden. Dokumentere Klikk her for å skrive inn tekst. [Dato] av fuglereir av hekking Dette må komme på fremdriftsplan. tidspunkt for (Bevare, beskytte riving. og begrense tap av Eventuelt sørge for at det blir sjekket at Må fremkomme biologisk mangfold fugler ikke har reir i bygget før eventuell på fremdriftsplan. og økologiske riving kvaliteter) Fjerning av vegetasjon bør skje utenom Tiltak og hekketiden. Det bør eventuelt sjekkes for vurderinger forekomst av reir før vegetasjon fjernes knyttet til fugl bør med på kontrollplanen til entreprenør 8 Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Økologiske kvaliteter på byggeplass Beskytte mot tap av Tilrettelegge for Regnbed bør etableres for Dokumentasjon i Klikk her for å skrive inn tekst. Entreprenør? Detaljprosjekt [Dato] økologiske overvannshåndteri overvannshåndtering form av bilder, Byggefasen kvaliteter som følge ng. Spesifikasjoner av dårlig osv. overvannshåndteri ng Beskytte mot Tilførsel av rene Ved tilførsel av nye masser (stein eller jord) Dokumentasjon Klikk her for å skrive inn tekst. Entreprenør Byggefasen [Dato] tilførsel av infiserte masser og gjenbruk skal det forsikres om at dette er rene masser på rene masser og masser av masser som i tråd med forskrift om fremmede at jorden som er egner seg i organismer. Gjenbruk av jord og stein fra benyttet oppfyller utbyggingsområdet utbyggingsområdet i stedet for å tilføye ny relevante krav til jord med annen sammensetning, som næringsinnhold, kjøpejord, torv o.l. er fri for fremmede arter Gjenbruk av masser skal være iht. tiltaksplan osv. for forurenset grunn, instruks for håndtering av fremmede skadelige plantearter og Dokumentasjon ressursstyringsplan på massehåndtering 9 Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Økologiske kvaliteter på byggeplass Begrense og Etablering av Erstatte tapt vegetasjon som følge av Dokumentasjon 10219311-05-RIM-RAP-01 LE-02 Økologisk risiko og muligheter Skisseprosjekt 02.02.2024 kompensere for grønne tak med utbygging, som er positivt for biologisk som viser at: Forprosjekt tap av biologisk eng-vegetasjon mangfold Detaljprosjekt mangfold (ikke sedum-tak) på i. nødvendige Byggefasen utvalgte flater Ved planting av blomsterplanter som er jorddybder er gunstig for pollinatorer tilrettelegges det for etablert for pollinerende arter kompenserende tiltak Ved planting av vegetasjon som er gunstig for vannhåndtering reduseres risikoer tilknyttet ii. jorden som er overvannshåndtering. benyttet oppfyller relevante krav til Grønne tak på bygg vil tilrettelegge for næringsinnhold, reirbygging fra flere fuglearter, blant annet er fri for fiskemåke og gråspurv som er registrert ved fremmede arter eksisterende bygg. osv. iii. frø, planter og andre elementer oppfyller kvalitetskrav til opprinnelse, herdighet som passer klimasonen osv. iv. underlaget er tilpasset vekstene, f.eks. med riktig drenering og helning v. plantetidspunktet er tilpasset vekstsesongen slik at plantene får tid til å utvikle røtter før vinteren Kompensere for tap Tilrettelegge for Tap av reirområder for gråspurv kan Dokumentasjon i 10219311-05-RIM-RAP-01 LE-02 Økologisk risiko og muligheter Skisseprosjekt 02.02.2024 av reirområder for fugler kompenseres for ved etablering av form av bilder, Forprosjekt fugler fuglekasser. Spesifikasjoner Detaljprosjekt osv. Byggefasen 10 Tema Krav Beskrivelse av krav og evt. veiledere Dokumentasjon Prosjektets løsning Ansvarlig Uføres i fase Utført dato Formål: Økologiske kvaliteter på byggeplass Kompensere for Etablering av Etablering av variert vegetasjon vil være Landskapsplan/Ut H5.1 Utomhusplan LARK Skisseprosjekt 19.01.2023 tap av biologisk variert vegetasjon i gunstig for biologisk mangfold. omhusplan Forprosjekt 02.02.2024 mangfold alle sjikt Detaljprosjekt Etabler vegetasjon i alle sjikt, og bruk arter som er viktige for pollinerende arter. Dette vil skape nye og erstatte tapte habitat for pollinatorer og fugler. Forbedre Tilrettelegge for For tilrettelegging for insekter vil det være Dokumentasjon 10219311-05-RIM-RAP-01 LE-02 Økologisk risiko og muligheter LARK Skisseprosjekt 19.01.2023 leveområder for insekter gunstig å plante blomsterplanter, busker og som viser at Forprosjekt 02.02.2024 insekter trær som er viktige for pollinatorer, iht. Klima underlaget er Detaljprosjekt og miljøstrategi EFU Bergen kommune tilpasset (2021). vekstene, f.eks. Blant annet selje, vier og frukttrær er viktige med riktig for pollinerende arter. Disse kan drenering og implementeres i planteliste for prosjektet. helning. Og at Stammer og grove greiner av trær som må plantetidspunktet felles kan legges igjen i området som død er tilpasset liggende ved vekstsesongen slik at plantene får tid til å utvikle røtter før vinteren Godkjent planteliste 11 Bevare, beskytte og Ivaretagelse av trær Bildedokumentasj Klikk her for å skrive inn tekst. Entreprenør? Detaljprosjekt [Dato] begrense tap av innen on av at trær, Byggefasen biologisk mangfold tiltaksområdet Ivaretagelse av naturelementer: arealer e.l. som Naturelementer som skal ivaretas skal merkes på Rigg og marksikringsplan og og økologiske Trær utenfor tiltaksområdet skal beskyttes skal unngås eller i felt. kvaliteter Utvalgte mot inngrep. beskyttes, er Det skal etableres en sikringssone som ivaretar trærnes rotsystem. Eventuelle naturelementer tilstrekkelig omplassering av trær skal skje i samarbeid med arborist Sikring av skal ikke ødelegges Hindre inngrep beskyttet i eksisterende byggeperioden, naturelementer Sikre f.eks. når det Relokalisere: Trær som må felles, kan foregår graving omplantes i nærliggende områder. Det skal eller kjøring i da foreligge tillatelse fra grunneier. nærheten. Trestammer av store og eldre trær som må felles kan omplasseres som læger på Ved midlertidig tiltaksområdet eller i nærliggende fjerning av trær: grøntområder (krever tillatelse fra grunneier) bilder av oppbevaringen og Erstatte: Naturelementer som gå tapt må av at trærne erstattes. F.eks. trær som skades eller settes ned igjen fjernes, skal erstattes Naturelementer Bevare trær som grenser til tiltaksområdet som skal bevares (selje og 3 gråor vest), med mellomlagring av må med på trærne før de settes tilbake. landskapsplan fra Beskytte de gamle trærne i anleggsfasen. LARK. Trær med vesentlig økologisk kvalitet Inkluderes i beskyttes ved hjelp av sperringer. entreprenørens kontrollplaner Sperringene skal hindre at det utføres byggearbeid i området mellom sperringen og trestammen. Minsteavstanden mellom trestammen og sperringene må enten være lik lengden på greinene eller halve høyden på treet, hvorav den største avstanden skal velges. Trær beskyttes mot direkte påvirkning og mot kapping eller kvelning av røttene. Prosjektet skal benytte en av følgende veiledere som grunnlag for sikring av trær: - Statens Vegvesens veiledning Hb 271 Vegetasjon i veg- og gatemiljø kap. 5 - Byggforskserien 513.710 Sikring av eksisterende trær på byggeplasser Mellomlagring av trær kan være gjennomførbart, men det må utarbeides en plan til dette. Mellomlagring og sikring av trær skal vurderes med arborist. Plan for ikke å skade rotsystem 12 13 "
}