{
  "dokument_id": "c0a50d15-2b06-569d-8060-23f1a82f2f15",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bergens Skog - og\nTræplantningsselskap UMBY 07.11.24 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11448933/Bergens-Skog-og-Traeplantningsselskap-UMBY-07-11-24-",
  "tekst": "Bergens Skog-og Træplantningsselskap (anno 1868) - Bevilgning til utbedring av turveien FLØYSVINGENE Presentert av Owen Westergård (styreleder) FLØYSVINGENE • Ca 1.6 km lang strekning • Veien og grøftene trenger oppgradering • Kan Bergen kommune være med på å prioritere denne sentrale turveien? Kr 2,05 mill ,. I ·-:: ,,;;: i:.4 .:,ti,,.J\"' I \"' •i_, .; _r., ,:- ·'l.Jef. • -r:1:it. l I li .._ • .,, .f?;_.;:, •: - ' i ,,.:., - - - i, :-'i' : ) _ . ,-- . :;;{....... .'\"' ·r ••. ,, ,,__ - .., r ' fi ' i;, - 1 ra'\" \"<r,.,·•, ,. .{ . r,•,._ -- { • r- i_.ø , , Te _ø -1 :. .-j ,- ••t i ,.· ·,' : .. / : . - •.( -t · • # : r ...; l ,.., . ·_ ·..rt.• • , ...- Kostnadskalkyle for utbedring av Fløysvingene Hvorfor driver vi med denne tiggingen hvert år ? KOMMUNENS ANSVAR: • Vedlikehold og utvikling av de bynære skogsområdene i de andre storbyene i Norge er et kommunalt ansvar – og det brukes mange millioner på den oppgaven. • Skogselskapet har siden 1868 vært kommunens driftsansvarlige, men siden 1958 har det vært en konstant kamp om å få Bergen kommune til å bidra med nødvendige midler. FOLKEHELSE: • Byfjellene gir Bergens befolkning en unik, gratis arena for helsebringende friluftsliv – for alle brukergrupper GEVINSTEN: • 1 krone fra Bergen kommune utløser 3 kroner fra Skogselskapet i form av frivillighet/donasjoner OPPSUMMERT 1) Vi ber om kr 2 millioner til oppgradering av Fløysvingene 2) Vi ber om at UMBY legger press på Kommuneadvokaten til å bli ferdig med sin vurdering 3) Vi ber UMBY være med på å påvirke at grunnbeløpet i avtalen økes til et anstendig nivå. Grunnbeløpet må økes til minimum kr 4 mill. I tillegg foreslår vi at det etableres en prosjektpott på ca 2 mill til krevende prosjekter som ønskes/må gjennomført, eksempelvis oppgradering av Fløysvingene. "
}