{
  "dokument_id": "8cd1ac46-90b1-5eb5-819f-e6aa198be25c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad om dispensasjoner",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8862390/Soknad-om-dispensasjoner",
  "tekst": "Ingeniør Lyder K Leithaug Bønes, 6.5.2022 Bønesskogen 3 B 5154 Bønes Bergen kommune, Plan og bygningsetaten 5020 Bergen Att: Maria Ordemann Referanse: Sak 201729275 SØKNAD OM DISPENSASJON fra kommuneplanens bestemmelser § 6.2.2 Byggegrense langs vassdrag Tiltak: Diverse mindre bygg samt endring av terreng Ansvarlig søker: Lyder K Leithaug Tiltakshaver: Frotveit Gård , areal 914 343 kvm Adresse/Eiendom: Gnr. 62 Bnr 2 Bontveitvegen 472, 5229 Kalandseidet Planstatus: (KPA) 2018-2030 Kommuneplanens arealdel (KPA) 2018-2030 som ble vedtatt i bystyret 19. juni 2019 Med BESTEMMELSER OG RETNINGSLINJER revidert 19.juni 2019 iht bystyrets vedtak Vedtatt av Bergen bystyre 19.6.2019, med hjemmel i pbl §§ 11-5 og 11-15. Erstatter KPA2010 vedtatt 24.04.2013 Generelle bestemmelser § 1 Formål (pbl § 11-5, jf §§ 3-1 og 1-1) Kommuneplanens arealdel skal bidra til å oppnå målene som er stilt i kommuneplanens samfunnsdel. Det pekes spesielt på at vi må: - sørge for en grønn, bærekraftig og klimanøytral byutvikling - fremme inkludering, likeverd og utjevne levekårsforskjeller - fremme folkehelse og forebygge sykdom - sikre gode oppvekstmiljø for barn og unge - ivareta byens natur - og kulturlandskap, sammenhengende blågrønn struktur, naturmangfold og områder med ulike byplangrep, arkitektur og kulturminner - oppgradere sosial, teknisk og blågrønn infrastruktur for å muliggjøre en tettbygd by - fremme effektiv ressursutnyttelse, gjenbruk og deling - bidra til effektive og forsvarlige plan- og byggesaksprosesser - for å minimere folks transportbehov i hverdagen 1. Innledning SØKNAD OM DISPENSASJON fra kommuneplanens bestemmelser § 6.2.2 Byggegrense langs vassdrag 2. Bakgrunn Det vises til gårdens lange historie, og at i tillegg til gårdsdriften er det mange lag og foreninger som har fått drive sine friluftsaktiviteter på eiendommen. Bygg nr 4, garasjebygget, og Bygg nr 5 varmestuen på parkeringsplassen, er plassert for nært bekk. Kravet er et 20 meters belte uten bygg i dette området. Dette fremkommer av gjeldende kommuneplan. 3. Plangrunnlag Området er satt av til LNF-område i kommuneplanens arealdel og er uregulert. Det følgende er et utdrag av en ny Masteroppgave av Håkon Heløe, fra 2021 ved NTMU Denne masteroppgaven avslutter et femårig masterstudium i by- og regionplanlegging ved Fakultet for landskap og samfunn på NMBU (Norges miljø- og biovitenskapelige universitet) på Ås. Pbl § 1-8 første og femte ledd legger strenge føringer for vassdragene. Disse lovbestemmelsene er mest sentrale for oppgaven, jeg vil derfor referere dem innledningsvis: 1-8.Forbud mot tiltak mv. langs sjø og vassdrag (Første ledd) I 100-metersbeltet langs sjøen og langs vassdrag skal det tas særlig hensyn til natur- og kulturmiljø, friluftsliv, landskap og andre allmenne interesser. (Femte ledd) For områder langs vassdrag som har betydning for natur-, kulturmiljø- og friluftsinteresser, eller for vassdragets kapasitet, skal kommunen i kommuneplanens arealdel etter § 11-11 nr. 5 vurdere å fastsette grense på inntil 100 meter der bestemte angitte tiltak mv. ikke skal være tillatt. 1.2 Problemstilling Det er ikke noe generelt forbud mot å bygge i strandsonen langs vassdrag slik det er langs sjø, men kommunene vil etter bestemmelsen i pbl § 1-8 femte ledd ha en plikt til å vurdere om det skal fastsettes en byggegrense i kommuneplanens arealdel. Kommuneplanen her i Bergen setter en grense på 20 meter langs elver og bekker. KPA § 6.2.2. Vi vurderer det til veldig liten risiko for flom der Garasjebygget ( bygg nr 4) og Varmestuen for skiløpere (Bygg nr 5 ) er satt opp. Det er fire meter høydeforskjell ned til bunn bekk ved Bygg nr 5. Den lille bekken ved garasjebygget starter 200 meter lenger oppe i bakken, og har veldig liten vannføring. Hele bekken fra starten viser på kart D 3. I brev fra Byggesaksavdelingen, datert 030222, med saksnummer 202114280, sier saksbehandler at Skred-og flomfarevurdering kan avventes til det foreligger uttalelser fra samtlige høringsinstanser. Vi søker likevel med dette om dispensasjon fra kommuneplanens bestemmelser § 6.2.2 Byggegrense langs vassdrag. 4. Beskrivelse av omsøkte tiltak Alle tiltak, som bygg og endring av terreng, hører sammen med de aktiviteter som enten hører til gårdsdriften eller kan defineres som friluftsliv, eller ha direkte tilknytning til disse aktiviteter. 6. Dispensasjonsadgang i PBL Kapittel 19 i PBL beskriver muligheten til dispensasjon fra forskrifter gitt i eller i h.t. loven. Vurderingsgrunnlaget for dispensasjon er beskrevet i PBL §19.2 «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Det kan ikke dispenseres fra saksbehandlingsregler.» Konsekvenser av tiltaket: Det er i hovedsak de samfunnsmessige hensyn, allmenne interessene, når det gjelder arealdisponering som skal tillegges vekt, og som må avveies når det snakkes om fordeler og ulemper. Det store parkeringsarealet, garasjebygget, samt varmestuer for brukere av skianlegg og diverse tilbud om hesteaktiviteter er til udelt glede for byens innbyggere. Da det ikke er naboer eller gjenboere til tiltakene, er dette ikke nabovarslet før søknad om dispensasjon nå sendes til kommunen. Etter vår vurdering synes fordelene ved å gi en dispensasjonen å være større enn ulempen basert på redegjørelsen over. Vi kan heller ikke se at hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt om søknaden blir innvilget. Jeg er takknemlig om det kan utvises skjønn i denne saken. For illustrasjon av tiltaket vises det til innsendte situasjonskart og tegninger, og samtlige vedlegg. Takk ellers for meget god dialog i saken. Med vennlig hilsen Lyder K Leithaug, Ansvarlig søker Ingeniør Lyder K Leithaug Bønes, 6.5.2022 Bønesskogen 3 B 5154 Bønes Bergen kommune, Plan og bygningsetaten 5020 Bergen Att: Maria Ordemann Referanse: Sak 201729275 SØKNAD OM DISPENSASJON fra kommuneplanens bestemmelser § 32.1.4 om forbud mot bekkelukking Tiltak: Diverse mindre bygg samt endring av terreng Ansvarlig søker: Lyder K Leithaug Tiltakshaver: Frotveit Gård , areal 914 343 kvm Adresse/Eiendom: Gnr. 62 Bnr 2 Bontveitvegen 472, 5229 Kalandseidet Planstatus: (KPA) 2018-2030 Kommuneplanens arealdel (KPA) 2018-2030 som ble vedtatt i bystyret 19. juni 2019 Med BESTEMMELSER OG RETNINGSLINJER revidert 19.juni 2019 iht bystyrets vedtak Vedtatt av Bergen bystyre 19.6.2019, med hjemmel i pbl §§ 11-5 og 11-15. Erstatter KPA2010 vedtatt 24.04.2013 Generelle bestemmelser § 1 Formål (pbl § 11-5, jf §§ 3-1 og 1-1) Kommuneplanens arealdel skal bidra til å oppnå målene som er stilt i kommuneplanens samfunnsdel. Det pekes spesielt på at vi må: - sørge for en grønn, bærekraftig og klimanøytral byutvikling - fremme inkludering, likeverd og utjevne levekårsforskjeller - fremme folkehelse og forebygge sykdom - sikre gode oppvekstmiljø for barn og unge - ivareta byens natur - og kulturlandskap, sammenhengende blågrønn struktur, naturmangfold og områder med ulike byplangrep, arkitektur og kulturminner - oppgradere sosial, teknisk og blågrønn infrastruktur for å muliggjøre en tettbygd by - fremme effektiv ressursutnyttelse, gjenbruk og deling - bidra til effektive og forsvarlige plan- og byggesaksprosesser - for å minimere folks transportbehov i hverdagen 1. Innledning SØKNAD OM DISPENSASJON fra kommuneplanens bestemmelser § 32.1.4 om forbud mot bekkelukking 2. Bakgrunn Rett sør for Bygg nr 4 er det på kart D-3 synlig at en bekk går gjennom rør ca 10 meter. Dette røret er ca 90 cm i diameter. Det har aldri vært flom her. Vi beklager at dette ikke er blitt omsøkt. Tiltakshaver var ukjent med et slikt forbud. Han hadde tidligere mottatt rør av Statens vegvesen for å legge bekk i rør langs veggrunnen, på vestsiden av parkeringsplassen. Vegmyndigheten leverte gratis rør, mot at bonde Trond Bergsvåg la disse ned. 3. Plangrunnlag Området er satt av til LNF-område i kommuneplanens arealdel og er uregulert. .I brev fra Byggesaksavdelingen, datert 030222, med saksnummer 202114280, sier saksbehandler at Skred-og flomfarevurdering kan avventes til det foreligger uttalelser fra samtlige høringsinstanser. Vi søker likevel med dette om dispensasjon fra kommuneplanens bestemmelser § 32.1.4 om forbud mot bekkelukking 4. Beskrivelse av omsøkte tiltak Alle tiltak, som bygg og endring av terreng, hører sammen med de aktiviteter som enten hører til gårdsdriften eller kan defineres som friluftsliv, eller ha direkte tilknytning til disse aktiviteter. Lukking av bekk forenkler intern trafikk på området, og gjør at det bare trengs en avkjørsel til området, parkering og Garasjebygget. Å redusere antall avkjørsler har lenge vært et mål for vegmyndighetene. 6. Dispensasjonsadgang i PBL Kapittel 19 i PBL beskriver muligheten til dispensasjon fra forskrifter gitt i eller i h.t. loven. Vurderingsgrunnlaget for dispensasjon er beskrevet i PBL §19.2 «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Det kan ikke dispenseres fra saksbehandlingsregler.» Konsekvenser av tiltaket: Etter vår vurdering synes fordelene ved å gi en dispensasjonen å være større enn ulempen basert på redegjørelsen over. Vi kan heller ikke se at hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt om søknaden blir innvilget. Jeg er takknemlig om det kan utvises skjønn i denne saken. For illustrasjon av tiltaket vises det til innsendte situasjonskart og tegninger, og samtlige vedlegg. Takk ellers for meget god dialog i saken. Med vennlig hilsen Lyder K Leithaug, Ansvarlig søker Ingeniør Lyder K Leithaug Bønes, 6.5.2022 Bønesskogen 3 B 5154 Bønes Bergen kommune, Plan og bygningsetaten 5020 Bergen Att: Maria Ordemann Referanse: Sak 201729275 SØKNAD OM DISPENSASJON fra kommuneplanens bestemmelser § 3.1 om plankrav Tiltak: Diverse mindre bygg samt endring av terreng Ansvarlig søker: Lyder K Leithaug Tiltakshaver: Frotveit Gård , areal 914 343 kvm Adresse/Eiendom: Gnr. 62 Bnr 2 Bontveitvegen 472, 5229 Kalandseidet Planstatus: (KPA) 2018-2030 Innledningsvis vil jeg mene at tiltakene er innenfor det som kan aksepteres i et LNF - område. Men da kommunen er av en annen oppfatning, søker vi nå om dispensasjon for plankravet. Jeg viser her til dokument som er viktig i saken. Dette gjelder Kommuneplanens arealdel (KPA) 2018-2030 som ble vedtatt i bystyret 19. juni 2019 Med BESTEMMELSER OG RETNINGSLINJER revidert 19.juni 2019 iht bystyrets vedtak Vedtatt av Bergen bystyre 19.6.2019, med hjemmel i pbl §§ 11-5 og 11-15. Erstatter KPA2010 vedtatt 24.04.2013 Generelle bestemmelser § 1 Formål (pbl § 11-5, jf §§ 3-1 og 1-1) Kommuneplanens arealdel skal bidra til å oppnå målene som er stilt i kommuneplanens samfunnsdel. Det pekes spesielt på at vi må: - sørge for en grønn, bærekraftig og klimanøytral byutvikling - fremme inkludering, likeverd og utjevne levekårsforskjeller - fremme folkehelse og forebygge sykdom - sikre gode oppvekstmiljø for barn og unge - ivareta byens natur - og kulturlandskap, sammenhengende blågrønn struktur, naturmangfold og områder med ulike byplangrep, arkitektur og kulturminner - oppgradere sosial, teknisk og blågrønn infrastruktur for å muliggjøre en tettbygd by - fremme effektiv ressursutnyttelse, gjenbruk og deling - bidra til effektive og forsvarlige plan- og byggesaksprosesser - for å minimere folks transportbehov i hverdagen § 31 Landbruks-, natur- og friluftsområder (LNF-områder) (5100) (pbl § 11-11) 31.1 Følgende tiltak som oppfyller kravene etter § 31.2 er tillatt: a. Tiltak som er nødvendig for gårdens næringsvirksomhet b. Enkel tilrettelegging for friluftsliv. 1. Innledning På vegne av Frotveit gård søkes det herved om dispensasjon fra plankrav. Tiltakene ligger i et LNF-område. Når det gjelder spørsmålsstillingen om en skal sette i gang en reguleringsprosess for å få til en godkjent reguleringsplan, er det flere ting som må tas i betraktning. Ser en bort fra Garasjebygget, har de øvrige bygg liten verdi, og er ikke omsettelige. De er i tillegg nesten utelukkende satt opp med tanke på friluftsliv for besøkende på gården, og i skiløpene på området. VI viser til ca 40 års historie når det gjelde idrettslag, hestelag, skytterlag, Idrettsavdelingen ved Bergen kommune, Skoler og barnehager i Bergen kommune som i flere tiår hatt avtaler med gården om utplassering av elever med spesielle behov. En planprosess fram til et mulig positivt vedtak vil fort koste en million kroner, medregnet kommunale gebyrer og kjøp av arkitekttjenester. Det er heller ikke nabokonflikter. Avslutningsvis, det kanskje viktigste, hva kan en få belyst under utarbeidelsen av en reguleringsplan, som ikke er belyst i dag? 2. Bakgrunn Det vises til gårdens lange historie, og at i tillegg til gårdsdriften er det mange lag og foreninger som har fått drive sine friluftsaktiviteter på eiendommen. 3. Plangrunnlag Området er satt av til LNF-område i kommuneplanens arealdel og er uregulert. Avsnitt under viser Bestemmelsene i kommuneplanen om plankrav med retningslinjer: 4. Beskrivelse av omsøkte tiltak Alle tiltak som bygg og endring av terreng, hører sammen med de aktiviteter som enten kan defineres som friluftsliv, eller ha direkte tilknytning til disse aktiviteter. Bergen kommune mangler mange steder tilfredsstillende adkomst til sine tilbud. Jeg kan nevne Smøråsfjellet, der det er en liten parkeringsplass, og i helgene er det parkerte biler langs vegene i kilometers utstrekning, inn i boligområder. Det samme gjelder Vollane badestrand i Eidsvåg, med manglende parkering. Bergen kommune ved Idrettsavdelingen drifter skianlegget på Frotveit, og den etablerte parkeringsplassen er en gave til byens befolkning, i den forstand at det vanligvis er en ledig plass der for skigåere. Å henvise til buss og sykkel blir ikke alle steder riktig. Bergen kommune er stor, og skimuligheter og ridemuligheter er tilbud hovedsakelig i utkanten av kommune. 5. LNF-område Tiltakene ligger innenfor LNF-område i kommuneplanenes arealdel. Vanligvis er det i slike områder tillatt med mindre bygg som er i samsvar med PBL og drifta av gården. Alle bygg er tilpassa terrenget, og som terrengprofiler viser, er det lite eller ingen endring for å etablere byggegrunn. Hensynet bak LNF-formålet er å ivareta landbruks, natur- og friluftsinteresser. Hentet fra skriv fra Fylkesmannen i Hordaland i 2016: «Areala i kommunen kan setjast av til mange forskjellige formål. Eitt av desse formåla er landbruk, natur og friluftsliv (LNF). Det er areal som kommunen har vurdert til å ha verdiar knytte til landbruk, natur og friluftsliv. Når eit område vert sett av til LNF, betyr det eit bygge- og deleforbod. Det einaste unntaket frå dette er tiltak som er naudsynt for landbruk og gardstilknytta næringsverksemd basert på garden sitt ressursgrunnlag. Ønskjer ein å gjere tiltak innanfor LNF-område som ikkje er knytte til landbruksverksemda, må det søkjast om dispensasjon.» Avsnitt nedenfor er hentet fra «Gården som ressurs» vedlagt i sin helhet. 6. Dispensasjonsadgang i PBL Kapittel 19 i PBL beskriver muligheten til dispensasjon fra forskrifter gitt i eller i h.t. loven. Vurderingsgrunnlaget for dispensasjon er beskrevet i PBL §19.2 «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Det kan ikke dispenseres fra saksbehandlingsregler.» Hensynet bak LNF-formål Hensynet bak landbruks- natur og friluftsformålet i kommuneplanen er å ta vare på disse interessene i området som ikke er satt av til utbygging. Et utviklingsområde skal bygge på eksisterende bebyggelsesstruktur, og ikke punktere et sammenhengende LNF-område/ grøntkorridor, eller kjerneområde for landbruk, eller restriksjonsområde mht. kulturminne. Konsekvenser av tiltaket: Landbruksinteresser Omsøkte tiltak er av mindre omfang og har ikke berørt dyrket mark. Etableringene av et lite rideareal på ca 900 m2 sør for låven, og parkeringsplassen for 430 biler har heller ikke ført til driftsulemper for landbruksarealet. Tilbygget vil heller ikke punktere sammenhengende landbruksareal. Konsekvenser for landbruksinteressene i området er vurdert til å være så avgrenset at grunnlag for å avslå dispensasjon på dette punktet ikke er vurdert til å være til stede. Landskap Tiltakene ligger som en naturlig del av den store gården. Omsøkt nye bygg og endringer av terreng vil i liten grad endre landskapsbilde i området. Dessverre kunne ikke kommunens Oppmålingsavdeling finne eldre kart, slik at situasjon før og nå kunne tegnes opp, med nøyaktige profiler. Takk til Svein Kjellevoll for undersøkelsen av muligheter. Uansett vil ikke ti tusen brukere av lysløypene på Frotveit lett akseptere at parkeringsmuligheten blir fjernet. Jeg viser til foto fra 1963. Se vedlegg F 9. Og det er kun en liten del i sørenden av plassen som overstiger tre meter endring av eksisterende terreng. Dette skulle beklageligvis vært omsøkt. Friluftsliv og allmenn ferdsel: Virksomhetene ved Frotveit gård er i seg selv en gave til byens befolkning. Her vises det til vedlegg som nevner de forskjellige aktiviteter, i tillegg til sauehold, hester og riding med mer. Allmennhetens tilgang til området ikke begrenset. Skiløypene ønsker nå Bergen kommune å asfaltere, slik at de kan brukes til rulleskianlegg på sommertid. Dette er ikke helt ideelt for driften på gården, da hestene og ridemuligheter er prioritert. Dett er en annen sak, som sikkert vil finne sin løsning. Området er egnet for allmenn ferdsel. Omsøkt tiltak endrer ikke på dette. Naturmangfold, kulturminne Tiltakene er vurdert til ikke å ha negative konsekvenser for naturmangfold. Det er ingen registrerte kulturminneinteresser som blir omfattet av tiltaket. 7. Konklusjon Søknaden gjelder legalisering av tiltak som listet opp i redegjørelsen vedlegg F 1.. Tiltakene vil etter vår vurdering ikke føre til økt privatisering og vil få moderate landskapsvirkninger. Hvert enkelt tiltak er i seg selv en gave og mulighet til byens innbyggere, både friske, og de med ulike handikap eller psykiske utfordringer. De som kommer for å ri, eller elever fra byens skoler utplassert i praksis på gården, kan være skoletrette og opplever mestring under arbeid og opphold sammen med bonden og i nærkontakt med dyra. Bergen kommune har i flere tiår, gjennom ulike avdelinger, både skole og idrett, vært bruker av tilbudene ved gården. Bare av den grunn bør det i stor grad utvises stor grad av skjønn når det gjelder hele saken. Flere av tiltakene er rett nok søknadspliktig, selv om de kan utføres av gården, og sees i sammenheng med gårdsdriften. Fortsatt bosetting i denne del av kommunen, med tilhørende aktiviteter, er ønsket. Hensynet bak LNF-formålet i kommuneplanen blir ikke satt vesentlig til side som en følge av tiltaket.. For det andre vil hele Bergen få del i samfunnsnytten av tiltaket. Garasjebygget gjør at eiendommen oppleves som mer ryddig, med traktorer, tilhengere og mange eldre hestevogner og sleder parkert i bygget. Med den formen og størrelsen som er valgt på endring av terreng og etablering av bygg til trivsel for besøkende på gården, er dette blitt til uten vesentlige negative virkninger for landskap og allmenne interesser. Omsøkt tiltak er ikke av vesentlig større omfang og har ikke gått ut over dyrket mark. Bygningene på den store eiendommen, arealmessig, vil ikke føre til driftsulemper for landbruksarealet og fører derfor ikke til at hensynet bak LNF-formålet blir satt til side.. Etter det jeg kjenner til ved eventuell dispensasjon fra loven, forskriftene til loven eller fra plan, skal det legges særlig vekt på dispensasjonens konsekvenser for helse, miljø, sikkerhet og tilgjengelighet. I dette tilfelle kan jeg ikke se noen utfordringer på dette området. Jeg kan heller ikke se at ved innvilgelse av dette tiltaket, at formålet i kommuneplanen blir vesentlig tilsidesatt. Det er i hovedsak de samfunnsmessige hensyn, allmenne interessene, når det gjelder arealdisponering som skal tillegges vekt, og som må avveies når det snakkes om fordeler og ulemper. Det store parkeringsarealet, garasjebygget, samt varmestuer for brukere av skianlegg og diverse tilbud om hesteaktiviteter er til udelt glede for byens innbyggere. Da det ikke er naboer eller gjenboere til tiltakene, er dette ikke nabovarslet før søknad om dispensasjon nå sendes til kommunen. Etter vår vurdering synes fordelene ved å gi en dispensasjonen å være større enn ulempen basert på redegjørelsen over. Vi kan heller ikke se at hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt om søknaden blir innvilget. Jeg er takknemlig om det kan utvises skjønn i denne saken. Bonden har nå fått positive signal om en søknad om å sette opp et våningshus på gården vil bli godkjent. For illustrasjon av tiltaket vises det til innsendte situasjonskart og tegninger, og samtlige vedlegg. Takk ellers for meget god dialog i saken. Med vennlig hilsen Lyder K Leithaug Ansvarlig søker Ingeniør Lyder K Leithaug Bønes, 6.5.2022 Bønesskogen 3 B 5154 Bønes Bergen kommune, Plan og bygningsetaten 5020 Bergen Att: Maria Ordemann Referanse: Sak 201729275 SØKNAD OM DISPENSASJON fra kommuneplanens bestemmelser om paragraf 31.1 arealformål i LNF-områder Tiltak: Diverse mindre bygg samt endring av terreng Ansvarlig søker: Lyder K Leithaug Tiltakshaver: Frotveit Gård , areal 914 343 kvm Adresse/Eiendom: Gnr. 62 Bnr 2 Bontveitvegen 472, 5229 Kalandseidet Planstatus: (KPA) 2018-2030 Innledningsvis vil jeg mene at tiltakene er innenfor det som kan aksepteres i et LNF - område. Men da kommunen er av en annen oppfatning, søker vi nå om dispensasjon for plankravet. Jeg viser her til dokument som er viktig i saken. Dette gjelder Kommuneplanens arealdel (KPA) 2018-2030 som ble vedtatt i bystyret 19. juni 2019 Med BESTEMMELSER OG RETNINGSLINJER revidert 19.juni 2019 iht bystyrets vedtak Vedtatt av Bergen bystyre 19.6.2019, med hjemmel i pbl §§ 11-5 og 11-15. Erstatter KPA2010 vedtatt 24.04.2013 Generelle bestemmelser § 1 Formål (pbl § 11-5, jf §§ 3-1 og 1-1) Kommuneplanens arealdel skal bidra til å oppnå målene som er stilt i kommuneplanens samfunnsdel. Det pekes spesielt på at vi må: - sørge for en grønn, bærekraftig og klimanøytral byutvikling - fremme inkludering, likeverd og utjevne levekårsforskjeller - fremme folkehelse og forebygge sykdom - sikre gode oppvekstmiljø for barn og unge - ivareta byens natur - og kulturlandskap, sammenhengende blågrønn struktur, naturmangfold og områder med ulike byplangrep, arkitektur og kulturminner - oppgradere sosial, teknisk og blågrønn infrastruktur for å muliggjøre en tettbygd by - fremme effektiv ressursutnyttelse, gjenbruk og deling - bidra til effektive og forsvarlige plan- og byggesaksprosesser - for å minimere folks transportbehov i hverdagen 1. Innledning På vegne av Frotveit gård søkes det herved om dispensasjon fra plankrav. Tiltakene ligger i et LNF-område . 2. Bakgrunn Det vises til gårdens lange historie, og at i tillegg til gårdsdriften er det mange lag og foreninger som har fått drive sine friluftsaktiviteter på eiendommen. 3. Plangrunnlag Området er satt av til LNF-område i kommuneplanens arealdel og er uregulert. 4. Beskrivelse av omsøkte tiltak Alle tiltak som bygg og endring av terreng, hører sammen med de aktiviteter som enten kan defineres som friluftsliv, eller ha direkte tilknytning til disse aktiviteter. Bergen kommune mangler mange steder tilfredsstillende adkomst til sine tilbud. Jeg kan nevne Smøråsfjellet, der det er en liten parkeringsplass, og i helgene er det parkerte biler langs vegene i kilometers utstrekning, inn i boligområder. Det samme gjelder Vollane badestrand i Eidsvåg, med manglende parkering. Bergen kommune ved Idrettsavdelingen drifter skianlegget på Frotveit, og den etablerte parkeringsplassen er en gave til byens befolkning, i den forstand at det vanligvis er en ledig plass der for skigåere. Å henvise til buss og sykkel blir ikke alle steder riktig. Bergen kommune er stor, og skimuligheter og ridemuligheter er tilbud hovedsakelig i utkanten av kommune. 5. LNF-område Tiltakene ligger innenfor LNF-område i kommuneplanenes arealdel. Vanligvis er det i slike områder tillatt med mindre bygg som er i samsvar med PBL og drifta av gården. Alle bygg er tilpassa terrenget, og som terrengprofiler viser, er det lite eller ingen endring for å etablere byggegrunn. Hensynet bak LNF-formålet er å ivareta landbruks, natur- og friluftsinteresser. Hentet fra skriv fra Fylkesmannen i Hordaland i 2016: «Areala i kommunen kan setjast av til mange forskjellige formål. Eitt av desse formåla er landbruk, natur og friluftsliv (LNF). Det er areal som kommunen har vurdert til å ha verdiar knytte til landbruk, natur og friluftsliv. Når eit område vert sett av til LNF, betyr det eit bygge- og deleforbod. Det einaste unntaket frå dette er tiltak som er naudsynt for landbruk og gardstilknytta næringsverksemd basert på garden sitt ressursgrunnlag. Ønskjer ein å gjere tiltak innanfor LNF-område som ikkje er knytte til landbruksverksemda, må det søkjast om dispensasjon.» Avsnitt nedenfor er hentet fra «Gården som ressurs» vedlagt i sin helhet. 6. Dispensasjonsadgang i PBL Kapittel 19 i PBL beskriver muligheten til dispensasjon fra forskrifter gitt i eller i h.t. loven. Vurderingsgrunnlaget for dispensasjon er beskrevet i PBL §19.2 «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Det kan ikke dispenseres fra saksbehandlingsregler.» Hensynet bak LNF-formål Hensynet bak landbruks- natur og friluftsformålet i kommuneplanen er å ta vare på disse interessene i området som ikke er satt av til utbygging. Et utviklingsområde skal bygge på eksisterende bebyggelsesstruktur, og ikke punktere et sammenhengende LNF-område/ grøntkorridor, eller kjerneområde for landbruk, eller restriksjonsområde mht. kulturminne. Konsekvenser av tiltaket: Landbruksinteresser Omsøkte tiltak er av mindre omfang og har ikke berørt dyrket mark. Etableringene av et lite rideareal på ca 900 m2 sør for låven, og parkeringsplassen for 430 biler har heller ikke ført til driftsulemper for landbruksarealet. Tilbygget vil heller ikke punktere sammenhengende landbruksareal. Konsekvenser for landbruksinteressene i området er vurdert til å være så avgrenset at grunnlag for å avslå dispensasjon på dette punktet ikke er vurdert til å være til stede. Landskap Tiltakene ligger som en naturlig del av den store gården. Omsøkt nye bygg og endringer av terreng vil i liten grad endre landskapsbilde i området. Dessverre kunne ikke kommunens Oppmålingsavdeling finne eldre kart, slik at situasjon før og nå kunne tegnes opp, med nøyaktige profiler. Takk til Svein Kjellevoll for undersøkelsen av muligheter. Uansett vil ikke ti tusen brukere av lysløypene på Frotveit lett akseptere at parkeringsmuligheten blir fjernet. Jeg viser til foto fra 1963. Se vedlegg F 9. Og det er kun en liten del i sørenden av plassen som overstiger tre meter endring av eksisterende terreng. Dette skulle beklageligvis vært omsøkt. Friluftsliv og allmenn ferdsel: Virksomhetene ved Frotveit gård er i seg selv en gave til byens befolkning. Her vises det til vedlegg som nevner de forskjellige aktiviteter, i tillegg til sauehold, hester og riding med mer. Allmennhetens tilgang til området ikke begrenset. Skiløypene ønsker nå Bergen kommune å asfaltere, slik at de kan brukes til rulleskianlegg på sommertid. Dette er ikke helt ideelt for driften på gården, da hestene og ridemuligheter er prioritert. Dett er en annen sak, som sikkert vil finne sin løsning. Området er egnet for allmenn ferdsel. Omsøkt tiltak endrer ikke på dette. Naturmangfold, kulturminne Tiltakene er vurdert til ikke å ha negative konsekvenser for naturmangfold. Det er ingen registrerte kulturminneinteresser som blir omfattet av tiltaket. 7. Konklusjon Søknaden gjelder legalisering av tiltak som listet opp i redegjørelsen vedlegg F 1.. Tiltakene vil etter vår vurdering ikke føre til økt privatisering og vil få moderate landskapsvirkninger. Hvert enkelt tiltak er i seg selv en gave og mulighet til byens innbyggere, både friske, og de med ulike handikap eller psykiske utfordringer. De som kommer for å ri, eller elever fra byens skoler utplassert i praksis på gården, kan være skoletrette og opplever mestring under arbeid og opphold sammen med bonden og i nærkontakt med dyra. Bergen kommune har i flere tiår, gjennom ulike avdelinger, både skole og idrett, vært bruker av tilbudene ved gården. Bare av den grunn bør det i stor grad utvises stor grad av skjønn når det gjelder hele saken. Flere av tiltakene er rett nok søknadspliktig, selv om de kan utføres av gården, og sees i sammenheng med gårdsdriften. Fortsatt bosetting i denne del av kommunen, med tilhørende aktiviteter, er ønsket. Hensynet bak LNF-formålet i kommuneplanen blir ikke satt vesentlig til side som en følge av tiltaket.. For det andre vil hele Bergen få del i samfunnsnytten av tiltaket. Garasjebygget gjør at eiendommen oppleves som mer ryddig, med traktorer, tilhengere og mange eldre hestevogner og sleder parkert i bygget. Med den formen og størrelsen som er valgt på endring av terreng og etablering av bygg til trivsel for besøkende på gården, er dette blitt til uten vesentlige negative virkninger for landskap og allmenne interesser. Omsøkt tiltak er ikke av vesentlig større omfang og har ikke gått ut over dyrket mark. Bygningene på den store eiendommen, arealmessig, vil ikke føre til driftsulemper for landbruksarealet og fører derfor ikke til at hensynet bak LNF-formålet blir satt til side.. Etter det jeg kjenner til ved eventuell dispensasjon fra loven, forskriftene til loven eller fra plan, skal det legges særlig vekt på dispensasjonens konsekvenser for helse, miljø, sikkerhet og tilgjengelighet. I dette tilfelle kan jeg ikke se noen utfordringer på dette området. Jeg kan heller ikke se at ved innvilgelse av dette tiltaket, at formålet i kommuneplanen blir vesentlig tilsidesatt. Det er i hovedsak de samfunnsmessige hensyn, allmenne interessene, når det gjelder arealdisponering som skal tillegges vekt, og som må avveies når det snakkes om fordeler og ulemper. Det store parkeringsarealet, garasjebygget, samt varmestuer for brukere av skianlegg og diverse tilbud om hesteaktiviteter er til udelt glede for byens innbyggere. Da det ikke er naboer eller gjenboere til tiltakene, er dette ikke nabovarslet før søknad om dispensasjon nå sendes til kommunen. Etter vår vurdering synes fordelene ved å gi en dispensasjonen å være større enn ulempen basert på redegjørelsen over. Vi kan heller ikke se at hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt om søknaden blir innvilget. Jeg er takknemlig om det kan utvises skjønn i denne saken. For illustrasjon av tiltaket vises det til innsendte situasjonskart og tegninger, og samtlige vedlegg. Takk ellers for meget god dialog i saken. Med vennlig hilsen Lyder K Leithaug Ansvarlig søker "
}