{
  "dokument_id": "37021a03-f475-528c-ad46-c39cb4e06181",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 28.01.2025\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11871995/Framstilling-Horingssaker-til-forretningsutvalget-28-01-2025-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257837-221 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 21.01.2025 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringer: 1. Høring - Bevaringsplan for nynorskarkiv 2. Høring av utkast til forskrift om sivil statsluftfart med ubemannet luftfartøy 3. Høring - Forslag til ny forskrift om nasjonal retningslinje for sosionomutdanning 4. Høring av forslag til endringer i forskrift om nasjonalt vaksinasjonsprogram mv. (voksenvaksinasjonsprogram) Etter § 2.10 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret» (vedtatt av bystyret 04.09.2024, sak 287/24). I alle høringssaker er det viktig å involvere medvirkningsrådene dersom tema er relevante for disse brukergruppene. 1. Høring - Bevaringsplan for nynorskarkiv Nynorsk kultursentrum har 21.01.25 sendt på høring forslag til bevaringsplan for nynorskarkiv, Nasjonal bevaringsplan for privatarkiv knytt til nynorsk skriftkultur 2025– 2029. Nynorsk kultursentrum, museum for skriftkultur, har gjennom avtale med Arkivverket et nasjonalt koordineringsansvar for privatarkiv knytt til nynorsk skriftkultur. Som del av denne avtalen skal Nynorsk kultursentrum utarbeide og vedlikeholde en nasjonal bevaringsplan for nynorsk skriftkultur. Dette er den aller første planen som har blitt laget med spesifikt mål om å bevare historien om nynorsk skriftkultur i privatarkiver. Denne planen skal bli en del av et verktøy for å koordinere ivaretaking av nynorsk skriftkultur på tvers av fagfelt og samfunnsområde. Planen inneholder også tilrådinger og tiltak for videre arbeid. Nynorsk kultursentrum kan ikke koordinere og avgjøre 1 inntak og ivaretaking for andre institusjoner, men ønsker å være en aktør som gir råd om hvilke arkiv som har bevaringsverdi i lys av nynorsk skriftkultur. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 5. februar 2025. 2. Høring av utkast til forskrift om sivil statsluftfart med ubemannet luftfartøy Luftfartstilsynet sendte 12.12,24 på høring et utkast til forskrift om sivil statsluftfart med ubemannet luftfartøy. Luftfartstilsynet har utarbeidet utkast til forskrift om sivil statsluftfart med ubemannet luftfartøy. Sivil statsluftfart er kort fortalt luftfartsvirksomhet i regi av sivile offentlige myndigheter for å utøve sentrale myndighetsoppgaver. Eksempler på dette er bruk av luftfartøy til politivirksomhet, brannslukkings- og redningsarbeid med bruk av luftfartøy, og bruk av luftfartøy til tollvirksomhet og grenseovervåking. Forskriften skal inneholde flysikkerhetsreglene for slik luftfartsvirksomhet som ikke er militær. I dette høringsnotatet benyttes også utrykket «drone» som betegnelse på ubemannet luftfartøy, men i forskriften er utrykket «ubemannet luftfartøy» brukt. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 31. mars 2025. 3. Høring - Forslag til ny forskrift om nasjonal retningslinje for sosionomutdanning Direktoratet for høyere utdanning og kompetanse har sendt på høring forslag til ny forskrift om nasjonal retningslinje for sosionomutdanning. Forskriften er en del av styringssystemet for helse- og sosialfagutdanningene. Hensikten med styringssystemet er å sørge for at utdanningene er framtidsrettet og i tråd med tjenestenes kompetansebehov og brukernes behov. Programgruppen for sosionomutdanning har vurdert at det er behov for å tydeliggjøre i formålsparagrafen at sosialt arbeid er et internasjonalt fag (§ 2), gjøre beskrivelsen av studiets oppbygging noe mindre styrende (§ 10), samt foreta noen mindre justeringer i læringsutbyttene i kapittel 2 og 3. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 15. april 2025. 4. Høring av forslag til endringer i forskrift om nasjonalt vaksinasjonsprogram mv. (voksenvaksinasjonsprogram) Helse- og omsorgsdepartementet har sendt på høring forslag til endringer i forskrift om nasjonalt vaksinasjonsprogram for å inkludere et voksenvaksinasjonsprogram. Departementet viser til at Stortinget i statsbudsjettet for 2025 har vedtatt at det 2 innenfor gjeldende budsjettrammer skal etableres et vaksinasjonsprogram for voksne og risikogrupper. Voksenvaksinasjonsprogrammet etableres på bakgrunn av anbefalinger fra Folkehelseinstituttet (FHI) og anmodningsvedtak fra Stortinget. Kommunen skal gjennom voksenvaksinasjonsprogrammet tilby følgende vaksinasjoner: • egenbetalt vaksinasjon mot sesonginfluensa til personer 65 år og eldre og yngre risikogrupper • årlig vaksinasjon mot covid-19 for personer 65 år og eldre og yngre risikogrupper med inntil 25 pst. egenbetaling • vaksinasjon mot pneumokokksykdom for alle 65-åringer med inntil 25 pst. Egenbetaling Departementet foreslår samtidig en endring i forskrift om innsamling og behandling av helseopplysninger i Nasjonalt vaksinasjonsregister (SYSVAK-registerforskriften) som er nødvendig for innføring av en påminnelsesordning for voksenvaksinasjonsprogrammet. Videre foreslås det i dette høringsnotatet nødvendige forskriftsendringer for å endre navn på sykdommen Mpox til m-kopper. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 24. mars 2025 Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Bevaringsplan for nynorskarkiv» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring av utkast til forskrift om sivil statsluftfart med ubemannet luftfartøy» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til ny forskrift om nasjonal retningslinje for sosionomutdanning» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring av forslag til endringer i forskrift om nasjonalt vaksinasjonsprogram mv. (voksenvaksinasjonsprogram) Dato: 15. januar 2025 Øivind Hauge Støle – Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 3 "
}