{
  "dokument_id": "83523ca2-6444-500c-9e46-02bba6fadf32",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vurdering_av_områdestabilitet_datert_260224",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10168211/Vurdering-av-omradestabilitet-datert-260224",
  "tekst": "RAPPORT Frieda Fasmer sykehjem - områdestabilitet OPPDRAGSGIVER Bergen kommune EMNE Områdestabilitetsvurdering 26. februar 2024 / 00 DATO / REVISJON: DOKUMENTKODE: 10250713-03-RIG-RAP-001 Dette dokumentet har blitt utarbeidet av Multiconsult på vegne av Multiconsult Norge AS eller selskapets klient. Klientens rettigheter til dokumentet er gitt for den aktuelle oppdragsavtalen eller ved anmodning. Tredjeparter har ingen rettigheter til bruk av dokumentet (eller deler av det) uten skriftlig forhåndsgodkjenning fra Multiconsult. Enhver bruk av dokumentet (eller deler av det) til andre formål, på andre måter eller av andre personer eller enheter enn de som er godkjent skriftlig av Multiconsult, er forbudt, og Multiconsult påtar seg intet ansvar for slikt bruk. Deler av dokumentet kan være beskyttet av immaterielle rettigheter og/eller eiendomsrettigheter. Kopiering, distribusjon, endring, behandling eller annen bruk av dokumentet er ikke tillatt uten skriftlig forhåndssamtykke fra Multiconsult eller annen innehaver av slike rettigheter. 10250713-03-RIG-RAP-001 26. februar 2024 / 00 Side 2 av 8 RAPPORT OPPDRAG Frieda Fasmer sykehjem - områdestabilitet DOKUMENTKODE 10250713-03-RIG-RAP-001 EMNE Vurdering av områdestabilitet TILGJENGELIGHET Åpen OPPDRAGSGIVER Bergen kommune OPPDRAGSLEDER Ole Johnny Sølberg KONTAKTPERSON Magnar Rusten UTARBEIDET AV Linn Therese Heienberg 10233011 Seksjon Geoteknikk - GNR./BNR. 124/180 m.fl. Bergen kommune ANSVARLIG ENHET samferdsel og bygg Vest SAMMENDRAG Bergen kommune planlegger å etablere nytt bygg tilhørende Frieda Fasmer sykehjem i Loddefjord, Bergen kommune. I tillegg skal det blant annet utføres oppgradering av tilkomstvei og VA-anlegg i området. Området for nytt bygg er i dag skogkledt med synlig berg i dagen flere steder. Det er et myrområde i den sør- og vestlige delen området for nytt bygg. Norconsult Norge AS arbeider med reguleringsplan for området (nasjonal arealplan-ID: 4601_66020000). Foreliggende rapport omhandler områdestabilitetsvurdering iht. NVEs veileder nr. 1/2019 «Sikkerhet mot kvikkleireskred» for området som skal reguleres. Foreliggende rapporten omhandler ikke geotekniske prosjektering av tiltaket. Tiltaket ligger delvis under marin grense. Multiconsult har tidligere utført geotekniske grunnundersøkelser på tomten. I de utførte grunnundersøkelsene er det ikke avdekket løsmasser som indikerer fare for kvikkleire/sprøbruddmateriale. Det er observert berg i dagen flere steder ved tiltaket og det vurderes derfor at det ikke er fare for områdeskred. Det vurderes også at det ikke er fare for at planområdet ligger i utløpsområde for evt. kvikkleireskred. Det er ikke behov for uavhengig kvalitetssikring av foreliggende rapport. 00 26.02.2024 Original Linn T. Heienberg Lise F. Christiansen Ole Johnny Sølberg REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV Multiconsult | Nesttunbrekka 99 | 5221 Nesttun | +47 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Frieda Fasmer sykehjem multiconsult.no Områdestabilitetsvurdering INNHOLDSFORTEGNELSE 1 Innledning ............................................................................................................................................................................ 5 2 Grunnlag ............................................................................................................................................................................... 6 2.1 Utførte grunnundersøkelser ................................................................................................................................................. 6 3 Vurdering iht. NVE veileder 1/2019 ....................................................................................................................................... 7 4 Uavhengig kvalitetssikring .................................................................................................................................................... 8 5 Referanser ............................................................................................................................................................................ 8 10250713-03-RIG-RAP-001 26. februar 2024 / 00 Side 4 av 8 Frieda Fasmer sykehjem multiconsult.no Områdestabilitetsvurdering 1 Innledning Bergen kommune planlegger å etablere blant annet nytt bygg knyttet til Frieda Fasmer sykehjem i Loddefjord, Bergen kommune. Multiconsult Norge AS er engasjert av Bergen kommune som rådgivende ingeniør geoteknikk (RIG) i forbindelse med vurdering av områdestabilitet ifm. planlagt tiltak. Foreliggende notat omhandler vurdering av områdestabilitet iht. NVEs veileder nr. 1/2019 «Sikkerhet mot kvikkleireskred» [1]. Aktuelt område som er vurdert er vist i Figur 1-1 og hvilke deler av området som er under marin grense er vist i Figur 1-2. Figur 1-1: Utklipp av planforslag til reguleringsplan utarbeidet av Norconsult 14.12.2023. 10250713-03-RIG-RAP-001 26. februar 2024 / 00 Side 5 av 8 Frieda Fasmer sykehjem multiconsult.no Områdestabilitetsvurdering Figur 1-2: Utklipp fra NVEs temakart for kvikkleire [2] der områder under marin grense er markert i blått. Grovt omriss av tiltaksområdet er indikert i rød, stiplet linje. 2 Grunnlag 2.1 Utførte grunnundersøkelser Multiconsult utførte geotekniske grunnundersøkelser samt innmåling av antatt synlig berg i dagen i området i 2019 og 2020 [3], se Figur 2-1. Dybde til antatt berg i punktene varierer mellom 0,2 – 5,2 m. Om grunnforhold oppsummeres følgende [3]: «Grunnundersøkelsen tilsier at myrområdet i den sør og vestlige del av området har torvmektigheter opptil 3 m. Videre i dybden er det registrert fastere friksjonsmateriale med mektigheter fra 1 til 2 m. Prøveserier tilsier at dette materialet består av siltig sand i toppen. Bormotstanden indikerer grus og noen stein i den nederste del. Det siltige sandet er karakterisert som meget telefarlig. I den nordlig og østlige del av området er det registrert begrenset løsmassemektighet under 2 m. I dette området forventes typisk et tynt torvlag på under 1 m etterfulgt av sand og grus. I noen områder er det registrert indikasjon på oppsprukket berg eller fast morene 1 til 2 m under friksjonsmaterialet.» 10250713-03-RIG-RAP-001 26. februar 2024 / 00 Side 6 av 8 Frieda Fasmer sykehjem multiconsult.no Områdestabilitetsvurdering Figur 2-1: Utklipp av borplan fra utførte grunnundersøkelser [3]. 3 Vurdering iht. NVE veileder 1/2019 Det er utført en vurdering av områdestabilitet iht. NVEs veileder 1/2019 [1]. Deler av tiltaksområdet ligger over marin grense og antas dermed å ikke være utsatt for områdeskredfare [1]. De deler av området som ligger under marin grense er relativt godt dekket av geotekniske grunnundersøkelser. Det er ikke tegn til løsmasser som vurderes som potensielt sprøbruddmateriale og/eller kvikkleire i grunnundersøkelsene. Det er generelt avdekket relativt små løsmassemektigheter over antatt berg samt observert antatt berg i dagen rundt tiltaksområdet. Basert på NGUs løsmassekart [4] antas nærliggende områder over og under tiltaksområdet å bestå av «bart fjell», med unntak av området mot øst som antas å bestå av «tykk morene», se Figur 3-12. På bakgrunn av dette vurderes det som at det ikke er fare for områdeskred i tiltaksområdet eller at tiltaksområdet kan rammes av evt. skred som utløses nedenfor tiltaksområdet. Det vurderes heller ikke som aktuelt at tiltaksområdet kan ligge i utløpsområde for evt. kvikkleireskred i nærliggende områder ettersom store deler av høyereliggende terreng i nærheten ligger over marin grense og ettersom det er antatt «bart fjell» i området [4]. Planområdet ligger i tillegg relativt høyt i terrenget ift. nærliggende områder. 10250713-03-RIG-RAP-001 26. februar 2024 / 00 Side 7 av 8 Frieda Fasmer sykehjem multiconsult.no Områdestabilitetsvurdering Figur 3-1: Utklipp fra NGUs løsmassekart [4]. Grovt omriss av tiltaksområdet er indikert i rød, stiplet linje. 4 Uavhengig kvalitetssikring Det vil ikke være behov for uavhengig kvalitetssikring av områdestabilitetsvurdering i foreliggende rapport. 5 Referanser [1] NVE, «Veileder nr. 1/2019, Sikkerhet mot kvikkleireskred. Vurdering av områdestabilitet ved arealplanlegging og utbygging i områder med kvikkleire og andre jordarter med sprøbruddegenskaper», 2020. [2] NVE, «Temakart», nettside: https://temakart.nve.no/tema/kvikkleire [3] Multiconsult Norge AS, «10211240-RIG-RAP-001 Geotekniske grunnundersøkelser», 2020. [4] NGU, «Løsmasser – Nasjonal løsmassedatabase». Nettside: https://geo.ngu.no/kart/losmasse_mobil/ 10250713-03-RIG-RAP-001 26. februar 2024 / 00 Side 8 av 8 "
}