{
  "dokument_id": "1fdea056-851b-55b2-8fbc-8078f347b996",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Klagesak. Fana gnr 90 bnr 150 Kvernabekkvegen 94F. Klage på byrådens tillatelse til oppføring av tomannsbolig",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12592910/Framstilling-Klagesak-Fana-gnr-90-bnr-150-Kvernabekkvegen-94F-Klage-pa-byradens-tillatelse-til-oppforing-av-tomannsbolig",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/122591-6 Klagesak. Fana gnr 90 bnr 150 Kvernabekkvegen 94F. Klage på byrådens tillatelse til oppføring av tomannsbolig Hva saken gjelder: Saken gjelder klage på byrådens vedtak datert 24.01.2025 der det ble gitt dispensasjon fra KPA 2018 § 3.1 plankrav og § 26.5.1 om vesentlig nybygging samt rammetillatelse for oppføring av tomannsbolig med tilhørende garasjen, uteoppholdsareal, sykkel- og søppelskur og VA-ledninger. Vedtaket er påklaget av eier av gnr 90 bnr 37 Katrine Wefring Krokeide i brev datert 17.02.2025. Ansvarlig søker Byggadministrasjon Harald Bjørndal AS har gitt tilsvar til klagen. Det ble opprinnelig gitt avslag på søknaden. Avslaget ble gitt den 02.08.2024 da tiltaket ble vurdert til å utgjøre «vesentlig nybygging» i øvrig byggesone, jf. KPA 2018 § 26.5.1 Det er forbud mot slik utbygging, og det kan dermed ikke gjøres unntak fra plankravet etter KPA 2018 § 3.3.2 som stiller krav til at tiltaket er i samsvar med bestemmelsene i kommuneplanen. Vedtaket ble påklaget av ansvarlig søker på vegne av tiltakshaver Aarvik Eiendomsutvikling AS. Eiendommen er ikke regulert. I KPA 2018 vises den innenfor øvrig byggesone. Tiltaket er avhengig av dispensasjon fra KPA 2018 § 3.1 om plankrav og § 26.5.1 om forbud mot vesentlig nybygging i øvrig byggesone. Slike dispensasjoner er omsøkt og innvilget, jf. pbl. § 19-1 og 19-2. Ansvarlig søker opplyser om at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er kun mottatt ett spørsmål fra eier av gbnr. 90/37 Kathrine Krokeide (klager). Det stilles spørsmål ved om en er pålagt utbedring av veien som går til busstoppet i Titlestadvegen. Ansvarlig søker svarer at tillatelse til økt bruk av avkjørsel er gitt uten krav til utbedring av veien. Plan- og bygningsetaten har vurdert både Kvernabekkvegen og Titlestadvegen som smale og at dette tema burde vært bedre belyst i søknadsdokumentene. Det er gitt avkjørselstillatelse fra Vestland fylkeskommune og forhåndsuttalelse fra Bergen Vann. Klagen: Klager presiserer at hennes klage er relatert til bruk av vei, heller enn tilstanden på veien som søker har tatt som forutsetning. Påstanden hennes er at Fylkeskommunen har gitt tillatelse til økt bruk av utkjørsel til fylkesvegen/Titlestadvegen, men ikke vurdert tilstanden eller trafikksikkerheten for myke trafikanter i Kvernabekkvegen i denne sammenhengen. 1 Klager peker også på at utbyggingen må sees i sammenheng med at det i 2023 ble godkjent utbygging på bnr 91 til en tomannsbolig. Det vises videre til at veistandarden er dårlig, det er fare for at veien kan rase ut og det er skolevei. Klager vil at det skal stilles som vilkår for utbyggingen at det etableres fortau fra avkjørselen til Titlestadvegen og frem til det planlagte nybygget. Det vises til klagen i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har lagt frem saken uten innstilling. Klager er gjenboer til omsøkt eiendom, med Kvernabekkvegen mellom eiendommene. Det er lagt til grunn i juridisk teori at gjenboere vil ha rettslig klageinteresse etter forvaltningsloven. Klager har mottatt nabovarsel, og har klaget innen fristen. Fagetaten har derfor konkludert med at vilkårene for å behandle klagen foreligger, jf. fvl. § 33. Når det gjelder anførslene i klagen, opplyser fagetaten at den trafikale situasjonen langs Kvernabekkvegen var tema i vurderingen i forbindelse med behandlingen av klagen på det opprinnelige avslaget. Byråden har også vurdert tematikken i vedtaket. Det vises til fagnotatet i sin helhet, samt fagnotatet datert 14.10.2024. Økonomiske konsekvenser: Ikke aktuelt. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert klagen og resten av sakens dokumenter, og er kommet til at det ikke er grunnlag for å ta klagen til følge. I byrådens vedtak av 24.01.2025 er det gjort vurderinger rundt trafikksikkerheten og hvilken påvirkning tillatelse til utbygging av en tomannsbolig vil ha for området og myke trafikanter. Byråden mente at det konkrete tiltaket er innenfor den akseptable tålegrensen for ytterligere utbygging i området og at dette konkrete tiltaket ikke vil medføre en vesentlig økt trafikkbelastning eller at det gir behov for utbedringer av veien. Byrådet slutter seg til denne vurderingen, og kan da heller ikke finne grunnlag for å stille vilkår om etablering av fortau fra omsøkt tiltak og frem til Titlestadvegen. Det må likevel presiseres at det i byrådens vedtak er presisert at vurderingen gjelder denne konkrete saken, og at det kan stille seg annerledes dersom det søkes om utbygging på andre ubebyggede tomter i området. Byrådet anbefaler etter dette at byrådens vedtak opprettholdes. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådens vedtak datert 24.01.2025 opprettholdes. Klagen tas ikke til følge. 2 Dato: 13. mai 2025 Christine B. Meyer Eivind Nævdal-Bolstad Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 19.03.2025 med vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Tilsvar til klage, datert 03.03.2025 5. Klage på byrådens vedtak, datert 17.02.2025 6. Byrådens vedtak, datert 24.01.2025 7. Fagnotat datert 14.10.2024 8. Klage på avslag, datert 21.08.2024 9. Avslag på søknad, datert 02.08.2024 10. Forhåndsuttalelse fra Bergen Vann, datert 20.04.2024 11. Vedtak fra Vestland fylkeskommune, datert 26.01.2023 12. Nabovarsel og merknad 13. Søknad 14. Tegninger 3 "
}