{
  "dokument_id": "93ffad74-8d8f-5cfd-9611-8b8a0c575920",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 42 fra Christian Haugen (FrP) om «narkohulen» i 10444932_11_0",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10561213/Svar-pa-skriftlig-sporsmal-nr-42-fra-Christian-Haugen-FrP-om-narkohulen-i-10444932-11-0",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor v/ Anne Marit Myrstad Eriksen Vår referanse: 2024/79994-3 Saksbehandler: Rune Tjøsvold Fra Charlotte Spurkeland, byråd for barnevern, Dato: 14. mai 2024 sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 42 fra Christian Haugen (FrP) om «narkohulen» i Åsane - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 13. mai 2024 sendt inn følgende skriftlige spørsmål: I Åsane tidende 13. mai tar man opp utfordringene med åpen russcene i Åsane i den såkalte «narkohulen»: Narkotika, Åsane | Flyter med hasjflasker og brukte sprøyter (aasanetidende.no) I 2017 omtalte Åsane Tidende første gang «narkohulen» – en liten åpning i fjellet ved Stamskaret langs Åsamyrane. Saken ble i 2017 tatt opp politisk på Stortinget og stortingsrepresentant Silje Hjemdal (FrP) engasjerte seg, også i lys av det da planlagte MO-senteret, som var kraftig forsinket. Hjemdal stilte flere spørsmål til daværende byråd i Bergen Roger Valhammer (Ap) og uttrykte bekymring for flere åpne russcener i Åsane grunnet mangel på reelle tilbud. En stund etter ble MO-senteret (Mottak og oppfølgingssenter for mennesker tilknyttet rus. red.anm.) i Eidsvåg etablert. Det hjelper nok mange, men problemet med rus er oppfattes større blant de unge i bydelen nå enn i 2017 av lokalbefolkningen i Åsane. Narkohulen illustrerer på mange måter utfordringene med ungdomskriminalitet og rus i Åsane og resten av Bergen akkurat nå. Det er store mørketall angående ungdomskriminalitet, det er en økning og det er yngre mennesker som ruser seg og bedriver kriminell aktivitet, som leder i forebyggende avdeling i Åsane, Endre Laukeland selv bekreftet til ÅT. Journalist Erik Madsen spør om hva som kan gjøres? Kan veieier (fylkeskommunen. red.anm.) stenge av hulen i fjellveggen, selv om de først og fremst er veieier? Kan politikerne i Bergen løfte frem saken en gang til? Eller har vi alle et ansvar for selv å plukke opp brukte sprøyter for å hindre at barna våre plukker dem opp? Spørsmål: 1. Hva tenker byrådet om utviklingen i Åsane? 2. Har byrådet forslag til løsning på utfordringene i Åsane? Svar fra byråden: Da jeg ble gjort oppmerksom på problemet gjennom oppslaget i Åsane Tidende, tok jeg kontakt med en partifelle i samferdselsutvalget i fylkeskommunen, som allerede har stilt skriftlig spørsmål og mottatt svar om problematikken. I svaret sier direktør for infrastruktur at de vil se nærmere på saken, og vurdere mulige tiltak. Fremover vil jeg holde dialogen med samferdselsutvalget om problematikken. Å endre en negative trender knyttet til ungdom, kriminalitet og rus krever kontinuitet samt varighet i tiltak for at innsatsene skal lykkes. Bystyret har i 2023 vedtatt både strategi for oppvekst, en ungdomsplan og en handlingsplan for barnevern. Disse planene er retningsgivende for kommunens langsiktige arbeid for barn og unge. På kort sikt vil jeg forsikre meg om at lokale ressurser innen politi, kommune, lokalt næringsliv og ideelle/frivillige ressurser finner sammen og utformer tiltak som kan virke direkte inn på de utfordringene de ser og opplever i Åsane. Bedre koordinering og samarbeid mellom flere instanser er hovednøkkelen for å skape positive endringer både for enkeltpersoner, grupper og for lokalmiljøet som helhet. Som byråd har jeg jobbet mye med å sikre en trygg ungdomstid, og med problemene knyttet åpne rusområder i Bergen. Derfor deler jeg bekymringene om utviklingen i Åsane, og jeg mener at forholdene ved hulen ved Stamskaret bør tas tak i før problemene vokser seg større. Charlotte Spurkeland – byråd for barnevern, sosiale tjenester og mangfold. Dokumentet er godkjent elektronisk. "
}