{
  "dokument_id": "fd69d553-04ab-545d-bbb3-3368e7d3c12d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fylkesmannen opphever vedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7436099/Fylkesmannen-opphever-vedtak",
  "tekst": " Vår dato: Vår ref: 01.11.2019 2019/15409 Deres dato: Deres ref: 200700127 HARRIS ADVOKATFIRMA AS Saksbehandler, innvalgstelefon Postboks 4115 Sandviken Sigurd Kolbjørn Berg, 5557 2372 5835 BERGEN Byggesak - Bergen - 164/923 - Foreningsgaten 3 Vi viser til klagen din av 29.05.2019 og kommunens oversendelse av 30.07.2019. Vedtak Fylkesmannen opphever Bergen kommune ved komite for miljø og byutvikling sine vedtak av 09.05.2019 i sak 136/19, 137/19 og 138/19. Sakens bakgrunn Saken gjelder påbygg og bruksendring som du har søkt om. Vi legger til grunn at du er kjent med saken, og vi gir derfor bare et kort sammendrag her. Fylkesmannen opphevet den 08.08.2016 kommunens vedtak. Kommunen ga den 20.01.2017 administrativt deg ny tillatelse. Det ble senere også godkjent andre endringer, se vedtak av 28.04.2017 og 15.05.2017. Dette ble klaget på av naboen Steinar Aagesen. Bystyret innstilte 16.11.2018 på å ikke ta klagen til følge. Saken ble behandlet i Komite for miljø og byutvikling i møte den 09.05.2019 under tre ulike saksnumre. Det ble gjort følgende vedtak:  Sak 136/19: vedtak av 20.01.2017 ble delvis opphevet  sak 137/19: endringsvedtaket av 28.04.2017 ble opphevet  sak 138/19: endringsvedtaket av 15.05.2017 ble opphevet Du klaget via advokat Ingrid Kyvig på disse vedtakene. Du mener at klagen fra naboen ikke skal tas til følge. Du mener i korte trekk at komiteen har lagt feil faktum til grunn siden høydene er godkjent i tidligere vedtak, at avslaget ikke er tilstrekkelig begrunnet, og at vilkårene for dispensasjon er til stede. Kommunen kom, selv om klagen var omfattende og tok opp en rekke forhold til at klagen ikke inneholdt noe nytt. Kommunen har dermed ikke konkret kommentert klagemerknadene. Saken ble deretter sendt til Fylkesmannen for endelig behandling. Regelverk E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 fmvlpost@fylkesmannen.no Njøsavegen 2 Njøsavegen 2, Leikanger www.fylkesmannen.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.fylkesmannen.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/4 Etter plan- og bygningsloven § 1-9 gjelder reglene i forvaltningsloven(fvl), med mindre annet er sagt. Etter fvl § 24 skal enkeltvedtak begrunnes skriftlig. Etter fvl § 25 er det stilt krav til innholdet. Det skal i korte hovedtrekk vises til lovbestemmelser som er brukt og fakta som er vurdert, om dette er ukjent for partene. Videre bør de viktigste momentene i skjønnet nevnes. Etter ulovfestet rett kan plikten til å begrunne enkeltvedtak og beslutninger gå videre enn dette, se Rt. 1981 s 745 Isene. Forvaltningen har alltid plikt til å vurdere om det må gis en grundigere vurdering. Her må det vektlegges hvor inngripende saken er, hva slags interesser som berøres, og hvor stor uenighet det er mellom partene. Fylkesmannens vurdering Fylkesmannen bemerker først at komiteens vedtak sier at vedtakene ble opphevet. Normalt fører det til at kommunen da må fatte nytt vedtak. I saken her ser det derimot ut til at både komiteen, fagetaten og du har ment at kommunen i realiteten har gitt et avslag. Vi er enige i dette, og behandler derfor saken i tråd med denne oppfattelsen. Du har blant annet klaget på at vedtaket ikke er tilstrekkelig begrunnet. Vi tar stilling til dette i det følgende. Formålet bak begrunnelsesplikten er flere. For det første skal plikten sikre at parten er i stand til å skjønne, kontrollere og eventuelt følge vedtaket. For det andre sikrer begrunnelse at andre organer kan ettergå behandlingen i klagesaker. Og for det tredje sikrer kravet i en viss grad at forvaltningen tvinges til å få frem relevante fakta, og gjøre tilstrekkelige vurderinger av sakens faktiske og juridiske spørsmål, se Forvaltningskomiteens innstilling side 220-221. Komiteen har som nevnt omgjort et positivt vedtak til et delvis avslag, og for endringstillatelsene til fullt avslag. Det er derfor lite støtte i å se disse to i sammenheng. Det sentrale blir dermed begrunnelsen som komiteen ga da de omgjorde innvilgelsene til avslag. Det må i saken her derfor først tas stilling til hva som er den sist lovlig etablerte situasjonen. Det må da ikke tas hensyn til at arbeid er utført i strid med dette, da det vil være utenforliggende forhold. Deretter må kommunen vurdere om dispensasjon kan gis etter vilkårene for dette. Her må det gjøres en vurdering av regelverket det skal dispenseres fra, om hensynene settes vesentlig til side, om fordelene er klart større enn ulempene, og om de andre momentene i pbl § 19-2 er til stede. Deretter må de øvrige vilkår i plan-bestemmelsene og loven vurderes. Begrunnelse i sak 136/19 lyder som følger: «Kommunedelplan Sentrum (KDP) plankart 2 viser eiendommen som bygning med høy antikvarisk verdi. § 4.1 i KDP Sentrum er tydelig: “For bebyggelse som på plankart 2 er angitt som bygning med høy antikvarisk verdi, verneverdige fasader eller verneverdig nyere arkitektur, skal bygningens egenart søkes bevart ved at gesimshøyde, takform og viktige bygningsmessige detaljer opprettholdes eller tilbakeføres”. Komiteen viser til at fagetaten opprinnelig ga avslag og la blant annet vekt på Byantikvarens uttalelse, som var negativ til en økning av etasjeantall. Høyden på påbygget overstiger dagens mønehøyde, og er derfor i strid med eksisterende taklandskap. Komiteen er kritisk til hvordan påbygget svekker naboenes lys- og lydforhold, og mener det ikke er grunnlag for å dispensere fra pbl § 70, nr. 2, da naboene påføres ulemper som kun tiltakshaver har interesse av. Side: 3/4 Da komiteen behandlet saken 21.10.2010 og innvilget dispensasjoner fra pbl § 70, nr. 2 og KDP Sentrum § 4.3, var det et sentralt premiss at påbygget ikke skulle overstige nabobyggenes høyde og at omsøkte tiltak ikke skulle være synlig fra gatenivå. Påbyggets høyder og synlighet fra det offentlige rom er en realitet og ikke i samsvar med forutsetninger og det tiltakshaver tidligere har uttalt om høyder sett opp mot Rica Hotell og Nygårdsgaten 2. Det vises til de feil som kommunen har påpekt foreligger i opprinnelig søknad med hensyn til snittegninger og som var en del av det sakskompleks-et som lå til grunn for tillatelsen Komite for miljø og byutvikling gav i sitt vedtak av 21.10.10.» Begrunnelse i sak 138/19 lyder som følger: «Den ulovlig oppførte ytterveggen, samt den nye omsøkte endring på yttervegg, er fremdeles å anse som i strid med nabogrensen på 4 meter. Viser for øvrig til begrunnelse i sak 136/19.» Begrunnelse i sak 137/19 lyder som følger: «Høyden på heishus er i strid med gitt tillatelse, og heishusets høyde gjør at det er godt synlig fra gatenivå. Komite for miljø og byutvikling er bekymret for en praksis der ulovlig oppførte tiltak blir godkjent i ettertid, da en slik praksis svekker respekten for kommunale vedtak. Viser for øvrig til begrunnelse i sak 136/19.» Disse tre begrunnelsene er etter Fylkesmannens syn svært knappe, og fremstår som vanskelig tilgjengelig. Det fremgår ikke av begrunnelsene hva komiteen mener er tidligere godkjente høyder, utover å vise til at det var et premiss som ikke konkretiseres nøyere hvordan er kommet til syne i 2010-vedtaket. Videre kan det se ut til at komiteen mener at mulig ulovlig bygging er et relevant moment i vurderingen av søknaden. Det er derfor både vanskelig for tiltakshaver, andre parter og oss å kontrollere hva slags vurderinger komiteen har gjort. Begrunnelsesplikten er generell. Det er dermed ikke noe forskjell om vedtaket er gjort av et administrativt organ eller politisk organ. Feil i begrunnelsen kan være en formalfeil, men siden regelen er gitt delvis for å sikre at saken behandles korrekt, er det grunn til å legge vekt på slike feil i vurderingen av om vedtakene er ugyldige. Vi mener at gode grunner her taler for at begrunnelsene ikke er tilstrekkelige, og at det er uklart om saken kan anses betryggende behandlet. Dette støttes videre av den omstendigheten at komiteen har fattet vedtak om opphevelse når den skulle tatt stilling til om det skulle gis avslag eller tillatelse. Det er videre uklart for Fylkesmannen om komiteen også har godkjent deler av tiltaket. Vi har etter dette kommet til at vedtakene ikke er tilstrekkelige begrunnet. Det foreligger dermed saksbehandlingsfeil som medfører ugyldighet. Fylkesmannen kan ikke se at feilen kan ses bort ifra etter fvl § 41. Videre har kommunen under behandling av klagene ikke gitt noen ytterligere redegjørelse og begrunnelse, og feilen er derfor heller ikke reparert under klagebehandlingen i kommunen. Du har slik vi oppfatter klagen ønsket at Fylkesmannen fatter nytt vedtak i saken. Fylkesmannen mener at da vedtaket lider av såpass klare mangler, vil dette stride mot hensynet til at saken skal få en reell to-instansbehandling. Vi opphever derfor vedtaket, og returnerer saken til kommunen. Oppsummering Vedtaket er ikke begrunnet tilstrekkelig og er derfor ugyldig. Klagen din tas til følge. Kommunens vedtak er opphevet. Side: 4/4 Saken returneres til kommunen for ny behandling. Vi gjør oppmerksom på at opphevelsen av komiteens vedtak her ikke betyr at det administrative vedtaket trer inn igjen som gyldig vedtak. Den som har fått medhold i en klage, kan kreve betydelige og nødvendige sakskostnader dekket, se fvl § 36. Krav om dekning må sendes til Fylkesmannen innen tre uker. Med hilsen Anne Kristin Kayser Eitungjerde Anne Kjersti Sande seksjonsleder fagdirektør Dokumentet er elektronisk godkjent Kopi til: Steinar Aagesen Skanselien 6 5031 Bergen Bjørn Kåre Vågenes Seiersbjerget 8 5022 Bergen FORTUNEN ARKITEKTUR AS Torgallmenningen 7 5014 BERGEN "
}