{
  "dokument_id": "e69763b7-60f2-56af-b8ba-297fd30c0718",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Skriftlige orienteringer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10886013/Framstilling-Skriftlige-orienteringer",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/280754-40 Saksbehandler: Ragnhild Hvoslef Krüger Skriftlige orienteringer Hva saken gjelder: Brev fra KRPF og eventuell oppfølging • Statusmelding for allmennlegetjenesten, Bergen legevakt, miljørettet helsevern, frisklivssentralen, senter for migrasjonshelse og fengselshelsetjenesten o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Statusmelding for tjenester til personar med utviklingshemming o Brev til utvalg for helse og sosial o Vedtakskriv fra utvalget • Statusmelding for hjemmebaserte tjenester o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Statusmelding for spesialisthelsetjenesten o Brev til utvalg for helse og sosial o Vedtakskriv fra utvalget • Statusmelding for sosialtjenesten o Brev til utvalg for helse og sosial o Vedtakskriv fra utvalget • Retningslinjer for salg- og skjenkebevillinger 2024-2028 o Brev til utvalg for finans, kultur og næring o Vedtaksskriv fra utvalget o Vedtaksskriv fra bystyret • Fastsetting av planprogram for Dokken sør o Brev til utvalg for miljø og byutvikling o Vedtakskriv fra utvalget • Angående vilkår for uteservering på Torgallmenningen. o Brev til byrådsavdeling for byutvikling • Tilbakemeldinger fra KRPF o Brev til byråd for barnehage og skole 1 • Kvalitetsutviklingsplan for bergensbarnehagen o Høringsinnspill til byrådsavdeling for barnehage og skole • Bestilling av forvaltningsrevisjon av skulehelsetenesta og helsetasjon for ungdom. o Brev til kontrollutvalget • Bestilling av forvaltningsrevisjon av kommunen si plansaksbehandling o Brev til kontrollutvalget • Universell utforming. Registrering og oppfølging av avvik o Brev til Etat for bygg og eiendom. • Henvendelse om digitalt ledsagerbevis i Bergen kommune o Svar fra byrådsavdeling for eldre, helse og omsorg • Spørsmål om Scenedrøm o Svar fra Bergen kulturskole Saker avgjort av byrådet • Endring av vilkår for uteservering på Torgallmenningen 2024 (2024/47712-8) • Knappentunet. Konseptvalgutredning med anbefaling (2022171471) o Byrådssak o Fagnotat Forslag til vedtak: Informasjonen tas til orientering Dato: 7. august 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. 2 "
}