{
  "dokument_id": "928393b9-a1eb-5990-a478-b9d32e714423",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra møte med Statsforvalteren datert 01.02.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9876546/Referat-fra-mote-med-Statsforvalteren-datert-01-02-2023",
  "tekst": " Plan- og bygningsetaten (PBE). Avd. Samferdsel. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:____1 mfl__________ Emne: Møtedato: 01.02.2023 Oppfølging av Statsforvalterens uttalelse til planforslaget Tid: med hensyn til ROS-tema Fra: 12.00 Til: 13.00 Eiendom (adresse): Bybanen fra sentrum til Åsane Telefon/ mobil: e-post: Deltakere (navn/firma): Torgeir Flo, Statsforvalter (SF) Arve Meidell, Fagdirektør, Statsforvalter (SF) Kari Maisol Knudsen, Samfunnssikkerhetens hus (tidl Seksjon for samfunn og beredskap) i Bergen kommune Tore Andre Hermansen, Fagspesialist samfunnssikkerhet, Norconsult/Asplan Viak (NOAV) Solveig Mathiesen, Prosjektleder Bybanen, Plan- og bygningsetaten (PBE), Bergen kommune (BK) Sammendrag: Formålet med møtet Gå gjennom uttalelsen til planforslaget fra Statsforvalter, datert 20.12.2022, og drøfte oppfølging av punktene. Avklaringer og drøftinger Statsforvalteren mener det er gjort et omfattende arbeid med risiko- og sårbarhetsforhold, men mener analysen har noen mangler med hensyn til: 1. Tilsiktede hendelser og virkninger for det samlede prosjektet. Her vises også til høringsuttalelser fra Forsvarsbygg og Bane Nor. Mener også at Statsforvalter har for lite informasjon om sikringsrisikoanalysen på DS1 til å kunne vurdere denne, og anbefaler at politiet bør få uttale seg til denne. 2. Kaskade/domino-effekter og hvis relevant, uavhengige, men i tid sammenfallende hendelser. Oppfølging av punkt 1 og 2, ansvar BK/NOAV: • I ROS-analysen må trusselbilde utdypes, må si noe om banen som sårbart objekt (mange passasjerer) og hvilke vurderinger som er gjort mht villede hendelser. Må også vise til: o Gjennomført Sikringsrisikoanalyse for Gulating og oppsummering av denne. Denne er UOff, sendes Statsforvalter til informasjon. Politiet deltok i analysen. o Sikringsrisikoanalyse for forsvarets anlegg langs Sandbrogaten, gjennomføres som en oppfølging av innsigelsen fra Forsvarsbygg (oppsummeres kort når det arbeidet er gjennomført). Analysen vil være UOff, sendes Statsforvalter til informasjon. • Mht kaskade/ dominoeffekter må det stå en nærmere begrunnelse for avgrensingen. Det bør vises til Fare- og RAM-logg. 3. Statsforvalteren anbefaler kommunen å holde på kravet til sikkerhetsklasse F2 også over Bryggen, og heller argumentere/redegjøre for kompenserende tiltak, med utgangspunkt i veiledningen til TEK17, § 7-2, andre ledd. Det er i praksis nettopp slik argumentasjon som er lagt til grunn for løsningen i planforslaget. Drøfting og oppfølging av punkt 3: Akseptkriteringer og sikkerhetsklasse ble drøftet i møter som en del av planprosessen i 2019-21, med Statsforvalters representant og representant for Seksjon for samfunnssikkerhet og beredskap i Bergen kommune. Sikkerhetsklasse ble vurdert med hensyn til sannsynlighet og konsekvens, og var en praktisk vurdering av de faktiske forholdene på den korte strekning langs Bryggen. Norconsult kan ikke se at det er noe grunn til å gå vekk fra den anbefalingen, og viste til tidligere prosess og referat fra møtet 20.04.21. Det vil ikke ha betydning for løsningen eller tiltakene om man endrer sikkerhetsklassen. Statsforvalter kunne ikke se at det var behov for tiltak eller endringer i reguleringsplanen, og fremholdt at det var et innspill, og ikke et krav, i deres uttalelse om sikkerhetsklasse F2 også for banen langs Bryggen. BK/NOAV gjør en vurdering om det er grunnlag for å legge til grunn en annen sikkerhetsklasse for banetraséen langs Bryggen. 4. Statsforvalteren mener tilgangen til havnen med jernbane er viktig i et beredskapsperspektiv, og at det er viktig for forsvarsevnen å kunne benytte Bergen havn til å ta imot og laste gods direkte over på jernbane. Statsforvalteren kan ikke se at planforslaget tar tilstrekkelig hensyn til det, og mener derfor at det må vurderes tiltak for at det ved spesielle beredskapssituasjoner blir sikret tilgang mellom havnen og jernbanen. Drøfting og oppfølging av punkt 4: Sees i sammen heng med faglig råd fra Forsvarsbygg og innsigelse fra Bane Nor. Tatt opp i dialogmøte 12.01.23. BK/ NOAV vurderer tiltak, og utarbeider notat knyttet til beredskap for mulig reetablering av jernbanespor til Koengen ved et ekstraordinært og kritisk behov. Oppfølging: • Bergen kommune/Norconsult reviderer ROS-analysen mht punktene som ble drøftet i møtet. Oppdatert ROS-analyse vil være en del av justert planforslag som legges frem for 2 gangs politisk behandling våren 2023. • Bergen kommune sender Sikringsrisikoanalyse for Gulating til Statsforvalter. • Bergen kommune sender lenke til Fare- og RAM-logg til Statsforvalter, denne lå som vedlegg til planforslagene ved høring høsten 2022. • Bergen kommune sender Sikringsrisikoanalyse som utarbeides for Forsvarsbygg til Statsforvalter når den er klar. Utarbeidet av: Solveig Mathiesen Dato: 09.03.2023. Rev 10.03.2023. "
}