{
  "dokument_id": "35c4c78f-d8f3-5796-9dd8-468f1fd0d37b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 107 fra Per Jørgensen (FrP) om legevakten og lønn - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11649716/Svar-pa-skriftlig-sporsmal-nr-107-fra-Per-Jorgensen-FrP-om-legevakten-og-lonn-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/182193-3 Saksbehandler: Petter Sevaldson Lillebø Fra Dato: 10. desember 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 107 fra Per Jørgensen (FrP) om legevakten og lønn - Utvalg for helse og sosial 2024 Representanten Per Jørgensen (FrP) har den 26. november 2024 sendt inn følgende skriftlige spørsmål: Legevaktene i Bergen består blant annet av fast ansatte kommunale leger og privatpraktiserende fastleger som er pålagt å ta et gitt antall vakter pr. år. Ved Bergen legevakt er det på dagtid i ukedagene kommunalt ansatte leger med fastlønn, mens det på kveld og helger er fastleger som får betalt pr. pasient de behandler. På natt er det fastleger som mottar fastlønn gjennom natten. Spørsmål: 1. Blir leger på legevakten fakturert for å bruke lokalene og ved bruk av materiell på legevakten? 2. Er det lik praksis for de kommunale legene som med fastlegene? 3. Er det like regler ved de ulike lokasjonene til legevakten i Bergen? 4. Er det lik praksis gjennom hele døgnet? 5. Er dette lik praksis som andre kommuner? Svar fra byråden: De forskjellige tilknytningene/tilsettingsforholdene på legevakten medfører også at godtgjøring og kompensasjon håndteres forskjellig. Vaktlegene på kveld og helg trekkes kr 10 for materiale og administrasjon per behandlede pasient. De øvrige gruppene, kommunalt ansatte leger og fastleger som mottar honorar, har ingen egne trekk for bruk av materiell og administrasjon. Det gjelder samme ordning på alle av legevaktens lokasjoner. Legevaktsarbeidet organiseres forskjellig i forskjellige kommuner. Etter det byrådsavdelingen er kjent med, er det heller ingen ens praksis for fakturering eller trekk for materialer og leie. Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}