{
  "dokument_id": "c3207507-901d-54df-a883-7251b0ae9b7c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak om dispensasjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10589652/Vedtak-om-dispensasjon",
  "tekst": " Plan- og bygningsetaten NORCONSULT AS AVD BERGEN Vår referanse: BYGG-2024/11149-11 Postboks 1199 Sentrum Saksbehandler: Geir Hanssen Dato: 03.04.2024 5811 BERGEN Att: Waldemar Solheim DISPENSASJON Eiendom : Gnr 119 Bnr 688 Adresse : Ingen adresse Tiltakshaver : Etat for utbygging Bergen kommune Tiltaket : Søknad om dispensasjon Vi viser til søknad mottatt 16.02.2024 og tilleggsdokumentasjon mottatt 19.02.2024. Søknaden gjelder dispensasjon fra vedtatt reguleringsplan for etablering av veg- anlegg/fortau/mur/etc. 1. VEDTAK Det gis dispensasjon fra reguleringsplan nummer 63780000 § 1.3.4 for høyde mur og for justering av formål som omsøkt, jf. plan- og bygningsloven § 19-2. 2. BEGRUNNELSE FOR VEDTAKET: 2.1. Planstatus: Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som ytre fortettingssone og den ligger innenfor hensynssonene vegstøy (rød), kulturmiljø (H570_4, Historisk veifar), fjernvarme. Eiendommen omfattes av reguleringsplan 63780000, Ytrebygda...Del av Fana stadion, ikrafttredelsesdato 21.09.2016. 2.2. Nabovarsling: Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 119 bruksnummer 369: Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Søker har kommentert merknaden slik: Vår vurdering er av merknaden er tilstrekkelig svart ut i det ovenstående. Det vises ellers etterfølgende punkt om dispensasjon. Privatrettslige spørsmål knyttet til ev. grunnerverv, etc. behandles ikke i dette vedtak. 2.3. Andre uttalelser eller vedtak: Statens vegvesen bekrefter i epost datert 20.03.2024 at de ikke har merknader til dispensasjonssøknaden. Vestland fylkeskommune bekrefter i epost datert 05.03.2024 at de ikke har merknader til dispensasjonssøknaden. Bymiljøetaten uttaler i dokument datert 12.03.2024 (ref. 2024/321022-8): Saksnummer BYGG-2024/11149 Side 2 av 5 Detaljregulert, offentlig veganlegg krever ikke ytterligere søknad til byggesaksavdelingen, men vi forutsetter forholdet til teknisk godkjenning følges opp i den videre prosessen. Byantikvaren uttaler i dokument datert 19.03.2024 (ref. 2024/32022-9): 2.4. Dispensasjon: Planlagt tiltaket kommer i strid med reguleringsplanens med hensyn til følgende forhold: Det søkes om dispensasjon for disse forholdene. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon slik (samlet begrunnelse for alle dispensasjonsforhold): Saksnummer BYGG-2024/11149 Side 3 av 5 I denne konkrete saken mener vi det foreligger begrunnelse for dispensasjon i det ovenstående, og at justeringene vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Vår vurdering er at avvik mellom regulert og omsøkt situasjon langt på veg er justeringer nødvendige som følge av detaljprosjektering – som igjen er forhold som vanskelig fullt ut kan fanges opp i en planprosess. Vi har videre lagt særlig vekt på at det ikke fremkommer negative uttalelser gjennom høringsprosessen. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. 3. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Geir Hanssen saksbehandler Trond Haugen seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til Helga Elisabet Raa 5239 RÅDAL Grimseidvegen 51 Etat for utbygging postboks 7700, 5020 BERGEN 5020 BERGEN Bergen kommune Saksnummer BYGG-2024/11149 Side 4 av 5 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvaltaren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2024/11149 Side 5 av 5 "
}