{
  "dokument_id": "bd08235b-c0a0-5133-81ff-27b8c3d163c6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Områderegulering for Bergenhus, Gnr. 164, Bnr. 421 m.fl., Dokken sør. Oppstart av planarbeid og forslag til planprogram",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9302569/Omraderegulering-for-Bergenhus-Gnr-164-Bnr-421-m-fl-Dokken-sor-Oppstart-av-planarbeid-og-forslag-til-planprogram",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/52756-7 Områderegulering for Bergenhus, Gnr. 164, Bnr. 421 m.fl., Dokken sør. Oppstart av planarbeid og forslag til planprogram Hva saken gjelder: I forbindelse med behandling av Arealstrategi for Dokken i møte 22.02.2023 (sak 46/23) vedtok bystyret at det skulle settes i gang en offentlig områderegulering for deler av Dokken. Foreliggende sak gjelder varsel om planoppstart av områdereguleringsplan for Dokken sør, samt høring og offentlig ettersyn av planprogrammet. Hensikten med planarbeidet er å tilrettelegge for helhetlig og framtidsrettet byutvikling sentralt i Bergen, og sikre gjennomførbarhet av dette. Det skal planlegges for en urban, bærekraftig transformasjon av dagens havneområde til et levende byområde for alle, med boliger, gode byrom, næring, sosial infrastruktur, og energi- og miljøløsninger som gir bærekraft og nullutslipp. I området skal det blant annet etableres bolig, skole, barnehager, arbeidsplasser, offentlige byrom/offentlige og private uteoppholdsareal. Avgrensning av planområdet Arealstrategien deler Dokken-området inn i fem geografiske delområder for å muliggjøre en trinnvis utvikling med minst mulig avhengigheter (figur 1). Det varsles oppstart for delområder A, B og C i forbindelse med foreliggende områderegulering. Søndre deler av felt D og E er med i planavgrensningen for å ivareta og sikre handlingsrom til å planlegge for byutvikling og transformasjon av Dokken sør. Planområdet ved oppstart er ca. 400 daa stort (figur 2). A. Møhlenpriskaien B. Frielenesområdet C. Dokkeskjæret til Jekteviken D. Urban øygard E. Sydnes og Nøstet Figur 1. Dokken inndelt i delområder 1 Figur 2. Kart over planområdet Overordnede føringer og pågående parallelle planprosesser Kommuneplanens arealdel (KPA 2018) Planområdet er i kommuneplanens arealdel (KPA 2018) i hovedsak avsatt til havneformål, mens mindre deler av området er avsatt til byfortettingssone. Dokken er i tillegg underlagt hensynssone for områder under omforming/transformasjon der det forutsettes helhetlig planlegging, der det spesifikt er satt krav om offentlig plan for Dokken. Dokken 2050 – overordnet strategi (vedtatt 28.04.2021 sak 116/21) Overordnet strategi setter utviklingsmål for byutvikling på Dokken og gir retning, rammer og føringer for utviklingsarbeidet. Visjoner og mål følges opp i planarbeidet med områdereguleringen. Arealstrategi for Dokken (vedtatt 22.03.2023 sak 46/23) Arealstrategien for Dokken bygger videre på visjonen fra overordnet strategi, og viser en mulig disponering for området. Arealstrategien er ikke juridisk bindende, men Bystyret gjorde vedtak i 2022 om at denne skal være førende for arealplaner innenfor området. Planarbeid rundt Puddefjorden På begge sidene av Puddefjorden pågår det eller det skal startes opp planarbeid for fremtidig byutvikling som må sees i sammenheng med områdereguleringen for Dokken (figur 3). I tillegg til de private detaljplanene, er Plan- og bygningsetaten i gang med planarbeid for to områdereguleringsplaner; Indre Laksevåg og Laksevågneset. Valg av kollektivsystem og trasé gjennom Dokken og over Puddefjorden er av stor betydning for planarbeidene på Laksevåg. 2 Figur 3. Pågående planarbeider rundt Puddefjorden Detaljregulering Havforskningsinstituttet og Fiskeridirektoratet Områdereguleringsplan for Dokken sør overlapper med den private detaljreguleringen for Havforskningsinstituttet og Fiskeridirektoratet (HI/Fdir) der Statsbygg er forslagsstiller (planID 71350000). Havforskningsinstituttet og Fiskeridirektoratet skal samlokaliseres på Dokken (prinsippsak 187/22). Nybygget vil være en pioner på Dokken og spille en viktig rolle både som pådriver av transformasjonen og som viktig identitetsmarkør for havneområdet. Det skal planlegges for et kombinert forsknings- og kontorbygg. Planområdet inkluderer ved planoppstart også Havnelageret, og reguleringsformål/bruken av Havnelageret skal avklares gjennom planarbeidet. Planarbeidet vil starte opp samtidig med, og gå parallelt med planprosessen for foreliggende områderegulering. Det ble avholdt oppstartsmøte 16.05.2023. Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest Bergen Bystyre vedtok 27.11.2014 (sak 1440-14), å starte opp et kommunedelplanarbeid som skal anbefale et helhetlig og overordnet kollektivsystem med buss og bybane mellom Bergen sentrum og målpunkt i Bergen vest (planID 64090000). Planen vil være delt i to deler, en tematisk del (kollektivplan) og en arealdel. Arbeidet med kollektivplanen tar utgangspunkt i bystyrets vedtak 28.05.2020 (sak 160/20) om silingsrapport for system- og korridorvalg. Bystyret vedtok at det skulle utarbeides kommunedelplan (KDP) med utgangspunkt i bybane i korridor 1 (forlengelse av Fyllingsdalen-linjen til Loddefjord og Storavatnet) og 5 (ny linje fra sentrum via Dokken til Loddefjord). Plan- og bygningsetaten har utarbeidet forslag til første del av kommunedelplanen, kollektivplanen, som skal til politisk behandling. Kollektivplanen foreslår overordnede mål og prinsipper, og vurderer hvor det bør satses på videreutvikling av buss og hvor det kan være aktuelt å bygge bybane. Forslag til kollektivplanen anbefaler bybane mellom Bergen sentrum og Loddefjord via Dokken og Laksevåg så snart som mulig, samt bybane mellom Loddefjord og Spelhaugen i en ikke tidfestet senere fase. 3 Hovedinnholdet i planprogrammet Planarbeidet krever konsekvensutredning, jf. forskrift om konsekvensutredning § 6 a. Etter § 6 a. skal områdereguleringer etter pbl. § 12-2 alltid konsekvensutredes og ha planprogram når planen fastsetter rammer for tiltak i vedlegg I og II i forskrift om konsekvensutredning. Planprogrammet skal fastsette hvordan det videre planarbeidet skal foregå, hvilke temaer som skal utredes, hvilke metoder som skal benyttes for utredningene samt prosess og medvirkningsopplegg. Det er i planprogrammet beskrevet at det skal utredes fire utbyggingsalternativer som skal vurderes opp mot 0-alternativet (dagens situasjon med havn). Alternativene består av ulike kombinasjoner av følgende variabler (tabell 1): - Funksjonsdeling bolig/andre formål - Kollektivtrasé (for bybane) og holdeplasser - med dagløsning eller tunnelløsning - Kryssing av Puddefjorden, med bybanebro og gang- og sykkelbro samlet eller separat - Hovedvegsystem - Nytt byggeland i sjø i Jekteviken - Utkraging Møhlenpriskaien Tabell 1. Sammenstilling av utredningsalternativene 4 Følgende tema skal konsekvensutredes: - Landskap - Kulturmiljø - Friluftsliv og byliv, inkludert barn og unges interesser - Støy- og luftforurensing - Transport og mobilitet - Byform og arkitektur Prosess og medvirkning Foreliggende sak omhandler oppstart av planarbeid og høring av planprogram. Dette er den innledende fasen av planarbeidet, og det er her muligheten for å påvirke planinnholdet er størst. Etter høring og påfølgende fastsettelse av planprogram vil utredningsalternativene konsekvensutredes, og det vil deretter anbefales et plangrep som skal inngå i planforslaget. Det er i planprogrammet lagt opp til at det skal utarbeides en sosiokulturell stedsanalyse, som vil være en del av grunnlaget for videre medvirkningsprosesser. Det er også planlagt informasjonsmøter, kontordag samt møter med aktuelle parter. Det er i planprogrammet skissert en fremdriftsplan der det tas sikte på følgende: - Oppstart av planarbeid + høring av planprogram: høst 2023/vinter 2024 - Fastsettelse av planprogram: vinter 2024 - Utarbeidelse av planforslag: 2024-2025 - Høring og offentlig ettersyn av planforslag: begynnelsen av 2025 - Vedtak av plan: slutten av 2026 Organisering Bergen kommune ved Plan- og bygningsetaten (PBE) har utarbeidet planprogrammet, og har ansvar for å utarbeide planforslaget i samarbeid med Dokken Utvikling AS (DUAS). Dokken utvikling AS representerer og ivaretar kommunens grunneierinteresser i transformasjon og utvikling av Dokken. Fagetatens anbefaling: Plan- og bygningsetaten har lagt fram følgende forslag til vedtak: 1. I medhold av plan- og bygningslovens §§ 12-2 og 12-8 startes det opp planarbeid med offentlig områderegulering for Dokken sør, nasjonal arealplanid 4601_71460000. Planområdet er vist på kart vedlagt, datert 27.10.23 2. Forslag til planprogram for områdereguleringsplan Dokken sør datert 27.10.23 legges ut til offentlig ettersyn og høring, jf. plan- og bygningsloven § 12-9. 3. I medhold av plan- og bygningsloven § 12-14 foreslås eldre reguleringsplan med planid 15290000 opphevet. Forslaget legges ut til offentlig ettersyn og høring sammen med forslag til planprogram for områdereguleringsplan Dokken sør. Byrådens vurdering og anbefaling/konklusjon: Byråden anser det som svært positivt at det startes opp arbeid med den første juridiske arealplanen for ny arealdisponering av havneområdet. Områdereguleringsplan for Dokken sør skal bidra til transformasjon fra godshavn til ny bydel og skal være et forbilde for bærekraftig byutvikling. Planleggingen av denne transformasjonen er kompleks ved at det er flere avhengighetsforhold samt mange ulike aktører. Planarbeidet vil være preget av flere motstridende hensyn og interesser. Byråden er derfor opptatt av at konsekvensutredningen og øvrige utredninger skal danne et godt vurderingsgrunnlag for valg av plangrep. For å oppnå det må planprogrammet, etter byrådens vurdering, suppleres på enkelte punkt som beskrevet under, før endelig fastsetting. 5 Innholdet i planprogrammet Utredningsalternativer PBE har foreslått fire utviklingsalternativ som skal vurderes opp mot 0-alternativet i konsekvensutredningen. Alternativene består av kombinasjoner av seks variabler som blant annet funksjonsdeling for bolig/andre formål, kollektivtrasé og hovedvegsystem. Planforslaget vil sammenstille elementer fra de ulike alternativene som vurderes å være de mest hensiktsmessige, realistiske og gjennomførbare. Byråden slutter seg til valget av alternativer, men ønsker at Plan- og bygningsetaten supplerer planprogrammet med en beskrivelse av de seks variablene og en ytterligere beskrivelse av alternativene som er foreslått. Byråden er opptatt av at innholdet i planprogrammet skal være enkelt å forstå slik at det danner et godt grunnlag for medvirkning i denne tidlige fasen. Byråden noterer seg at det er foreslått å bruke verktøyet områdeutnyttelse (%-OU) for å sammenligne utnyttelsen i utredningsalternativene i konsekvensutredningen. Byråden ser at dette brukes i andre byer, men peker på at dette ikke er et kjent eller etablert begrep i Bergenssammenheng. For å sikre at det vil være mulig å sammenligne utnyttingsgraden i andre prosjekter, samt relatere områdereguleringen til gjeldende KPA 2018, bør også %- BRA (bruksareal) benyttes. Byråden minner også om at metode må oppgis i planprogrammet for alle tema som skal konsekvensutredes. Dette er viktig for å ivareta forskriftens krav til anerkjent metodikk. Temaer som omfattes av Miljødirektoratets sin veileder M-1941 må følge denne, mens for temaer som ikke omfattes av M-1941 må planprogrammet redegjøre for annen metodikk. Klimagassberegninger Som del av overordnet strategi og arealstrategi er det satt høye ambisjoner om klimanøytralitet og bærekraft for utviklingen på Dokken. PBE har omtalt temaet i planprogrammet, og vurdert at det ikke er beslutningsrelevant å ha klimagassutslipp som eget tema i konsekvensutredningen. Dette begrunnes med at områdereguleringen for Dokken i all hovedsak legger opp til ny arealdisponering på allerede nedbygd areal. Det skrives videre i planprogrammet at klimagassberegninger skal gjennomføres før offentlig ettersyn på siste plannivå, og dette vil kun være relevant å utarbeide dersom områdereguleringen legger opp til utbyggingsfelt uten krav om detaljreguleringsplan. Slik byråden forstår det er det i all hovedsak lagt opp til detaljplankrav for de fleste områdene innenfor områdeplanen. Dermed vil det sannsynligvis ikke utarbeides klimagassberegninger i forbindelse med områdeplanarbeidet. Byråden ser på klimagassberegninger som et viktig verktøy når kommunen selv skal planlegge så store og helhetlige områder som Dokken. Klimagassberegninger vil i denne sammenhengen være svært beslutningsrelevant for å vurdere måloppnåelse mellom alternative plangrep, selv om dette ikke gjøres som del av en konsekvensutredning. Byråden forventer derfor at det utarbeides klimagassberegninger på områdereguleringsnivå til 1. gangs behandling. Bynatur Det er i planforslaget vist til at temaene naturmangfold og vannmiljø skal vurderes uten å være en del av konsekvensutredningen. Byråden har ikke innvendinger mot dette, men ønsker å fremheve målsettingen om å etablere livskraftige økosystemer og økt naturmangfold i sjø og på land. Ny bynatur vil være viktig for å sikre naturbaserte løsninger for klimatilpasning, øke rekreasjonsverdien i byrom og ikke minst bidra til økt naturmangfold. Byråden er opptatt av at det i områdereguleringen ikke bare utredes hva som finnes av naturverdier i området i dag, men at utredningene også tar for seg løsninger for hvordan nye verdier skal tilføres. Det må i det videre planarbeidet tydeliggjøres hva dette betyr i Dokken- sammenheng og hvordan dette skal sikres i de påfølgende detaljreguleringene. 6 Medvirkningsprosess Byråden har høye forventinger for medvirkningsarbeidet som skal gjennomføres i forbindelse med områdereguleringen, og er opptatt av å sikre bred medvirkning og en åpen debatt. Det bør på Dokken benyttes egnede og gjerne kvalitative medvirkningsmetoder for å skape engasjement hos ulike befolkningsgrupper, særlig barn og unge. Planprogrammet omtaler temaet medvirkning, men byråden savner en mer konkret og systematisk beskrivelse av medvirkningsopplegget. Det må særlig arbeides med å sikre tilstrekkelig og riktig medvirkning i fasen der utredningsarbeidet går mot slutten og hvor arbeidet med utarbeidelsen av et planforslag skal begynne. Det er i denne overgangsfasen faglige anbefalinger skal avveies og prioriteres mot andre samfunnsmål og interesser, og det vil derfor være viktig med åpne medvirkningsprosesser og innspill til utarbeidelse av planforslaget. Parallelle prosesser Parallelt med utarbeidelse av områdereguleringsplan vil det også jobbes med andre prosjekter, strategier og planer. Det er viktig at arbeidet med områdereguleringsplan sees i sammenheng og plukker opp innhold i arbeid som pågår i prosjekter som Havbyen Bergen, EU Horisont prosjektet ELEXIA, Prosjekt for stedskaping og midlertidighet og arbeidet med en overordnet kunstplan for Dokken. Byråden er opptatt av at områdereguleringen og prosjektene sees i sammenheng der det er relevant. KDP for kollektivsystemet Bergen vest Dokkens høye ambisjoner om nullutslipp og om å bygge gåbyen gjør at det er kritisk at man har et velfungerende kollektivsystem fra det tidspunktet de første arbeidsplassene og boområdene etableres på Dokken. Valg av kollektivsystem og trasé vil få store konsekvenser for utviklingen av Dokken og Laksevåg. Det er i forslag til planprogrammet skissert fire ulike alternative traséer for bybanen gjennom utviklingsområdet på Dokken, med broer som skal krysse Puddefjorden sør for nytt bygg for Havforskingsinstituttet og Fiskeridirektoratet (HI/Fdir). Planprogrammet beskriver også en bybanetrasé med fjordkryssing nordvest for HI/Fdir, som er i tråd med silingsrapporten for kollektivkorridorer mot vest. Dette alternativet er forkastet som utredningsalternativ på bakgrunn av politisk beslutning om lokalisering av HI/Fdir på Dokken. Byråden er opptatt av at det i områdereguleringen avsettes tilstrekkelig med areal slik at utbygging av en fremtidig bybane kan gjennomføres. Samtidig må det tilstrebes at bybane- traséen fastsettes så raskt som mulig slik at flere gateløp ikke beslaglegges til ulike traséer i lengre tid. Dette forutsetter at det videre planarbeidet med områdereguleringen koordineres tett med pågående arbeid med overordnet transport- og mobilitetsplanlegging, herunder arealdelen til KDP kollektivsystem Bergen vest. Avsluttende merknader Byråden er opptatt av å få fart på byutviklingen i Bergen, og ser frem til at Dokken kan utvikles i nær fremtid. Dette vil gi en stor positiv utvidelse av sentrum, med flere boliger, nye parker, allmenninger, byliv og ikke minst et tilskudd av nye innbyggere i sentrum. Byråden vurderer at det samlet sett er utarbeidet et godt forslag til planprogram og en hensiktsmessig planavgrensning. Byråden stiller seg positivt til planarbeidet og ser frem til en god og inkluderende planprosess. Byråden forventer en effektiv og god fremdrift på arbeidet med områdereguleringsplanen. Det forutsettes at planprogrammet oppdateres i henhold til merknadene i saksframlegget før revidert planprogram oversendes til politisk behandling for vedtak om fastsetting. 7 Økonomiske konsekvenser: Oppstart av planarbeid og høring av planprogram har ikke direkte økonomiske konsekvenser for Bergen kommune. Utviklingsprosjektet Dokken vil imidlertid kreve store investeringer både når det gjelder infrastruktur, grunninvesteringer og opparbeiding av store fellesareal. Som det fremgår av forslag til planprogram, skal det videre planarbeidet nærmere avklare kostnader ved offentlige tiltak og redegjøre for mulige finansieringsformer. Vedtakskompetanse: I henhold til Byrådets fullmakter som kollegium, treffer byrådet beslutning om oppstart av offentlig reguleringsplan når forslag til planprogram skal sendes på høring, jf. plan- og bygningsloven (plandelen) §§ 4-1 og 12-8 og bystyrets vedtak av 21.02.2018, sak 43/18. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. I medhold av plan- og bygningslovens §§ 12-2 og 12-8 startes det opp planarbeid med offentlig områderegulering for Dokken sør, nasjonal arealplanID 4601_71460000. Planområdet er vist på kart datert 27.10.2023 2. Forslag til planprogram for områdereguleringsplan Dokken sør datert 27.10.2023 legges ut til offentlig ettersyn og høring, jf. plan- og bygningsloven jf. pbl. § 12-9, jf. § 4-1. 3. Planprogrammet oppdateres i henhold til byrådens vurderinger før fastsetting. 4. I medhold av plan- og bygningsloven § 12-14 foreslås eldre reguleringsplan med planID 15290000 opphevet. Forslaget legges ut til offentlig ettersyn og høring sammen med forslag til planprogram for områdereguleringsplan Dokken sør. Dato: 5. desember 2023 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: - Fagnotat, datert 27.10.2023 - Planprogram, datert 27.10.2023 - Varslingskart, datert 27.10.2023 8 "
}