{
  "dokument_id": "2690c949-041b-5aa2-a977-76a937275762",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana. Gnr. 40, Bnr. 24 mfl., Steinerskolen Skjold,  Reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11703489/Framstilling-Fana-Gnr-40-Bnr-24-mfl-Steinerskolen-Skjold-Reguleringsplan",
  "tekst": " Rådet for byforming og arkitektur (RBA) 61-24 Saksframstilling Vår referanse: 2022/56671-81 Saksbehandler: Åge Vallestad Fana. Gnr. 40, Bnr. 24 mfl., Steinerskolen Skjold, Reguleringsplan Hva saken gjelder: Saken gjelder forslag til reguleringsplan nr. 66490000 Fana. Gnr. 40, Bnr. 24 mfl., Steinerskolen Skjold, som legges ut til offentlig ettersyn i forbindelse med 1. gangs behandling. Forslagsstiller: Holon Arkitektur AS foreslår på vegne av Stiftelsen Steinerskolen på Skjold detaljregulering for et ca. 47 dekar stort område på Skjold i Fana bydel. Planområde: Planområdet omfatter eiendommene Fana. Gnr. 40, Bnr. 24 mm. Figur 1: Oversiktskart med planavgrensning markert i med grønt omriss. Formål: Formålet med reguleringsplanen er å tilrettelegge for at Steinerskolen og -barnehagen kan etablere tilbygg, utvide eksisterende undervisningsbygg og bygge et nybygg etter brann. Utvidelsene skal imøtekomme dagens lovpålagte krav til skoler og barnehager, det er ikke intensjon om å øke elevkapasiteten. Planforslaget legger også opp til at eneboligtomten gnr/bnr 121/21 fortettes med inntil to nye boliger. 1 Planstatus: Planområdet er uregulert. Kommuneplanens arealdel (KPA) Planområdet ligger i ytre fortettingssone – bebyggelse og anlegg, samt grønnstruktur i KPA, og omfattes av følgende hensynssoner: H410 konsesjonsområde fjernvarme FleslandSentrum, H550 funksjonell strandsone, gul og rød støysone fra henholdsvis Harald Skjolds veg og E39 Fritz C. Riebers veg, H310 faresone – aktsomhetsområder for steinsprang, jordog flomskred og snøskred og H320 faresone flomfare. Merknader til kunngjøring og varsling av oppstart Til varsel om oppstart ble det mottatt 1 privat merknad og 8 uttalelser fra høringsinstanser. Disse er oppsummert og kommentert av forslagsstiller i merknadsskjema datert 19.09.2024. Materialet er gjennomgått og vurderes som dekkende. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • Samferdsel: Det oppfordres til hjertesone-prinsipp, parkeringsplass må være offentlig og gjøres attraktiv for brukere av friluftsområdet for å hindre parkering innen friluftsområdet, planområdet bør utvides for å utvide kjøreveg og fortau, trafikalvurdering bør utarbeides, ulykkespunkt bør vurderes, må vurdere om planen fører til økt trafikksikkerhetsrisiko i anleggsfase og etter utbygging, se på kryssutforming Fanavegen x Harald Skjolds veg, skille ulike trafikantgrupper, trafikksikringstiltak, nabo uenig med forslag om gangbro. • Medvirkning: Innspill fra barn er viktig, barnetråkksøk bør gjennomføres for oversikt over ulike tilkomstveier. • Natur og biologisk mangfold: Viser til at Apeltunvassdraget er det beste ørretvassdraget i kommunen, viktig å bevare sammenhengende blågrønn infrastruktur og biologisk mangfold, må beholde en grønn lunge, må følge KPAs formålsgrenser, plassering av bebyggelsen må vurderes i lys av eksisterende grøntområder og andre uteoppholdsareal. • Kulturmiljø: Det har vært automatiske fredede kulturminner i planområdet, det må gjennomføres arkeologisk registrering jf. § 9 kulturminneloven. • Uteoppholdsareal: må tilpasses ulike aldersgrupper og behov Fagetatens vurdering av planforslaget: Forholdet til overordnede planer: Planforslaget er hovedsakelig i tråd med KPA. Barnehageformålet reguleres i tråd med dagens situasjon, det innebærer at noe areal avsatt til grønnstruktur i KPA blir omregulert til barnehageformål. Det samme gjelder infrastruktur langs Harald Skjolds vei. Til hensynssone H550 funksjonell strandsone har KPA retningslinje som sier at blant annet kvaliteter knyttet til biologisk mangfold skal tas vare på og videreutvikles. Tiltak skal plasseres og utformes slik at ikke forvaltningsmålet for strandsonen påvirkes negativt. Det er også angitt byggegrenser til sjø og vassdrag, jf. KPA § 6. Innenfor hensynssone H550 foreslås det utbedring av offentlig veianlegg, etablering av gangbro og sykkelvei samt infrastruktur i tilknytning de nye boligene i felt BK. Vurderinger av konsekvenser for vassdraget kommer frem under temaene. Kommuneplanens samfunnsdel (KPS) KPS har et mål om å legge til rette for en attraktiv og aktiv gåby. Sykkelstrategien 2020-2030 har en målsetting om flere syklende og at sykkelnett skal sikres ved all utbygging. Det nasjonalt politiske nullvekstmålet innebærer at veksten i persontransport i byområder skal tas med kollektivtransport, sykkel og gange. Planforslaget legger til rette for færre sykkelparkeringsplasser enn kravet i KPA, fordi Steinerskolen er en privat skole hvor mange av elevene kommer langveis fra med bil og kollektivtransport. Det er foreslått utbedringer av fortau og regulering av nytt sykkelfelt o_SA. Planforslaget regulerer også turveier som i dag benyttes av elever og turgåere. 2 Areal til frivillighet, kultur og idrettsaktiviteter I plan- og bygningsetatens årsoppdrag bes etaten vurdere areal til frivillighet, kultur og idrettsaktiviteter. I planforslaget reguleres nytt areal til Skjold speidergruppe i felt UN2. Skoleområdet med ballbinge og turnbasseng kan brukes av allmennheten etter skoletid. Til 2.gangsbehandling kan det vurderes om gymsalen i felt UN5 kan gjøres offentlig tilgjengelig for idrettsaktiviteter på kveldstid. Arkitektonisk utforming og byggehøyder: I plankartet er eksisterende og foreslått ny bebyggelse delt inn i ulike felt: • Felt BH: Barnehage. Her blir det foreslått mindre tilbygg/utvidelse. • Felt UN2: Tidligere stod det en sveitservilla fra 1936 som ble totalskadet i brann i 2019. Villaen ble brukt av skolen til ulike aktiviteter. Her er det foreslått et nytt undervisnings- og SFO-bygg. • Felt UN3: Grunnskolens hovedbygg, som brukes til undervisning og kontorer. Bygget foreslås utvidet. • Felt UN4: Undervisningsbygg som brukes av barnetrinnet. Det blir foreslått en utvidelse av bygget for garderobe/oppbevaring og takutstikk. • Felt UN5: Eksisterende gymsal. Foreslått utvidet mot vest. • Felt UN6: Videregående skole. Foreslått ombygget ved at ett bygg rives og erstattes av et nytt. • Felt BK: Privat eiendom med en enebolig, foreslått fortettet med to nye boenheter Vi har ingen innvendinger mot foreslåtte tiltak på bebyggelsen i felt BH og UN5. For beskrivelse av disse tiltakene vises det til planbeskrivelsen. Til oppstart ble det utarbeidet en stedsanalyse til planforslaget, datert 21.02.2019. Her ble det anbefalt påbygg og nybygg, droppsone ved grunnskolens parkeringsplass og en gangbro over vassdraget, hvilket vi ser igjen i foreliggende planforslag. De største endringene ifra stedsanalysen er at det nå også foreslås tiltak på boligtomten gnr/bnr 121/ 21 og den videregående skolen. Videre er to nybygg som ble anbefalt tatt ut av planforslaget. Felt UN2: Nytt undervisnings- og SFO-bygg Utnyttelsesgraden til det foreslåtte bygget i nordvest er satt til 70 % BRA, som åpner for et nytt bygg på inntil 791 m2 BRA. Ny bebyggelse skal følge kurven til eksisterende nabobygg i felt UN4 og ha samme byggehøyde. Det er sikret at fargebruk og plassering av bygg skal hensynta nabobygget, men det tillates at takform og materialbruk skiller seg fra nabobebyggelsen. Taket skal utformes som både pulttak og flatt tak, og gesims skal senkes mot Nordåsvannet. Snittene viser at bygget senkes ned i terrenget og vil ha en synlig etasje mot gårdsrommet i sør og to synlige etasjer fra nord. Figur 4: Utklipp fra illustrasjonsplan. Lilla stiplet linje viser byggegrenser, rosa stiplet linje mellom UN4 og UN2 markerer siktlinje. 3 Figur 5: Utklipp fra 3D-modell sett fra nord mot sør. I front vises nytt undervisnings- og SFO-bygg. PBE er positive til foreslått volum og at det hensyntar nabobygg i felt UN4 i form av plassering og høyde. Det er vist noe overbygd areal på nybygget. Dette vurderer vi som positivt, dette må sikres i bestemmelsene. Videre må materialitet sikres i bestemmelsene. I høringsperioden ønsker vi innspill på foreslått takform, med tanke på å skape harmoni med takformene på eksisterende bygninger i feltene UN4 og BH. Vi har gjennom planprosessen bedt om at siktlinjen mot Nordåsvannet ivaretas. Forslagsstiller vurderer at siktlinjen er ivaretatt ved at bygget foreslås nedsenket i terrenget og at det er lagt opp til mellomrom mellom nytt bygg i felt UN2 og eksisterende bygg i felt UN4. I bestemmelse 3.1.5.a åpnes det for at småbygg og installasjoner kan plasseres utenfor byggegrenser, forutsatt at åpningen mellom bebyggelse i feltene UN2 og UN4 ikke stenges, og sikt til Nordåsvannet mellom bebyggelse i feltene UN2 og BH ivaretas. PBE er uenig i at siktlinjen til Nordåsvannet er tilstrekkelig sikret, og holder på tidligere anbefalinger. Byggegrensene til bygget i felt UN2 vurderes til å være for romslige og gi for stor fleksibilitet i plassering av bygg, se figur over. Foreslått byggegrense åpner for at det kun blir ca. én meter mellom byggene i felt UN4 og UN2, noe vi ikke kan anbefale. Til 2.gangsbehandling må byggegrensen trekkes nærmere foreslått bygg i felt UN2 og en eksakt bredde på siktlinjen mellom feltene UN2 og UN4 må sikres i bestemmelsene. Vi er negative til at det åpnes opp for mindre bygg mellom feltene UN2 og UN4. Dette er viktig, både for å ivareta siktlinje, men også for å avbøte risiko for brannspredning. I planforslagets 3D-modell er det vist en åpning med trappeforbindelse gjennom bebyggelsen, noe vi vurderer som et godt grep og ønsker sikret i bestemmelsene. Felt UN3: Utvidelse av grunnskolens hovedbygg Grunnskolens hovedbygg er 55 meter langt. Bygningen ligger fint i terrenget med avtrappende byggehøyder, hvor midtpartiet er høyest med mønehøyde + 22,3. Terrenget i bakkant er høyere, og er brattest bak søndre fløy og byggets midtparti. I sør er det anlagt en inngjerdet buet bygningskonstruksjon som inneholder en rampe fra grunnplan til andre etasje, med et tilliggende bygg. 4 Figur 6: Dagens hovedbygg, grunnskolen. Rampe til høyre. Skråfoto. Det er foreslått tilbygg til nordre og søndre fløy og påbygg på den midtre delen av bygget. Ny totallengde på bygget blir ca. 95 meter. Utnyttingsgrad for feltet er satt til 130 % BRA, hvilket utgjør 1088 m2 BRA ny bebyggelse. Dagens hovedinngang foreslås flyttet fra midtpartiet til tilbygg i nordre fløy. For å treffe tilstøtende terreng mot nord, vil etablering av tilbygget medføre terrenginngrep (se figur 7). Tiltaket muliggjør etablering av heis, som vil gi universell tilkomst til eksisterende bygg. Tilbygget i sør foreslås revet og erstattes med et større tilbygg. Dagens rampe kan videreføres og innpasses i tilbygget. Hovedbygget og de nye tilbyggene vil få varierte høyder. Tilbygget i nord foreslås med maks mønehøyde k+ 23, påbygget i midtpartiet maks mønehøyde k+24,5 og i sør maks gesimshøyde på k +19, her er det sikret i bestemmelsene at taket skal være flatt. Byggehøydene er hovedsakelig satt for å møte dagens tekniske krav, samt for bedre tilretteleggelse av lærernes arbeidsplasser. Figur 7: Snitt som viser foreslått tiltak i felt UN3. Grå felt viser planlagte tiltak, hvit er eksisterende bygg. Vi har i planprosessen påpekt at bygget er langt og fremstår som massivt og monotont. Sett i forhold til terrenget bak, vil særlig den nordre fløyen med tilbygg bli fremtredende. Forslagsstiller har forsøkt å imøtekomme våre tilbakemeldinger ved å legge inn variasjon i byggehøyde og bestemmelse 3.1.6.f som sier «Ny bebyggelse skal utformes med en vertikal oppdeling som bidrar til å bryte ned lengdevirkningen. Virkemidlene skal være sprang i fasaden, skifte i fasademateriale og/eller ulik fargebruk.». 5 PBE vurderer at bygget fremdeles fremstår for massivt. Vi anbefaler at det etableres en åpning for gjennomgang mellom dagens nordre fløy og foreslått tilbygg, som også kan ivareta behovet for en tverrforbindelse mellom skoleplassen og det offentlige grøntarealer med stier i øst. Det må også sikres at det skal være inngang til bygget i felt UN3 fra stiene o_TV3 og o_TV6, slik at stiene kan fungere som alternativ og trafikksikker tilkomst til skolen og skoleplassen. Figur 8: Utklipp fra illustrasjonsplan som viser møtet mellom stier i øst og bygget. PBE er positive til intensjonen om å sikre universell tilkomst til bygget fra hovedadkomsten til skoleområdet, men vi vurderer at den nye inngangsfløyen fremstår som massiv fra dette perspektivet. Vi stiller spørsmål ved nordre fløys volum og høyde sett i forhold til terrenget i øst. Det må vurderes om tilbygget i nord kan trekkes lenger sør for bedre landskapstilpasning. Fysisk og visuell forbindelse mellom bygget og stiene i øst, samt utearealet foran hovedinngangen må sikres. I vedlagte perspektiv vises det mulighet for etablering av trappeforbindelse mellom framsiden av nybygget og terrenget bak, dette vurderer vi som et godt grep, se. figur 9. Vi ber om at trappeløsningen sikres. Figur 9: Til venstre: Utklipp fra perspektiv. Sett fra nord. Til høyre: Utklipp av plankart med terrengkoter. I bestemmelse 3.1.6.c åpnes det opp for at det kan etableres takterrasse i nord, dette er vi negativ til, da det bryter med områdets karakter. Vi vurderer at dagens rampe i sør gir et massivt inntrykk og bryter med arkitekturen. Vi anbefaler at forslagstiller vurderer en mer tilpasset og transparent utforming til 2.gangsbehandling. 6 Det må redegjøres for hvilke konsekvenser tiltaket vil få for utsikten fra foreningens hus som ligger i skråningen øst for skolebygget til 2. gangsbehandling. Vi ber om uttale fra Bergen kommune, som grunneier i høringsperioden. Da foreslått tiltak er omfattende, må arkitektonisk utforming konkretiseres ytterligere i bestemmelser og formingsveileder. Vi savner tydelige bestemmelser for materialbruk. Felt UN4: Utvidelse av barnetrinnets undervisningsbygg Feltet foreslås med en utnyttelsesgrad på 85 % BRA, som muliggjør 125 m2 BRA ny bebyggelse på areal som i dag brukes som uteoppholdsareal. Vi er positive til at det er sikret at det tillates overbygget areal langs byggets nordøstre fasade, og at dette ikke skal hindre ferdsel til bygg i felt UN2. Det bør vurderes om det er mulig å sikre kvaliteter som funksjoner for lek og opphold under tak, for eksempel sitteplasser. Det er sikret at arkitektonisk uttrykk på tilbygget skal tilpasses eksisterende bygg i formuttrykk, farge- og materialbruk. PBE har ingen innvendinger mot foreslåtte utvidelser, men bestemmelsene om arkitektonisk utforming må konkretiseres ytterligere. Felt UN6: Utvidelse av videregående skole Feltet foreslås med en utnyttingsgrad på 45 % BRA, og muliggjør nytt tilbygg på 328 m2 BRA. Det legges opp til at foreslått tilbygg kan erstatte midtbygget, som har brakkelignende karakter. Intensjonen er at tilbygget skal bedre tilpasses de øvrige volumene. Nybygget skal plasseres på samme sted som midtbygget, med en utvidelse mot nord. Maks gesimshøyde er k+9, hvilket tilsvarer én høy etasje (5 meter). Vi har også bedt forslagsstiller om å sikre maks mønehøyde. Dette er ikke imøtekommet. I bestemmelsene er det kun sikret at nytt bygg skal tilpasses eksisterende bygg i takform, uttrykk, fargebruk og materialbruk. PBE ber om at disse bestemmelsene konkretiseres og at maks mønehøyde sikres til 2. gangs behandling.2.gangsbehandling. Det fremgår av planbeskrivelsen at det foreligger en privat avtale mellom forslagsstiller og eier av naboeiendommen gnr/bnr. 121/12 (felt BK). Foreslått byggehøyde på UN6 er én meter høyere enn hva som tillates i avtalen. PBE tar ikke stilling til privat rettslige forhold. Dette anses kun som en saksopplysning. Vi vurderer at foreslått byggehøyde, som vist i snitt, ikke vil føre til vesentlige ulemper for nabo i felt BK, hva gjelder sol- og utsiktsforhold. Av hensyn til forutsigbarhet for omkringliggende naboer, må kvaliteter sikres i prosjektet. Felt BK: Boligutbygging (Gnr. 121 bnr. 21) Etter ønske fra grunneier foreslås det oppført to nye rekkehus på eksisterende eneboligtomt. I henhold til KPA skal grad av utnytting tilpasses omgivelsene, og være mellom 30% og 120% BRA. Planforslaget foreslår en utnyttingsgrad på 20 % BRA, som utgjør en lavere utnytting enn det KPA åpner opp. Dette med hensyn til eksisterende bygg og utearealer, hensynssone funksjonell strandsone, faresone flom og byggegrense mot vassdrag. Utnyttelsesgraden åpner for 262 m2 BRA ny bebyggelse. Det legges ikke opp til videreutvikling av eksisterende enebolig. Ny bebyggelse foreslås med maks mønehøyde k+14,1 og k+ 15, som utgjør to etasjer. Da terrenget skrår nedover fra sør mot nord, vil boligene ligge på ulike planeringshøyder. PBE vurderer at det er positivt at de nye boligene følger terrenget og ikke utfordrer høyden til eksisterende enebolig. 7 Figur 10: Snitt D-D. Felt BK sett fra øst. Eksisterende enebolig er oppført i 1918 og har klassiske trekk med saltak og et stort ark. For å gjenspeile eneboligen er det sikret at ny bebyggelse skal ha takvinkel mellom 30-40 grader og at takarker/kobbhus tillates. Materialbruken skal hovedsakelig bestå av tre og fasader skal være hvite eller ha jordfarger. Taket skal være rødt. PBE er positiv til at arkitektonisk utforming ses i sammenheng med eksisterende bolig. Vi anbefaler at takarker ikke overstiger mer enn 1/3 av takflaten, dette må sikres i bestemmelsene. Figur 11: Eksisterende enebolig i felt BK. Planforslagets bestemmelser om arkitektur PBE bemerker at planforslagets bestemmelser som omhandler arkitektur og utforming generelt er lite spesifikke. I Steinerskolene og -barnehagene kan en gjenkjenne Waldorf- arkitekturen, som et alternativ til den tradisjonelle bygningsutformingen. Dette kjennetegnes ved bruk av organiske former, naturlige materialer, varierte farger og fokus på lys. PBE støtter en slik tilnærming, men kan ikke vurdere om det legges opp til en videreføring av dette ut fra mottatt planmateriell. Vi har forståelse for at forslagsstiller ønsker et handlingsrom i byggeprosessen. Takform, farge- og materialvalg vil imidlertid ha stor betydning for å skape harmoni (alternativt kontrast) til eksisterende bebyggelse. For å sikre et godt samspill og helhetlig utforming av skoleanlegg bør arkitektonisk utforming sikres ytterligere i bestemmelsene. Vi anbefaler å se til kommunens arkitektur- og byformingstrategi «Arkitektur +», samt eksempelsamling for bestemmelser. Vi vurderer at det bør utformes en enkel formingsveileder som viser prinsipper for utforming, material- og fargepallett. Dette gir noe fleksibilitet i utforming i byggefasen, samtidig som man i planprosessen får sikret harmoni i planområdet. Det må også utarbeides flere snitt og perspektiver som synliggjør alle foreslåtte tiltak fra flere kritiske punkt. Vi ber om innspill om temaet fra aktuelle høringsparter. 8 Konklusjon: I sin vurdering av planforslaget bemerker BPE at planforslagets bestemmelser som omhandler arkitektur og utforming generelt er lite spesifikke. I Steinerskolene og - barnehagene kan en gjenkjenne Waldorf-arkitekturen, som et alternativ til den tradisjonelle bygningsutformingen. Dette kjennetegnes ved bruk av organiske former, naturlige materialer, varierte farger og fokus på lys. PBE er usikre på om dette gjenspeiles i det mottatte planmateriale. For å sikre et godt samspill og helhetlig utforming av skoleanlegg bør arkitektonisk utforming sikres ytterligere i bestemmelsene. Vi anbefaler å se til kommunens arkitektur- og byformingstrategi «Arkitektur +», samt eksempelsamling for bestemmelser. Det er videre foreslått tilbygg til dagens hovedbygg, men PBE bemerker at bygget etter påbygg vil bli langt og fremstå som massivt og monotont, selv etter forslagsstillers tilbakemelding om å legge inn variasjon i byggehøyde. Det bes om en helhetlig vurdering av planforslaget ut fra Bergen kommunes arkitekturstrategi, da særlig punktene under: • 01 Helhetlig utforming, hvordan man utnytter arkitekturens muligheter og er bevisst på g hvilke idealer som var gjeldende da de eksisterende byggene på Steinerskolen ble bygget • 04 Bymiljøer med egenart, hvordan man utformer bebyggelsen i en skala som er tilpasset omgivelsene i høyde og volum. Forslag til vedtak: Legges frem i møte. Dato: 12. desember 2024 Navn - tittel Åge Vallestad - Utvalgssekretær 9 "
}