{
  "dokument_id": "4177188f-61cb-590c-b6a7-1576b6254ab9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Et nystemt Bergen – kommuneplanens samfunnsdel – byrådets planforslag",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12615751/Et-nystemt-Bergen-kommuneplanens-samfunnsdel-byradets-planforslag",
  "tekst": "ET NYSTEMT BERGEN Kommuneplanens samfunnsdel BERGEN KOMMUNE 2025 INNHOLD Kommuneplanens samfunnsdel på to minutter ............................................................3 Hva er en kommuneplan?.........................................................................................3 Hvem er «vi» i samfunnsdelen? ...............................................................................3 Hvordan skal samfunnsdelen følges opp?................................................................3 Hva betyr samfunnsdelen for deg? ...........................................................................3 Bergen i verden og verden i Bergen.............................................................................4 Bærekraftig verdiskaping ..........................................................................................4 Bergen utvikles gjennom samarbeid.........................................................................5 Samfunnsmål og innsatsområder.................................................................................5 Mål 1: Bergen for alle................................................................................................5 Mål 2: Bergen med særpreg .....................................................................................8 Mål 3: Bergen skaper muligheter ............................................................................10 Mål 4: Bergen for fremtiden ....................................................................................14 1 Byrådets forord «Et nystemt Bergen» er en tittel som bare kunne tilhørt én by. Med denne nye samfunnsdelen ønsker byrådet å løfte frem det unike og særegne ved vår fantastiske by. Tittelen spiller både på Bergens rike historie, sterke identitet og kulturelle egenart – samtidig som den peker fremover. Den signaliserer at Bergen skal være en by i utvikling og stadig bevegelse. Bærebjelkene i den nye samfunnsdelen er en trygg og varm by som inkluderer alle, en by som bygger på sitt særpreg og sin identitet, en by som gir gode rammer for folk som vil skape og bidra, og en by som er seg bevisst hvilken fremtid vi ønsker for våre barn. Bergen er bygd på samarbeid mellom innbyggere, næringsliv, akademia, organisasjonslivet og det offentlige. Bergen er en by der bergenserne har stort hjerte for byen og for hverandre. Vi har alltid løftet i flokk, og det skal vi fortsette med. Samtidig kreves det mot, tillit og nytenkning for å lykkes med en positiv samfunnsutvikling. Først da skapes den kraften som trengs for å utvikle et nystemt Bergen. Bergen har en viktig rolle i å binde Vestlandet sammen. Hele regionen og landsdelen må samarbeide for at Vestlandet skal klare å utnytte det store potensialet vi har for ny og bærekraftig verdiskaping. Det viktigste grepet med den nye samfunnsdelen er å ta alle gode krefter i bruk for å nå samfunnsmålene vi har satt oss. I arbeidet med å skape en fremtidsrettet by skal samfunnsdelen være et kompass som setter kursen og gir oss en felles retning. Byrådet takker alle som har bidratt til å lage samfunnsdelen, både internt i kommunen og de mange bergensere som deltok på folkemøter eller leverte inn skriftlige høringsinnspill. Medvirkningen har vist at mange ønsker å bidra til å utvikle Bergen videre. Det er mange som brenner for å bruke sine ressurser og aktiviteter til det beste for samfunnet. For å få til den utviklingen vi ønsker, må vi samarbeide mer og bedre. Bergen er på sitt beste når vi tar alle gode krefter i bruk. Vi sitter på ulike deler av løsningene, og dersom vi skal lykkes i å skape endring, må vi ha felles ambisjoner og trekke i samme retning. Samfunnsdelens kvaliteter er et resultat av alles bidrag, og vi skal fortsette med å ta alle gode krefter i bruk for å utvikle fremtidens Bergen. Christine B. Meyer Byrådsleder i Bergen 2 Kommuneplanens samfunnsdel på to minutter Hva er en kommuneplan? Kommuneplanen setter overordnede mål for utviklingen av Bergen kommune som samfunn og som organisasjon, og legger grunnlaget for all planlegging i kommunen. Kommuneplanen består av to hoveddeler. Samfunnsdelen beskriver kommunens langsiktige mål, og viser hvilken retning vi vil at Bergen skal utvikle seg i. Arealdelen tar utgangspunkt i føringene i samfunnsdelen, og viser hvordan arealbruken i kommunen skal følge opp målene vi har satt oss. Hvem er «vi» i samfunnsdelen? Kommuneplanens samfunnsdel handler om utvikling av bergenssamfunnet, og er derfor hele Bergens utviklingsplan. Når det står «vi» i dette dokumentet, viser det til at alle må bidra for at vi skal kunne nå målene for byen vår. Innbyggere, lag og foreninger, ideell sektor, næringslivet, kunnskapsmiljøer og kulturbransjen er eksempler på viktige samarbeidspartnere, i tillegg til offentlige aktører som Vestland fylkeskommune, andre kommuner, staten og selvfølgelig Bergen kommune selv. «Vi-et» strekker seg også utenfor Bergen kommunes grenser. Lykkes Bergen og bergensregionen, så lykkes Vestlandet og Norge. Et godt samarbeid i regionen der vi tar alle gode krefter i bruk, blir avgjørende for å kunne møte fremtidens store samfunnsutfordringer. Hvordan skal samfunnsdelen følges opp? Samfunnsdelen er et overordnet styringsverktøy som gir retning for kommunens prioriteringer. Samfunnsmålene og strategiene er førende når kommunen utarbeider og gjennomfører planer, prosjekter og tiltak. Samfunnsdelen følges opp på flere måter. I Bergen kommune er det handlings- og økonomiplanen som er samfunnsdelens handlingsplan. Der vedtas de økonomiske rammene for hvordan kommunen skal følge opp mål og strategier. Kommunen følger også opp samfunnsdelen gjennom tematiske planer, andre politiske saker og i den daglige driften. Kommunens tematiske planer utdyper samfunnsdelen og konkretiserer politikken og oppfølgingen gjennom operative mål og tiltak. Arealkonsekvensene av samfunnsdelen følges opp i kommuneplanens arealdel. Samfunnsdelen uttrykker også en tydelig holdning om økt samarbeid og bedre samordning, noe som krever aktiv oppfølging internt i hele kommuneorganisasjonen og i bergenssamfunnet. Hva betyr samfunnsdelen for deg? Samfunnsdelen er relevant for deg fordi den setter retningen for hvordan byen du bor eller jobber i skal utvikle seg. Et nystemt Bergen legger grunnlaget for hvordan kommunen skal 3 utvikles fremover, og trekker frem prioriterte satsingsområder som påvirker deg og din hverdag. Bergen i verden og verden i Bergen Verden er i rask endring og står overfor mange store Som grunnlag for samfunnsdelen og langsiktige utfordringer. Europa har utfordringer har kommunen samlet mye knyttet til den demografiske utviklingen med færre informasjon om utviklingstrekk og yngre og flere eldre. Dette gapet vil øke i tiårene hvilke utfordringer Bergen står fremover. Verden møter også utfordringer med endret overfor: Lenke til klima og økt politisk uro. kunnskapsgrunnlaget Det er økende press på kommuneøkonomien og Norge mangler arbeidskraft og kompetanse. Dette setter rammer for nivået på velferdstjenester som kommunen kan tilby. Bergen kommune må omstilles på en rekke områder for å møte disse utfordringene. Et økende utenforskap gir negative konsekvenser for både den enkelte og for samfunnet. Alle må få mulighet til å bidra med ressursene de har, i jobb og i samfunnslivet. Særlig viktig er det at barn og unge er i utdanning eller opplæring. For å lykkes med økt deltakelse og inkludering, må hele storsamfunnet jobbe sammen. Norge, Vestlandet og Bergen trenger bærekraftig økonomisk vekst og verdiskaping for å kunne sikre velferdssamfunnet, investere i infrastruktur og drive den grønne omstillingen. Bergen må øke utviklingstempoet for å utnytte potensialet i byen og regionen, og legge til rette for befolkningsvekst og verdiskaping. Verden er urolig og uforutsigbar. Klimaendringer og økt naturrisiko, pandemi, naturkrise, sårbarhet for bortfall av kritisk infrastruktur og krigen i Ukraina er eksempler på hendelser og utviklingstrekk som påvirker oss. Det å bremse klimaendringene og sikre samfunnssikkerheten og beredskapsevnen krever en helhetlig innsats fra mange hold. Kommunens hovedoppgaver er å levere velferdstjenester, drive samfunnsutvikling, være myndighetsutøver og demokratisk arena. For å håndtere dagens og fremtidens utfordringer må kommunen være tydelig på sine roller og prioriteringer. Bærekraftig verdiskaping Bærekraftig utvikling ses gjerne på i tre dimensjoner: økonomisk, sosial og klima- og miljømessig. Bærekraftsdimensjonene henger sammen, og vi kan ikke jobbe med problemer eller løsninger isolert. Samarbeid er bindeleddet som gir fremtidsrettet verdiskaping og bærekraftig utvikling. FNs bærekraftsmål er et rammeverk for å møte utfordringene som verden står overfor. De omhandler store deler av kommunens ansvarsområder og Bergen jobber hver dag for å nå målene. Økonomisk bærekraft handler om å skape velferd på en ansvarlig måte, som sikrer behovene våre i dag og i et langsiktig perspektiv, uten å ødelegge miljøet eller utnytte mennesker. Sosial bærekraft er avgjørende for å skape en attraktiv by der alle kan leve gode liv. Det handler om å bygge et helsefremmende og inkluderende samfunn. Ivaretakelse 4 av klima- og miljømessig bærekraft utgjør livsgrunnlaget vårt, og er en forutsetning for å nå både de sosiale og økonomiske bærekraftsmålene. Bergen utvikles gjennom samarbeid Det finnes ikke raske og enkle løsninger på komplekse spørsmål. Noen samfunnsutfordringer må vi jobbe aktivt for å løse, andre må vi lære oss å leve med. Bergen er på sitt beste når vi tar alle gode krefter i bruk. Vi sitter på ulike deler av løsningene, og dersom vi skal lykkes i å skape endring, må vi ha felles ambisjoner og trekke i samme retning. Vi har tro på egne evner og hardt arbeid, å framsnakke de som vil bidra, og søke løsninger der de finnes. Bergen kommune vil legge til rette for en by der det er lett å trives og godt å leve. Vi skal heie på de som utvikler ideer, kunnskap og arbeidsplasser, og jobber for å gjøre byen enda bedre. Ved å lytte, lære, dele og heie på hverandre kan vi sammen skape et nystemt Bergen! Samfunnsmål og innsatsområder Bergen har mange utfordringer, men vi har enda flere muligheter til å lykkes. Vi legger til grunn et positivt fremtidsbilde, der bergenssamfunnet blomstrer og folk har det godt. Samfunnsdelen Et nystemt Bergen setter høye mål for å utvikle den byen og det samfunnet vi ønsker oss. Samfunnsdelen peker på fire mål som vi sammen skal jobbe for å oppnå. Under hvert mål er det valgt ut noen områder som skal prioriteres. Dette betyr ikke at vi som kommune og som samfunn skal slutte å gjøre alt som ikke er nevnt i planen, men at vi skal spisse innsatsen og prioritere ressursbruken for å nå målene vi har satt oss. Vi skal utvikle et nystemt Bergen gjennom å jobbe systematisk for å nå disse målene: Bergen for Bergen med Bergen skaper Bergen for alle særpreg muligheter fremtiden Mål 1: Bergen for alle Bergen er byen der vi spiller på lag og der menneskene står i sentrum av samfunnsutviklingen. Alle kan bli bergensere i en by som er stolt av sitt mangfold og som ønsker innflyttere velkommen. En god by å bo og leve i, er en attraktiv by. Vi tar alle gode krefter i bruk og styrker kvalitetene som bidrar til at enda flere ønsker å bosette seg og bli boende i Bergen. 5 En god barndom varer hele livet, og Bergen skal gi barn og unge en best mulig oppvekst. Bergenserne skal ha rik fritid, god helse og livskvalitet, og en trygg alderdom. I Bergen skal alle kunne leve et godt liv. For å lykkes med dette, må alle gjøre en innsats for seg selv og for andre. Offentlig sektor, sivilsamfunnet og næringslivet må samarbeide nært og godt. Demokratiet er fundamentet for det norske velferdssamfunnet, og må vedlikeholdes og videreutvikles. Et godt samfunn er bygget på tillit. Som kommune skal vi sikre at alles stemmer blir hørt, at vi får minst mulig polarisering, radikalisering og utenforskap, og at vi styrker kritisk tenking og vern mot feilinformasjon. En trygg og varm by Bergen er en trygg by for alle, der vi kan stole på hverandre og tar vare på hverandre. I Bergen skal det være trygt å ferdes i det offentlige rom, og det skal være trygt for barn og voksne å være i sitt eget hjem. Vi skal være en raus og inkluderende by som er tilgjengelig, universelt utformet, fri for diskriminering, som er livssynsåpen og trygg for alle aldersgrupper. Bergen skal være en menneskerettighetsby og en demokratisk by, med respekt for ulike meninger. I byen vår skal alle kunne leve trygge og frie liv, uavhengig av alder, etnisitet, kjønn og seksualitet, religion, funksjonsnivå og livssituasjon. Alle skal oppleve å bli sett og hørt, særlig de stille stemmene som har vansker med å komme til orde. Det gode liv i Bergen Livskvalitet handler om gode og meningsfulle liv. Det handler om de sidene ved livet som gjør at hver og en av oss trives og kjenner på glede, mestring og mening. God livskvalitet er bra for helsen og gjør oss mer motstandsdyktig når livet butter imot. Dette er viktig for den enkelte, samtidig som det legger grunnlaget for et aktivt, produktivt og robust samfunn. Befolkningens helse er Bergens viktigste ressurs, og vi må jobbe for at samfunnsutviklingen er positiv for helsen vår. Selv om folkehelsen i Bergen er god, har vi fortsatt store sosiale forskjeller i helse og levealder. Innbyggerne med lang utdanning og høy inntekt lever lenger og har bedre helse og livskvalitet enn de med kortere utdanning og lavere inntekt. Innsatsen for god helse og livskvalitet foregår gjennom hele livet. Det handler om gode oppvekstforhold, trygge og trivelige bo- og nærmiljø, likeverdige utdanningsmuligheter og deltakelse i arbeids- og samfunnslivet. Forebyggende arbeid og lavterskel folkehelsetilbud er viktige premisser for en bærekraftig samfunnsutvikling. Vi må legge vekt på tidlig innsats for å sikre likeverdige muligheter for alle, og målrette innsatsen i områder og for grupper som står overfor de største levekårsutfordringene, deriblant mange med innvandrerbakgrunn. Noe av det viktigste vi gjør, er å gi barn og unge den beste starten på livet. En god barndom bidrar til å gjøre oss i stand til å håndtere hverdagens krav og ruster oss i møte med livets opp- og nedturer. Eldre i Bergen skal også få den omsorgen og støtten de trenger for å leve gode og meningsfylte liv. I tillegg til å fremme forebyggende aktiviteter, må tilbud og tjenester bygge opp under den enkeltes behov og gi mulighet til å mestre hverdagen og leve selvstendige liv så lenge som mulig, selv når helsen svikter. 6 Den teknologiske utviklingen går mot stadig mer digitalisering av tjenester. Vi må sikre digital inkludering for å forhindre utenforskap, og hjelpe innbyggere i alle aldre til å utvikle ferdigheter til å navigere trygt på digitale plattformer. Levende bydeler og nabolag Gode hverdagsliv leves i trygge lokalsamfunn i fellesskap med andre. Det å høre til og trives forebygger fremmedgjøring, ensomhet og utenforskap. Barn, ungdom, voksne og eldre skal kunne leve livene sine i sunne, aktive og trygge nabolag. Alle kan gjøre en forskjell i sitt nærmiljø. Vi skal legge til rette for inkluderende og tilgjengelige møteplasser med attraktive tilbud der folk bor. Innbyggerne skal oppleve at hverdagslogistikken går opp, og at vi har gode muligheter til å utfolde oss. Transportløsningene skal være trygge, effektive og miljøvennlige. Innbyggerne skal ha tilgang til gode tjenester, lokaler og anlegg for kultur- og idrettstilbud, og nærhet til natur og friluftsområder. Bergenserne har en sterk kultur for å treffes utendørs til hverdags og til fest. Byens mange uterom har stor betydning som sosiale møteplasser og for folks trivsel i en levende og attraktiv by gjennom hele året, i alle bydeler. Vi skal utvikle gater, byrom, lekeplasser og parker som innbyr til opphold, bevegelse og lek, aktiviteter og sosiale møter for alle aldersgrupper. Byen vår skal være ren, ryddig og innbydende. Bergen skal være vakker og funksjonell, med gode og varierte boliger for ulike livssituasjoner, og nok boliger som folk har råd til gjennom hele livsløpet. Vi skal forebygge boligsosiale utfordringer og bidra til at vanskeligstilte på boligmarkedet bor trygt og godt. Eldre som ressurs Bergen skal være en aldersvennlig by hvor det er trygt og godt å bli gammel. For bergensere i alle aldre og livsfaser ligger det mye verdighet i det å klare seg selv, bo hjemme, være sosialt og fysisk aktiv og delta i samfunnslivet. Engasjement og personlig frihet har ingen aldersgrense i Bergen. Mange eldre har livserfaring, kunnskap og et engasjement som samfunnet trenger. Å være en aktiv samfunnsdeltaker kan bety så mangt – fra å være frivillig i en organisasjon, til å hjelpe naboen, dele erfaringer med yngre generasjoner, eller fortsette i arbeidslivet så lenge man ønsker og klarer. Dette er verdifullt for både samfunnet og enkeltmennesket. Fremover må vi legge enda bedre til rette for at våre seniorer får anledning til å bruke sin kapasitet og sine ressurser til nytte for seg selv og andre, både som frivillige og i arbeid. Ta alle gode krefter i bruk Det gode samfunnet skapes ved at vi mobiliserer alle gode krefter. Vi skal bidra til at enda flere engasjerer seg og bruker sine ressurser til det beste for byens fellesskap og utvikling. For å møte samfunnets behov må kommunen, bergenssamfunnet og resten av offentlig sektor spille på lag. Uten den lokale ildsjelen, den oppmerksomme naboen eller treneren som alltid stiller opp, ville vi ikke vært den aktive, attraktive og levende byen vi er i dag. Idretten, kulturlivet og andre fritidsaktiviteter bidrar ikke bare til bedre helse i befolkningen, men bygger også lokalsamfunn, gir vennskap og fellesskap. Frivillighet har en verdi i seg selv, og det skal være 7 enkelt å være frivillig i Bergen. Derfor skal vi være en støttespiller og tilrettelegger for frivillighetsånden og den frivillige sektoren. Å ta alle gode krefter i bruk innebærer også et godt samarbeid mellom offentlige, private, ideelle og frivillige aktører, noe som gir større mangfold, valgfrihet og kvalitet i tilbudet til våre innbyggere. Fremtidens velferdssamfunn avhenger av at vi fortsetter å gjøre det som fungerer bra, men samfunnsutfordringene krever at vi også tør å tenke nytt, prøve ut nye måter å jobbe på og er positive til å ta i bruk nye og innovative løsninger. Bergen er på sitt beste når vi tar alle gode krefter i bruk. Vi sitter på ulike deler av løsningene, og dersom vi skal lykkes i å skape endring, må vi ha felles ambisjoner og trekke i samme retning. Samarbeid er fellesnevneren for å lykkes med et Bergen for alle. For å bli Bergen for alle skal vi: • Jobbe for at alle opplever Bergen som en trygg og inkluderende by • Arbeide forebyggende og helsefremmende, og gi rett hjelp til rett tid • Styrke Bergen som et aldersvennlig samfunn, der eldre opplever å være en ressurs • Gi alle mulighet til å leve meningsfylte liv gjennom fritidsaktiviteter, utdanning, opplæring og arbeid • Jobbe for at idrettsbyen Bergen er inkluderende og tilgjengelig • Skape levende og attraktive lokalsamfunn, med god sosial infrastruktur • Jobbe for at gange, sykkel og kollektivtransport blir trygge og enkle hverdagsvalg • Legge til rette for varierte og gode boliger for alle, og forebygge boligsosiale utfordringer • Verne om demokratiet, styrke kritisk tenking og legge til rette for at alle kan bli hørt • Ta alle gode krefter i bruk, og spille på lag med frivillige, ideelle og private aktører, og andre som ønsker å bidra til fellesskapet Mål 2: Bergen med særpreg Vi skal utvikle Bergen med respekt for byens sjel. Bergen skal bygge på sin fortid, men ha blikket rettet mot fremtiden. Alle bergensere, både nye og gamle, skal ha en plass i arbeidet med å løfte Bergen. Med hjerte for Bergen og hverandre Bergen er handelsbyen, havbyen, kulturbyen, idrettsbyen, kunnskapsbyen, mulighetsbyen og festbyen. Byen har en lang historie som gir røtter og fotfeste i en verden i endring. En god by må være i bevegelse. Bergen har alltid trukket til seg nasjonale og internasjonale innflyttere og tilreisende, og er en gjestfri by. Vi skal fortsette å legge til rette for at stadig flere kan bli bergensere. For å videreutvikle Bergen, går kommunen sammen med frivilligheten, kulturlivet, næringslivet, kunnskapsmiljøene og den enkelte bergenser. Vi skal bygge videre på byens styrker, egenart og omdømme, slik at Bergen forblir en attraktiv by med en sterk identitet. 8 Vi har et fantastisk utgangspunkt i naturlandskapet vårt der fjell og hav møtes, vår rike kulturarv og vårt særpreg. Bergen oser av pågangsmot, og nettopp dette må vi bruke til å ta byen fremover. Bergenserne er og vil alltid være et engasjert folkeslag. Humoren, ironien, lidenskapen, diskusjonene, selvstendigheten, folkelivet og ekstravagansen ligger i folkesjelen. Bergenserne diskuterer, engasjerer seg, er uenige og finner løsninger – og sammen bidrar vi til å skape en by der fellesskapet står sterkt. Dette er avgjørende for å ivareta et levende lokaldemokrati. Vi har hjerte for Bergen og for hverandre. Et attraktivt sentrum Bergen sentrum er byens hjerte. Som i alle tider skal sentrum være en god blanding av offentlige tilbud, næringslokaler og boliger. Sentrum skal være et møtested for hele byen og regionen, og fylles med næringsliv, kulturaktiviteter, matopplevelser og folkeliv. Det må bli enklere å drive handel i sentrum, med bedre vilkår og smidige prosesser. Fremover er det viktig å tilrettelegge for et mangfold av beboere, og sikre flere familieboliger og studentboliger sentralt i byen. Universitetsbyen skal ha gode vekstvilkår. Bergen skal være en bærekraftig lokal, regional og internasjonal destinasjon, med høy verdiskaping. I den videre utviklingen av reisemålet Bergen må det tas hensyn til at byen både skal være et godt sted å bo, og et attraktivt sted å besøke. Kulturbyen Bergen Ingen norske byer har så sterk urban historie som Bergen. Gjennom oss har Norge fått ta del i den europeiske kulturen, handelen og kunnskapen. Vi er en stolt verdensarvby, og er rik på verdifulle kulturminner. Vi skal ta vare på vår kulturarv og kulturmiljøer som skaper særegne bydeler og nabolag, og gjøre disse mer tilgjengelige for alle. Nye byggeprosjekter skal ha stedstilpasset og vakker arkitektur. Bergen har en stolt tradisjon som kunst- og kulturby, med nasjonalt og internasjonalt anerkjente institusjoner, forsknings- og utdanningsmiljøer, skapende og utøvende kunstnere og kulturarbeidere. Byen har også et bredt og inkluderende amatørkulturliv, som skaper fellesskap og opplevelser, og som tilbyr viktige sosiale møteplasser i alle bydeler. Kunst og kultur er identitetsskapende og engasjerende, og er en viktig drivkraft for en interessant og levende by. Kultur skaper både refleksjon og folkeliv. Kulturbyen Bergen favner både brede og smale kunst- og kulturuttrykk, og har sterke miljøer og kompetente institusjoner. Vi skal legge gode rammer for at kunst- og kulturlivet fortsatt skal være en drivkraft for Vestlandet, der byens kulturelle ressurser gir effekt utover bygrensene. Vi skal ivareta den profesjonelle kulturutøvelsen, og jobbe for bedre vilkår for våre regionale og nasjonale kulturinstitusjoner. Byen mellom fjord og fjell Det kuperte, vakre landskapet i og rundt Bergen er et av byens tydeligste særpreg. Naturen og naturressursene har hatt stor betydning for byens fremvekst og vår kultur og identitet. 9 Mange bergensere bor tett på fjell, sjø, skog, vidde og jordbrukslandskap, og opplever dette som viktige kvaliteter. Å være i naturen er bra for helsen, gir økt trivsel og livskvalitet, og reduserer stress. Nærnatur i byrom og nabolag øker bruken av uteområdene, fremmer lek, sosiale møter og fysisk aktivitet, og gjør at flere får nyte godt av naturens positive påvirkning. Naturen skal ha plass i byen vår, og vi skal legge til rette for rekreasjon, naturopplevelser og bynært friluftsliv. Alle bergensere skal ha tilgang på natur nært der de bor. Vi må gjøre bynære naturområder tilgjengelig for flere, samtidig som dette skjer på en skånsom og ansvarlig måte. Bergenserne har gjennom hele historien levd med en sterk tilknytning til fjorden og havet. Vi skal styrke byens kontakt med sjøen. Dette betyr å skape gode rammebetingelser for byutvikling langs sjøfronten, og samtidig bidra til å sikre allmenn tilgang til sjøfronten. For å styrke Bergen med særpreg skal vi: • Ta vare på og videreutvikle byens identitet, historiske særpreg, arkitektur og kulturmiljø • Gi spillerom til bergensernes initiativ og engasjement • Utvikle Bergen sentrum som bosted og som regionens møteplass • Videreutvikle Bergens rolle som kunst- og kulturby med tilbud som engasjerer hele befolkningen • Gi alle tilgang til natur og naturopplevelser i sitt nærmiljø • Utvikle et helårig bærekraftig reiseliv, med økt verdiskaping Mål 3: Bergen skaper muligheter Bergen er en by i vekst. Byen ble etablert som handelssted på grunn av gode strategiske og naturgitte forutsetninger. Havet som ressurs og transportåre preger økonomi og mentalitet i regionen. Driftighet, entreprenørskap og investeringsvilje har gitt Bergen og Vestlandet en internasjonal posisjon innen flere sektorer, og vi har et bredt sammensatt næringsliv. Offentlig sektor og næringslivet på Vestlandet står overfor en krevende omstilling. Vi trenger fremtidsrettede rammebetingelser, ny kompetanse og mer kapital og risikovilje for å skape nye næringer og arbeidsplasser. Vi trenger også nye løsninger i velferdsproduksjonen og i møte med de store samfunnsutfordringene. Det er mennesker som skaper mulighetene. Vi skal sørge for at barn og unge får kunnskap og kompetanse, og at Bergen er en attraktiv studentby. Bergenserne skal ha gode muligheter til å videreutvikle sin kompetanse gjennom livslang læring, og vi skal ha tette og gode samarbeid mellom våre kunnskapsmiljøer, privat og offentlig sektor. En by i vekst Bergen er en attraktiv by for innbyggere, studenter og næringsliv. Nå skal våre store konkurransefortrinn i enda større grad videreutvikles og synliggjøres. Vi skal styrke Bergen som førstevalget som bo-, studie- og arbeidssted. Bergen har vilje til og behov for å vokse og utvikle seg, med mange nye boliger, næringsareal og fremtidsrettet infrastruktur. Hele byen skal bygges ut, og vi har flere 10 transformasjonsområder som imøtekommer det meste av disse arealbehovene i årene fremover. Saksbehandlingstiden i kommunen må ned og takten i boligproduksjonen må betraktelig opp for å sikre befolkningsvekst, møte befolkningens boligbehov og dempe boligprisveksten. Sosial infrastruktur skal utvikles og bygges i takt med boligbyggingen. Selv om Bergen skal vokse i årene som kommer, skal veksten i persontransport skje gjennom gange, sykkel og kollektiv. Det krever at man fører en byutvikling som tilrettelegger for myke trafikanter, skaper gode kollektivløsninger og fremmer trafikksikkerhet. Kommunen som arealmyndighet må avveie ulike interesser og verdier opp mot hverandre, og skal sikre at planlagt arealbruk bidrar til ønsket samfunnsutvikling. Dette krever blant annet at Bergen kommune legger til rette for gode og forutsigbare rammebetingelser for et innovativt, fremtidsrettet, klimavennlig og konkurransedyktig næringsliv. Dersom Bergen skal lykkes, er det avgjørende med tillit mellom offentlige myndigheter og private aktører. Sammen fortsetter vi arbeidet med å utvikle Bergen som en attraktiv, funksjonell og bærekraftig by. Kunnskapsbyen Bergen Bergen har en nasjonal og internasjonal posisjon som kunnskapsby, og er en viktig leverandør av kunnskap og kompetanse til regionen og til resten av landet. I kunnskapsbyen Bergen skal vi stimulere til læringslyst og nysgjerrighet helt fra barnehage og grunnskole til senioruniversitetet. Kontinuerlig utvikling av kunnskapsinstitusjoner og et kunnskapsintensivt næringsliv, er avgjørende for å sikre at bergensregionen og Vestlandet er ledende på verdiskaping, jobbskaping og endringskapasitet også i fremtiden. Bergen er vertsby for ledende utdannings-, forsknings- og utviklingsmiljøer med høy internasjonal kvalitet. Disse setter et markant preg på bybildet med sine vel 50 000 studenter og ansatte. Fagmiljøene og de sterke klyngene i bergensregionen bidrar til å løse samfunnsutfordringer, driver det grønne skiftet og skal sikre kompetanse som næringslivet og offentlig sektor trenger. Ved siden av å videreutvikle Bergen som en pulserende studentby, må vi få flere kloke hoder og varme hender til å velge å bli etter endt utdanning, fremfor å flytte over fjellet. Bergen skal være den mest attraktive byen å studere, forske og realisere sine ideer og drømmer i. Bergen kommune skal være en pådriver og samarbeidspartner i arbeidet for flere kompetansearbeidsplasser. Bergen har en solid bredde og tilgang på kompetente fagmiljøer. Dette gir både private virksomheter og statlige arbeidsplasser særlig gode forutsetninger for å lykkes. Næringsutvikling og ny verdiskaping Omstillingsbehovet på Vestlandet og i bergensregionen er særlig stort fordi mange av våre arbeidsplasser er knyttet til næringer med høy klimarisiko, som petroleum, skipsfart, sjømat 11 og reiseliv. Vestlandet står for 40 prosent av Norges eksportinntekter, selv når olje og gass ikke regnes inn, og næringene våre er sårbare for endringer i det globale markedet. Bergen har høy teknologi- og kunnskapsutvikling innen en rekke felt. Dette har ført til en rekke sterke og innovative klyngemiljøer innen marin og maritim sektor, helse, finans og teknologi, havteknologi og bygg og eiendom. Klyngene representerer noe av det beste fra norsk innovasjon og samarbeid på tvers av sektorer og regioner. Klyngemiljøene kombinerer etablerte og nye bedrifter, og utvikler seg i tett samspill med forskningsmiljøene. Vi har også høykompetente miljøer innen blant annet film og media, kunst og kultur og innen reiseliv. Det er viktig å styrke og støtte fremtidens verdiskaping gjennom å videreutvikle klyngene våre. Tilgang på kraft er den største barrieren for omstilling og å kunne bygge nye verdikjeder. Fremtidsrettede rammebetingelser, arbeidskraft og kompetanse, evne til samarbeid og evne til å ta i bruk ny teknologi er avgjørende for å lykkes med ny verdiskaping og det grønne skiftet. Vi må sikre infrastruktur som gir forsyningstrygghet og tilstrekkelig tilgang på kraft. Arealbruken i Bergen skal bidra til gode og forutsigbare rammevilkår for eksisterende næringsliv og nye næringer, for å styrke konkurransekraften og verdiskapingen i fremtiden. Bergen kommune skal være en samarbeidspartner med næringslivet og regionale aktører, og være pådriver for gode rammevilkår, blant annet opp mot statlige myndigheter. Havbyen Bergen Nærheten til havet har preget byen siden Bergen ble grunnlagt. Kunnskap om havet og forvaltning av ressursene har gjort Bergen til internasjonal havby. Dette inkluderer en historisk posisjon som sjøfartsby, en mangfoldig havindustri og verdensledende forsknings- og utdanningsinstitusjoner som er rettet mot havnæringene. Vi skal sikre og videreutvikle de komplette marine og maritime verdikjedene i Bergen. Vi må styrke samarbeidet mellom forskning, utdanning, offentlig sektor og næringsliv for å sikre konkurransefortrinnet som havnæringene gir for Bergen og regionen, og møte fremtidens omstillingsbehov. Havbyen Bergen skal lede an i bærekraftig bruk av havet. Dokken og Marineholmen skal videreutvikles som spydspiss for havnæringer og havforvaltning. En internasjonal hav- og sjøfartsby krever velfungerende havneområder, og Bergen må tilrettelegge for sjøtransport gjennom effektiv og bærekraftig arealbruk. Byen som binder Vestlandet sammen Bergen er både møtested og handels- og tjenesteleverandør for regionen. Vestlendingene samles i Bergen, og finner det de trenger her. Vi skal ha samferdselsløsninger som binder Vestlandet sammen og sikrer næringslivet gode rammevilkår. Dette krever at kommuner, fylke og stat samordner sine prioriteringer for å bedre fremkommeligheten og korte ned reisetiden mot både nord, øst og sør. Bergensregionen trenger konkurransedyktig infrastruktur som skaper en større bo- og arbeidsmarkedsregion, og som sørger for at folk og næringsliv kommer seg trygt og raskt frem. Det skal jobbes for å etablere et robust ringveisystem som øker fremkommeligheten, binder regionen sammen og minsker personbiltrafikken i Bergen sentrum. Å sikre at Bergen forblir en sterk Vestlandshovedstad er en forutsetning for at hele bergensregionen skal lykkes. Dette krever at Bergen har nødvendig arbeidskraft, 12 kompetanse og inntekter til å levere gode tjenester. Det er derfor et poeng i seg selv at Bergen skal vokse betraktelig i årene som kommer. Bergensregionen skal være den attraktive, skapende og relevante utfordreren til hovedstadsområdet. Bergen kommune skal være en døråpner og ambassadør for regionens utvikling, og vil samarbeide med andre aktører for å styrke Vestlandets posisjon og synlighet nasjonalt og internasjonalt. Mobilisering av arbeidskraft Bergensregionen har stort behov for arbeidskraft til å yte tjenester og skape verdier. Allerede i dag har vi mangel på arbeidskraft, noe som vil forsterkes av den demografiske utviklingen. Nye og smarte løsninger, effektivisering og omstilling i alle sektorer er én del av svaret. Å tiltrekke oss og beholde rett kompetanse og videreutvikle mangfoldige arbeidsmuligheter er viktig. Vi skal også jobbe for at flest mulig kompetente, unge mennesker velger å etablere seg i Bergen, mennesker som skaper grobunn for utvikling og vekst for byen vår. Velferdsmodellen vår er avhengig av at flest mulig er i jobb. Å bidra i arbeidslivet er viktig for livskvaliteten for den enkelte, og det å få flere i jobb er det viktigste tiltaket mot fattigdom. Mest alvorlig er det når unge mennesker verken er i arbeid, utdanning eller opplæring. I dag er det mange som står utenfor arbeidslivet og som trenger en arbeidsgiver som er villig til å satse på dem. Vi må senke terskelen inn i arbeidslivet og forebygge at folk faller ut av arbeid, eller at korte perioder utenfor utdanning og arbeidsliv utvikler seg til varig utenforskap. Ikke alle kan stå i full jobb, men mange har likevel mye å bidra med. Et inkluderende arbeidsliv mobiliserer flere til å jobbe, og gjør det mulig for flere å stå lenger i arbeid. Vi skal ha høy deltakelse i arbeidslivet og legge til rette for at virksomhetene får tak i den arbeidskraften de trenger. Vi skal satse mer på kompetanse, kvalifisering og arbeidsevne, og sikre engasjement for å finne løsninger i et godt samspill mellom offentlig, privat og frivillig sektor. For å sikre at Bergen skaper muligheter skal vi: • Legge til rette for befolkningsvekst gjennom en storstilt satsning på boligbygging og flere arbeidsplasser i hele byen • Satse på transformasjonsområdene, ved å bygge høyere, tettere og smartere • Legge til rette for fremtidsrettede og attraktive næringsarealer • Sikre infrastruktur for samferdsel og energi som bidrar til et løft for by- og regionutviklingen • Tiltrekke oss og beholde studenter og talenter • Legge til rette for livslang læring og sikre rett kompetanse til fremtidens arbeidsliv • Videreutvikle kunnskapsbyen med fremragende forskning, utdanning og formidling • Være en pådriver for gode og forutsigbare rammer for næringslivet, og øke samarbeidet mellom akademia, næringsliv og offentlig sektor • Bidra til gode rammevilkår for teknologiutvikling, innovasjon, gründeraktivitet, skalering og eksport • Styrke byens nærings- og fagklynger som grunnlag for økt innovasjon og verdiskaping 13 • Styrke havbyen Bergen som internasjonal møteplass og havklynge for forskning, utdanning, innovasjon og næringsutvikling • Være drivkraft i regionale samarbeid, og ta ledende roller i nasjonalt og internasjonalt samarbeid • Mobilisere arbeidskraft og motvirke utenforskap • Ivareta Bergen som havneby i utvikling og transformasjon av havneområder Mål 4: Bergen for fremtiden Bergen har store muligheter. Vi har høy kompetanse, sterk identitet og gode folk. I en usikker verden utvikler vi Bergen gjennom samarbeid. Hele byen skal være med å skape fremtiden i fellesskap. Byens barn, Bergens fremtid Byens barn er Bergens fremtid, og deres drømmer og ambisjoner skal forme morgendagens samfunn. Det er vårt ansvar å gi dagens unge de beste forutsetninger til å vokse og utvikle seg, slik at de kan nå sitt potensial og være med på å utvikle og forandre Bergen og verden til det bedre. En trygg og god oppvekst er dessuten en verdi i seg selv. Noen barn og unge vokser likevel opp uten trygghet og stabilitet. Fattigdom, dårlige levekår, bekymringsfullt skolefravær, psykisk uhelse og ungdomskriminalitet er noen av utfordringene for barn og unges oppvekst, som kan få konsekvenser for både den enkelte og for samfunnet som helhet. Vi må legge inn en særlig innsats for barn og unge som står i fare for å falle utenfor, noe som krever samarbeid på tvers av tjenestene våre, som skole, barnehage og helsetjenester for barn og unge. Sammen med foreldrene, familiene og alle ildsjelene i organisasjoner og lokalsamfunn, skaper vi gode oppvekstvilkår for byens barn. Å bygge kunnskap og kompetanse starter tidlig. Bergen kommune har ansvar for å sikre god kvalitet i barnehager og skoler, som skal legge til rette for lek, læring, trygghet, trivsel og utvikling. Bergens barnehager og skoler skal være Norges beste, som ser hvert enkelt barn, stimulerer til lærelyst og gir elevene undervisning tilpasset deres nivå. Elevene skal ha de beste forutsetningene for å oppnå gode faglige resultater og kompetanse. Kompetanse handler både om akademiske, praktiske og sosiale ferdigheter, og grunnopplæringen skal bidra til at alle lykkes videre i utdanningsløpet og i arbeidslivet, uavhengig av sosioøkonomisk bakgrunn. Sikkerhet og beredskap Verden er urolig og uforutsigbar, og Norge styrker nå egen forsvarsevne betydelig. Kommunene skal sørge for trygghet i lokalsamfunnet, og utgjør en viktig del av grunnberedskapen i landet. Det nyeste risikobildet for Bergen peker på at hendelsene med høyest samlet risiko er pandemi, bortfall av elektronisk kommunikasjon og storbrann. Samtidig påvirker klimaendringer og den sikkerhetspolitiske situasjonen i verden også risikobildet for Bergen. Vi må forberede oss på å håndtere alvorlige hendelser som for eksempel naturkatastrofer, krig og cyber- og terrorangrep. Noen av disse hendelsene kan også skje samtidig. Bergen har militær betydning, blant annet som vertskap for marinens hovedbase Haakonsvern. 14 Bergen er også hjemby for kritiske regionale funksjoner som sykehus, og er et knutepunkt for samferdsel. Beredskapsarbeidet i Bergen kommune må ta hensyn til dette. Bergen kommune arbeider systematisk med samfunnssikkerhet og beredskap, sammen med mange samarbeidspartnere i offentlig, privat, frivillig og ideell sektor. Et godt samarbeid er avgjørende for å utnytte kompetanse og ressurser på en best mulig måte, både for å være godt forberedt og for å håndtere hendelser. Sikkerhet og beredskap angår alle, og innbyggerne må også forberede seg gjennom egenberedskap. Vi skal jobbe for å styrke motstandskraften i befolkningen og bevare høy grad av tillit i samfunnet. God egenberedskap er en investering i trygghet for oss selv og våre nærmeste. I tillegg bidrar vi til at myndighetene kan prioritere dem som trenger mest hjelp hvis det oppstår krevende situasjoner. Forberedt på et varmere, våtere og villere Bergen Klimaendringene er en av vår tids største utfordringer. Vi må redusere Bergens utslipp de neste årene, og forberede oss på endringene som kommer. Summen av alle små og store tiltak monner. Det skal være enkelt og rimelig for bergenserne, bysamfunnet, næringslivet og kommunen å gjøre gode klima- og miljøvalg. Bergen skal jobbe kunnskapsbasert og systematisk for å få ned klimagassutslippene, slik at Bergen på sikt blir et nullutslippssamfunn. De mest kostnadseffektive klimatiltakene, som bidrar til størst mulig klimagassreduksjoner, bør prioriteres. De største klimagassutslippene i Bergen kommer fra veitrafikk, sjøfart og avfallsforbrenning. For å nå våre klimamål er det derfor avgjørende å elektrifisere transportsektoren, og få på plass nullutslippsløsninger for avfallsforbrenningen. Bergen skal være en ledende by innen gjenbruk og materialgjenvinning, og legge til rette for økt gjenbruk og sirkularitet i verdikjedene. Vi jobber aktivt med å klimatilpasse byen og sikre kritisk infrastruktur, for å minimere de skadelige konsekvensene av ekstremvær, flom, skred, stormflo og havnivåstigning. Forvalte naturen for kommende generasjoner Å forvalte bergensnaturen på en ansvarlig måte er viktig for både samtiden og for de som kommer etter oss. Det handler om naturglede for innbyggerne og om å ta vare på dyreliv, økosystem og naturmangfold. Naturen er også en viktig del av klimaløsningen, og spiller en stor rolle for hvordan byen vår vil tåle klimaendringer og ekstremvær. Bergen skal utnytte arealressursene mest mulig effektivt, og kommunen skal være en ansvarlig arealmyndighet. En by i vekst og utvikling krever tilstrekkelig tilgang på fornybar kraft, materialer, mineraler og råvarer, og at nye teknologier og prosesser utvikles og tas i bruk. Fordi det er knapp tilgang på ressursene, må de brukes smart. Areal- og ressursforvaltning er en forpliktelse på tvers av generasjoner, der vi skal overlate jorden til neste generasjon i minst like god stand som i dag. Vi skal ta vare på Bergens naturmangfold, matjord og kulturlandskap, og ha en forsvarlig forvaltning av vann og vassdrag, fjordene og havet. Forurensing er en alvorlig trussel mot kommende generasjoners helse, mot miljøet og mot den fremtidige matforsyningen. Vi må sikre rent vann, ren luft og et rent og trygt miljø nå og i fremtiden. 15 En endringsdyktig kommune Samfunnsoppdraget til Bergen kommune er å legge til rette for lokaldemokratiet, utøve myndighet, drive samfunnsutvikling og levere velferdstjenester til innbyggerne. Kommunen må arbeide aktivt med kompetanseutvikling, brukerinnsikt, samordning, digitalisering og bruk av ny teknologi. Dette krever vilje og evne til omstilling, og er en forutsetning for at kommunen skal levere på sine oppdrag. Kommunen skal kommunisere godt med innbyggere og andre aktører, og fremme digital inkludering. Digitalisering er en del av kommunens organisasjonsutvikling, og digitale løsninger må endre seg i tråd med samfunnsutviklingen. Bergen kommune skal være en attraktiv arbeidsgiver som tiltrekker seg og beholder medarbeidere. De ansatte skal oppleve tillit og handlingsrom til å bruke og videreutvikle kompetansen sin. Kommunen har samtidig vansker med å rekruttere nok og kvalifiserte medarbeidere. I kombinasjon med et trangere økonomisk handlingsrom, vil dette i økende grad få konsekvenser for hvilke tjenester som tilbys og måten tjenesten gis på. Vi må samarbeide om fremtidens oppgaveløsning og tjenesteleveranser, og jobbe for å få mest mulig velferd ut av tilgjengelig økonomi og arbeidskraft. En særlig utfordring i årene som kommer er at vi vil bli mange flere eldre, og færre i yrkesaktiv alder. Det utfordrer bærekraften i helse- og omsorgstjenestene og krever at vi må jobbe annerledes for å kunne gi pleie og omsorg til de som trenger det aller mest. Fremtidens kommune Bergen kommune skal fortsette å levere gode tjenester, og ha trygg og effektiv forvaltning av høy kvalitet. Det er behov for mindre detaljstyring av kommunesektoren og større kommunalt handlingsrom. Målet er å frigjøre kapasitet til de gode løsningene og å utvikle Bergen videre, til det beste for innbyggerne og hele bergensregionen. Kommunen skal jobbe for alle innbyggere, men kan ikke være alt for alle. Kommunen må være tydelig på hva som er kommunens oppgaver, og hva innbyggerne og andre må gjøre selv. Kommunen må også vurdere hvordan aktører fra næringslivet, ideelle/frivillige organisasjoner og sivilsamfunn kan bli en mer integrert del av oppgaveløsningen i fremtiden. Fremtidens kommune må være innovativ, ta i bruk smartere løsninger og drive nødvendig omstilling og samordning for å levere på samfunnsoppdraget i fremtiden. Bergen kommune skal sikre bærekraftige offentlige innkjøp, investeringer og utbygging. Kommunen skal være pådriver for økt sirkulær ressursbruk, klimavennlig avfallshåndtering og energieffektivisering, og legge til rette for økt flerbruk og sambruk av kommunale bygg og offentlige arealer. Godt samarbeid mellom kommune og bysamfunnet krever at kommunen evner å lytte, har effektiv og ansvarlig saksbehandling, sikrer likebehandling og setter en klar retning for 16 samfunnsutviklingen. Kommunen skal utvikle, bruke og dele kunnskap som grunnlag for prioritering og tjenesteutvikling, og i større grad involvere frivilligheten og andre aktører i relevant planarbeid. Dialog og godt samarbeid skaper tilliten og forutsigbarheten som er nødvendig for Bergens utvikling. For å ruste Bergen for fremtiden skal vi: • Gi barn og unge en trygg og god oppvekst • Gi barn og unge kunnskap og kompetanse til å nå sitt potensial og være med å løse fremtidens utfordringer • Legge til rette for aktiviteter i lokalmiljøene gjennom hele oppveksten • Ha god samfunnssikkerhet og beredskap, og skape trygghet for innbyggerne • Være pådriver i det grønne skiftet og jobbe aktivt med klimatilpasning og utslippsreduksjon • Bevare og ta i bruk mer kulturlandskap, jordbruksareal og matjord • Ta vare på viktige naturområder og biologisk mangfold • Utvikle en økonomisk bærekraftig kommune • Øke kommunens innovasjons- og omstillingsevne, og arbeide for samordning og digitalisering • Åpne for flere aktører i kommunens oppgaveløsning 17 "
}