{
  "dokument_id": "099f6fd5-1e03-595c-8427-f2d774fd36ec",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9764285/Fagnotat",
  "tekst": " Plan- og bygningsetaten REGULERINGSFORSLAG TIL Fagnotat OFFENTLIG ETTERSYN Vår referanse: PLAN-2022/20567-12 Saksbehandler: Oskar Sørbø Tanum Dato: 21.11.2023 Forslag til detaljregulering – offentlig ettersyn Fana, Gnr.13, Bnr.434 m.fl., Sandbrekkevegen arealplan-ID 70050000 Om planforslaget Ard Arealplan AS i samarbeid med En til En Arkitekter foreslår på vegne av Sandbrekkevegen Eiendom AS detaljregulering for et område ved Sandbrekkevegen på Paradis i Fana bydel. Figur 1 Oversikt over planområdet. Planområdet er markert med oransje plangrense. Intensjonen med planforslaget er å fortette eksisterende villaområde. Planforslaget legger opp til å etablere inntil 75 boenheter fordelt på 9 lavblokker, i varierende høyder med inntil fem etasjer. Samlet foreslås det 7 760 m2 ny bebyggelse. Flere hus foreslås revet; Tunvegen 6 og 8, samt Sandbrekkevegen 5 og 7, mens Sandbrekkevegen 3 og Tunvegen 2 og 4 bevares. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN I kommuneplanens arealdel (KPA2018) ligger planområdet hovedsakelig innenfor byfortettingssone og en liten del i vest som sentrumskjerne. Planområdet omfattes av veistøy – rød og gul sone og hensynssone for kulturmiljø (Paradis-Brennhaugen). Deler av planområdet i vest omfattes av kommunedelplan for Ny-Paradis, Hop, Nesttun og Nesttun vest, vedtatt i 2001 (Arealplan-ID:15700000). Her er området avsatt til boligformål. Planområdet omfattes også av områdereguleringsplanen for Paradis, vedtatt i 2014 (Arealplan-ID: 60760000). Felt S9 i vest er avsatt til sentrumsformål. Her er Sandbrekkevegen 3 vernet. Felt BB2 er avsatt til boligformål med blokkbebyggelse. Begge felt er regulert med utnyttingsgrad 200 % BRA. Planforslaget omfattes ikke av forskrift om konsekvensutredninger. Se planbeskrivelsen med vedlegg for utfyllende opplysninger. Planprosess og medvirkning Det ble varslet oppstart 20.11.2019. Komplett planforslag til behandling ble mottatt 16.06.2023, med siste revisjoner mottatt 16.11.2023. Bestilling av oppstartsmøte ble behandlet av PBE i desember 2018 og planinitiativet ble besluttet stoppet og sendt til politisk behandling. Årsaken var motstrid mellom områdereguleringen for Paradis og føringer i byrådssak 1245/18. Det var derfor behov for en avklaring på hvordan klare forventninger om en retningsendring med hensyn til byutvikling og byplanlegging, skulle påvirke vurderinger knyttet til områderegulering for Paradis sentrum. Plan- og bygningsetaten (PBE) pekte på at områdereguleringen legger til rette for høy utnyttelse på bekostning av kulturminneinteresser, tilpasning til eksisterende bebyggelse og terrengtilpasning. KPA2018 hadde nye føringer med hensynssone for kulturmiljø som ikke var gjeldende i eldre kommuneplan. Planinitiativet ble behandlet av byrådet den 27.06.2019, sak 1209/19, som fattet vedtak om at planinitiativet ikke skulle stanses. I saken skrev byråden at en ønsker en utbygging som hensyntar eksisterende bygningsmiljø, kulturminner og naturmangfold, samtidig som intensjonen om fortetting ivaretas Merknader til kunngjøring og varsling av oppstart Til varsel om oppstart ble det mottatt 1 privat merknad og 11 uttalelser fra høringsinstanser. Disse er oppsummert og kommentert av forslagsstiller i merknadsskjema datert 12.05.2020. Materialet er gjennomgått og vurderes som dekkende. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • Trafikk: Planavgrensningen bør utvides mtp rigg og anleggsområde. Tunvegen og krysset med Sandbrekkevegen er ikke dimensjonert for utbyggingsomfanget, må sees i sammenheng med krysset mot Eikås. X-kryss med lysregulering ved Eikås må vurderes. Infrastruktur må dimensjoneres for all trafikk i planområdet samt BB7. Trafikkanalyse må inkludereBB7. Planforslaget må belyse de ulike relasjoner mellom adkomst- og nyttekjøring og myke trafikanter. I forbindelse med Tunvegen forutsettes det at det blir stilt krav i bestemmelser om overtakelse av kommunal veg før det gis tillatelse til nye tiltak innenfor planområdet. Må vurderes rekkefølgekrav for opparbeiding av infrastruktur langs Sandbrekkevegen, kryss og Tunvegen. • Parkering: Bør vurderes samlet for et større område. Saksnummer PLAN-2022/20567 Side 2 av 13 • Kulturmiljø: Hensynssone H570, Fortetting må hensynta verneverdig bebyggelse og ivareta stedsidentiteten. Anbefales at de eldste villaene i området Tunvegen 2, 4 og 8, ivaretas, da de er viktige identitetsbærere på Paradis. Anbefaler eplehage- fortetting iht. kulturminnestrategi. • Renovasjon: Det anbefales nedgravde bunntømte løsninger eller mobilt avfallssug. Avfallsløsning bør vurderes samlet for et større område. • Barn og unge: Barnetråkksøk må gjennomføres, trygge forbindelser til grøntareal og egnede utearealer i nærområdet må sikres. Må legge til rette for trygg skolevei. • Bokvalitet: Må tilrettelegge for mangfoldig nabolag • Grøntfaglig: Store/eldre trær må kartlegges og vurderes hvordan de kan inngå som en ressurs i planområdet, flate tak bør ha noe vegetasjonskledning, registrert parkslirekne i området. • Støy: Området er utsatt for støy og luftforurensing. Innglassede balkonger kan ikke regnes med som stille side. Fokus på gode bokvaliteter og uteoppholdsareal skjermet for støy. • Rekkefølgekrav: Det vises til områderegulering for Paradis som må følges opp. Vurdering av planforslaget Plan- og bygningsetaten kommenterer sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst. Vi slutter oss i utgangspunktet til hovedformålet og hovedgrepet i planforslaget. Dette er foreløpige vurderinger. Vår endelige anbefaling vil fremkomme av fagnotatet til sluttbehandling (2. gangs behandling). Kulturminner og kulturmiljø Planområdet omfattes av hensynssone kulturmiljø (KPA2018, Paradis-Brennhaugen). Det stilles strenge krav til etablering av tiltak innenfor hensynssonen. Nye tiltak må blant videreføre områdets stedegne farge- og materialkvaliteter, samt forholde seg til eksisterende volum og høyder på bebyggelse og terreng. I områderegulering for Paradis er Sandbrekkevegen 3 regulert til vern. Rivning og bevaring Byantikvaren har gitt uttrykk for at de ikke ønsker rivning av eksisterende bebyggelse innenfor planområdet. Til oppstart ble det anbefalt å ta vare på Tunvegen 2,4 og 8, da dette er de eldste villaene i området og er viktige identitetsbærere for kulturmiljøet på Paradis. I planforslaget forutsettes det at fire villaer rives, hvor Tunvegen 8 er en av dem. For å ivareta kulturmiljøet på Paradis reguleres Tunvegen 2 og 4 med tilhørende hageanlegg til eksisterende situasjon. I tillegg bevares Sandbrekkevegen 3, i tråd med områdereguleringen. PBE har forståelse for at eksisterende bebyggelse innenfor planområdet ikke er forenelig med det foreslåtte plangrepet, og at enkelte bygg må rives for å oppnå fortettingen som områdereguleringen legger til rette for. PBE mener likevel at det er uheldig at Tunvegen 8 foreslås revet all den tid den har blitt anbefalt bevart av Byantikvaren. PBE savner en redegjørelse for hvorfor ikke dette bygget kan eller bør bevares, og hvordan det eventuelt kan bevares i planforslaget. En slik redegjørelse må foreligge til 2. gangs behandling. Saksnummer PLAN-2022/20567 Side 3 av 13 Byggehøyder I områdereguleringen åpnes det for en maksimal byggehøyde på kote +53 meter for begge de to feltene i planområdet, og åpner opp for at S9 og BB2 kan få henholdsvis 3 og 3 til 4 etasjer. Planområdet inngår i hensynssone kulturmiljø som angir at nye tiltak innenfor hensynssonen må forholde seg til volum og høyder på eksisterende bebyggelse og terreng. Figur 2 Skjermbilde av illustrasjonsplanen. Det foreslåtte plangrepet varierer i høyde for å tilpasse seg både eksisterende bebyggelse og terreng. Byggehøydene er angitt på plankartet. Villaen i Sandbrekkevegen 3 bevares i tråd med områdereguleringen, og bygg B trapper seg ned mot dette bygget. Langs Sandbrekkevegen stiger bygningshøyden sammen med terrenget. Bygg C, D og E foreslås med takhage, og vil være opp til kote +54 meter. Dette overskrider områdereguleringens grense for byggehøyde, men det kommer av at forslagsstiller ikke ønsker synlig rekkverk på takene og at det er behov for støyskjerming. I planforslaget blir takflatene heller trukket noe opp, og fungerer som rekkverk og støyskjerm for takhagene. Takhagene vil ligge på kote +52,3 meter, mens rekkverket rundt er en forlengelse av skråtaket og ender på kote +53,5m. Vi slutter oss til foreslåtte byggehøyder for bygg C, D og E. Høydeforskjellene på tomten gjør at deler av bygg F blir liggende lavere i terrenget enn de resterende byggene, og vil derfor fremstå å være på 5 etasjer. I tidligere arbeidsmøter har det blitt presisert at områdereguleringen legger føringer for utnyttelsesgrad og byggehøyder. For felt BB2 fremgår det i områdereguleringen at det kan etableres blokkbebyggelse på inntil tre etasjer, og at en eventuell fjerde etasje skal være inntrukket. Tidligere tilbakemelding har vært at tre etasjer anses som riktig volum her. I det foreslåtte plangrepet vises bygg F med fire etasjer i øst mot Tunvegen. PBE er positive til at det benyttes en lav gesims som skrår takformen for å minimere høydevirkningen av bygget, og anser den fjerde etasjen som Saksnummer PLAN-2022/20567 Side 4 av 13 inntrukket. Ettersom Tunvegen heller sørover, får byggets sørlige side en eksponert underetasje. PBE er positive til at det foreslås bolig i underetasjen da dette vil aktivere fasaden. Vi kan derimot ikke akseptere at bygg F foreslås med 5 etasjer i sør, noe som strider med både tidligere tilbakemeldinger og områderegulering. Vi vurderer at bygget må forholde seg til terrenget og nabobebyggelse, og at den sørligste delen av bygg F må trekkes ned i tråd med føringen gitt av områdereguleringen. Bygg G består av flere lavblokker i kupert terreng. Byggene foreslås som 3 frittstående lavblokker som også fungerer som støyskjerm for det felles uteoppholdsarealet på bakken. Bebyggelsen ligger i felt S9 i områdereguleringen, og områdereguleringens bestemmelse 4.8 sier at nybygg i dette feltet kan etableres med 3 etasjer. I snittene som er sendt inn er derimot denne bebyggelsen foreslått til 4 etasjer. Vi ber derfor om at disse bygningene reduseres i antall etasjer i samsvar med områdereguleringen. Figur 3 Utklipp fra snitt Aa og B som viser etasjene i bygg G. Snittet til venstre ses fra sør, snittet til høyre ses fra vest. Utnyttelse Områdereguleringen legger opp til at både S9 og BB2 kan utvikles med maksimal %-BRA = 200%. Dette inkluderer også areal under bakken. Det har i planprosessen blitt gitt tilbakemelding på at det ikke kan forventes at planområdet kan bygges ut med maksimal utnyttelsesgrad gitt de hensyn som må ivaretas innenfor planområdet. Planområdet ligger tett på flere støykilder, og det er krevende å få til et plangrep som ivaretar tilstrekkelig kvalitet med hensyn til støy og sol. Plankartet viser %-BRA = 160% og 205% for henholdsvis BB1 og BB2. Bestemmelse 3.1.1.1.c angir at samlet total utnyttelse (%-BRA) for BB1 og BB2, inkludert arealet under bakken, ikke kan overskride %-BRA = 200%. Ettersom feltene for utbygging i reguleringsplanen ikke er identiske med områdereguleringens felt for utbygging er det gjort en utregning som viser forholdet mellom de to planene. områdereguleringen gir mulighet for samlet total på BRA på 13 596 m2, og i reguleringsplanen foreslås en samlet BRA på 8964 m2. Dette tilsier en samlet utnyttelsesgrad for feltene vist i områdereguleringen på %-BRA = 142%, og planforslaget er dermed i tråd med overordnet områderegulering. Vi stiller også spørsmål ved utnyttelsesgraden på BF3, hvilket er foreslått å være %-BRA = 160%. Villaen er planlagt bevart i henhold til områdereguleringen, og er i matrikkelen registrert med en BRA på 326m2. Det foreslåtte arealformålet BF3 er satt til 369 m2, noe som tilsier at eksisterende bebyggelse utgjør en %-BRA = 88%. Vi ser ikke behovet for at %-BRA nærmest dobles for dette arealformålet, og ber om at denne senkes. Saksnummer PLAN-2022/20567 Side 5 av 13 Utforming Gjennom planprosessen har bygningenes utforming og plassering vært en viktig diskusjon. Det har vært viktig at volumene som foreslås tar hensyn til kulturmiljøet på Paradis med materialitet og volum, og ikke blir for dominerende. Bebyggelsesstrukturen har vært gjennom mange revideringer, og det har vært viktig å etablere siktlinjer gjennom prosjektet og begrense den opplevde størrelsen av bygningene. Bygg E Bygg D Bygg C Bygg B Figur 4 Skjermbilde av snitt Ee I det foreslåtte plangrepet legges bebyggelsen langs Sandbrekkevegen i nord, noe som også fungerer som en støyskjerm for uteoppholdsarealet i sør. Bygg B smalner mot villaen i Sandbrekkevegen 3 (bygg A), og har en lavere høyde enn de andre byggene langs Sandbrekkevegen. I nærheten av villaen foreslås det også lavblokker (bygg G). Bygg C, D og E følger stigningen i Sandbrekkevegen, og er noe høyere. Mot vegen er det foreslått inntrukket første etasje og en lav gesims for å minimere høydevirkningen. Mellom bygningskroppene planlegges det smau som gir siktlinjer fra fortauet i Sandbrekkevegen og inn i prosjektets uteoppholdsareal. Vi stiller spørsmål til kvalitetene i smauene mot Sandbrekkevegen, spesielt mellom bygg C og D. Vi frykter at disse mellomrommene mellom byggene blir for smale til at bygningene på hver side av smauene kan få gode oppholdsrom i boenhetene. Vi ber om at dette bearbeides videre. Mellom bygg D og E får man en siktlinje ned fra veien Eikåsen i nord, og den åpne plassen mellom byggene brukes for at renovasjonsbilen skal få en tilfredsstillende sporingskurve inn til foreslått renovasjonsløsning. For å bryte opp volumet til bygg F er det i bestemmelsene sikret at bygningskroppen skal få et visuelt brudd. Vi ber om at det visuelle bruddet, den lave gesimsen og smauene mellom bygningene konkretiseres og sikres ytterligere. Vi ber også om at det presiseres at bestemmelse 2.2.2 gjelder fasade. Figur 6 Skjermbilde hentet fra planbeskrivelsen Saksnummer PLAN-2022/20567 Side 6 av 13 Uteoppholdsareal I bestemmelsene er det sikret at alle boenhetene får minimum 7m2 privat uteareal og minimum 15 m2 felles uteoppholdsareal i samsvar med mengdekravene gitt i områdereguleringen. Dette tilsier at minimum 1125 m2 skal være felles og minimum 525 m2 skal være privat. Planforslaget legger opp til felles takterrasser på bygg B, C og D. I bestemmelsene til områdereguleringen står det at 50% av uteoppholdsarealet skal ha sol ved vårjevndøgn (21. mars). I redegjørelsen for dette er det vist at 50% av arealet på bakkeplan har sol ved vårjevndøgn uavhengig av om det er privat eller felles. Ut ifra våre utregninger klarer man kravet om sol for alt uteoppholdsarealet 21. mars, men vi ber om at forslagsstiller viser denne utregningen i planarbeidet. Vi savner at prosjektet sikrer kvalitet utover tilgang til sol og mangel på støy. Vi ønsker at utearealene møbleres på en slik måte at det motiverer til lek og opphold, og at uteoppholdsarealene møbleres for flere aldersgrupper. Etter vår vurdering må det komme tydeligere frem hvilke kvaliteter det er tenkt at de ulike sonene skal tilby. I planbeskrivelsen er det et ønske om å ta vare på kollen sør for Sandbrekkevegen 3/bygg A. Det kuperte landskapet er karakteristisk for området, og PBE er positive til ønsket om å ta vare på den og at kollen benyttes som uteoppholdsareal. Snitt A og B viser derimot at store deler av kollen forsvinner i etableringen av bygg G, og vi stiller spørsmål ved om bevaringen av kollen er forenelig med utbyggingen av bygg G slik planforslaget foreligger. Vi ber også om at man tar klarere stilling til bruken av arealet på kollen. I planforslaget vil det etableres 3 mindre private utearealer på den resterende kollen, men vi vurderer at dette likevel vil privatisere rommene mellom de private uteoppholdsarealene. Vi ønsker at det kommer frem hvordan boenheten som planlegges i underetasjen i sør av bygg F påvirker og påvirkes av uteoppholdsarealet utenfor. Dette arealet er regnet inn som en del av det felles uteoppholdsarealet i prosjektet, og det er derfor spesielt viktig at både arealet ikke sjeneres av boenheten og vice versa. Vi ønsker at det er tydelige skiller mellom privat og felles uteoppholdsareal. Det må sikres en buffer mellom private utearealer for boenheter på bakkeplan og felles utearealer gjennom vegetasjon og/eller høydeforskjeller. Vi krever også at utformingen av trappen i det felles uteoppholdsarealet på bakkeplan utformes på en måte som oppfordrer til opphold. Bestemmelse 3.1.3.4.b sier at det ikke skal benyttes asfalterte flater i gårdsrommene, og at underlag som gressarmering og gatestein skal etterstrebes. Plan- og bygningsetaten ønsker at det tilføyes en setning som sikrer permeabelt dekke slik at en ikke åpner for at andre harde flater enn asfalt kan benyttes. Samferdsel Tilkomsten til planområdet er lagt omtrentlig i samsvar med gjeldende områderegulering. Noe av utfordringene har vært sykkelveien som reguleres av fylket i plansak Tunvegen- Jacob Kjødes Veg, Gang og sykkelveg (PlanID 65020000). Områdereguleringen har regulert inn fortau langs Tunvegen, og i den pågående reguleringsplanen 65020000 ble det ved forrige høring lagt ut et forslag til plankart med både fortau og sykkelveg. Området er i dag bygd ut tilnærmet lik den løsningen som områdereguleringen har regulert. I foreliggende planforslag sikres imidlertid ikke opparbeiding av fortau eller sykkelanlegg i Saksnummer PLAN-2022/20567 Side 7 av 13 Tunvegen, noe den pågående reguleringsplanen 65020000 foreslår ved utbygging av deler av planområdet. Forholdet mellom den pågående reguleringsplanen 65020000 og foreliggende planforslag må avklares. Det legges opp til at tilkomst for renovasjonsbil og kjørende til parkeringskjeller krysser fremtidig fortau og sykkelvei. For å ivareta trafikksikkerheten for myke trafikanter i Tunvegen ber vi om at det vurderes gjennomgående fortau og sykkelvei ved tilkomsten til planområdet fremfor SK-formål. Vi ber om innspill på temaet gjennom offentlig ettersyn. Renovasjon Gjennom planprosessen har plassering av renovasjonsanlegg vært gjenstand for diskusjon, og foreslått plassering er utarbeidet i samråd med BME og fylket. Renovasjon løses med nedgravde bunntømte containere sør for bygg D. Anlegget er plassert innenfor egen tomt, og som en konsekvens av dette beslaglegges areal som kunne vært gode uterom. Dette bekreftes i sol- og skyggestudier som viser at renovasjonsanlegget opptar et solfylt område. PBE forstår at det er utfordrende å finne en annen plassering av renovasjonsanlegget og ber derfor om at det legges vekt på utforming av dette arealet i det videre planarbeidet. Vi er positive til intensjonene beskrevet i planbeskrivelsen om at arealet kan fungere som et fleksibelt gårdsrom utenom tømmingstidspunktene. Disse intensjonene må sikres i bestemmelsene til andre gangs behandling. Støy I planprosessen har PBE lagt til grunn KPA2018 sine bestemmelser om støy fremfor områdereguleringen for Paradis. Planområdet har flere støykilder rundt seg, og byggenes og uteoppholdsarealenes plassering og utforming har vært sentral for å tilfredsstille kravene fra KPA2018. Uteoppholdsareal Den foreslåtte bebyggelsen fungerer som støyskjerming for uteoppholdsarealet på bakkeplan. I støyrapporten vises det at støynivået fra vegtrafikk og bybanen på uteoppholdsarealet på bakkeplan og ved takhager vil være tilfredsstillende med en støyskjermingssluse i vest og tette rekkverk på takhager. Når det gjelder private uteoppholdsareal viser støyrapporten at det er behov for innglassing av balkonger for å oppnå tilfredsstillende støynivå på privat uteoppholdsareal for bygg E. Dette åpner områdereguleringen og KPA for, men PBE ønsker at man jobber med en alternativ løsning der man unngår å bruke innglasset balkong. Støyrapporten legger til grunn en sluse på 1.5 meter som støyskjerm, men vi kan ikke se at høyden eller slusen sikres i planforslaget. Fasade Foreløpig skissert planløsning for bygg B, C, D og E viser boder, heis og trapperom mot den støyutsatte siden mot Sandbrekkevegen. Alle boenhetene i B, C og D kan på denne måten få boenheter med en stille sone som ligger under grenseverdi for gul støysone. Saksnummer PLAN-2022/20567 Side 8 av 13 områdereguleringen åpner for at det kan etableres innglassede balkonger for å løse private uteoppholdsarealer, men hverken områdereguleringen eller KPA2018 åpner derimot for bruken av innglassede balkonger for å oppnå dempet eller stille side med hensyn til støy. Figur 7 Skjermbilde hentet fra støyrapporten. For bygg E er støy et svært aktuelt problem. Deler av støyproblematikken kan løses ved å plassere boder og innvendige trapper mot den høyeste støyen, men likevel vil byggets østligste side få støy i gul sone. Slik byggene foreslås i utforming og med planløsningen fra støyrapporten, vil flere enheter få problemer med støy. Vi ber om at i det videre arbeidet vurderes om innglasset balkong er eneste mulighet for å få stille side, og om utformingen og planløsningen må justeres for å bedre håndtere støysituasjonen. Parkering Det skal etableres parkeringskjeller i bestemmelsesområde #4 under bebyggelsen i felt BB1- 2 og tilkomstveien f_V. Parkeringskjellerens omfang er også vist i illustrasjonsplan datert 01.11.2023. Det foreslås en parkeringsdekning for bil på maksimum 0,5 plasser per 100 m2 BRA bolig. Parkeringskjelleren skal også benyttes av eksisterende bebyggelse som ivaretas i planforslaget (felt BF1-3). Reguleringsbestemmelsen 3.1.1.2.c sikrer én parkeringsplass for hver av disse boligene. For sykkel skal det etableres minimum 2,5 parkeringsplasser per 100 m2 BRA bolig. Sykkelparkeringen skal hovedsakelig løses i parkeringskjeller, men noen plasser etableres på bakkenivå tilknyttet inngangspartiene. I planprosessen har PBE sagt at KPA2018 må legges til grunn for parkering. Forslagsstiller foreslår en lavere parkeringsdekning for bil enn KPAs minimumskrav i byfortettingssonen på 0,6 plasser per 100 m2 BRA bolig. Vi er positive til en lavere parkeringsdekning, da området ligger svært sentralt plassert i forhold til kollektivtransport, dagligvare og sosial infrastruktur som skole og barnehage. Videre er vi også åpne for at parkeringsdekningen kan reduseres ytterligere. Når det gjelder sykkelparkering ber vi om at det settes av areal til sykkelvogn eller transportsykkel, da disse kan fungere som et godt alternativt transportmiddel til bilen, spesielt for småbarnsfamilier. Dette må sikres i bestemmelsene til 2. gangs behandling. Saksnummer PLAN-2022/20567 Side 9 av 13 Klimaavtrykk Det er utarbeidet klimagassberegninger til planforslaget. På nåværende tidspunkt er ikke byggene ferdig prosjektert, og det er derfor benyttet generiske klimagassverdier i beregningene. Prosjektert bygg vil derfor sammenfalle med referansebygg. Klimagassberegningene har også vurdert et alternativ med bevaring og rehabilitering. Klimagassberegningen viser at rivning og oppføring at ny bebyggelse vil gi 7663 tonn CO2e, og at rehabilitering og tilbygg vil gi 7120 tonn CO2e. Resultatene viser at rehabilitering ville hatt et lavere CO2-avtrykk enn rivning, med en differanse på 7,3%. Figur 5 Skjermbilde hentet fra klimagassberegningen Klimagassberegningen viser at transport i drift er den største kilden til utslipp, fulgt av material og energi i drift gitt norsk strømmiks. Fremtidige fortetting på Paradis kan senke transport i drift, og tiltak som begrenser bruk av privatbil og fremmer gange og sykkel vil være viktige tiltak for å redusere utslippene ytterligere. Videre pekes det på at produksjon av materialer, dekker, fasadematerial m.m. også vil ha stor betydning for prosjektets utslipp. Planforslaget har sikret en parkeringsdekning lavere enn KPAs krav jf. avsnitt om parkering. Dette er vi positive til, da lav parkeringsdekning er et viktig virkemiddel for å redusere utslipp under transport i drift. Vi ønsker at prosjektet viser større klimaambisjoner. I det videre arbeidet med planen blir det viktig å legge til rette for at sykkel blir et foretrukket transportmiddel. Videre må bestemmelsene om materialbruk strammes opp, slik at prosjektets klimagassutslipp ligger i under referansebygg. Barn og unges interesser Planområdet består hovedsakelig av eneboliger og private hageareal, og er derfor ikke i bruk som lekeareal i dag. Planlagt tiltak legger opp til lekeareal innad i gårdsrommet. Av planbeskrivelsen fremgår det en intensjon om å tilrettelegge for to egne areal for barns lek – en naturlekeplass og en «ordinær» lekeplass. Det vil i tillegg være areal tilgjengelig for lek, men som ikke tilfredsstiller KPAs kvalitetskrav hva gjelder støy og sol. I bestemmelsene er det sikret at det skal etableres minimum 100 m2 småbarnslekeplass og at den skal utstyres med minimum to lekeapparater, sandkasse, benk og ha universell tilkomst. PBE er positive til at det planlegges for to lekeplasser med ulik utforming og konsept. Denne intensjonen må sikres i bestemmelsene til 2. gangs behandling. Av tidligere barnetråkkregistreringer på Paradis, fremgår det at skoleveien ved Sandbrekkevegen oppleves utrygg. Med fylkets regulering av gang- og sykkelvei på Paradis Saksnummer PLAN-2022/20567 Side 10 av 13 (PlanID 65020000) og planforslagets regulering av Tunvegen, vurderer vi at trafikksikkerheten vil bedres for skolebarna. Løsningen i Tunvegen må avklares i dialog med Vestland fylkeskommune. Nærmeste barneskole er Paradis skole (600m) og nærmeste barnehage Akasia Paradis barnehage (500m). For Fana bydel ble det i 2022 rapportert om en barnehagekapasitet til 93% av barna i alderen 1-5 år. Ved å legge til grunn dagens kapasitetsbehov mangler det rundt 220 barnehageplasser i 2035. I barnehagebruksplanen står det at det er behov for økt andel barnehageplasser på Paradis, grunnet stor utbygging i området. Ifølge retningslinjene til KPA fremgår nøkkeltall som indikerer at foreliggende planforslag vil generere 23 barnehagebarn. I skolebruksplanen står det at antatt økning i elevtall er løst på kort og lang sikt ved å foreslå å utvide skolekapasiteten på Paradis skole. Grunnskoleelever har rett til å gå på den skolen som er nærmest, eller den skolen i nærmiljøet de sokner til. Ifølge retningslinjene til KPA fremgår nøkkeltall som indikerer at foreliggende planforslag vil ha ca. 4 elever pr årstrinn. I sluttbehandlingen til plansak Paradis Hage (planID 64230000) bystyresak 362/23 viste bystyret til den store utbyggingen som har skjedd på Paradis og i Fana de siste tiårene, og ba byrådet sikre tilfredsstillende skole- og barnehagekapasitet i området. Naturmangfold Mml. §8 sier at offentlige beslutninger som berører naturmangfold skal bygge på et kunnskapsgrunnlag som står i forhold til sakens karakter og risiko for skade på naturmangfoldet. Naturmangfoldrapporten skriver derimot at de rødlistede artene innenfor planområdet er registrert i perioden 1966-1971 med en koordinatpresisjon på 1000 meter. Videre står det: «Basert på eldre registreringsdato, unøyaktig koordinatpresisjon og mye utbygging på Paradis de siste årene, vurderes det at denne reguleringsplanen ikke medfører risiko for insektartene.» Vi vurderer det som nødvendig med en befaring av planområdet for å kunne gi et oppdatert bilde av rødlistede arter, og krever at dette gjøres før 2. gangs behandling. Nml. § 9 stiller krav om en «føre-var-holdning» for å unngå alvorlig eller irreversibel skade på naturmangfoldet dersom det ikke foreligger tilstrekkelig kunnskap om virkningene på naturmiljøet. Naturmangfoldrapporten konkluderer med at det foreligger tilstrekkelig kunnskap om planens virkning. Det må foretas en befaring av området. Nml. §10 stiller krav om at påvirkningen på økosystemet skal vurderes ut fra belastningen som økosystemet blir utsatt for. Naturmangfoldrapporten konkluderer med at planforslaget ikke vil medføre nevneverdig virkning for landskap, økosystem, naturtyper eller arter. Det pekes på at området allerede er betydelig bygd ut, og at naturmangfold med stor viktighet ikke berøres av planforslaget. Det må foretas en befaring av området. Nml. § 11 krever at tiltakshaver selv skal bære kostnadene ved å hindre eller begrense tiltakets naturskader. Det oppgis i naturmangfoldrapporten at tiltakshaver er kjent med dette. Saksnummer PLAN-2022/20567 Side 11 av 13 Etter nml. § 12 kreves det at det forsøkes å unngå eller begrense skade på naturmangfoldet gjennom driftsmetoder, teknikk og lokalisering. I bestemmelsene er det satt krav til avbøtende tiltak (2.6.6, 2.6.7 og 3.3.2). Etter vår vurdering må det også sikres en tilstrekkelig håndtering av forurensede masser og slamholdig eller forurenset overvann fra anleggsperioden. Energi Planområdet ligger innenfor konsesjonsområdet for fjernvarme. I henhold til KPA 2018 er det tilknytningsplikt for nybygg med et samlet areal over 500 m2. Det kan gis unntak dersom utbygger kan dokumentere gunstigere energiløsninger. Bestemmelse 2.7.1 og 2.7.2 sier at det skal legges til rette for en lokal energiløsning, og at bruk fornybare energikilder skal vurderes. Vi er positive til at man ser på fornybare energiløsninger, men dersom forslagsstiller ikke ønsker å knytte seg til fjernvarme må det dokumenteres at prosjektets løsning er mer hensiktsmessig for å få unntak fra tilknytningsplikten, jf KPA § 34.1. Konklusjon Plan- og bygningsetaten vurderer at planforslaget er på riktig vei med flere gode grep, men at det gjenstår noe som må forbedres før planen kan vedtas. Etter vår vurdering må følgende hovedproblemstillinger bearbeides i det videre planarbeidet: • Bygg G må reduseres i antall etasjer i samsvar med områdereguleringen. • Bygg F må i sør reduseres i antall etasjer i samsvar med områdereguleringen. • Mulig opparbeidelse av o_FO4, o_FO3, o_SA3 og o_SA2 må avklares med den pågående reguleringsplanen 65020000. • Det må gjøres en befaring av planområdet for å kartlegge naturmangfold. • Planforslaget må oppdateres og suppleres i henhold til våre tilbakemeldinger fagnotatet. Vi ber om innspill på ovennevnte gjennom offentlig ettersyn. Planforslaget må oppdateres og suppleres i henhold til våre tilbakemeldinger i fagnotatet. Vedtak: 1. I medhold av plan- og bygningsloven § 12-11, og i henhold til delegert myndighet, sendes følgende forslag til detaljregulering på høring og legges ut til offentlig ettersyn: a. Reguleringsplan, Fana, Gnr.13, Bnr.434 m.fl., Sandbrekkevegen, arealplan-ID 70050000 vist på plankart, datert 01.11.2023 b. Tilhørende reguleringsbestemmelser, datert 06.11.2023. Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Tarje I. Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2022/20567 Side 12 av 13 Vedlegg: Plankart datert 01.11.2023 Reguleringsbestemmelser datert 06.11.2023 Planbeskrivelse datert 06.11.2023 Merknadsskjema datert 12.05.2020 Merknader samlet uten dato Illustrasjonsplan datert 01.11.2023 Snitt og oppriss datert 01.11.2023 Fotomontasje, perspektiv datert 25.08.2023 Sol- og skyggeillustrasjoner datert 25.08.2023 Lengde- og tverrprofiler veg datert 27.08.2021 ROS-analyse datert 20.09.2023. VA-rammeplan datert 10.06.2022 Uttale til VA-rammeplan datert 09.08.2022 Kulturminnedokumentasjon datert oktober 2022 Uttale til kulturminnedokumentasjon datert 17.11.2022 Støyrapport datert 30.10.2023 Renovasjonsteknisk plan datert 11.06.2021 Uttale til renovasjonsteknisk plan datert 14.06.2021 Trafikkanalyse datert 06.03.2020 Naturmangfoldsrapport datert 20.09.2023 Klimagassberegning datert 21.09.2023 Gebyrgrunnlag datert 02.11.2023 Notat vurdering av adkomst datert 23.09.2021 Oversikt MUA og sol på bakkeplan datert 25.08.2023 Oversiktsillustrasjoner datert 25.08.2023 Trafikkfunksjonsplan datert 24.05.2023 Veitegninger datert 27.08.2021 Plan 1. og 2 etasje datert 14.02.2022 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig-innsyn/innsynplanogbyggesak saksnr: PLAN-2022/20567 Saksnummer PLAN-2022/20567 Side 13 av 13 "
}