{
  "dokument_id": "8524b7aa-eef0-5d22-b185-866430e7bb45",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 09.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10923918/Protokoll-byradet-saker-med-innstilling-til-bystyret-09-08-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 09. aug. 2024 kl. 21:35 holdt byrådet fjernmøte iht Kommuneloven § 11-7. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Jacob Mæhle (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Fra administrasjonen: Trine Samuelsberg Tor Corneliussen Olaf Erlend Gundersen Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen 236/24 Avtale med Vestland fylkeskommune om tunneltrasé for bybanen gjennom sentrum Byrådet behandlet saken i møtet 09.08.2024 sak 236/24 Pkt 4 i innstillingen endres til: Bystyret ber byrådet starte endring av reguleringsplanene for delstrekning del 1 og 2, der selve bybanetraséen tas ut av disse planene. Det forutsettes for sluttføring av dette arbeidet at det foreligger statlig finansiering eller ferdig reguleringsplan av et tunnelalternativ. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen kommune og Vestland fylkeskommune inngår avtale om en ny løsning for Bybanen gjennom sentrum til Åsane, der tunneltraséen som ble utredet i 2021 (alternativ 2C1) legges til grunn for det videre arbeidet. Det gjøres nødvendige justeringer av den utredete tunneltraséen for å redusere risiko og kostnader. 2. Bergen kommune starter regulering av en tunneltrasé der bybanelinjen mot Åsane legges langs Kaigaten, Christies gate, Allehelgens gate og Nygaten, med tunnelinnslag ved Heggebakken. Den tidligere planlagte holdeplassen bak Øvregaten tas ut. Det vurderes et nytt, underjordisk stopp i området ved Sverresborg/Koengen. Traseen justeres til å ha tunnellutslag i Sjøgaten ved Slaktehustomten. 3. Temaer som krever ytterligere utredning i den justerte løsningen, utredes som en del av reguleringsplanarbeidet. 101 4. Bystyret ber byrådet starte endring av reguleringsplanene for delstrekning del 1 og 2, der selve bybanetraséen tas ut av disse planene. Det forutsettes for sluttføring av dette arbeidet at det foreligger statlig finansiering eller ferdig reguleringsplan av et tunnelalternativ. 5. Finansieringen av arbeidet med Bybanen til Åsane videreføres iht. St.prp. 11 S («Finansiering av Bypakke Bergen i Hordaland»). 6. Det igangsatte arbeidet med tilleggsutredning for et tunnelalternativ avsluttes. [Lagre saksprotokoll] [Lagre vedtak] 237/24 Høringsuttalelse Forslag til endringer i plan- og bygningsloven og kart- og planforskriften Byrådet behandlet saken i møtet 09.08.2024 sak 237/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Forslag til endringer i plan- og bygningsloven og kart- og planforskriften» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 102 "
}