{
  "dokument_id": "d47a9fad-de5c-5c35-89aa-5b0b12e44529",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 06.07.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/6774073/Fagnotat-datert-06-07-2021",
  "tekst": "BERGEN KOMMUNE Byrådsavdeling for klima, miljø og utvikling/Plan- og bygningsetaten Fagnotat Saksnr.: 201918513/38 Emnekode: ESARK–5122 Saksbeh.: WIIK Til: Byrådsavdeling for klima, miljø og byutvikling Fra: Plan- og bygningsetaten Dato: 060721 Forslag til endring av detaljregulering, forenklet behandling Laksevåg, Gnr. 146, Bnr. 7, 10 mfl., Gravdalsfeltet. Arealplan-ID 17550003 Sammendrag Arkitektgruppen Cubus As foreslår på vegne av Optibo Utbygging AS endring ved forenklet prosess av detaljregulering for Gravdalsfeltet (Laksevåg Gnr146, Bnr 7,10 mfl., Gravdalsfeltet, PlanID 17550000, vedtatt 26.05.2008). Planområdet ligger i skråningen ned mot vestsiden av Gravdalsvatnets nordre del i Laksevåg bydel. Formålet med reguleringsendringen er å justere gjeldende reguleringsplan i henhold til bygd situasjon. I forbindelse med bygging av Gravdalsfeltet ble det etablert vegareal som avviker noe fra regulert situasjon i gjeldende reguleringsplan. Vegen er bygget i henhold til godkjent teknisk vegplan. Reguleringsendringen innebærer en justering av plankartet slik at dette er i tråd med etablert løsning. Ønsket om endring av gjeldende reguleringsplan har sammenheng med utbygging av felt KS10 og avklaring av oppmålingsforretning ved felt KS4. I tidligere møte med byggesak har forslagsstiller blitt bedt om å endre reguleringsplan til å samsvare med teknisk veiplan før arealoverføring til kommunen kan gjennomføres. Endringsforslaget er i samsvar med pbl. § 12-14 og fremmes ved forenklet behandling. Vi slutter oss til de foreslåtte endringene og anbefaler forslaget vedtatt. Anbefalt vedtak: 1. I medhold av plan- og bygningsloven § 12-14 vedtas følgende forslag til endring av detaljregulering: a. Laksevåg, Gnr.146, Bnr. 7, 10 mfl., Gravdalsfeltet, Arealplan-ID 17550003, vist på plankart datert 12.03.2021 PLAN- OG BYGNINGSETATEN Mette Iversen – stedfortredende avdelingsleder Jan Erik Førde – stedfortredende etatsdirektør Brevet er elektronisk signert og har derfor ingen underskrift. Side 1 av 6 Bergen kommune. Byutvikling Saksnr. 201918513/38 Saksutredning Endringsforslagets formål Reguleringsendringens formål er å justere gjeldende reguleringsplan (arealplan-ID 17550000) i samsvar med godkjent teknisk vegplan og bygget situasjon. Reguleringsendringen innebærer justering av plankartet slik at dette er i tråd med etablert løsning. Det gjøres ingen endringer i gjeldende reguleringsplans bestemmelser. I forbindelse med bygging av Gravdalsfeltet ble det etablert vegareal som avviker noe fra gjeldende reguleringsplan. Veien er per i dag bygd etter godkjent teknisk veiplan. Forslagsstiller startet i 2011 arbeid i planområdet, og det ble i den forbindelse søkt dispensasjon fra gjeldende plan for å etablere vei iht. teknisk veiplan. Dette medførte at veien kom utenfor planens formålsgrenser til regulert veiformål. Endringen medfører mindre sideforskyvninger av vegareal samt omdisponering/flytting av areal avsatt til bolig- og forretningsformål. I tillegg avsettes deler av friluftsareal til teknisk installasjon (overvannshåndtering). Planområdet – dagens situasjon Utsnitt av deler av plan som endres. Gjeldende reguleringsplan Planområdet er markert med gult omriss. (PlanID17550000) Planområdet er regulert i reguleringsplan for Laksevåg gnr. 146, bnr.7, 10 m.fl., Gravdalsfeltet, Arealplan-ID 17550000. Området er i stor grad utbygd i tråd med gjeldende reguleringsplan. Deler av feltene for konsentrert småhusbebyggelse er under utbygging. Overordnede planer og retningslinjer Kommuneplanens arealdel (KPA 2018) I kommuneplanens arealdel ligger planområdet i sone 3 - ytre fortettingssone. I henhold til KPA § 26.4 kan ytre fortettingssone videreutvikles med bolig- og næringsformål. Gjeldende reguleringsplaner Side 2 av 6 Bergen kommune. Byutvikling Saksnr. 201918513/38 Gjeldende reguleringsplan for området er Laksevåg, Gnr. 145, Bnr. 7, 10 mfl., Gravdalsfeltet, Arealplan-ID 17550000, vedtatt 26.05.2008. Det er tidligere vedtatt to mindre endringer av gjeldende reguleringsplan. Den første endringen, vedtatt 02.11.2011(Arealplan-ID 17550001) omfattet en mindre justering av regulerte tomtegrenser. Den andre mindre endringen omhandlet en endring av § 2 i reguleringsbestemmelser (Arealplan-ID 17550002). Vedtaket om mindre endring ble påklaget. Fylkesmannen stadfestet den 13.11.2014 Bergen kommune sitt vedtak av 14.02.2013. Hovedinnholdet i endringsforslaget Endringer i plankartet: I tabellen under vises utsnitt fra gjeldende reguleringsplan (Arealplan-ID 17550000) samt endringer som gjøres i plankartet. F1 A) Utsnitt av felt F1 (forretning) og KS10 (bolig) i B) Viser endringer for feltene F1 og KS10: Øverste pil viser gjeldende reguleringsplan. utstrekningen av nytt areal til bolig gjennom endring, og nederste viser fratrekk av boligareal C) Viser endringer som gjøres for felt F1. «Annen D) Viser endringer iht. Bymiljøetatens uttalelse vedr. o_SGS veggrunn» lagt inn iht. uttalelse fra Bymiljøetaten og o_SKV3 Side 3 av 6 Bergen kommune. Byutvikling Saksnr. 201918513/38 E) Gjeldende reguleringsplan. Viser areal avsatt til F) Reguleringsendring. Viser endring av 19 m2 av friluftsområde friluftsområde som endres til formål ‘overvannsnett’ T3/o_skv3 G) Parallellforskyvning av «annen veggrunn» ved H) Parallellforskyvning av «annen veggrunn» ved T3. T3/o_SKV3. Gul/oransje linje viser utstrekningen av forskyvningen. Se planbeskrivelsen med vedlegg for utfyllende opplysninger. Planprosess og medvirkning Det ble avholdt veiledningsmøte den 16.09.2019 (sak 201904351). Endringsforslaget ble videre diskutert i etatens planforum den 26.11.2019. Fullstendig forslag om endring ved forenklet prosess ble mottatt 08.09.2020. Saken ble oversendt berørte parter og myndigheter 27.11.2020. Det ble mottatt 4 uttalelser fra offentlige instanser og ingen private merknader. Merknadene og uttalelsene er oppsummert og kommentert av plankonsulenten i merknadsskjema A, datert 06.01.2021. Av innkomne merknader ga Bymiljøetaten uttale vedrørende følgende:  o_SGS langs o_SKV3 bør reguleres til minimum bredde 2,5 meter.  o_SGS bør reguleres som fortau  Der det angis at annen veggrunn utgår i planen bes det om at det avsettes minimum 0,5 meter annen veggrunn for disse stedene Side 4 av 6 Bergen kommune. Byutvikling Saksnr. 201918513/38 Byplan forespurte Bymiljøetaten om en avklaring vedrørende overnevnte uttalelse, da endringsforslag som sendtes på høring var i tråd med faktisk situasjon og vegteknisk plan. I tilsvar fra Bymiljøetaten den 26.01.21 ble følgende presisert: «Bymiljøetaten viser til etatens tidligere uttalelse datert 27.11.20. Etaten kan ikke se at det skal være særlige problematisk å bearbeide planen i henhold til det vi tidligere har bemerket i denne uttalelsen. Bymiljøetaten ber ikke om at o_SGS skal bygges ut til 2,5 m minimumsbredde nå, men at veien bør reguleres med denne bredden i planen, for å ta høyde for eventuelle fremtidige behov for breddeutvidelser. Når det gjelder areal regulert til «Annen veggrunn», bør det også være mulig å innarbeide dette i planen uten at det får særlige konsekvenser for det som allerede er bygget, ref. vår tidligere uttalelse med kommentarer til hvor dette bør skje og ikke.» Etter denne avklaringen ble uttalelsen tatt til følge og innarbeidet i revidert plankart, jf. Merknadsskjema B, datert 12.03.2021. Vurdering av endringsforslagets virkninger Plan- og bygningsetaten kommenterer sakens sentrale problemstillinger i tillegg til de tema som alltid skal belyses i plansaker. Øvrige tema anses som tilfredsstillende løst og belyst. Det er kun de foreslåtte endringene som er gjenstand for diskusjon og vurdering. Reguleringsendringen omfatter skyvning av vegareal (annen veggrunn, gang- og sykkelveg) som medfører at mindre areal regulert for bolig (KS10) og forretning (F1) flyttes og erstattes. I tillegg endres deler av friluftsareal på felt S4 til overvannsnett. Videre tar endringen for seg en parallellforskyvning av annen veggrunn på veg (T3). Ved felt KS10 (Figur A og B) foreslås regulert boligformål endret til formålene kjøreveg og gang- og sykkelveg. Samtidig foreslås noe areal som opprinnelig er regulert som annen veggrunn endret til boligformål. Boligarealet i gjeldende reguleringsplan er 1827m2, og blir som følge av endringen redusert til 1760m2. For felt F1 i gjeldende reguleringsplan (Figur A, B, C, D) innebærer endringen en forskyvning av regulerte grenser avsatt til gang- og sykkelveg samt forretning. Endringen medfører at noe av forretningsformålet reguleres til kjøreveg samt gang- og sykkelveg. I tillegg avsettes noe av forretningsarealet til annen veggrunn. Forretningsareal i gjeldende reguleringsplan er 8515m2 og blir som følge av endringen noe redusert. Det foreslås også en endring av regulert friluftsområde (felt S4). Om lag 19 m2 av eksisterende areal avsettes til teknisk installasjon/overvannsnett (Figur E og F). Videre forskyves også noe av eksisterende areal avsatt til annen veggrunn ved T3 (Figur G og H). Vi vurderer at foreslåtte endringer kan anbefales da de reguleringsmessige forhold rundt endringen er avklart og gjort rede for i planprosessen. Justering av plankart i henhold til allerede utført arbeid (etter godkjent veiplan) vil ikke endre den opprinnelige plans formål eller karakter. Endringsforslaget vurderes til ikke å ha konsekvenser for barn og unges interesser eller naturmangfold. Øvrige tema anses som tilfredsstillende løst og belyst. Side 5 av 6 Bergen kommune. Byutvikling Saksnr. 201918513/38 Konklusjon Vi slutter oss til de foreslåtte endringene og det planfaglige grepet i endringsforslaget. Forslaget til endring ved forenklet prosess vurderes å være tilfredsstillende og anbefales vedtatt. Vedlegg: Plankart datert 12.03.2021 Reguleringsbestemmelser datert 25.09.2020 Planbeskrivelse datert 17.03.2021 Merknadsskjema A datert 06.01.2021 Merknadsskjema B datert 12.03.2021 Fullstendig dokumentoversikt og saksgang, se http://www.bergen.kommune.no/innsynpb/ , snr 201918513 Side 6 av 6 "
}