{
  "dokument_id": "17ed2017-5c34-5446-9829-e32696b1d4ca",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reguleringsbestemmelser, datert 20.01.2016",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9249205/Reguleringsbestemmelser-datert-20-01-2016",
  "tekst": "Reguleringsplan, detaljregulering for: jf. plan- og bygningslovens (pbl) kap.12 Bergen kommune. Laksevåg, gnr. 137 bnr. 466 m.fl. Drotningsvik næringsområde Nasjonal arealplan-ID 1201_61330000 Saksnummer 200910761 Siste revisjonsdato bestemmelser 20.01.16 Vedtatt av bystyret 20.01.16 Det bekreftes at reguleringsplanen er i samsvar med bystyrets/byrådets (pbl § 12-12) vedtak _____________ seksjonsleder PLANBESTEMMELSER (pbl § 12-7) PLANENS INTENSJON Planens intensjon er å legge til rette for fortetting av næringsarealene innenfor eksisterende næringsområde i Drotningsvik. Planen skal erstatte tidligere reguleringsplaner for Drotningsvik sør, planområde 2 (planid. 7120000) og Drotningsvik sør-øst/Ørnetua (planid. 7630000), samt del av reguleringsplanen for Laksevåg, Gnr. 135, bnr. 1 m.fl. Alvøen skole m/tilkomstveier (planid. 60340000). For utfyllende opplysninger vises det til planbeskrivelsen datert 18.02.2015. §1 FELLES BESTEMMELSER 1.1 Illustrasjonsplan Illustrasjonsplan datert 13.04.2015 er retningsgivende og viser maksimal utnyttelse i hht. reguleringskartet. 1.2 Terrengbehandling Alle terrenginngrep skal skje mest mulig skånsomt. Større trær og annen verdifull vegetasjon som ikke blir berørt skal bevares. Skjæringer og tilbake-fyllinger/murer skal utføres på en estetisk tilfredsstillende måte og ha en parkmessig opparbeiding. Skjæringer høyere enn 3 meter skal avtrappes og beplantes. Plantevalg og plassering skal fremgå av utomhusplan etter § 2.1. Nasjonal arealplanID 1201_61330000 Sist revidert 20.01.16 1.3 Arkitektur Nybygg skal gjennom god arkitektur, klimavennlig materialbruk og fargebruk styrke områdets identitet som et attraktivt næringsområde. Bebyggelse skal tilpasses lokalklimatiske forhold, terreng og bygde omgivelser på en god måte. 1.4 Avfallshåndtering Det skal ved søknad om igangsettingstillatelse redegjøres for system, anlegg og lokaler for avfallshåndtering. 1.5 Massedeponering Overskuddsmasser i forbindelse med tiltak skal bringes til godkjent fyllplass. 1.6 Utomhusareal Utomhusarealene skal ha en estetisk tiltalende form med en parkmessig utforming. Utvendig lagring skal plasseres tilbaketrukket/skjermet slik at det er lite synlig fra hovedveier og inngangssoner. 1.7 Støy For støyfølsom bebyggelse skal støy ligge innenfor grenseverdiene i Miljøverndepartementets gjeldende retningslinjer for behandling av støy i arealplanlegging. Dette skal dokumenteres ved innsending av rammesøknad. 2 §2 UTFYLLENDE PLANER OG DOKUMENTASJON 2.1 Utomhusplan For hvert enkelt delfelt innenfor planområdet skal det sammen med søknad om rammetillatelse innsendes en utomhusplan. Det skal sammen med utomhusplan følge en skriftlig redegjørelse for hvordan terrengbehandling er tenkt oppfylt. Utomhusplanen skal være i målestokk 1: 200 og skal vise bygningenes plassering, plassering og utforming av parkeringsplasser, hvordan høydeforskjeller overvinnes, terrengarrondering, murer, gjerder, støyskjerm, eventuelle ledelinjer, plassering av belysning, dekkematerialer, beplantning med plantevalg og plassering, og annen relevant informasjon. Sammen med søknad om rammetillatelse skal det også sendes inn illustrasjon som viser nytt bygg i sammenheng med omgivelsene. 2.2 VA-rammeplan VA-rammeplan utarbeidet av Cowi datert 27.11.2012 er retningsgivende for den videre detaljprosjekteringen. Side 2 av 10 Nasjonal arealplanID 1201_61330000 Sist revidert 20.01.16 §3 REKKEFØLGEKRAV 3.1 Tiltak innenfor planområdet 3.1.1 Før igangsettingstillatelse 3.1.1.1 Det er tillatt å utvide eksisterende bygningsmasse med et areal tilsvarende inntil 10 % av dagens bygningsmasse (BRA) uten at dette utløser krav om utbedring av infrastruktur. For utvidelser over 10 % og for nye bygninger kan det ikke gis midlertidig brukstillatelse før nye offentlige fortau (o_FTA1 – o_FTA9), sykkelveg (o_SS1 – o_SS3) og gang-sykkelveg (o_GS1 – o_GS8) med tilhørende annen veggrunn – grøntareal (o_VG) som vist i plankartet langs Janaflaten (o_KV1 og o_KV2) er ferdigstilt eller sikret gjennomført. 3.1.1.2 Før igangsettingstillatelse for FKI7 gis, skal sykkelveg o_SS4 og fortau o_FTA 12 med belysning være ferdig opparbeidet eller sikret gjennomført. 3.1.2 Før midlertidig brukstillatelse/ferdigattest Opparbeidelse av uteareal i samsvar med utomhusplan, jfr. § 2.1 skal ferdigstilles før det gis midlertidig brukstillatelse i de enkelte delområder 3.1.3 Begrepet «sikret gjennomført» anses oppfylt dersom tiltakshaver/grunneier har inngått utbyggingsavtale med Bergen kommune. 3.2 Før nytt Sotrasamband er åpnet, kan kapasitetsbegrensninger på Fv. 555 gi grunnlag for å avslå søknad om nye tiltak i området. §4 EIERFORM 4.1 Offentlig arealformål Følgende areal skal være offentlige: Kjøreveg: o_KV1 og o_KV2 Fortau o_FTA1 – o_FTA12 Gang-/sykkelveg o_GS1 – o_GS9 Sykkelveg/-felt o_SS1 – o_SS4 Annen veggrunn – grøntareal o_VG1 – o_VG21 Kollektivholdeplass o_KHP1 og o_KHP2 Side 3 av 10 Nasjonal arealplanID 1201_61330000 Sist revidert 20.01.16 Parkeringsplass o_PP Friområde o_FO1 og o_FO2 4.2 Felles arealformål Følgende areal skal være felles for følgende angitte områder: Kjøreveg  f_V1 er felles for FKI1 og FKI2  f_V3 er felles for FKI9 og FKI10  f_ V7er felles for FKI13 og FKI14  f_V9 er felles for FKI6 og FKI7  f_V10 er felles for FKI15 og FKI16  f_KV3 er felles for FKI16 – FKI18 Fortau  f_FTA10 og f_FTA11er felles for FKI16 – FKI18 Vegetasjonsskjerm  f _VS1 er felles for FKI9 og FKI10  f_VS2 er felles for FKI3 og FKI4  f_VS3 er felles for FKI12 – FKI16 og FKI18. §5 BEBYGGELSE OG ANLEGG (pbl § 12-5 nr.1) 5.1 Boligbebyggelse – frittliggende småhusbebyggelse 5.1.1 BF1 Maks Maks % BYA byggeh.* (m) 30% 9 *Over gjennomsnittlig planert terreng. 5.1.2 BF2 Maks Maks % BYA byggeh.* (m) 30 % 9 *Over gjennomsnittlig planert terreng. Side 4 av 10 Nasjonal arealplanID 1201_61330000 Sist revidert 20.01.16 5.2 Kombinert Forretning/Kontor/ Industri 5.2.1 Innenfor området FKI1-FKI18 kan det etableres bygninger for forretning, kontor og industri. Det er tillatt med lett industri, engrosfirma, anlegg for arealkrevende varer og tilhørende lager. Arealkrevende varer defineres som biler og motorkjøretøy, landbruksmaskiner, brune- og hvitevarer, møbler, trelast og andre større byggevarer, planteskoler og hagesentre. 5.2.2 Høyden på trappehus, heis og nødvendig teknisk installasjoner kan overstige maksimal byggehøyde med inntil 1,5 meter. Takoppbygg for heis og ventilasjonsanlegg skal ha en arkitektonisk utforming slik at det blir en helhetlig del av bygget. 5.2.3 Bruksarealet skal regnes uten tillegg for tenkt plan (gjelder for etasjehøyde over 3,0 meter). 5.2.4 Dersom høyspentledningen blir lagt i kabel vil utnyttelsesgraden kunne økes for følgende områder: Område Ny % BRA ved høyspent i kabel FKI 4 200 % FKI 7 200 % FKI 8 150 % FKI 9 150 % FKI 12 200 % FKI 15 150 % FKI 17 150 % 5.2.5 FKI1 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 200 % 21 +66, 5.2.6 FKI2 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 150 % 14 +66 5.2.7 FKI3 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 100 % 15 +78 Side 5 av 10 Nasjonal arealplanID 1201_61330000 Sist revidert 20.01.16 5.2.8 FKI4 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 150 % 17,5 +79,5 5.2.9 FKI5 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 200 % 17,5 +79,5 5.2.10 FKI6 Maks Maks Maks % byggeh. byggeh. B(m) (moh) R A 200 17,5 +79,5/+83,5* % * Variasjon i byggehøyde framgår av plankartet. 5.2.11 FKI7 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 150 % 17,5 +83,5 5.2.12 FKI8 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 70 % 14 +72,5 5.2.13 FKI9 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 100 % 10,5 +77,5 5.2.14 FKI10 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 150 % 14 +83 Side 6 av 10 Nasjonal arealplanID 1201_61330000 Sist revidert 20.01.16 5.2.15 FKI11 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 200 % 17,5 +78,5 5.2.16 FKI12 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 120 % 17,5 +78,5 5.2.17 FKI13 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 200 % 17,5 +78,5 5.2.18 FKI14 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 200 % 17,5 +78,5 5.2.19 FKI15 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 100 % 14 +88,5 5.2.20 FKI16 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 150 % 14 +88,5 5.2.21 FKI17 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 50 % 14 +89 5.2.22 FKI18 Maks Maks Maks % BRA byggeh. byggeh. (m) (moh) 150 % 14 +88,5 Side 7 av 10 Nasjonal arealplanID 1201_61330000 Sist revidert 20.01.16 5.3 Plassering av bebyggelsen 5.3.1 Der byggegrensen ikke er påført plankartet, er byggegrensen 4 meter fra formålsgrensen. 5.3.2 Det tillates å anlegge parkeringsplass og lagerplass utenfor byggegrensen , kfr. også §§ 1.6 og 2.1. Det tillates også at nødvendig fylling og skjæring for byggverk kommer utenfor byggegrensen. 5.3.3 Areal mellom byggegrense og formålsgrense skal ha grønt preg. Parkeringsplasser på dette arealet skal opparbeides med permeabelt dekke og med beplanting mellom parkeringsrekkene. Det skal beplantes en trerekke mot veg. 5.4 Parkering 5.4.1 For planområdet skal parkeringsdekning være i samsvar med krav i KPA2010 ved søknad om tiltak. Minimumsdekningen i sone P4 skal være utgangspunktet for beregning av parkering i næringsområdet: Formål Beregningsgunnlag Sykkel Bil Forretning 1000 m2 6 10 Kontor 1000 m2 7 5 Industri 1000 m2 2 5 5.4.2 For delfelt FKI1, FKI10, FKI11 og FKI16 skal det være maksimalt 10% overflateparkering. Øvrig parkering skal legges i eget anlegg, som parkeringskjeller eller eget parkeringsbygg. For resterende FKI-felt kan parkering legges til parkeringskjeller/-hus eller som utvendig parkering innenfor delområdet. 5.4.3 Det skal legges til rette for strømuttak for alle p-plassene i parkeringskjeller/-hus. 5.4.4 Ved etablering av parkeringsplasser skal det vurderes permeabelt dekke av hensyn til overvanns- håndtering. 5.4.5 Det stilles krav til etablering av overdekket sykkelparkering og garderobefasiliteter ved etablering av nybygg med mer enn 20 ansatte. 5.5 Utforming / Bygningsestetikk og materialbruk 5.5.1 Lange, sammenhengende fasader skal gis et variert uttrykk i form av volumoppbygging, variasjon av fasadematerialer, plassering av lysåpninger, fargebruk og lignende. For å skape variasjon i bebyggelsen, skal deler av bebyggelsen innenfor hvert delområde ha en lavere kotehøyde enn maks tillatt høyde. 5.5.2 Nybygg på delfelt FKI10 skal ha oppdelt bygningskropp, og skal i utforming og plassering ta hensyn til innsyn, sikt- og støyforhold for naboer i boligfeltet BF1. 5.5.3 Nybygg på delfelt FKI16 avtrappes i høyde mot boligbebyggelse i sør. 5.5.4 Ved nybygg og ombygging skal «grønne tak» vurderes av hensyn til overvannshåndtering og estetikk. 5.6 Nettstasjon Nettstasjoner skal kunne etableres innenfor planområdet. En nettstasjon må plasseres minimum 1,5 m fra veikant og med tilkomst på 1 m rundt den. 6 Side 8 av 10 Nasjonal arealplanID 1201_61330000 Sist revidert 20.01.16 §6 SAMFERDSELSANLEGG OG TEKNISK INFRASTRUKTUR (pbl § 12-5 nr. 2) 6.1 Normalprofil: o_KV1 (Janaflaten) vest for kryss med o_KV2 2,75 m annen veggrunn grøntareal + 3,0 m gang-/sykkelveg + 6,0 m kjøreveg + 3,0 m annen veggrunn grøntareal + 3,0 m gang-/sykkelveg. o_KV1 (Janaflaten) øst for kryss med o_KV2 2,25 m annen veggrunn grøntareal + 1,5 m fortau + 2,0 m sykkelveg + 6,0 m kjøreveg + 3,0 m annen veggrunn + 3,0 m gang-/sykkelveg. o_KV2 (Janaflaten) 2,0 m sykkelveg + 1,5 m fortau + 2,5 m annen veggrunn grøntareal + 5,75 m kjøreveg + 2,75 m fortau §7 GRØNNSTRUKTUR (pbl § 12-5 nr. 3) 7.1 Friområde I friområdene o_FO1 og o_FO2 kan det tillates naturvennlige tiltak som tjener områdets bruk. 7.2 Vegetasjonsskjerm Vegetasjonsskjermene (VS) skal være et visuelt skille mellom næringsområdet og veg-/boligområder. Eksisterende vegetasjon skal i størst mulig grad bevares. Der dette ikke er mulig, skal vegetasjons- sonen beplantes med stedegne trær og busker. 8 §8 HENSYNSSONER (pbl § 12-6) 8.1 Sikringssone – frisikt H140 (pbl § 11-8 a) I frisiktsonene skal det til en hver tid være fri sikt 0.5 m over tilstøtende vegers plan. 8.2 Faresone – høyspenningsanlegg H370 (pbl § 11-8 a) Innenfor sone for høyspenningsanlegg (H370) kan det etableres parkeringsanlegg. Det må søkes BKK for godkjenning. 8.3 Infrastruktursone (pbl § 11-8 b) 8.3.1 H410 Innenfor sone H410 tillates det kjøring til eiendom gnr/bnr 137/89 på gang-/sykkelveg o_GS9. Side 9 av 10 Nasjonal arealplanID 1201_61330000 Sist revidert 20.01.16 8.4 Båndleggingssone (pbl § 11-8 d) 8.4.1 H710 Område som inngår i hensynnssone H710– «Båndleggingssone» er underlagt byggeforbud inntil arealbruken er avklart i reguleringsplanen for Rv 555 for sambandet Sotra – Bergen, fra Fjell kommunegrense til Storavatnet, planid. 6290000. §9 BESTEMMELSESOMRÅDER (pbl § 12-7) 9.1 Bestemmelsesområde #1 O_GS6 kan bygges over trafo KTA3. 10 _________________________________________________________________________________________________________________ VEDLEGG A. RETNINGSGIVENDE  Illustrasjonsplan, datert 13.04.2015  VA-rammeplan, datert 27.11.2012 Side 10 av 10 "
}