{
  "dokument_id": "04e723d7-9fc2-5849-a25d-ed2512c3ff0d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Protokoll fra byrådets møte 03.10.2024 og 10.10.2024. Fordeling av saker til bystyreutvalgene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11252299/Framstilling-Protokoll-fra-byradets-mote-03-10-2024-og-10-10-2024-Fordeling-av-saker-til-bystyreutvalgene",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2019/90075-414 Saksbehandler: Anette Hatlemark Drabløs Protokoll fra byrådets møte 03.10.2024 og 10.10.2024. Fordeling av saker til bystyreutvalgene Hva saken gjelder: Vedlagt følger protokoll fra byrådets møte 03.10.2024 og 10.10.2024 Byrådssak 296/24 er en sak hvor utvalg for miljø og byutvikling har avgjørelsesmyndighet. Byrådssak 297/24 er en sak som skal til bystyret. Byrådssak 298/24 er en sak hvor utvalg for finans, kultur og næring har avgjørelsesmyndighet. Saken sendes i tillegg utvalg for miljø og byutvikling til orientering. Byrådssak 299 er tidligere fordelt utvalg for finans, kultur og næring som avgir høringsuttalelse. Jfr. vedtak i sak 321/24 i forretningsutvalgets møte 01.10.2024. Saken sendes i tillegg utvalg for miljø og byutvikling til orientering. Byrådssak 300 er tidligere fordelt utvalg for miljø og byutvikling som avgir høringsuttalelse. Jfr. vedtak i sak 306/24 i forretningsutvalgets møte 17.09.2024. Forslag til vedtak: 1. Byrådssak 297/24 sendes til utvalg for miljø og byutvikling. Dato: 10. oktober 2024 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. 1 Saker til behandling 03.10.2024 296/24 Laksevåg, gnr 146 bnr 300, Gravdalsfeltet- Klage på vedtak om mindre endring av reguleringsplan etter forenkla prosess Saker til behandling 10.10.2024 297/24 Fana gnr 7 bnr 3 Indre Sædal 50. Oppføring av lagerbygg m.m. innenfor byfjellsgrensen 298/24 Gjennomføringsvedtak for Store Lungegårdsvann vannledning 299/24 Høyringsuttale - ny forskrift om vernskog mot fjellet for Vestland fylke 300/24 Høringsuttalelse til Grøn mobilitetsstrategi for Bjørnafjorden kommune 2 "
}