{
  "dokument_id": "d2691f7e-3b30-59f9-95b6-53061be9533c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rekvisisjon av oppmålingsforretning or arealoverføring samt dispensasjonssøknad datert 13.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10880362/Rekvisisjon-av-oppmalingsforretning-or-arealoverforing-samt-dispensasjonssoknad-datert-13-05-2024",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 13.05.2024 Vår referanse 2024/27262-1 Dykkar referanse BERGEN KOMMUNE Sakshandsamar Monica Ellefseth Postboks 7700 E-post Monica.Ellefseth@vlfk.no 5020 BERGEN Telefon Rekvisisjon av oppmålingsforretning - Sak 10 § 4-3 - Arealoverføring fra gnr. 107 bnr. 548, gnr. 112 bnr. 24, 47, 84, 101, 217, 218, 230, 236, 241, 242, 265, 266, 293, 294, 295, 303, 309 til off. veg. Vedlagt følgjer rekvisisjon av oppmålingsforretning etter sak 10 § 4-3, etter at utbetring av Hjellestadvegen er avslutta. Det skal gjennomførast arealoverføringar frå eigedomane gnr. 107 bnr. 548 og gnr. 112 bnr. 24, 47, 84, 101, 217, 218, 230, 236, 241, 242, 265, 266, 293, 294, 295, 303, 309, til vegeigedom gnr. 112 bnr. 301. Arealoverføringane er i all hovudsak i samsvar med gjeldande reguleringsplan avsett til offentleg vegareal, planid 16930000 YTREBYGDA. RV 556 HJELLESTADVEGEN, GANG- OG SYKKELVEG BLOMSTERDALEN – HJELLESTAD, vedtatt 26.06.2013. Det er inngått avtalar om grunnerverv på eigedomar som plana har følgjer for, og Vestland fylkeskommune bekreftar eigarskap på areal som skal overførast til fylkesvegen ved eigenerklæring som følgjer vedlagt. Aktuelle heimelshavarar er satt på kopi av denne rekvisisjonen som orientering om at Vestland fylkeskommune no rekvirerer oppmåling. Søknad om dispensasjon Vi søkar samtidig om dispensasjon frå regulerte arealformål for frittliggande småhus og bygg og anlegg, for tre mindre areal som ligg på eigedomane gnr. 112 bnr. 47,101, bnr. 217 og bnr. 266. Disse areala ligg naturlig til vegen, og det er ønskeleg at dei skal høyre til offentleg veggrunn for framtidig vedlikehald, ansvar og utbetringar. Det er helt klart en fordel om areala blir ein del av vegen. Det er inngått avtale med partane om areala det søkast om. Vi ber om moglegheit for mindre stadlege tilpassingar på oppmålingsforretninga. 112/47,101 112/217 112/266 Arbeidet med vegen er allereie utført, og det som manglar er arealoverføring til offentleg veg. Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2024/27262-1 Side 2 av 6 Gnr. 112 bnr. 47,101 («kommabruk») Arealet på ca. 15 m2. Det er allereie tatt i bruk, og omfattar ytre del av en vegskjering. Vegskjeringa er skutt ut for å få plass til ny gang- og sykkelveg til gagn for mjuke trafikantar, og for å betre forholda kring omlegging av avkøyrselen. For å koma ut på fylkesvegen må bilistar som nyttar seg av denne sidevegen, krysse gang- og sykkelvegen. Det er avgjerande at siktforholda er så gode som mogleg for å minske risikoen for uhell og ulukker. På toppen av skjeringa er det satt opp et gjerde som sikringstiltak, og det er ønskjeleg for både noverande grunneigar og Vestland fylkeskommune, at framtidig eigedomsgrense følgjer gjerdet. Både fordi gjerdet er en naturlig avgrensing av eigedomsgrensa, og fordi vi ønskjer å eige skjeringa og gjerdet for framtidig drift og vedlikehald. Før og etter utbetring av vegen: Saksnr: 2024/27262-1 Side 3 av 6 Gnr. 112 bnr. 217 På arealet det her søkast om dispensasjon for, står det ei overvasskum med tilhøyrande overvassrøyr under bakken. Vestland fylkeskommune bør eige grunnen denne står på, for framtidig ansvar, drift og vedlikehald. Det vil vere til stor fordel for byens innbyggarar at det er ryddige eigedomsforhold kring overvasshandtering for raskt og effektivt kunne utbetre forhalda ved flaum eller andre feil og manglar. Før og etter utbetring av vegen: Saksnr: 2024/27262-1 Side 4 av 6 Gnr. 112 bnr. 266 Her søkar vi om dispensasjon for et areal på ca 7 cm. Arealet ligg i tilgrensande reguleringsplan 15310000 YTREBYGDA. GNR 112 BNR 84 OG 236, ÅDLANDSSKOGEN, med formål frittliggande småhus. Arealet ligg naturlig til vegen og omfattar ytterkant/topp av ein vegskjering, med gjerde og mur. 4,5 meter av gjerdet og 4,5 meter av muren er satt opp utanfor formålsgrensa. Tilstøytane eigedomsgrense både nord og sør for dette området skal følgje mur/gjerde. Vi ser det som formålstenleg at eigedomsgrensa konsekvent følgjer gjerde og mur, slik at kart og terreng gjenspeglar kvarandre. Før og etter utbetring av vegen: Saksnr: 2024/27262-1 Side 5 av 6 Nabovarsling Ved søknad om tiltak etter pbl. § 20-1 og dispensasjon etter § 19-1 skal naboar varslast før søknaden blir sendt inn. Vi meine at vilkåra for å unnlate å varsle er oppfylt med bakgrunn i at det openbart ikkje rører interessa til naboane. Vi har inngått avtale om arealavståing med grunneigarar som plana har direkte følgjar for, og kopi av denne søknad sendes også til dem. Oppmålingsforretning: Fint om dykkar landmålar kan ta kontakt med underteikna på telefon 412 01 732 eller på e-post til monica.ellefseth@vlfk.no for å avtale dato for oppmålingsforretning. Merknadar om grunnerverv: Vi ber om at de fjernar merknadar om grunnerverv i matrikkelen på alle bruka som avgjer areal når arealoverføringane er gjennomførte. Gnr. 112 bnr. 5 har avstått areal fleire stader som vi kjem tilbake til ved seinare rekvisisjonar, så merknad om grunnerverv på denne eigedomen må ikkje fjernast enno. Faktura: Faktura må merkast med referanse 47413. Med helsing Monica Ellefseth Overingeniør INV - Grunnerverv Brevet er elektronisk godkjent og har difor inga handskriven underskrift Vedlegg 1 Rekvisisjonsskjema 2 Partsliste 3 Situasjonskart 4 Reguleringsplan 5 Ortofoto 6 Eigenerklæring av eigarskap til offentleg veg- eller jernbanegrunn 7 Fullmakt Kopi til: MÅLFRID KRISTINE BREISTEIN v/ RANDI SAKSARRINDEN 59 5253 SANDSLI BREISTEIN BERIT HAUGEN KALVANESET 69 5244 FANA REIDUN HELLESNES v/ ASLE HELLESNES Sundts Veg 71 5221 Nesttun ANNA ELIDA LILAND MÅRDALEN 35 5236 RÅDAL MARY LILAND v/ MARIANNE LILAND Løbergsveien 114 5073 Bergen AARID LILAND OLSEN LANGENESVEGEN 1 5258 BLOMSTERDALEN MATS FLESLAND Ådlandsstraumen 35 5258 BLOMSTERDALEN SØLVI GRINDELAND HJELLESTADVEGEN 167 5258 BLOMSTERDALEN DAG HELLESNES HJELLESTADVEGEN 5258 BLOMSTERDALEN 165B VIGDIS ØKLAND HJELLESTADVEGEN 165 5258 BLOMSTERDALEN HALLSTEIN AADLAND HJELLESTADVEGEN 101 5258 BLOMSTERDALEN NBF-EIENDOM AS Søvikdalen 26 5251 SØREIDGREND ROLF-CHRISTIAN BRUUN ÅDLANDSSTRAUMEN 27 5258 BLOMSTERDALEN MARIUS WALTER STRAND ÅDLANDSSTRAUMEN 27 5258 BLOMSTERDALEN MATS FLESLAND Ådlandsstraumen 35 5258 BLOMSTERDALEN Saksnr: 2024/27262-1 Side 6 av 6 BRITT LAILA SAGSTAD ÅDLANDSSTRAUMEN 2 5258 BLOMSTERDALEN MALIN LOUISE HEGGHOLMEN Ådlandsstraumen 2 5258 BLOMSTERDALEN SØLVI EIDSHEIM ÅDLANDSSTRAUMEN 2 5258 BLOMSTERDALEN HILDE MAURSTAD ÅDLANDSSTRAUMEN 2 5258 BLOMSTERDALEN HANS MAGNE AADLAND HJELLESTADVEGEN 157 5258 BLOMSTERDALEN INGER LILLIAN AADLAND STORNES SLEIPNERS VEG 98 5221 NESTTUN RONI MASTI Hjellestadvegen 167 5258 BLOMSTERDALEN RAMADAN MUSTAFA Hjellestadvegen 167 5258 BLOMSTERDALEN "
}