{
  "dokument_id": "9f5b9045-882d-59f7-ae74-fe1971cf7153",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 22.03.2024 med vedlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10177722/Klage-datert-22-03-2024-med-vedlegg",
  "tekst": "se arkitektur 5072 BERGEN Plan- og bygningsetaten Bergen Kommune Deres ref: Deres brev av: Vår ref: Dato: BYGG-2024/10373-9 04.03.2024 CD/SE 882 22.03.2024 - : Gnr. 191, Bnr.73 : Åsamyrane 271 Tiltakets art : Tilbygg m.m Hjemmelshaver : CEV Nyborg AS Ansvarlig søker : SE-Arkitektur AS 04.03.2024– - fra en - - – Bergen kommune har innvilget Det er ikke søkt om - -2. - -2. NO 986 536 345 MVABergen |Fantoftvegen 42, 5072 Bergen | 55 98 70 20 firma@se-arkitektur.no www.se-arkitektur.noAustevoll |Bekkjarvik 70, 5397 Bekkjarvik | 45 42 23 30 austevoll@se-arkitektur.no Begrunnelsen for Fra «I denne konkrete saken er det en pågående områdeplan som skal regulere arealet, ÅSANE. DEL AV GNR 191, 203 OG 207, NYBORG, PlanID: 4601_62360000.» « som .» « » : 271 noe , men Bergen Kommune har i inn 5 år – LAR . Avslaget er er ÅSANE. DEL AV GNR 191, 203 OG 207, NYBORG, PlanID: 4601_62360000. NO 986 536 345 MVABergen |Fantoftvegen 42, 5072 Bergen | 55 98 70 20 firma@se-arkitektur.no www.se-arkitektur.noAustevoll |Bekkjarvik 70, 5397 Bekkjarvik | 45 42 23 30 austevoll@se-arkitektur.no 2 av 3 Ut fra begrunnelsen , høring, - nasjonale eller regionale in er hjemlet som er usikkert blir gjennomført og som ikke er Det er også å bemerke at og som . Blant annet vil vi tro at og fra Bergen Kommune er , som igjen . BYGG-2024/10373, fra Helse Bergen – SE-Arkitektur AS ___________________ Ansvarlig søker NO 986 536 345 MVABergen |Fantoftvegen 42, 5072 Bergen | 55 98 70 20 firma@se-arkitektur.no www.se-arkitektur.noAustevoll |Bekkjarvik 70, 5397 Bekkjarvik | 45 42 23 30 austevoll@se-arkitektur.no 3 av 3 Arealforvaltning BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Postboks 7700 5020 BERGEN Deres ref.: Vår ref.: Saksbehandler: Dato: BYGG- 2024/5036 - 33950/2024 Terje Brügger Lågeide 21.03.2024 2024/10373- 9 Beskrivelse av tiltak LAR Helse Bergen HF, Avdeling for rusmedisin, ønsker å åpne en LAR-poliklinikk i lokalene i Åsamyrane 271. Vi har vært i dialog med huseier om et langsiktig leieforhold og er i kontraktsforhandlinger etter å ha lagt ned mye arbeid i tegninger og kravspesifikasjon fra begge sider. Det er gitt en midlertidig tillatelse på fem år. En tidshorisont på i realiteten fire år vil verken kunne forsvares faglig eller økonomisk. Da vil vi allerede måtte planlegge framtidig plassering før innflytting. En slik begrensning i tid medfører at det ikke er mulig å sluttføre kontraktsforhandlinger for å starte prosess med å flytte ut av våre leide lokaler i Jordalsveien eid av Bergen kommune. Dette brev legges derfor som vedlegg i klage fra tiltakshaver. Tjenesten som skal flyttes bør ligge nær kollektivtransport så den kan nås fra ulike deler av bydelen. Lokalene har god beliggenhet og vil ved tilpasning av lokalene gi gode helsetjenester for bydelens innbyggere. LAR står for rehabilitering» og er behandling for personer som tidligere var heroinavhengige, men som nå får erstatningsmedisin som metadon eller buprenorfin hver dag. Denne medisineringen danner grunnlag for ytterligere behandling og rehabilitering av pasientene. Helse Bergen har slike poliklinikker i nesten alle bydeler i Bergen kommune. Pasientene kommer i all hovedsak i tidsrommet mellom klokken 8.00 - 12.00 alle dager i uken, unntatt søndag. Noen pasienter kommer også i tidsrommet mellom kl 12.00 og 15.00. Poliklinikken stenger hver dag kl. 15.30. I Åsane vil det være ca. 30-35 pasienter som besøker klinikken pr. dag. I poliklinikkene får pasientene tilbud om behandling av både fysiske og psykiske sykdommer, og de får anledning til å komme i kontakt med NAV Stat, som bistår de av dem som ønsker og Postadresse: Elektronisk adresse: Besøksadresse: Generell informasjon: Helse Bergen HF postmottak@helse-bergen.no Sentralbord 55975000 Postboks 1400 www.helse-bergen.no Org.nr: 983974724 5021 Bergen klarer, å komme i ordinært arbeid. Det foreligger et bredt samarbeid med både fastleger og NAV. Poliklinikken i Åsane vil ha ca. 19 ansatte på jobb hver dag. Bemanningen består av leger, psykologer, sykepleiere, vernepleiere, sosionomer, merkantile og egen stedlig leder. Det er viktig å ikke forveksle LAR - poliklinikkene, som er spesialisthelsetjeneste og del av Haukeland universitetssjukehus, med kommunale lavterskeltilbud som for eksempel Straxhuset og MO-senteret. LAR - poliklinikkene har ingen oppholdsrom. Helse Bergen aksepterer ikke større ansamlinger av pasienter utenfor lokalene. Pasientene kommer til den avtalte timen sin, mottar behandling og går igjen. Helse Bergen har behov for nye lokaler i Åsane for å kunne skape funksjonelle lokaler som understøtter drift og gir gode arbeidsforhold for ansatte, samt en god og tilrettelagt rusomsorg. Poliklinikken vil være soneinndelt slik at pasienter ikke skal kunne bevege seg fritt mellom sonene uten tilsyn av ansatt. Lokalene vil bestå av tre ulike soner. Det vil være en ventesone ved inngangen til poliklinikken hvor pasientene venter på å bli kalt inn av behandler. Her vil det også være en ekspedisjon med opptil tre arbeidsplasser. Deretter vil det være en egen behandlingssone som består av behandlingskontor, legekontor, samtalerom, laboratorium og wc. Til sist vil det også være en egen ansattsone som består av kontorer, møterom, medisinrom, garderober, wc og lager/depot. Det vil være adgangskontroll mellom de ulike sonene. Lokalene vil ha to separate innganger, hvorav egen inngang for pasienter og egen inngang for ansatte. Erfaringen fra øvrige bydeler er at dette fungerer godt og at virksomheten er til lite sjenanse for nabolagene omkring. Vi håper og tror at det også vil gjelde for vår kommende poliklinikk i Åsane. Da trenger vi langsiktighet i våre tjenester. Vennlig hilsen Arealkontoret Terje Brügger Lågeide Rådgiver Dokumentet er elektronisk godkjent Digital kommunikasjon Vi har elektronisk saksbehandling og er opptatt av at informasjon, også taushetsbelagt, skal kunne sendes på en rask og sikker måte. Vi ber derfor om at et eventuelt svar på denne henvendelsen sendes gjennom en av disse kanalene: Privatpersoner og private virksomheter: eDialog Offentlige virksomheter: eFormidling (via eget sak-/arkivsystem) Side 2 av 4 Side 3 av 4 Side 4 av 4 "
}