{
  "dokument_id": "57713293-9c9d-52c5-b9ae-7df16a358892",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknader",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9377654/Nabomerknader",
  "tekst": " Kart viser hvordan terrenget var før oppfylling av masser 1.5m planke Går man opp langs grensen mellom 44/904 og 44/190 ser man lett at denne fyllingen er mye høyere enn 1,5 m som utbygger hevder. Planken som vises opp ot tomt er 1,5 meter høy. Se bilder. Bergen kommune V/ Cesilie Engen Tveitevåg Byggesak sin ref.: KLAGE-2023/11414 Vår ref.: Dato: 20.06.2023 Gnr. 44 bnr. 904, Klokkarlia 5, Nesttun Kommentarer til supplerende klage. Vi viser til supplerende klage datert den 12.06.2023 oversendt av kommunen den 20.06.2023. Muren var en viktig del av vurderingene som ble gjort i saksbehandlingen i den gitte rammetillatelsen datert den 17.02.2023 under punkt 3.4 Visuelle kvaliteter, bla. i 3. 4. og 7. avsnitt. Muren er godkjent med den omsøkte og viste høyden og plasseringen. Utklipp av aktuelle avsnitt i rammetillatelsen er vist under: Søkers kommentarer til klage: Plassering og høyde på bolig er stukket ut og innmålt med koordinater av Anko A/S noe som gir et svært nøyaktig resultat. Plassering og høyder er i henhold til det som det er søkt om og godkjent av kommunen. Det er hensyntatt at det kommer ytterkledning ved plasseringen av boligen, og krav om minimum avstand på 4,0 m til grensen. Grensepinner som er satt ned av Anko er korrekt plassert. Det er registrert at det er noen som har satt ned andre pinner og som det her muligens måles fra. Vi kan derfor ikke vurdere nøyaktigheten til nabo sine målinger, men vi velger å forholde oss til det profesjonelle foretakets innmålinger. Tegninger som ble sendt ut den 01.09.22 sammen med nabovarsel viste høyde på topp gulv, tg. på +91,14 og ikke +90,68 som påstått i klagen. Godkjent bolig har tg. +91,89. Denne ble satt etter en omfattende dialog mellom byggesak, byantikvar og tiltakshaver. Huset ble hevet noe for å kunne redusere høyden på murer med ca. 0,9 m. Prosjektil Areal AS Postadresse Tele Bankgiro Foretaksnr. E-Mail Gamle Forusvei 1 +47 51 96 27 90 3201 47 95935 NO 995 907 534 MVA paul.korsberg@prosjektil.no 4031 Stavanger Når det gjelder plassering av parkering og mur viser vi til den tinglyste avtalen datert 03.05.2021 som ble opprettet i forbindelse med fradeling fra gnr. 44, bnr. 180. Plasseringen er på bakgrunn av den tinglyste avtalen vurdert til å være i samsvar med avstandsbestemmelsen og pbl. 29-4 tredje bokstav a. Nåværende eier og klager var kjent med at det forelå en tinglyst erklæring, og at det var fraskilt en eiendom ved kjøp av boligen (44/180). Muren avsluttes et lite stykke vest for det sørøstre hjørnet til bolig. (44/180 - se vedlagte situasjonskart hvor dette er markert). Naboens østre vindu i den aktuelle veggen er plassert ca. 0,8-0,9 m inn fra hjørnet. Flere av de vedlagte fotoene med oppsatt presenning og lekte gir ikke et korrekt bilde av framtidig virkning av mur. Flere foto tatt på skrå bla. ut av vinduer i 1. etasje på klagers bolig (foto 7, 8), og høyde og lengde på oppsatt presenning stemmer heller ikke med det som er søkt om, og som godkjent av mur og gjerde. Det kan virke ut ifra foto som om lekten med presenning er plassert noe høyere enn veien. Mur vil gå på skrå ned til parkeringen som skal ligge ca. 0,5 m lavere enn veien. Kotehøyde på adkomst til vei ligger på kote +96,3 m. Denne høyden danner grunnlaget for høyden på parkering som er lagt på kote +95,8 dvs. at parkering ligger ca. 0,5 m lavere enn veien. Det er planlagt med et åpent flettverksgjerde oppå muren som derav ikke vil ta lys og særlig utsyn fra nabo. Muren viser på den vedlagte fasadetegning mot nordvest og det fremgår av tegningen at muren ikke vil bli 4,7 m høy noe som påstås i klagen. Ved en fortetting i et eksisterende boligområde må det alltid påregnes noen ulemper for naboer og omgivelser. Tap av utsikt er ikke en tungtveiende ulempe, men lys- og solforhold skal ivaretas iht. gjeldende regelverk, noe som er blitt dokumentert ivaretatt i søknadsprosessen. Solforhold skal f.eks. dokumenteres klokka 15:00 ved høst/ vårjevndøgn og klokka 18:00 ved sommersolverv. Klagers uteareal med terrasse som ligger vest for huset vil få sol på disse tidspunktene. Nå ligger klagers veranda med en avstand på ca. 0,5 m fra den aktuelle eiendomsgrensen. Det er uvisst om den er søkt om og derav godkjent, eller om foreligger noen erklæring om at den kan ligge så nærme grensen. Dersom det er spørsmål til kommentarene, vennligst kontakt undertegnede. Mvh/Regards, Paul Korsberg Prosjektil Areal AS Mobil: 480 98 029 Kopi: Advokatfirmaet Normann § Co. ANS, Beddingen 8, 0250 Oslo Ronny Sivertsen og Camilla Urang, Klokkarlia 5, 5223 Nesttun Byggesak v/ Pia Grung Tiltakshaver, Dan Sindre Helgø Vedlegg: Situasjonskart med kommentarer, fasadetegning mot nordvest. Prosjektil Areal AS Postadresse Tele Bankgiro Foretaksnr. E-Mail Bjødnabeen 4 +47 51 96 27 90 3201 47 95935 NO 995 907 534 MVA paul.korsberg@prosjektil.no 4031 Stavanger Til: Bergen Kommune Fra: Ronny Sivertsen og Camilla Urang Kopi: Morten Sagen, Erik Løe Dato: 27.06.2023 SV: Kommentarer på Nabovarsel datert 16.06.2023 på Bruks og Gårdsnummer 44/904 Kommentarer: Vi legger ved 4 vedlegg til saken som vi kommer til å referere til i teksten. 1. a. Følgeskriv og klagebrev fra advokat Garborg b. Forklaring på bildene til klage fra advokat 2. Bilder av illustrert parkeringsmur, totalt 24 stk 3. Kommentarer til supplerende klage, fra Prosjektil, datert 20.05.2023, med to vedlegg 4. Tinglysning «Bestemmelse om veg» mellom 44/180 og 44/904 Refererer også til «Ferdigattest, Saksnummer: 201826071/7 Bergen Kommune», datert 14.08.20 A. Det kan virke som at forståelsen av tinglyst «Bestemmelse om veg» og parkeringsmur/-areal er blitt blandet i søknaden. Henviser til vedlegg 1a «Følgeskriv og klagebrev fra advokat Garborg»: Vi har ikke eksisterende vei inne på vår eiendom, og vi kommer ikke til å ha dette nær nabogrense til 44/904. Det virker rart at parkeringsmur er 4,7 meter på det høyeste punktet, samt 1,9m fra vårt stuevindu. I dette tilfellet så henviser vi til vedlegg 1a, kommentarer fra advokat ang at muren må flyttes inn på eiendom 44/904. Tinglysningen «Bestemmelse om veg» har ikke noe med en parkeringsmur/parkeringsareal å gjøre, slik det er i dette tilfellet. Bilder som er tatt legges ved slik at det visuelle blir synlig. Presenningen illustrerer muren og høyden er bemerket. Konstruksjonen er bygget akkurat slik tegningene til Prosjektil viser. Både høyde, helling og avstand (Har brukt laser avstandsmåler for å måle 100% nøyaktig etter tegningene). Se vedlegg 2, 24 bilder av parkeringsmur. B. «Utvendig nedgang fra inngangsparti» som nå er tegnet inn fra parkeringsareal og ned mot 44/180 er vi uenig i. Med den korte avstanden fra som det er mellom «Utvendig nedgang fra inngangsparti» og vår husvegg, vil man se rett inn i stuen vår samme hvor man står i «Utvendig nedgang fra inngangsparti». I tillegg vil vi miste alle lysforhold inn alle vinduer mot sørøst. Ser vi på skjønn, innsyn og lysforhold så kan vi ikke se at dette er fulgt fra kommunen. En «Utvendig nedgang fra inngangsparti» fra parkeringareal og ned på nytt uteområde er svært belastende for oss, mtp innsyn og lysforhold. C. Uteområdet er flyttet fra SØR-ØST på tomten, pga en bratt skråning på over 40 graders helling, til SØR-VEST. Da vil uteområdet deres være 0,5 meter fra vår terrasse. Uteområdet vil være rett utenfor både terrassen og stuevinduene våre, vindu i oppholdsrom og vaskerom. Måling med laser avstandsmåler viser 1,90 meter fra stuevindu, og 0,5 meter fra terrassen. Dette dokumenterer også PROSJEKTIL i sin kommentar, vedlegg 3 i dette skriv. Henviser også til ferdigattest, vedlegg 4, saksnummer: 201826071/7, som beskriver at terrassen er godkjent før eiendom 44/904 ble fraskilt. Påstander fra Prosjektil om at Terrassen er forstyrende for ny eiendom sitt nye uteområde sier seg selv at dette ikke lar seg bygge eller gjøre. Skjønnsmessige forhold må tas hensyn til i denne sak, dette opp mot eksisterende eiendom som er 44/180, slik at uteområde så tett på eksisterende eiendom ikke kan gjennomføres. Uansett hvor man befinner deg på uteområdet deres så vil man ha fullt innsyn på vår terrasse. Når ny bebyggelse i tettsted skal vurderes så må hensynet til skjønn vurderes. Med de tegningene og uteområdet som er nå, så er begge parter enig i at 0,5 meter mellom uteområdene er for tett, slik at uteområdet ikke kan være SØR-VEST på eiendom 44/904. D. Kommentarer på påstander fra Prosjektil (vedlegg 3), følgeskriv og klagebrev fra advokat (vedlegg 1a) samt oppmåling og høyder/avstander (vedlegg 1b): Jeg har 15 års erfaring i å bruke laser avstandsmåler i mitt yrke. At Prosjektil kan komme med påstander at om at jeg har målt feil er urimelig. Uansett målinger så vil enten parkeringsmuren komme nærmere hus/vinduene våre, eller nybygget komme langt under 4 meter fra tomtegrensen, med kledning på. Uansett hvordan man ser på dette så vil det være en svært stor ulempe mtp sol og lysforhold for vår eiendom 44/180. Jeg har ønsket en felles oppmåling mellom alle involverte i denne saken i tidligere søknader. Påstander fra Prosjektil om at at muren blir under 4,7 meter på det høyeste er også feil. Henviser til vedlegg 1a og 1b, der dette er illustrert med presenning og bilder. Påstandene til Prosjektil på dette er grunnløse, da bildene taler for seg selv. Jeg er enig med Prosjektil i at 0,5 meter mellom terrassen vår og ny skisse for uteområdet er altfor tett. Nybygget er hevet med 0,9 meter etter IG, noe som har meget stor innvirkning på sol og lysforholdene for oss i 44/180. Dette er noe vi har kommentert før og som ligger i vedlegg 1a. E. Kommentar til utbyggingen: Vi støtter Byantikvaren i Bergen Kommune sitt utspill i første søknad fra utbygger. Denne tomten er ikke egnet for å sette opp en ny enebolig. Hvis man skal følge moderne KPA, samt ta høyde for eksisterende bebyggelse sine lys og solforhold, så er denne tomten rett og slett ikke egnet for noe nytt bygg. Vi har dokumentert feil på både KPA og parkeringsmur som ikke kan bygges slik tegningene vises. Uteområdet er ikke egnet for hverken ny bygg eller eksisterende bolig 44/180. Skråning over 40 grader på deler av tomten ned mot 44/190 og 44/181. Henviser til advokat Garborgs klagebrev (vedlegg 1a) og vi godtar ikke dette nabovarselet. Det må både flyttes på parkeringsmur, utvendig nedgang fra inngangsparti og uteområde. 2 "
}