{
  "dokument_id": "17700b3a-0b15-531c-9d12-8f80b9df3baa",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 12032025, Sak 20/25, Saker til gjennomsyn utvalg for helse og sosial 12.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12317402/Innstilling-vedtak-Saker-til-gjennomsyn-utvalg-for-helse-og-sosial-12-03-2025",
  "tekst": "Saker til gjennomsyn utvalg for helse og sosial 12.03.2025 Utvalg for helse og sosial behandlet saken i møtet 12.03.2025 sak 20/25: Følgende dokumenter ble sendt ut i forkant av møtet: • Vedtak BR2, 13022025, Sak 1034/25, Høring av Strategi for rehabilitering 2025- 2031 • Høring av Strategi for rehabilitering 2025- 2031 • Høringsutkast -Strategi for rehabilitering Bergen kommune 2025- 2031 • Utkast til program - Befaring om ernæring og livsglede 23.04.24 • Utkast til program - Befaring om utenforskap 19.03.24 • Utkast til program - Gjennomgang av resultatenheter 21.05.25 • Referat fra AU-møte i UHSO 04.03.2025 • Referat fra møte i arbeidsgruppen 04.03.2025 - høring om arbeidsforhold i BEHO og BBSM • Referat fra møte i arbeidsgruppen 18.02.2025 - høring om arbeidsforhold i BEHO og BBSM • Til saker til gjennomsyn i Utvalg for helse og sosial: Statsforvalterens rapport og avslutning av tilsyn med myndigheten i kommunen etter forurensningsloven på forsøplingsområdet • Vedlegg 1A: Statleg tilsyn med myndigheita i kommunen etter forureiningslova - forsøpling • Vedlegg 1B: Spørsmålsliste i brevkontroll, kommunetilsyn, 2024 • Bergen kommune sitt svar på Statsforvalterens tilsynsaksjon om forsøpling • Utfylt tilsynsskjema fra Bergen kommune på tilsyn fra Statsforvalter 2024 om forsøpling • Vedlegg 2 - Rutine Miljørettet helsevern • Vedlegg 1 D - Delegeringsvedtak til Miljørettet helsevern • BME - Prosedyre for havarerte og etterlatte båter • BME - Prosesskart Håndheving av politivedtektene • Delegasjon av fullmakter fra byråd for byutvikling til kommunaldirektør • Fullmakter for byråd for byutvikling • Delegasjon av fullmakter fra kommunaldirektør for byutvikling til direktør for Bymiljøetaten • Oppfølging av statleg tilsyn med kommunen si myndigheit etter forureiningslova - forsøpling • Program for høring UHSO. Arbeidsforhold i BBSM og BEHO. Oppdatert 04.03.25 • Utkast bestilling av dokumentasjon høring UHSO. Oppdatert 04.03.25 Utvalg for helse og sosials behandling Følgende representanter tok ordet: Eivind K. Nævdal-Bolstad (H) 2 "
}