{
  "dokument_id": "601bea1d-6cf4-5a8e-bd03-0ca1a42a0c8f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planstrategi for Austevoll kommune 2024-2027",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11130950/Planstrategi-for-Austevoll-kommune-2024-2027",
  "tekst": " Austevoll kommune Arkivsaknr: 2023/3463-16 Saksbehandlar: Stina Nordbak Avdeling: Samfunnsutvikling SAKSFRAMLEGG Planstrategi for Austevoll kommune 2024-2027 Utval Formannska pet Kommunedirektøren sitt forslag til vedtak Formannskapet vedtar å legge Planstrategi for Austevoll kommune 2024-2027 på høyring med 30 dagars uttalefrist frå kunngjering. Politisk behandling Endeleg vedtak i saka blir fatta av formannskapet. Kort samandrag Med nye lovkrav, kommunens nåverande og framtidige utfordringar er det behov for revisjon av kommuneplanar. Planstrategien er det første steget i å utarbeide eit plansystem for kommunen, og skal leggast fram til politisk behandling det første året etter valet. I forslaget til planstrategien tar kommunedirektøren høgde for nye lovkrav og presentere eit samla utfordringsbilete for kommunen. Kommunedirektøren tilrår i planstrategien at: · Det er behov for revisjon av kommuneplanen. · Måla og strategiane i samfunnsdelen må konkretiserast og tilpassast utfordringsbiletet, nye lovkrav, gjere satsingar og tiltak målbare. Kommunal planstrategi skal utarbeidast kvart fjerde år og seinast innan eitt år etter at nytt kommunestyre er satt. Saksopplysninger Frå vedtak i kommunestyret - 20.06.2024 av sak 74/2024 Oppstart kommunal planstrategi 2024 – 2027, står det følgande: Kommunestyret vedtar oppstart av kommunal planstrategi 2024 – 2028 og gir administrasjonen mandat til gjennomføre prosess slik det ligg føre i denne saka. Planstrategien er et reiskap for nye folkevalde knytt til politisk prioritering og videre utvikling av lokalsamfunnet. Hensikten er å drøfte kommunens strategiske val knytt til utvikling av kommunen som lokalsamfunn og som organisasjon, og å avklare planbehov for valperioden. Det skal tas stilling til om gjeldande kommuneplan eller deler av den skal reviderast, eller om planen skal vidareførast. Gjennom Folkehelseloven § 5. skal kommunen ha naudsynt oversikt over helsetilstanden og dei positive, og negative, faktorane som kan verke inn på den. Dette skal inngå som grunnlag for arbeidet med kommunens planstrategi, jf. plan- og bygningsloven § 10-1. Planstrategien skal drøfte utfordringar for samfunnsutvikling i eit langsiktig perspektiv. Vurderingsgrunnlag for planstrategien Høyringsutkastet følger opp nasjonale og regionale føringar som blir satt for arbeidet jf. brev frå Statsforvaltaren 02.02.2024 og Vestland fylkeskommune 5.12.2023. Grunnlaget for utfordringsbiletet er Austevoll kommune si folkehelseoversikt, Austevoll sin folkehelseprofil og oppvekstprofil, UNG-data rapport – Austevoll 2024 mm. Samt ei brei medverknad på tvers av organisasjonen og Austevoll samfunnet. Følgande hovudutfordingar vert lagt til grunn for planarbeidet 2024-2028: Austevollingen Folketalet i Austevoll aukar, men framskrivingar visar at det vil vere stabilt mot nedgåande mellom 2030 og 2050. Alderssamansettinga vil også endre seg, det vil bli fleire i dei eldste aldersgruppene og færre personar i arbeidsdyktig alder. Dette vil påverke de økonomiske handlingsrommet til kommunen og deretter tenesteproduksjon. Samstundes, med ein aldrande befolkning, blir tenestebehovet større. Med færre personar i arbeidsdyktig alder vil rekruttering av riktig kompetanse i offentleg sektor, men også i det private næringslivet, bli utfordrande. Dette gjeld spesielt hos oss, fordi me konkurrerer med større kommunar som ligg i tett nærleik til Austevoll. Utanforskap Me har over lang tid opplevd stor vekst av velstand og rikdom i Noreg og i Austevoll. Forskjellane blir no større og større, del barn i låginnteksthushald aukar, trivsel og læringsresultat i skulen går ned, fleire av oss kjenner på einsemd og har psykiske utfordringar. I ei tid me aldri har sett meir openheit, toleranse og inkludering, ser me og motsetningar – utanforskap og usikkerheit i alle generasjonar. Tilboda som skal vere ein del av problemløysinga – fritidsaktivitetar, lokale arrangement, kultur opplevingar, er ofte avhengig av frivilligheita. Det blir ei ekstra utfordring når dugnadsånda er sinkande og det offentlege handlingsrommet er mindre. Å bu på øyane I Austevoll bur me på kvar vår øy – å bu på ei øy skapar utfordringar for innbyggjarane, næringslivet og for beredskapen vår. Dårlege fastlandssamband og samhandling mellom offentleg transport, påverkar alle andre utfordringar som Austevoll kommune vil møte i framtida. Det gjer det vanskelegare å få tak i arbeidskraft, starte og drive næring i kommunen, det reduserer livskvaliteten vår og det gjer oss meir sårbar i krisesituasjonar. At det er dårleg tilrettelagt for gåande og syklande, i kombinasjon med dårleg transporttilbod, gjer dei fleste avhengig av bil. Dette er negativt for miljøet, i tillegg til at det bidrar til utanforskap og dårlegare folkehelse generelt. Kraft og straum er infrastruktur som me alle tar for gitt. I Austevoll har me berre ei straumtilførsel, og «straummangel» er eit varsla problem som Austevoll dermed er ekstra sårbar for. Dette påverkar alle delar av samfunnet, frå matlaging i heimen til industriproduksjon og utvikling i næringa, men også mobilitet når bilar og ferjer blir elektriske. Øyane våre representerer også eit samfunn av einebustadar. Når innbyggjarane blir eldre og samstundes skal bu lengst mogleg heime, blir det behov for å tenke nytt rundt kva bustadformar me byggjer. Det er også viktig med nærleik til offentlege tenester og butikkar. Framover blir det viktig at kvar og ein planlegg for alderdommen sin. Klima og klimatilpassing Klimaendringar er ei av dei største utfordringane verda står ovanfor, og råkar alle samfunnsområde. Sjølv om utfordringar knytt til klima er globale, et det ei utfordring med store lokale konsekvensar- også for Austevoll. Klima blir ein sentral del av risikobiletet i framtida, me kan venta auka nedbør, meir ekstremvær, auka temperatur i havet og andre gradvise endringar som kan få store konsekvensar for helse, samferdsle, bygg og anlegg, naturmangfald og fiskeri- og havbruksnæringa vår. Dette gjev nye utfordringar i planlegginga, og eit nytt- og sårbart bilete som påverkar samfunnsutvikling, næringsliv og kvardagslivet til folk. Samstundes vil det også vere eit stort potensiale for auka verdiskaping og næringsutvikling i utvikling av gode løysingar for klimatilpassing – noko Austevoll allereie har gode døme på. Austevoll kommune er den største oppdrettskommunen målt i verdiskaping i 2021. Rett over ein tredjedel av verdiskapningen kjem frå Austevoll. Me er også den største fiskerikommunen og står for 75 % av verdiskaping innan fiskeri i Sunnhordland. Det er 1267 registrerte verksemder i kommunen, mange av dei Prosess Kommunedirektøren har gjennomført arbeidet i tråd med prosjektmandatet. I tillegg har det blir gjennomført medverknad. Ei oppsummering av kafédialog kommunedirektøren har hatt med innbyggjarane ligg ved saka. Høyringsutkastet bli lagt fram for råda og utvala før planstrategien går til politisk handsaming i formannskapet. Høyringsperioden er satt til 30 dagar. Etter at planstrategien har vore på høyring skal den til endeleg vedtak i oktober 2024. Kommunedirektøren si tilråding Kommunedirektøren vurderer at planstrategi 2024-2027 gir et godt grunnlag for videre arbeid med kommuneplanen og tilråder at planstrategi 2024-2027 blir lagt ut på høyting. "
}