{
  "dokument_id": "fc28fda4-5446-5d1f-a290-9189ec2f4db6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Eldrerådets forslag til svar på representantforslag fra Marte Teigen, Torstein Dahle og Mailiss Solheim-Åkerblom (R) om gratis tannhelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11609338/Eldreradets-forslag-til-svar-pa-representantforslag-fra-Marte-Teigen-Torstein-Dahle-og-Mailiss-Solheim-Akerblom-R-om-gratis-tannhelse",
  "tekst": " Eldrerådet Til Intern korrespondanse Utvalg for helse og sosial/Bystyret Vår referanse: 2024/00193-85 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 29. november 2024 Eldrerådet Eldrerådets forslag til svar på representantforslag fra Marte Teigen, Torstein Dahle og Mailiss Solheim-Åkerblom (R) om gratis tannhelse Eldrerådet fattet i møte 25. november vedtak i sak 209/24. I henhold til pkt. 6 i rådets reglement 1, samt pkt. 6.5 i Reglement for Bergen bystyre og utvalgene, bes utvalg for helse og sosial votere over følgende merknader: Merknad 1: Bystyret viser til at eldrerådet har hatt saker om tannhelse føre på fleire møte, på den årlege seniorkonferansen og i budsjettframlegg. Merknad 2: Bystyret viser til dette paradokset: Fylkeskommunen har ansvaret for tennene, medan kommunen har ansvaret for resten av kroppen. Eldrerådet meiner at ansvaret for tennene bør overførast frå fylkeskommunen til kommunen og det aktuelle helseføretaket. Merknad 3: Eldre har generelt store kostnader til tannhelse. Dette er spesielt uheldig for minste- pensjonistane. Merknad 4: Det er store skilnader mellom eldres tenner i eldreomsorga, og det både heimebuande og på institusjon. Dette er konstatert gjennom undersøkingar. Merknad 5 Bystyret ber om at byrådet følgjer opp saka om tannhelse på ein tenleg måte. Med hilsen Eldrerådet Nils Mæhle - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. 1 Pkt. 6 i reglementene til de tre rådene er likelydende. Kopi: "
}