{
  "dokument_id": "1bf8a811-2369-521c-8681-3482b73272bb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personer med funksjonsnedsettelses svar på spørsmål til offentlige virksomheter og interesseorganisasjoner tilknyttet evaluering av tillatelsesordningen for utleie av små elektriske kjøretøy",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9892813/Kommunalt-rad-for-personer-med-funksjonsnedsettelses-svar-pa-sporsmal-til-offentlige-virksomheter-og-interesseorganisasjoner-tilknyttet-evaluering-av-tillatelsesordningen-for-utleie-av-sma-elektriske-kjoretoy",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Juridisk seksjon (Arbeidssted) v/June Alfheim Vår referanse: 2024/05173-22 Einen Saksbehandler: Ragnhild Hvoslef Krüger Dato: 16. februar 2024 Fra Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelses svar på spørsmål til offentlige virksomheter og interesseorganisasjoner tilknyttet evaluering av tillatelsesordningen for utleie av små elektriske kjøretøy KRPF har fått tilsendt spørsmålene som er gått ut i spørreundersøkelse og er blitt bedt om å levere en samlet uttalelse. 4. Hva fungerer godt med den lokale forskriften? Utdyp gjerne hvordan. a. Har blitt bedre i forhold til feilparkering, spesielt i indre sentrum, men det er enda mye å gå på her. b. Reduksjon i antall kjøretøy har vært bra. c. Det er positivt at det bare er to selskaper d. Ikke åpent på natt i helgene 5. Hva fungerer mindre godt med den lokale forskriften? Utdyp gjerne hvordan. a. Rydding av feilparkerte kjøretøy, her er det fremdeles mye som kan forbedres. Ser stadig kjøretøyene satt midt på fortauet eller 10 meter vekke fra avmerket parkering for slike kjøretøy. I tillegg hoper de seg opp enkelte plasser, spesielt i sone 2 (rett utenfor den indre kjerne) der det gjerne allerede er litt smalt slik at det er vanskelig å passere enten det nå er til fots, rullende eller kjørende. Disse kjøretøyene blir sjeldent eller aldri ryddet av selskapene, som regel er der andre som flytter dem vekk slik at de ikke er til hinder. b. Gebyrene er for lave for de som slenger syklene fra seg c. De kjører forbi på fortauet uten at man er oppmerksom på det d. De kjører i for høy hastighet Erfaringer fra driften i Bergen 6. Hvordan har det fungert å ha to operatører i Bergen? Hvor mange operatører anser dere som passende? a. Tror ikke antall operatører har så mye å si bortsett fra i forhold til dem selv ved at det ikke blir økonomisk lønnsomt å drive i Bergen dersom det er for mange og de får for få kjøretøy hver. 7. Hvordan har begrensningen på antall kjøretøy i sone 1 fungert? Altså den indre sentrumssonen. a. Den har gjort det bedre i forhold til fremkommelighet, men fremdeles er det en del å hente der. b. Det har blitt litt mindre «villmannskjøringen» på fortauene, men fremdeles er det en del igjen her også og det gjør at det for enkelte føles utrygt å gå i sentrum. 8. Hvordan har begrensningen på antall kjøretøy i sone 2 fungert? Altså bygatesonen, inkludert Møhlenpris, Nygårdshøyden, Nordnes og deler av Sandviken. a. Det har etter min erfaring bidratt litt, men ikke mye, til reduksjon i feilparkerte kjøretøy. Se også svar på spørsmål 5. 9. Hvordan vurderer/syntes dere at testperioden om å ha tjenesten tilgjengelig natt til hverdager har fungert? (Underinfo: Testperioden har vart fra og med natt til 01.11.22 gjelder på ubestemt tid.) a. Dette er vanskelig å svare på, men det bidrar nok sikkert til en del av den feilparkeringen en ser om morgenen når en skal på jobb. 10. Hva er deres tanker om å ha tjenesten tilgjengelig natt til lørdag og søndag, samt røde dager? a. Ønsker ikke at det skal åpnes i disse periodene av flere grunner. i. Politiet har ikke ressurser til å sjekke om alle kjører rusfritt ii. Stor sannsynlighet for ruspåvirket og farlig kjøring både for andre myke trafikanter, men også for dem selv iii. Det vil bli mer uvøren kjøring iv. Det er stor sannsynlighet for at det vil føre til mer ulykker og skader som kan gi permanent funksjonsnedsettelse eller i verste fall død. Innspill til mulige endringer i forskriften 11. Er det noen flere formål som forskriften bør legge til rette for? (Underinfo: Det er begrenset hvilke formål som kan legges til ettersom den nasjonale loven setter de rettslige rammene for dette.) a. En definisjon av formål i denne sammenheng ville vært fint for da ville spørsmålet vårt lettere å svare på. 12. Hva anser dere som en passende varighet for tillatelsesperioden? (Underinfo: Bymiljøetaten ønsker å sikre konkurranse mellom aktørene, samtidig skal det være mulig å drifte tjenesten på en økonomisk bærekraftig måte.) a. Det bør være minst 2 års varighet da bedriftene også er avhengig av forutsigbarhet for å kunne drive. 13. Bymiljøetaten vurderer å tilføye et unntak i forskriften for stasjonsbaserte elsykler, eller elsykler som leies ut i regi av bysykkelordningen. Hva er deres tanker om dette? a. For å kunne svare på dette er det avgjørende å vite om det er unntak for alt etter bare deler av forskriften. i. Rydding og sikre fremkommelighet for andre må også gjelde for disse kjøretøyene (f.eks. at de ikke bare kan sett dem fra seg over alt). ii. Disse kan komme opp i høy fart og av samme grunner som spørsmål 10 bør det ikke være åpent for disse heller i den angitte perioden i spørsmål 10. 14. Bymiljøetaten vurderer å tilføye en mulighet for at vi kan regulere ulike typer kjøretøy individuelt/ulikt. Hva er deres tanker om dette? (Underinfo: Formålet med dette vil være å gjøre reguleringen mer fleksibel, ettersom det ikke vil være nødvendig å ta hensyn til alle typer kjøretøy. For eksempel kan det bli aktuelt å åpne for parkering av elsykler i sykkelstativ, og enkelte oppmerkede parkeringsareal kan være forbeholdt elsparkesykler.) a. Tanken her er veldig god, men samtidig vil den også åpne for andre problemstillinger som i så fall må være skikkelig utredet først. b. Ta f.eks. elsykler i sykkelstativ  Er det nok sykkelstativ eller vil det da fortrenge bruk av vanlig sykkel? Skal det setter opp flere sykkelstativ, hva da med plass og hva går det på bekostning av? Hva mer fremkommelighet? Dersom de skal kunne parkeres i sykkelstativ hvordan vil det påvirke feilparkering? 15. Bymiljøetaten vurderer å tilføye et krav om at kjøretøyene må kunne flyttes et par meter uten at alarmfunksjoner aktiveres. Hva er deres tanker om dette? (Underinfo: Formålet med dette vil være å bedre fremkommeligheten.) a. Dette vil være et godt tiltak, men samtidig ser en at det generelt er veldig få som flytter feilparkerte kjøretøy så lenge de ikke er til hinder for dem, f.eks. dersom det er mulig å gå eller sykle, men ikke rulle, forbi ett kjøretøy som står feilparkert på tvers av fortauet er det ingen som flytter det og det blir til hindre for den som ruller. Generell kommentar: Andre/bedre sanksjonsmuligheter for feilparkering og større krav til rydding ville vært kjærkomment. Bysykkelordningen ser ut til å fungere. Vi ønsker at kommunen vurderer muligheten til å prissette bysyklene på et nivå som sparkesyklene. Vi ønsker parkeringsplass der en må sette fra seg sparkesyklende slik at de kun kan deaktiveres på parkeringsplassen/stativet. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}