{
  "dokument_id": "14cf2aac-f722-5e04-b77e-a118c23926be",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra Bymiljøetaten datert 29.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10048003/Uttale-fra-Bymiljoetaten-datert-29-01-2024",
  "tekst": "Fra: \"Sandven, Ole Rugeldal\" Sendt: mandag 29. januar 2024 12:53:49 Til: \"Rosfjord, Elsa\" <Elsa.Rosfjord@bergen.kommune.no> Kopi: \"Klokkeide, Kristin Madsen\" <Kristin.Klokkeide@bergen.kommune.no> Emne: 2023/249385 - Tilbakemelding fra Bymiljøetaten vedr. midlertidig dispensasjon for mellomlagring av masser og terrenginngrep Hei. Viser til oversendelse fra PBE 2. januar 2024 vedr. søknad om tillatelse til midlertidig dispensasjon for mellomlagring av masser/terrenginngrep på gnr. 112 bnr. 2. Bymiljøetaten vurderer alle ulovlige tiltak i naturområder som svært uheldig, særlig tiltak av den størrelse som det her er snakk om. Området har i tidligere KPA-er vært avsatt til LNF-område og eldre flyfoto viser at området bestod av et mindre landbruksområde og et større skogsområde. De siste 20-30 årene har området endret seg betydelig og det er fylt ut store mengder masser med ukjent opphav. Ut fra flyfoto og skråfoto ser det også ut til at området også har blitt tilført mye fremmede plantearter (bl.a. parkslirekne). Siden opphav og forurensningsgrad av de tilførte massene er ukjent er Bymiljøetaten bekymret for forurensning til grunnen. Videre er avrenning til Ådlandsbekken og det sårbare sjøområdet Vågsbøpollen, som ligger nedstrøms tiltaksområdet, en mulig miljøproblem. Avrenning av forurensning fra det utfylt området kan påføre skade på sjøørretbestanden i Ådlandsbekken og det marine miljøet i Vågsbøpollen. Vågsbøpollen er ekstra sårbar for forurensing siden det er lite vannutskiftning fra naturens side. Bymiljøetaten vurderer ellers at deponering og massehåndtering av et slikt omfang skulle søkt om og hatt tillatelse etter forurensningsloven. I KDP-blåe er området avsatt til grav og urnelund, men det er usikkert når og evt. om dette området blir tatt i bruk til dette formålet. Før området ville blitt tatt i bruk til grav- og urnelund, ville det trolig blitt utført en reguleringsprosess hvor et av utredningspunktene ville vært naturmangfold. Dersom den ulovlige deponeringen av masser ikke hadde blitt utført hadde fremdeles området bestått av landbruksområde og skog slik tidligere kommuneplaner har lagt opp til. Siden naturmangfoldet ikke har blitt kartlagt før utfyllingen vet vi ikke hva som evt. har gått tapt av naturmangfold. Bymiljøetaten vurderer at de tilførte massene bør fjernes og området tilbakeføres til dyrket mark og et område med skog. Det må også gjøres tiltak for å fjerne fremmede plantearter slik at disse artene ikke utgjør en fremtidig risiko. Med vennlig hilsen Ole Rugeldal Sandven Vassdragsforvalter Natur- og miljøforvaltningsseksjonen, Bymiljøetaten Mobil 945 22 170 "
}