{
  "dokument_id": "d395e1b4-b1ff-55cc-b5e9-653d5059cb13",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Redegjørelse for tidligere matrikkelstatus",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9879397/Redegjorelse-for-tidligere-matrikkelstatus",
  "tekst": "Redegjørelse for tidligere matrikkelstatus – gnr. 108, bnr. 108 «Under deputasjonsinlegg i saken i går det fra tiltakshavers side opplyst at eiendommen hadde vært matrikulert som boligeiendom siden 1990-tallet. Men at matrikkeføringen ble endret i oktober 2023 – slik at bygget i matrikkelen da ble oppført som fritidsbolig (...)» Det bes om en redegjørelse for: 1. «Hvilke matrikkelstatus eiendommen har hatt historisk» 2. «Om det stemmer at matrikkelstatus ble endret i oktober 2023 fra bolig til fritidsbolig». Vi opplyser for ordens skyld kort om matrikkelen innledningsvis. Matrikkelen er, sammen med grunnboken, Norges eiendomsregister. Grunnboken er et rettsvernsregister. Det er ikke matrikkelen. Av forskjellige årsaker, stort sett registertekniske årsaker, kan det oppstå overenskomster mellom grunnboken og matrikkelen. Matrikkelen skal da bringes i samsvar med grunnboken for å sikre at matrikkelen er et «einsarta og pålitelig register (...) over alle faste eigedommar i landet». Jf. matrl. § 1. Som det uttrykkes i NOU 1999 nr. 1 s. 19: «En sentral målsetting har vært å utforme matrikkelen som parallell til grunnboka, slik at de to registrene til sammen danner hovedbestanddeler i et nasjonalt eiendomsinformasjons-system. Den elektroniske grunnboka skal primært inneholde opplysninger som får rettsvern gjenom tinglysing. Matrik\u0002kelen skal ha informasjon om fysiske forhold og andre opplysninger som bør anmerkes og gjøres tilgjengelig i et register, og som det ikke er nødvendig eller mulig å tinglyse. Matrikkelen får imidlertid ikke rettslig troverdighet på linje med grunnboka (...)». Dagens matrikkel oppsto som følge av sammenslåingen av flere tidligere eiendomsregistreingssystemer (GAB, DEK, MABYGG), de tidligere registrene hadde varierende kvalitet og føringspraksis. Data fra tidligere registeringer er elektronisk overført til matrikkelen etter 2007. Matrikkelen skal reflektere de faktiske forholdene, mens er ikke i seg selv rettsskapende. Hvor det oppdages at matrikkelføringen for en eiendom ikke er i samsvar med de underliggende forhold skal den kommunale matrikkelmyndigheten rette opplysningen for å heve kvaliteten på matrikkelen. Da eiendommen først ble bebygget (1959) fantes det ikke noe enhetlig registreringssystem for bygninger, kun for grunneiendommer. Økonomisk kartverk ble først iverksatt i 1960, videreført som GAB-registeret fra 1980 før dagens matrikkelsystem ble innført mellom 2007 og 2009. Rapportering til bygningsdelen av GAB ble først innført i 1983. På dette tidspunktet forelå ingen kategori for fritidsboliger. Slike skulle registreres som «annet enn bolig». Kategorien «Fritidsbolig» ble først innført i 2005. 1. Historisk oversikt over eiendommens matrikkelstatus Matrikkelen inneholder registreringer for eiendommer, bygninger og adresser. Adresseopplysninger har ikke interesse for saken og kommenteres ikke videre - Eiendommen Eiendommen er opprettet som fritidseiendom den 04.11.1958. Denne har aldri hatt annen registrert bruk av grunn i matrikkelen enn dette. - Bygningene Eiendommen har 4 bygningsregisteringer: Vi legge til grunn at saken her gjelder den opprinnelige fritidsboligen på eiendommen. Denne er tidligere registrert med bygningstype 111 – Enebolig. Denne statusen er i oktober 23 oppdatert som følge av at kommunen ble gjort oppmerksom på feilregistreringen ifb. registrering av den gitte rammetillatelsen. Som det framgår av føringsloggen i matrikkelen: Etter en kvalitetsheving er registreringen endret til boligtype 161 – Fritidsbolig. Tilbygget som meldingssaken fra 1999 retter seg mot har følgende registrering: Registreringsdato 01.01.0001 er en fiktiv dato. Denne registreringer er altså overført fra tidligere registre ved opprettelse av den landsdekkende matrikkelen i 2007. Denne endringen har alltid vært kategorisert som «annet som ikke er næring». Denne næringskategorien benyttes for fritidsboliger jf. føringsinstruksen for matrikkelen pkt. 6.1.10 om bruksenhetstyper. Som nevnt over var ikke «fritidsbolig» en registerenhet i matrikkelen før 2005, og vil følgelig ikke ha vært tilgjengelig som næringsgruppe ved bebyggelse av eiendommen, eller oppføring av tilbygg i 1999. Underlagsdokumentasjonen til føringen i 1958 er følgende: Det framstår som at eiendommen, ved masseoverføringer av bygninger fra GAB til matrikkelen, har blitt stående med enhetstype bolig, hvor dette skulle vært enhetstype «annet enn bolig». Siden bygget er eldre enn GAB registeret eksisterte imidlertid ikke enhetstypen «annet enn bolig» som registerkategori på registreringstidspunktet for eiendommen. Slike feilregistreringer er nok ikke helt uvanlige, dette er noe som kommunen retter fortløpende opp i når det oppdages. "
}