{
  "dokument_id": "b6bd9314-bcf0-566f-be95-51caf75dcabb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ungdomsrådets innspill og forslag til økonomi- og handlingsplan 2025 (UHSO)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11610306/Ungdomsradets-innspill-og-forslag-til-okonomi-og-handlingsplan-2025-UHSO-",
  "tekst": " Ungdomsrådet Til Intern korrespondanse Bystyrets kontor v/Elise Støver Vår referanse: 2024/04049-35 Bystyrets kontor v/Anne Marit Myrstad Eriksen Saksbehandler: Birgitte Teglgaard Jørgensen Dato: 27. november 2024 Fra Ungdomsrådet Ungdomsrådets innspill og forslag til økonomi- og handlingsplan 2025 (UHSO) Ungdomsrådet behandlet i møte 20.11.2025 sak 120/24 - Ungdomsrådet behandling av byrådets forslag til handlings- og økonomiplan for 2025-2028 / budsjett 2025, og vedtok følgene: Ungdomsrådet innspill og alternative forslag til kutt i driftsbudsjettet Tjenesteområde 05A – Forebyggende helsearbeid Ung Arena Ungdomsrådet mener at byrådets forslag om å samle all drift av Ung Arena på Nesttun vil føre til et vesentlig dårligere tilbud for ungdom i nordre del av Bergen. Ung Arena er, som byrådet selv påpeker, et viktig lavterskeltilbud som gir ungdom enkel tilgang til hjelp og støtte. Dersom dette tilbudet kun er tilgjengelig på Nesttun, mister det funksjonen som et reelt lavterskeltilbud for ungdom bosatt i nordre deler av byen. For disse vil avstanden og tilgjengeligheten gjøre terskelen altfor høy. Byrådet fremhever ofte utfordringer med rus, kriminalitet og psykiske helseproblemer blant barn og unge i hele Bergen. Å fjerne Ung Arena fra Åsane, en bydel med en stor ungdomsbefolkning og klare behov for slike tjenester, står i direkte motstrid til disse utfordringene og bydelens behov. Ungdomsrådet har tidligere understreket betydningen av tjenester som er tilgjengelige, tilpasset ungdommens behov og tilstrekkelig bemannet. Vi vil derfor fremme et forslag om økte midler til Ung Arena Bergen, slik at driften i Åsane kan opprettholdes og videreføres på en forsvarlig måte Forslag i 2 punkt: 1. Det budsjetteres med 3 millioner ekstra til Ung Arena Bergen årlig. 2. Midlene øremerkes opprettholdelse av et Ung Arena tilbud i Åsane. Ungdomsrådet innspill og forslag til Strukturtiltak Strukturtiltak 17. Reklamefinansiering f.eks kollektivtrafikk Ungdomsrådet er kritiske til dette forslaget. Kjøpepress blant ungdom løftes av flere frem som en årsak til økt ungdomskriminalitet. Samtidig løftes reklame frem som en årsak til dårlig selvbilde og psykisk uhelse blant barn og unge. I tillegg vil reklame være en visuell forsøpling av vårt felles byrom. Vi er imot å utnytte en potensiell inntektsportal i bytte mot unges psykiske helse. I tillegg har det lenge vært en prinsippsak at Bergen sitt byrom holdes fri for reklame, og vi ser ikke hvorfor man skal snu holdninger helt nå. Alternativt forslag til vedtak: Bergen bystyret avviser byrådets forslag om prinsippsak om reklame i offentlige rom. Med hilsen Ungdomsrådet Eowyn Tomine Saus - leder Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. "
}