{
  "dokument_id": "d49c381c-4c30-503f-8c39-b451466695c0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 17.07.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10838457/Fagnotat-datert-17-07-2024",
  "tekst": " Bymiljøetaten Til Fagnotat BBU - Seksjon klima, miljø og samfunn Vår referanse: 2022/10770-59 (Arbeidssted) Saksbehandler: Gudrun Johannessen Søreng Dato: 17. juli 2024 Fra Bymiljøetaten Utbyggingsavtale for Sandsliåsen 57 - Sandsliåsen Utbygging AS Hva saken gjelder: Bymiljøetaten har fremforhandlet utbyggingsavtale med Sandsliåsen Utbygging AS. Avtalen oppfyller rekkefølgekrav i detaljregulering Sandsliåsen, gnr 116 bnr 160 jf plannr. 65340000, vedtatt av bystyret den 28.05.2020. Planen innebærer at eksisterende kontorbygninger rives og erstattes med inntil 200 boliger og 200 kvm næringsareal. Figur 1- Plankart Figur 2 - Eiendom merket med rød innramming Feltet har rekkefølgekrav knyttet til veianlegg på østsiden og vestsiden av veien. Deler av veianlegget skal opparbeides, for deler er det tilstrekkelig at finansiering av opparbeidelse sikres gjennom utbyggingsavtale. Det er tidligere inngått utbyggingsavtale når det gjelder rekkefølgekrav utenfor planområdet, nytt kryss på Flyplassvegen (Sandslikrysset), og rundkjøring Sandsliåsen/Sandslivegen (sak 2018/45214). Disse rekkefølgekravene medtas derfor ikke i denne avtalen. Fagetatens vurdering: Sandsliåsen er under transformasjon. Det er flere reguleringsplaner i området, noen som er vedtatt, andre som er under utarbeidelse. Det fremstår som hensiktsmessig at veianlegget opparbeides etter hvert som de enkelte eiendommene transformeres. Veianlegget er opparbeidet langs eiendommen Sandsliåsen 57. Etter utbyggingsavtalen skal utbygger bidra med sin forholdsmessige andel til oppgradering av resterende del av Sandsliåsen. Andelen er basert på eksterne kostnadskalkyler for opparbeidelse utarbeidet av Sweco den 07.03.2022 og for grunnerverv av HRP Prosjekt datert oktober 2020. Totalt utbyggingspotensiale i området var ikke kjent da utbyggingsavtalen ble inngått. Utbyggerne i området har derfor blitt enige med Bergen kommune om at totalkostnaden til opparbeidelse av veianlegget skal fordeles etter avtalte prosentsatser. Sandsliåsen 57 skal dekke 31% av kostnaden. Det er inngått separat avtale om dette. Fagetaten har vurdert avtalen og anleggsbidraget til å være forholdsmessig i samsvar med lovens krav slik det fremgår av pbl § 17-3, 3. ledd. Bergen kommune er byggherre for veitiltaket, med mindre annet avtales. Avtalen har ligget ute til offentlig ettersyn i tidsrommet 03.02.2024 – 02.03.2024. Bymiljøetaten har ikke mottatt merknader til avtalen. Fagetatens anbefaling: 1. Byrådet godkjenner utbyggingsavtalen med Sandsliåsen utbygging AS 2. Byråd for byutvikling delegeres myndighet til å signere utbyggingsavtalen på vegne av kommunen. Med hilsen Bymiljøetaten Lise Reinertsen Geir Haveraaen etatsdirektør avdelingsleder Dokumentet er godkjent elektronisk. Vedlegg: Fremforhandlet utbyggingsavtale med vedlegg: • Reguleringsplan for Sandsliåsen, plan ID 4601_65340000, vedtatt 28.05.2020 • Reguleringsbestemmelser vedtatt 28.05.2023. • Beregning av anleggsbidrag • Bankgaranti medfølger ikke da anleggsbidraget er innbetalt "
}