{
  "dokument_id": "b9fa501e-0d55-509e-98f6-2848317d8f4f",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana. Gnr. 44, bnr. 572 mfl., Slåtthaug skole. Arealplan ID 70870000. Sluttbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12128986/Framstilling-Fana-Gnr-44-bnr-572-mfl-Slatthaug-skole-Arealplan-ID-70870000-Sluttbehandling",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2022/56801-105 Fana. Gnr. 44, bnr. 572 mfl., Slåtthaug skole. Arealplan ID 70870000. Sluttbehandling Hva saken gjelder: Henning Larsen Architects AS fremmer forslag til detaljregulering på vegne av Bergen kommunes Etat for utbygging (EFU). Planområdet ligger i Fana bydel, utgjør om lag 59,5 daa og omfatter Slåtthaug ungdomsskole og Slåtthaug videregående skole (A-bygget) med tilliggende arealer. Slåtthaughallen ligger også innenfor planområdet. Intensjonen med planforslaget er å oppnå tilfredsstillende undervisningslokaler for ungdomsskolen. Planforslaget legger til rette for et tilbygg og påbygg på eksisterende ungdomsskole med et samlet nytt areal på 4700 m2 BRA. Planforslaget legger også til rette for å utvide Slåtthaug videregående skole (A-bygget) med i alt 2550 m2 BRA fordelt på 4 tilbygg. Intensjon er å rehabilitere skolebygg til å innfri kravene til universell utforming, inneklima og dagslys. Slåtthaughallen anses som ferdig utbygd og videreføres i planforslaget. Fig. 1: Planområdets beliggenhet i Fana bydel 1 Viktige tema under planarbeidet har vært trafikksikkerhet, varelevering og renovasjon, uteoppholdsarealer, ivaretakelse av historisk særpreg til eksisterende bygningsmasse og hensyn til grønnstruktur. Fig 2: T.v.: Planområdets avgrensing med eksisterende bebyggelse, midt: Plankart, t.h.: Illustrasjonsplan Planprosess og medvirkning Oppstart av planarbeidet ble kunngjort i januar 2022. Planforslaget var på høring og offentlig ettersyn sommeren 2023. Det kom i alt 23 innspill, derav 8 private og 15 fra offentlige høringsparter. Merknadene er oppsummert og kommentert av forslagsstiller i merknadsskjema datert 12.12.2024. Innspillene gikk i all hovedsak på følgende: Trafikk • Kryssutforming Slåtthaugveien-isbane-skole bør utbedres. • Avkjørsel til videregående skole er ikke tilfredsstillende. • Kaotiske tilstander ved idrettsarrangementer. • Mye gangtrafikk til og fra skolen over privat vei (44/684). • Løsning for busser bør vises. • Arealet mellom ungdomsskole/videregående og idrettshall fremstår som udefinert restareal. • SVV ber om bedre løsninger med tanke på varelevering og renovasjon. Byggehøyder/volum/kulturmiljø • Frykter mer innsyn og tap av utsikt. • Eksisterende strukturer må vektlegges. • Utvidelsen av ungdomsskolen er bra tilpasset den eksisterende bygningsstrukturen. • Nye volum ved VGS er for høye og bryter med den langstrakte, lave bygningsstrukturen. • Tilbyggene A og B til VGS beslaglegger dagens akebakke. Overvann • Mye asfalterte flater ved skolene gir overvannsutfordringer ved mye nedbør/styrtregn. 2 Grønne arealer: • Tilbygg til ungdomsskolen beslaglegger grøntareal. Store trær må bevares. • Ungdomsskole: å plassere tilbygget på et areal som er lite egnet til uteopphold er et godt grep. • Høy forekomst av fremmede arter innenfor planområdet. Utredningsnivå: • Byantikvaren, Byarkitekten og Bymiljøetaten ber om grundigere prosess/utredninger for VGS (A-bygget): konsekvensene for landskap, karakteristisk bygningsmiljø, kulturminneverdier, friluftsliv m.m. må utredes. Endringer etter offentlig ettersyn: • Noe av o_BG 2 (blå/grønnstruktur) er endret til ST samferdselsformål, avkjørsel V1 er fjernet og erstattet med sammenhengende fortau. • Mindre endringer i byggehøyder, byggegrenser og utnyttelsesgrad (o_UN1, o_UN2). • Ny bestemmelsesområde #4 kjelleranlegg under bakken (eksisterende tilfluktsrom). Det er gjennomført medvirkningsprosesser i form av møter, workshops, spørreundersøkelser og befaringer utover lovpålagt medvirkning. Disse er nærmere beskrevet i vedlagt medvirkningsrapport og i planbeskrivelsen. Kulturmiljøverdier: Både ungdomsskolen og videregående skole (VGS) har høye arkitektoniske kvaliteter og kulturmiljøverdier, og omtales under. Slåtthaug ungdomsskole Fig. 3: Ungdomsskolen, perspektiv tegnet av arkitekt A. Halvorsen 1968 Ungdomsskolen ble tegnet av arkitekt Arne Halvorsen i 1968 og bygd i 1969. Anlegget er tidstypisk og et godt bevart eksempel på modernistisk skolebygg fra denne tiden. Skolens fasade og form er i hovedsak bevart til tross for noen endringer som kom i senere tid.I byantikvarens kulturhistorisk rapport om skolebygg fra 1724 til 1979 (2013) er Slåtthaug ungdomsskole beskrevet og vurdert: skolen har høy arkitektonisk og arkitekturhistorisk verdi og høy verneverdi. Ungdomsskolen har også høy kulturmiljøverdi som del av et helhetlig og terrengtilpasset anlegg med flere skole- og idrettsbygg i et parkanlegg. Rapporten anbefaler at fasader og bygningsvolum bevares med vekt på konstruksjonen og byggets horisontale uttrykk. Ved nybygging bør terrengtilpasning og utekvalitetene ivaretas. 3 Fig. 4: Ungdomsskole. Fasadene mot sørvest (øverst) og nordvest (nederst) tegnet av arkitekt A. Halvorsen i 1968. Slåtthaug videregående Fig.5.: A-bygg. Fasadetegninger av Fana yrkesskole, tegnet av kommunearkitekten i Fana Arne Hannisdal i 1968. Hovedbygget til Yrkesskolen (A-bygget) ble tegnet i 1968 av kommunearkitekten i Fana ved Arne Hannisdal. Skolen er oppført i 1970 og tatt i bruk i 1971. Bygget er karakteristisk for 70- talls arkitektur med typiske kjennetegn for modernismen og fikk Det Nyttige Selskabs pris for god arkitektur i 1971. Kulturminnedokumentasjonen er vedlagt saken og beskriver A-bygget: «Bygg A karakteriseres først og fremst av takformen hvor det flate taket løftes opp mot øst og slipper inn overlys til undervisningsrommene. Bygget har en bærende konstruksjon utført i plasstøpt betong med takdragere i tre og fasader av plater og tre. Vinduene danner horisontale bånd og går helt opp til taket noe som gjør at taket gir inntrykk av å sveve fritt, Fasadeplatene har en vertikal retning.» Rapporten påpeker at utskiftning av fasadeplatene i senere tid har svekket A-byggets autentisitet og formspråk. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten har i vedlagt fagnotat kommentert sakens sentrale problemstillinger. Øvrige tema vurderes som tilfredsstillende løst og belyst. PBE slutter seg til planforslagets hovedformål og det planfaglige grepet og anbefaler planforslaget vedtatt, med følgende supplering av reguleringsbestemmelsene: «Det tillates ikke anleggsarbeid i perioden april til juni av hensyn til hekkende fugler.» 4 Planforslaget har som hovedformål å legge til rette for et tilbygg til ungdomskolen for å få tilfredsstillende undervisningslokaler for elevene slik at den midlertidige undervisningsbrakken fra 2007 kan fjernes. Slåtthaug videregående skole (VGS) er tatt med i planforslaget for en helhetlig planlegging (adkomst, parkering, uteområde) og fordi skolen har behov for rehabilitering og oppgradering. VGS (A-bygget) mangler i dag helseverngodkjenning. Det planlegges ikke for økt elevtall hverken for ungdomsskolen eller VGS. Både ungdomsskolen og den videregående skolen har høy arkitektonisk og arkitekturhistorisk verdi. PBE vurderer kulturmiljøverdiene til å være ivaretatt i planforslaget gjennom hensynssoner og bestemmelser om utforming av nye bygningstiltak. Slåtthaug videregående skole (VGS) Fig.6: volumene for tilbygg ved Slåtthaug videregående skole ved offentlig ettersyn Slåtthaug videregående skole har behov for oppgradering. Selv om det ikke foreligger et konkret utbyggingsprosjekt i dag, er det gjort vurderinger om hvordan skolen vil kunne utbedres. Mye tyder på at det vil være nødvendig å utvide bygningsmassen for å forbedre undervisningsfasiliteter, inneklima og tilgjengelighet for alle. Reguleringsplanen åpner derfor for tilbygg på byggets nordre og søndre kortfasader med totalt nytt bruksareal på 2550 m2 BRA. Utnyttelsesgraden for feltet (o_UN1) foreslås til %-BRA = 127 %. Fig. 7: Justerte volumstudier for tilbyggene til VGS etter offentlig ettersyn. Navn på nye tilbygg A-D er vist på illustrasjon til venstre, nye tilbygg er også markert med farger på begge bildene. Ved offentlig ettersyn ble det påpekt at tilbyggenes foreslåtte nye høyder bryter med den opprinnelige langstrakte, lave bygningsstrukturen. Volumene er justert etter offentlig ettersyn. Det ble også gjennomført møter og befaringer med PBE, byantikvaren, byarkitekten og Vestland fylkeskommune (VLFK). Gesimshøydene for volum A, B og C ligger nå under topp gesims for eksisterende bygg. PBE vurderer at tilbyggene A-C underordner seg hovedbygget. Derfor kan en høyere byggehøyde for volum D aksepteres. VLFK v/seksjon for 5 kulturarv har uttalt at den sørlige delen av skolen tåler et høyere volum fordi den henvender seg mot andre høyere konstruksjoner. Deler av volum A og B er plassert i en plen som er brukt som akebakke om vinteren og til ballspill om sommeren. PBE er positiv til at byggegrensene for A- og B-volum er trukket tilbake etter offentlig ettersyn slik at en større del av akebakken bevares. PBE vurdere at reguleringsbestemmelsene sikrer at eksisterende hovedstruktur og den karakteristiske utformingen av skolebygget ivaretas og at materialbruk, farger og utførelse blir tilpasset det opprinnelig bygget. Slåtthaug ungdomsskole trenger tilfredsstillende undervisningslokaler jf. gjeldende skolebruksplan. En midlertidig brakkerigg ble i 2007 plassert på et grøntareal sør for skolebygget for å avhjelpe situasjonen. Brakken skal fjernes, og arealet tilbakeføres til uteoppholdsareal når tiltakene på ungdomsskolen er gjennomført. Planforslaget legger til rette for et tilbygg som står vinkelrett til nordenden av skolebygget og et påbygg på en etasje på nordre del av det eksisterende skolebygget. Arealet der tilbygget blir plassert er lite brukt i dag. Utnyttelsesgraden er satt til 92 % BRA og er i samsvar med KPA 2018. Fig.8: T.v.: Illustrasjonsplan: tilbygg i lysebrun, påbygg markert i blått. T.h.: plankart: Slåtthaughallen: idrettsformål. Forslag om nytt tilbygg ligger innenfor bestemmelsesområdet #4. Slåtthaughallen (o_IDR) vurderes som ferdig utbygd og reguleres i samsvar med dagens situasjon, slik den fungerer og brukes til idrettsformål. Samtidig åpner planforslaget for et mindre tilbygg mot nord innenfor byggegrensen. Innenfor formålet og under bakken ligger et tilfluktsrom som i dag er brukt til lagring og musikkrom. Arealet reguleres til bestemmelsesområde #4 «kjelleranlegg under bakken». Det kommer frem av ROS-analysen at det trolig er nødvendig å oppgradere tilfluktsrommet og at bruken må avklares med DSB. Sammen med de to skolene like ved så er hallen vurdert til å ha kulturmiljøverdier som del av et helhetlig anlegg. For å bedre trafikksikkerheten for myke trafikanter og avsetting av elever blir det lagt til rette for endret kjøremønster med snusløyfe ved adkomsten vest for hallen. Les mer i avsnitt Trafikale løsninger under og Trafikkanalysen som er vedlagt saken. Utearealer og blågrønne strukturer Begge skoler benytter seg av tilliggende naturområder til uteopphold for elevene. Parkanlegget (o_PA) blir tilrettelagt for aktiviteter og inngår i skolegårdene. Deler av naturarealene reguleres til blågrønn struktur/økologisk korridor der opparbeiding bør unngås av hensyn til naturmangfold. Uteområdet brukes også mye av lokalbefolkningen og barnehager. Arealene reguleres som offentlige slik at de er tilgjengelige for allmennheten. 6 Slåtthaug videregående skole (o_UN1) Tilbygg i nordvest medfører at en del plen/uteareal beslaglegges. Arealet er registret som et svært viktig friluftsområde, har gode solforhold og brukes til aking og ballek. Utearealene rundt skolen ligger spredt, men elevene sitt primære uteareal er ved hovedinngangen i øst. I tillegg bruker skolens elever deler av friområdene og vil få mulighet til å bruke de nye felles aktivitetsarealer (f_LEK1-2) som planforslaget tilrettelegger for. PBE vurderer det som positivt at tilbyggenes fotavtrykk er redusert etter offentlig ettersyn. Dermed blir en større del av plenen og akebakken bevart. Skolens utearealer må detaljeres og utredes nærmere i byggesaken og ses i sammenheng med de nye bygningstiltak. Slåtthaug ungdomsskole (o_UN2) Det er utfordrende å oppnå anbefalt størrelse på uteareal ved ombygging av eksisterende skolebygg, selv om det ikke planlegges for økning i antall skoleelever. Når til- og påbygg på ungdomsskolen er gjennomført kan den midlertidige brakken rives og frigjør uteareal. Utregningen viser imidlertid at mengden uteoppholdsareal både i dagens og i en ny situasjon ligger langt under statlige anbefalinger jf. Helsedirektoratets rapport IS-1130 «skolens utearealer». Ifølge Bergen kommune sin gjeldende skolebruksplan med tilhørende Funksjons- og arealprogram for skoleanlegg (sist revidert 2023) vil kommunen følge helsedirektoratets anbefalinger. For Slåtthaug ungdomsskole så medfører anbefalingen et behov på 20 000 m2 uteoppholdsarealer, men skolen disponerer ikke mer enn 6 600 m2 som oppfyller kvalitetskravene i KPA 2018. Dette tilsvarer 13,2 m2 uteoppholdsarealer per elev, sammenlignet med 40 m2 som er den statlige anbefalingen. PBE legger til grunn at mangel på arealer kompenseres med høy kvalitet, god variasjon og flerbruk. Derfor legger formingsveilederen føringer for utearealenes utforming, materialbruk og utrustning. Etter PBE sin vurdering er det positivt at et tidligere parkeringsareal omgjøres nå til aktivitetsareal (LEK1-2). Arealet kan være et supplement til begge skoler sine utearealer. Trafikale løsninger: Utbedring av hente- og leveringspunkt mellom skolene og idrettsanleggene er vurdert gjennom åtte ulike alternativer i trafikkanalysen datert 04.06.2024. PBE har sett på alternativene og støtter forslagsstiller sin vurdering om at den foreslåtte løsningen (fig.8), alternativ A, kommer helhetlig sett best ut, selv om den griper noe inn i et grøntareal ved idrettshallen. Løsningen realiseres som rundkjøring mellom VGS og Slåtthaughallen for å redusere behovet for rygging av person- og lastebiler. Samtidig kan passasjerer slippes ut på et eget areal i god tilknytning til både skolene og Slåtthaughallen. Sør for A-bygget ryddes det opp i avkjørsler ut mot kjørevegen og det etableres et klarere skille mellom kjøreveg og parkeringsareal. Det er ikke forventet økt trafikk som følge av planforslaget. Eksisterende veger videreføres og flere av dem blir oppgradert. Det er utarbeidet et notat om regulerte veganlegg datert 10.06.2024 som undersøker offentlige veger i planområdet med tanke på standardkrav (jf. håndbok N100 Veg- og gateutforming). For myke trafikanter blir det et sammenhengene fortau i nord-sør retning frem til gatetun (GT1). Fra Appeltunveien sikres en offentlig gangforbindelse til både ungdomsskolen, VGS og friområdet/kollen. For myke trafikanter regulerer planforslaget flere gangforbindelser som ikke var sikret i gjeldende reguleringsplan. Gangtraséen fra busstopp Elveneset og snarveien fra Solli DPS skal utbedres. Stiforbindelser på kollen reguleres som offentlig turvei. PBE vurderer planen til å bidra til økt trafikksikkerhet for myke trafikanter. 7 Fig.9: Trafikale løsninger m/kjøreveier, sporingskurve for lastebiler, parkeringsareal og avsetting- /henteareal. Etter innspillene fra offentlig ettersyn ble ulike løsninger for varelevering og renovasjon vurdert i en mulighetsstudie for varelevering- og renovasjonsløsning datert 04.06.2024. Vare- og renovasjonsløsningen for VGS beholdes slik den er i dag. Løsningen kan revurderes og endelig løsning skal dokumenteres i byggesaken jf. planforslagets bestemmelse § 3.1.2.2. bokstav h og bokstav i. For ungdomsskolen ble 4 ulike plasseringer for renovasjon og varelevering vurdert. Helhetlig sett vil alternativ C være den løsningen for varelevering og renovasjonshåndtering som peker seg ut. De andre alternativene vil ikke være gjennomførbare. PBE vurderer den foreslåtte løsningen til å være mest trafikksikker, gjennomførbar, gi minst inngrep i viktige arealer for skolens funksjon og ha lavest kostnad. Fig.10: T.v.: Alternative løsninger som er vurdert for varelevering og renovasjon. T.h.: Valgt løsning - alt. C. Parkering Planforslaget legger til rette for at Slåtthaug ungdomsskole vil disponere 21 bilparkeringsplasser innenfor felt P5 og P6. Den foreslåtte parkeringsdekningen er i samsvar med KPA 2018 som åpner for 18-30 p-plasser per 60 årsverk i sone for ytre fortetting. Skolen har i dag 55 parkeringsplasser for 54 ansatte, som er langt over parkeringsdekningen i KPA2018. Mobilitetsplan datert 04.06.2024 anbefaler løsningen som er lagt til grunn i planforslaget. Arealet som frigjøres vil opparbeides som nærmiljøanlegg, lekeareal og sykkelparkering for elevene og områdets barn 8 Bilparkeringen for Slåtthaug videregående skole (A- bygget) blir redusert fra dagens 60 plasser til 30 plasser. Den foreslåtte parkeringsdekningen vil ligge over det som KPA 2018 fastsetter for byfortettingssone med 7,5 – 12,5 parkeringsplasser per 50 årsverk. VGS har i dag mellom 40 og 50 årsverk. Forslagstiller vurderer at løsningen er god fordi den gir muligheten til å endre bilparkering til sykkel- eller mopedparkering ved et Fig.11: Ungdomskolen og VGS ligger i fremtidig behov. forskjellige byggesoner jf. KPA 2018. Planforslaget legger til rette for utvidelse av sykkelparkering i samsvar med KPA 2018. Det legges opp til etappevis utbygging av sykkelparkeringsfasiliteter i takt med utbyggingen. Minimum halvparten av sykkelparkeringen skal ligge under tak. Etablering av tilbygg til VGS muliggjør etablering av innendørs sykkelparkering. Parkeringsmulighet for sparkesykler og mopeder forbedres. PBE slutter seg til de foreslåtte parkeringsløsningene. Overvann Det er utarbeidet VA rammeplan med løsninger for flomvei/avskjærende flomvei som er sikret i rekkefølgebestemmelsene. PBE vurderer overvannshåndtering for å være ivaretatt. Naturmangfold PBE har vurdert planforslaget mot naturmangfoldlovens §§ 8 -12. Dersom det innarbeides avbøtende tiltak som ivaretar hensyn til hekkende fugler vurderer PBE at loven er ivaretatt. PBE mener at naturmangfoldrapporten gir et tilfredsstillende grunnlag til å kunne vurdere konsekvensene av utbygginger innenfor planområdet. Dette gjelder også for nye tilbygg til VGS. PBE konkluderer at konsekvensene er svært begrenset fordi det er lite naturverdier i området og nye volum utføres som tilbygg. PBE viser til at rødlistet art fiskemåke hekker på taket til ungdomsskolen og anbefaler derfor å vedta en ny bestemmelse som forbyr anleggsarbeid i hekkeperioden. Møte mellom forslagstiller og byrådsavdeling for byutvikling Den 12.03.2025 ble det avholdt et møte mellom Etat for utbygging (EFU) og byrådsavdeling for byutvikling (BBU). Tema for møtet var naturmangfold (hekkende fiskemåke, avbøtende tiltak) og tiltak ved VGS (utredningsnivå). Bakgrunnen for møtet var behov for avklaringer rundt enkelte temaer og konsekvenser av foreslått ny utbygging. Naturmangfold: Avbøtende tiltak for fiskemåker PBE anbefaler følgende supplering av bestemmelsene: «det tillates ikke anleggsarbeid i perioden april – juni av hensyn til hekkende fugler». EFU redegjør for de negative konsekvensene dette vil få med tanke på forsinkelser og kostnader. Forslagstiller ønsker å oppdatere Naturmangfoldsrapporten med avbøtende tiltak som vil ivareta fuglene og samtidig sikre fremdrift og økonomiske rammer i prosjektet. Tiltak og utredningsnivå VGS BBU viste til planforslagets vedlagte dokumentasjon og konstaterer at skoleprosjektene er svært ulike med tanke på detaljering og utredningsnivå. Tiltakene for VGS er i en svært tidlig fase, mens prosjektet for ungdomsskole nærmer seg klar for igangsetting. Det er enighet om at både ROS-analysen og naturmangfoldrapporten må oppdateres og inkludere vurdering av tiltakene på VGS. Det må utarbeides sol- og skyggeanalyser og lengdesnitt for å kunne bl.a. vurdere tilbyggenes virkninger på uteareal og hvordan overgangene mellom VGS-tilbygg A-B og terrenget/akebakken løses. Skriftlig oppsummering av møtet ligger vedlagt saken. 9 Økonomiske konsekvenser: Vedtak av reguleringsplanen medfører ingen direkte økonomiske konsekvenser for Bergen kommune. Gjennomføring av utvidelse til Slåtthaug ungdomsskole med tilhørende rekkefølgekrav forutsetter kommunal finansiering gjennom HØP. Byrådets vurdering og anbefaling/konklusjon: Byrådet er positiv til at planforslaget tilrettelegger for forbedring av undervisningslokaler for Slåtthaug skole. Planforslaget innebærer at både ungdomsskolen og VGS sitt A-bygg vil få bedre inneklima, dagslysforhold og universell utforming. Hver av skolene har i dag om lag 500 elever. Det tilrettelegges for oppgraderinger og tilbygg, men ikke for økt elevtall. Etter byrådets vurdering vil planforslaget bidra til et helsefremmede læringsmiljø og økt trivsel, og dermed støtte opp under målene i Klosterhageerklæringen. Det er en prioritering for Byrådet at ungdomsskolen oppgraderes med nye undervisningsarealer i et nytt til- og påbygg ved den nordre delen av dagens skolebygg. Dermed kan den midlertidige skolepaviljongen som skolen har måttet benytte seg av siden 2007 fjernes, og det kan frigjøres uteareal for elevene. Skoleprosjektene er svært ulike i modningsgrad, det vil si hvor langt prosjektene er utviklet. Mens utvidelse og oppgradering av ungdomsskolen er ferdigprosjektert og klar til gjennomføring, er tiltak på VGS i en svært tidlig fase. Byrådsavdeling for byutvikling har under forberedelse av saken bedt om oppdaterte rapporter og tilleggsdokumentasjon for planlagte tiltak på VGS. Saken vurderes nå til å være tilstrekkelig opplyst og dokumentert slik at planforslaget kan behandles. For byrådet er det viktig at reguleringsplanen vedtas slik at byggearbeidene for den kommunale ungdomsskolen kan starte opp som planlagt over sommeren 2025. For tiltakene ved VGS er det viktig at detaljreguleringsplanen setter klare føringer og rammer for videre utbygging, særlig med hensyn til det eksisterende A-byggets høye arkitektoniske og kulturhistoriske verdi, som må ivaretas. Begge skolebygg er utformet i tidstypisk arkitektur fra 1970 tallet og har stort sett bevart sin autentisitet og sine kvaliteter. Skolene er vurdert til å ha høy arkitektonisk og arkitekturhistorisk verdi som vellykkete eksempler for skolebygg fra sin tid. De har også høy kulturmilljøverdi som del av et helhetlig skole- og idrettsanlegg som er godt tilpasset et parkmessig opparbeidet landskap. Trafikk og parkering Planforslaget rydder og strammer opp i den trafikale situasjonen. Trafikkbildet blir bedre lesbart og mer oversiktlig både for myke trafikanter og motorisert trafikk. Byrådet mener det er et godt grep å legge hente- og avsettingsløsningen mellom VGS (A-bygg) og Slåtthaughallen for å holde campusarealet mellom skolene mest mulig trafikkfri. For å ivareta parkeringsbehov for elever eller ansatte med nedsatt funksjonsevne legges HC plassene i direkte tilknytning til ungdomsskolen. Antall parkeringsplasser for begge skoler reduseres noe, både for imøtekomme rammene i KPA2018 og for å frigjøre areal til nødvendig uteopphold. Skolene ligger i ulike byggesoner i KPA, og har dermed ulike krav til parkeringsdekning per årsverk. Ungdomsskolen får 21 plasser og ligger innenfor KPA2018 sine krav. VGS vil med sine 30 plasser disponere langt flere plasser enn KPA tilsier. På dagtid vil parkering ved idrettsanleggene i tillegg være disponible, som i dag, slik at dagparkering ikke bør være noen utfordring med nye skoler, også sett i sammenheng med nærhet til svært god kollektivdekning. Etter byrådets vurdering er dette en god løsning fordi den gir økt fleksibilitet for fremtidige endringer. For eksempel kan bilparkeringsplasser omgjøres til sykkel-, sparkesykkel- eller mopedplasser dersom behovet oppstår. Byrådet vektlegger også at løsningen støtter opp under byrådsplattformen sine ambisjoner om at parkering er viktig for mange bergensere, blant annet i forhold til arbeidsplasser og hjem. Samtidig så er omdisponeringen av arealer til leke- og aktivitetsflater 10 i samsvar med byrådsplattformen sine ambisjoner om å legge til rette for barn og unges fysiske utfoldelse, aktiviteter og sosialisering i sitt nærområde. Uteareal – kvalitet og kvantitet Skolene har i dag knapt med uteareal for elevene, sett i forhold til anbefalte normer. De planlagte tilbyggene til skolene reduserer tilgjengelig uteareal ytterligere. Samtidig vil omdisponering av noe parkeringsareal samt riving av den midlertidige skolepaviljongen frigjøre plass til uteopphold og aktiviteter. Utearealene består av både opparbeidete og møblerte arealer for sosiale møter, flater for aktiviteter, lek og ballspill, parkmessig opparbeidet areal for rekreasjon og aking om vinteren, og inngrepsfrie naturarealer som kan inngå i læring og undervisning. Byrådet ser at skolenes utearealer kan utnyttes godt til ulik bruk, og forutsetter at nye utearealer opparbeides med god kvalitet for å kompensere for manglende kvadratmeter. Det er positivt at reguleringsbestemmelsene fastsetter kvalitetskrav. Solforhold spiller en viktig rolle for kvalitet og brukbarhet av utearealer. Sol- og skyggediagram for ungdomsskolen viser at til- og påbygg ikke endrer solforholdene vesentlig, men at de vil kaste noe mer skygge på arealene nord for skolen ved jevndøgn mellom kl. 12 og kl.15. På forespørsel har forslagstiller ettersendt sol- og skyggediagram som dokumenterer skygger fra tilbygg til VGS (se vedlegg). Analysen viser at utearealene påvirkes mest av volum B og D ved vårjevndøgn kl. 15.00 og i mai måned kl.18. Tilbygg A kaster noe skygge tidlig om formiddagen (kl. 8) i juni måned. Helhetlig sett så vurderer byrådet at solforholdene på utearealene ser ut til å være tilfredsstillende. Mesteparten av uteoppholdsarealet vil ha sol på solrike dager. Fig.12: illustrasjonsplan Barn og unges interesser I sin byrådsplattform har byrådet ambisjoner om å skape best mulig rom for barn og ungdom til å utfolde seg og leve gode liv. Samtidig skal Bergensskolen utvikles til å gi barna de beste muligheter for læring og sosialisering. Byrådet vurderer at planforslaget følger opp ambisjonene i byrådsplattformen. Planforslaget forbedrer oppvekstsvilkårene både for skolenes elever og for nærmiljøet med nabolagets barn og unge. Elevene vil disponere gode, moderne og helsefremmende undervisningslokaler som kan brukes av alle uansett funksjonsevne. Byrådet mener dette bidrar til økt tilgjengelighet, trivsel og god læring. Etter byrådets vurdering så vil en oppstramming av trafikksituasjonen gjøre det tryggere og mer oversiktlig for barn og unge å ferdes i området. Naturmangfold Naturmangfoldsrapporten er oppdatert den 19.03.2025 og omfatter nå også tilbyggene ved VGS, siden dette manglet i tidligere versjon. Den reviderte rapporten foreslår avbøtende tiltak for å ivareta fugleliv og særlig hensynet til hekkende fiskemåker. Byrådet er kjent med at rødlistete fugler som fiskemåker har hekket på ungdomsskolens tak, og ber derfor om at avbøtende tiltak (slik det er beskrevet i rapporten) etterkommes for å ivareta fuglene i hekkeperioden. Byrådet forslår derfor følgende endringer i reguleringsbestemmelsene jf. vedtakspunkt 1.B.i, 1.B.ii og 1.B.iii: vedtakspunkt 1.B.i.: Ny bestemmelse § 2.5.8: Avbøtende tiltak for å ivareta hensyn til fugleliv og hekkende fugler slik anbefalt i Naturmangfoldrapporten datert 19.03.2025 skal etterkommes. vedtakspunkt 1.B.ii.: 11 Ny bestemmelse § 2.8.6: Ved søknad om igangsetting skal det dokumenteres hvordan hensyn til hekkende fugler ivaretas under byggeperioden jf. § 2.5.8. vedtakspunkt 1.B.iii.: Naturmangfoldrapport datert 19.03.2025 skal listes opp i reguleringsbestemmelsene under «Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene». Arkitektonisk utforming og kulturminneverdier Planforslagets har til intensjon å blant annet ta særlige hensyn til de kulturmiljøverdiene som ungdomsskolen og A-bygget representerer. Byrådet er gjennom sin politiske plattform opptatt av kulturhistorisk og stedstilpasset arkitektur, og ønsker derfor at nye tiltak ikke skal forringe de arkitektoniske og kulturhistoriske verdiene som skolene har. Byrådet er opptatt av at det tas vare på skolebygningene fra 70-tallet og at arkitektoniske prinsipper, elementer og kvaliteter fra disse videreføres ved utvidelse av skolene. På plankartet er opprinnelige skolebygg markert med juridisk linje (sosikode 1214) «bebyggelse som inngår i planen». Byrådet mener det er uheldig at type linje og sosikode ikke sikrer at hovedbyggene bevares og ikke rives. Derfor anbefaler byråden at linjen erstattes med ny linje og sosikode 1210 «bygg, kulturminner m.m. som skal bevares» jf. vedtakspunkt 1.A.i.: Fig.13: Utdrag av plankartets tegnforklaring. Innenfor felt o_UN1 og o_UN2 erstattes juridisk linje, sosikode 1214 «bebyggelse som inngår i planen» med ny juridisk linje sosikode 1210 «bygg, kulturminner m.m. som skal bevares». Byrådet er positiv til at feltene o_UN1 og o_UN2 reguleres til hensynssone bevaring kulturmiljø H570 med egne bestemmelser (§ 4.2.2. og § 4.2.3.). Byrådet mener det bør presiseres at hensynssonen omfatter feltene i sin helhet og ikke deler av dem eller utvalgte bygg. Bestemmelsene § 4.2.2 og § 4.2.3 rettes derfor jf. vedtakspunkt 1.B.iv.: Bestemmelsen § 4.2.2. første setning: Hensynssone H570_3, bevaring kulturmiljø, omfatter A-bygget til Slåtthaug videregående skole. endres til: Hensynssone H570_3, bevaring kulturmiljø, omfatter felt o_UN1. Bestemmelsen § 4.2.3. første setning: Hensynssone H570_4, bevaring kulturmiljø, omfatter Slåtthaug ungdomsskole med tilhørende anlegg. endres til: Hensynssone H570_3, bevaring kulturmiljø, omfatter felt o_UN2. Ungdomsskole (felt o_UN2) Byrådet ser positivt på at forslagstiller EFU har samarbeidet med PBE, byantikvaren og byarkitekten om å utvikle ungdomsskolen i et helhetlig konsept. Planforslaget legger opp til at det opprinnelige skolebygget skal bevares og være godt lesbart. Derfor skal nye tiltak være avdempet, tilpasset og samspille med eksisterende bygg. Karakteristiske trekk som linjeføring, sprang i fasadene og innhukk, samt referanser fra fasadestrukturer som horisontalitet, rytme og repetisjon skal videreføres i utforming av det nye prosjektet. Tilbygg og påbygg skal ha flate tak i likhet med eksisterende skolebygg. Fasadene skal i hovedsak ha liggende trekledning og en mørkere fargetone som fremhever hovedbygningen. Etter 12 byrådets vurdering er arkitektoniske løsninger og tilpasning til det opprinnelige skolebygget og terrenget godt dokumentert og sikret gjennom formingsveileder og bestemmelser. Byrådet vektlegger at byggets opprinnelige kvaliteter vil være førende for nye tiltak. Utvidelsen får en god tilpasning til det eksisterende skolebygget fra 70-tallet, samtidig som det blir lesbart som et nyere bygningsvolum. Fig.14: Prinsipp fasader: Referanser fra eksisterende fasadestruktur, horisontalitet, rytme og repetisjon. Fig.15: Illustrasjon av Slåtthaug ungdomsskole etter utvidelsen sett fra nedre skoleplassen i vest. Fig.16: T.v.: Illustrasjon av overgang eksisterende bygg - påbygg – tilbygg sett fra øst. T.h.: Perspektiv. VGS, A-bygget (UN1) Byrådet vurderer at dokumentasjonen for utvidelsen av VGS sitt A-bygget nå er oppdatert og tilstrekkelig til å kunne behandle planforslaget. Likevel påpeker byrådet at det er uheldig at det ikke foreligger et konkret prosjekt som beslutningstakere kan ta stilling til på vedtakstidspunktet. Volumene er imidlertid fastsatt i plan og høyde og vist i tverrsnitt, se 13 fig.17. Illustrasjonene viser lite informasjon om arkitektoniske kvaliteter og tilpasning til eksisterende bygg. Fig. 17: Snitt og perspektiv. Tilbyggene VGS. Volum A: rosa. Volum B: gult. Volum C: grønn. Volum D: blå. På oppfordring fra byrådsavdeling for byutvikling ble lengdesnitt og redegjørelser for tilpasning til og modellering av terrenget rundt tilbygg ettersendt. For byrådet er det særlig viktig å kunne vurdere hvordan den eksisterende akebakken påvirkes av tilbygg B, siden akebakken er viktig for barn og unge. Forslagstiller EFU foreslår i notat til byrådsavdeling for byutvikling datert 08.04.2025 å trekke byggegrensen for B- volumet 2,5 m sørover og å fylle terrenget inntil bygningskroppen slik at større deler av akebakken beholdes. Videre foreslår forslagstiller å legge inn et bestemmelsesområde #6 på plankart med en ny tilhørende reguleringsbestemmelse for å sikre de deler av akebakken som ligger innenfor byggeformål (o_UN1). Forslag til endringer av kart, illustrasjonsplan og bestemmelser kommer frem av notatet. (se vedlegg). Byrådet er positiv til forslagstillers innspill som vil sikre et viktig uteareal for barn og unge, og anbefaler derfor å vedta følgende forslag fra forslagstiller jf. vedtakspunkt 1.A.ii.: Byggegrense for det østre tilbygg i nord (volum B) trekkes 2,5 m mot sør. vedtakspunkt 1.A.iii.: Nytt bestemmelsesområde # 6 påføres plankartet jf. forslagstillers notat datert 08.04.2025. vedtakspunkt 1.B.v.: Ny bestemmelse § 5.1.6 Innenfor bestemmelsesområde #6 skal det tas særlige hensyn til eksisterende terreng sin funksjon som akebakke. Terrenget kan justeres, men akebakkefunksjon skal opprettholdes. 14 og vedtakspunkt 1.B.vi.: Illustrasjonsplanen oppdateres jf. forslagstillers notat datert 08.04.2025. Arkitektur og stedstilpasning (o_UN1) Det foreligger ingen fasadetegninger eller formingsveileder for ny utbygging ved VGS. Byrådet har vurdert om planforslaget bør sendes tilbake for supplering og videreutvikling før saken det kan sluttbehandles. Det er imidlertid viktig med fremdrift og tilrettelegging for bygging ved ungdomsskolen, og byrådet ønsker derfor å behandle planforslaget. For å sikre et godt resultat vil det etter byrådets vurdering være avgjørende at reguleringsplanen legger tydelige rammer for videre utbygging og klare dokumentasjonskrav til byggesaksbehandling. Byrådet anbefaler derfor flere suppleringer av bestemmelsene, som omtales under. Byrådet er opptatt av at VGS sitt A-bygg beholder mest mulig av sin arkitektoniske autentisitet særlig med tanke på den karakteristiske takfasaden. Derfor må reguleringsplanen sikre kvaliteter som skal bevares og kvaliteter som skal videreføres gjennom nye byggetiltak. Byrådet anbefaler at bestemmelsene § 4.2.2 skjerpes jf. vedtakspunkt 1.B.vii.: § 4.2.2. Hensynsnone H570_3 bevaring kulturmiljø, omfatter A-bygget Slåtthaug videregående skole. Hovedstruktur og det opprinnelige eller karakteristiske uttrykket i utforming, materialbruk, farger og utførelse skal tas vare på i størst mulig grad. Ventilasjonskanaler kan legges på tak, men slik at de er minst mulig synlig fra bakkeplan. I forbindelse med søknad om rammetillatelse skal material- og fargepalett fremgå av fasadetegninger. Prinsipper for overgang mot terreng, vegg/tak og overgang nye/eksisterende bygg skal gå frem av snitt-tegninger. Prinsipp for dør- og vindusinnsetting skal gå frem av snitt-tegninger for eksisterende bygg. endres til: Hensynssone H570_3 bevaring kulturmiljø, omfatter felt o_UN1. • Hovedbygget markert med sosikode 1210 tillates ikke revet. Piper, vindusutforming og takform skal bevares. Hovedstruktur og det opprinnelige eller karakteristiske uttrykket i utforming, materialbruk, farger og utførelse skal tas vare på i størst mulig grad. Ved utskiftning skal tilbakeføring til opprinnelig materialbruk og uttrykk prioriteres. På hovedbyggets tak tillates kun tekniske installasjoner / ventilasjonskanaler som ikke forstyrrer den karakteristiske takfasaden og er minst mulig synlig fra bakkeplan. • Tilbygg slik vist på plankartet tillates innenfor hensynssonen. Tilbyggene skal ha flate tak med parapet, holde avstand fra tak til hovedbygget og ikke komme i konflikt med takformen til det. Fasadestruktur med rytme og repetisjoner fra hovedbygg skal videreføres i nye tiltak i størst mulig grad. Byrådet anbefaler at reguleringsbestemmelsene § 3.1.2.2.h (dokumentasjonskrav til byggesaksbehandling) blir supplert med krav om arkitektonisk redegjørelse jf. vedtakspunkt 1.B.viii.: Ved søknad om tiltak innenfor o_UN1 skal det vedlegges en arkitektonisk redegjørelse som viser bl.a.: • Snitt og fasadetegninger (herunder takfasader) med valgte løsninger. • Fasadematerial og fargepalett. • Detaljerte vindus-, dør- og rekkverksutforminger og taktekking. • Snitt-tegninger for eksisterende bygg skal vise prinsipp for dør- og vindusinnsetting. • Tegninger som viser at eventuell tekniske anlegg på tak jf. 2.1.2.1 innlemmes i den arkitektoniske utformingen jf. 3.1.2.2.a på en god måte. 15 • Prinsipper for overgang vegg/tak, overgang terreng/bygg og møte mellom eksisterende bygg og nytt bygg vises i detaljsnitt i målestokk 1:50. • Hvordan valgte løsninger ivaretar hensynet til kulturmiljøverdier. • Prinsipper for hvordan eksisterende fasadestruktur, rytme og repetisjon videreføres i nye tiltak. Formingsveileder Av formingsveilederen fremkommer det at «veilederen skal brukes som referansedokument for utbygger, formgivere og saksbehandlere ved byggesaksbehandling innenfor planområdet». Byrådet ser at formingsveilederen er utarbeidet med tanke på tiltak for ungdomsskolen og ikke utarbeidet med tanke på tiltak for VGS A-bygget. Det bør tydeligere fremkomme av veilederens tittel/innledning jf. vedtakspunkt 1.B.ix.: Det skal gå frem av formingsveilederens tittel og innledningstekst at den gjelder i forbindelse med tiltak på ungdomsskolen med tilhørende utearealer. Forurensning; Ungdomsskole: Det er påvist forurensning i tiltaksklasse 3 på tiltaksområdet for ungdomsskolen og disse massene må fjernes fra tiltaksområdet jf. rapport «Miljøgeologiske grunnundersøkelser» datert 30.09.2022. Rapporten inneholder en tiltaksplan som beskriver hvordan grunnarbeidet skal utføres og hvordan forurensede løsmasser skal håndteres. Planforslaget setter krav om at det skal gjøres tiltak for å hindre spredning av forurensete masser i § 2.5.6. Denne bestemmelsen er etter byrådens vurdering for snever til å fange opp nødvendige tiltak beskrevet i rapportens tiltaksplan. Byrådet anbefaler derfor ny ordlyd jf. vedtakspunkt 1.B.x.: § 2.5.6 Det skal gjøres tiltak for å hindre spredning av forurensete masser. endres: Forurensete masser innen o_UN2 skal håndteres og grunnarbeider utføres i tråd med tiltaksplan jf rapport Miljøgeologiske grunnundersøkelser, datert 30.09.2022. og vedtakspunkt 1.B.xi.: Rapport Miljøgeologiske grunnundersøkelser, datert 30.09.2022 listes opp i reguleringsbestemmelsene under «Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene». VGS Det er ikke utarbeidet miljøgeologiske grunnundersøkelser på tiltaksområdet for VGS. Jf. oppdatert ROS- analyse av 28.03.2025 må det gjøres nødvendige undersøkelser av grunnen før byggestart. Det er sannsynlig at grunnen rundt eksisterende bygg er forurenset, siden det har foregått verkstedvirksomhet i deler av undervisningslokalene. Byrådet ønsker at krav om grunnundersøkelser forankres i planens bestemmelser jf. vedtakspunkt 1.B.xii.: Ny Bestemmelse § 2.5.8 Det skal utarbeides miljøgeologiske grunnundersøkelser for tiltaksområdet innen o_UN1. Dersom undersøkelsen viser forurensing som krever tiltaksplan, så skal tiltaksplan utarbeides og følges. 16 Byrådet ser at arealplan-ID på forsiden av reguleringsbestemmelsene er feil og ber å rette opp tallfeilen jf. vedtakspunkt xiii - Arealplan ID på forsiden av reguleringsbestemmelsene rettes til 70870000. Kostnadsreduserende tiltak Byrådet er positiv til at reguleringsplanforslag med tilhørende retningsgivende formingsveileder har ambisjoner for en kvalitetsfull utforming av skolebygg og elevenes uteareal. Med bakgrunn i kommunens økonomiske situasjon ønsker byrådet imidlertid et større handlingsrom for valg av løsninger som kan bidra til å holde kostnadsnivået så lavt som mulig, på kort og lang sikt. Kommunen er pålagt å sikre tilstrekkelig kapasitet i grunnskolen i alle deler av kommunen. Skoleanlegg er infrastruktur som kommunen må kunne fullfinansiere gjennom egne lån eller bykassen, uten muligheter for økonomiske samarbeidsmodeller. De økonomiske utsiktene for kommunen pr. dags dato, og estimerte rehabiliteringsbehov innenfor skolesektoren fremover, markerer behovet for tydelige prioriteringer i kommunens investeringsbudsjetter, sånn at kommunens investeringer og ressursbruk dekker de viktigste behovene på kort og lang sikt. Etter byrådets vurdering er det derfor viktig at reguleringsplanen er fleksibel nok til at prosjektet kan tilpasses kostnadsreduserende løsninger under og bearbeidelse og endelig detaljering av prosjektet. Behov for fleksibilitet i reguleringsplanen forsterkes av at prosjektet omhandler rehabilitering av eksisterende bebyggelse, og dermed har prosjektet allerede føringer som er vanskelig å tilpasses ideelle og kostnadsreduserende løsninger. På bakgrunn av ovennevnte anbefaler byrådet at følgende bestemmelser endres: jf. vedtakspunkt xiv.: Bestemmelse § 2.1.2.: Det skal benyttes bærekraftige materialer av høy kvalitet, med lang levetid. endres til: Det bør benyttes materialer av god kvalitet, med lang levetid. jf. vedtakspunkt xv.: Bestemmelse § 3.1.2.3. bokstav b) og bokstav r): Intensjonene i formingsveileder datert 12.12.2024 skal legges til grunn for utforming av tiltak. endres til: Intensjonene i formingsveilederen datert 12.12.24 legges til grunn for utforming av tiltak, så langt det er hensiktsmessig og forutsatt at det gir kostnadsbesparende gevinst på kort og lang sikt. jf. vedtakspunkt xvi.: Bestemmelse § 3.1.2.3. bokstav d): Ved valg av fasadematerialer for bygninger innenfor o_UN2 skal det tas utgangspunkt i materialer og farger på opprinnelig skolebygg, vist på side 12 og 13 i formingsveileder datert 12.12.2024. endres til: Ved valg av fasadematerialer for bygninger innenfor o_UN2 bør det tas utgangspunkt i materialer og farger på opprinnelig skolebygg, vist på side 12 og 13 i formingsveileder datert 12.12.2024. jf. vedtakspunkt xvii.: Bestemmelse § 3.1.2.3. bokstav f): 17 Solenergiproduksjon og vegetasjonstak skal etableres på egnede takflater, så langt det er formålstjenlig. Utforming av solcelleanlegg innenfor o_UN2 skal følge prinsipper i formingsveileder datert 12.12.2024. Eventuelle vegetasjonstak skal utformes med pollinatorvennlige arter som er stedegne eller har lav/ingen risiko iht. norsk fremmedarsliste endres til: Så langt det er formålstjenlig bør det etableres solenergiproduksjon og vegetasjonstak på egnede takflater, forutsatt at det gir kostnadsbesparende gevinst på kort og lang sikt. Formingsveileder datert 12.12.2024 er retningsgivende for utforming av solcelleanlegg innenfor o_UN2. jf. vedtakspunkt xviii.: Bestemmelse § 3.1.2.3. bokstav h): Formingsveileder datert 12.12.2024 skal legges til grunn for utforming av utomhusarealer innenfor o_UN2. endres til: Formingsveileder datert 12.12.24 er retningsgivende for utforming av utomhusarealer innenfor o_UN2, så langt det er hensiktsmessig. jf. vedtakspunkt xix.: Bestemmelsen 3.1.2.3. bokstav k): følgende kulepunkt strykes: • Aktivitetsutstyr skal være miljøvennlig jf. vedtakspunkt xx.: Bestemmelsen § 3.1.2.3. bokstav t): Ved rammesøknad om tilbygg/påbygg på skolebygget i o_UN2 skal det fremlegges detaljtegning i målestokk 1:200 som viser overganger mellom eksisterende og nytt bygg. Tegningen skal gjenspeile intensjonene i formingsveileder datert 12.12.2024. endres til: Ved rammesøknad om tilbygg/påbygg på skolebygget i o_UN2 skal det fremlegges detaljtegning i målestokk 1:200 som viser overganger mellom eksisterende og nytt bygg. Tegningen bør gjenspeile intensjonene i formingsveileder datert 12.12.2024. Det er viktig for byrådet at skoleprosjektet holder en lav og forsvarlig kostnadsramme. Frem til ferdig detaljert prosjekt må det jobbes videre med kostnadsreduserende tiltak for byggeprosjektet, med mål om kostnadsbesparende gevinst for kommunens investering, og med tanke på fremtidige driftskostnader jf. vedtakspunkt 3. Nytt vedtakspunkt 3.: Bystyret ber byrådet jobbe videre med kostnadsreduserende tiltak i prosjektet med mål om kostnadsbesparende gevinst for kommunens investering, og med tanke på fremtidige driftskostnader. Konklusjon: Byrådet er positiv til at planforslaget legger til rette for utvidelse av Slåtthaug ungdomsskole og Slåtthaug videregående sitt A-bygg, med mål om oppgradering til gode moderne undervisningslokaler. Det er viktig for byrådet at den høye arkitektoniske verdien og kulturmiljøverdiene som skolene representere bevares og er førende for nye tiltak i planområdet. Byrådet mener at planforslaget bygger opp under byrådets politiske plattform fordi det vektlegger kulturhistorisk og stedstilpasset arkitektur samtidig som elevene vil få et 18 helsefremmede læringsmiljø, gode uteområder til å utfolde seg og økt trivsel. Skoleområdene vil også være viktige etter skoletid for barn og unges oppvekstsvilkår i nærområdet. Byrådet ser at prosjektene for de to skolene er svært ulike i modningsgrad. Tiltak på ungdomsskolen er godt utredet og dokumentert. Kvalitetene er vist i fasadetegninger, snitt og illustrasjoner og er sikret gjennom reguleringsbestemmelsene og formingsveilederen. Tiltak på VGS A-bygget er derimot i en svært tidlig fase og det er kun utarbeidet volumstudier og - snitt. Byrådet mener at det er derfor viktig at reguleringsbestemmelsene suppleres og legger klare føringer for arkitektoniske prinsipper som skal ligge til grunn for den videre prosjekteringen av tilbyggene frem til byggesak. Byrådet er også positiv til forslagstillers initiativ til at akebakken som berøres av VGS tilbygg i større grad hensyntas gjennom endring av både plankart, illustrasjonsplan og bestemmelsene. Naturmangfoldrapporten er oppdatert med tanke på at det er hekkende fiskemåker innenfor planområdet og byrådet forventer at avbøtende tiltak som anbefalt i rapporten etterkommes. ROS-analysen er oppdatert og viser sannsynlighet for forurenset grunn i tiltaksområdet rundt VGS og byrådet forventer at det utføres undersøkelser slik ROS- analysen anbefaler. Byrådet er positiv til parkeringsløsningen. Parkeringsarealet reduseres noe til fordel for elevenes ute- og aktivitetsareal, men parkeringsdekningen totalt sett blir noe høyere enn KPA 2018 tilsier. Dette gir etter byrådets vurdering god fleksibilitet og muligheten til å tilpasse parkeringsløsningen ved endrede behov, eksempelvis til sykkel-, sparkesykkel eller mopedparkering. Byrådet vurderer at de nye trafikale løsningene gjør trafikkbildet mer oversiktlig og bedre lesbart og øker dermed trafikksikkerheten for alle trafikantgrupper. Byrådet er opptatt av å holde både investerings- og driftskostnader av kommunale bygg på et lavt og forsvarlig nivå. Det må derfor jobbes videre med kostnadsreduserende tiltak i prosjektet. Begrunnelse for framleggelse til bystyret: Etter plan- og bygningslovens § 3-3, andre ledd, ligger det til bystyret selv å vedta reguleringsplan, jf. § 12-12. Utvalg for miljø og utvikling skal gi innstilling i saken. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningslovens §§ 12-12 jf. 12-11, vedtas følgende forslag til detaljregulering A. Fana. Gnr 44, Bnr 572 mfl., Slåtthaug skole. Arealplan ID 70870000, vist på plankart datert 04.12.2024 med følgende endringer: i. Innenfor felt o_UN1 og o_UN2 erstattes juridisk linje, sosikode 1214, «bebyggelse som inngår i planen» med ny juridisk linje, sosikode 1210, «bygg, kulturminner m.m. som skal bevares». ii. Byggegrense for det østre tilbygg i nord (volum B) trekkes 2,5 m mot sør. iii. Nytt bestemmelsesområde #6 påføres plankartet jf. forslagstillers notat datert 08.04.2025. B. Tilhørende reguleringsbestemmelser datert 24.01.2025 med følgende endringer i. Ny bestemmelse § 2.5.8. Avbøtende tiltak for å ivaretahensyn til fugleliv og hekkende fugler slik anbefalt i Naturmangfoldrapporten datert 19.03.2025 skal etterkommes. 19 ii. Ny bestemmelse § 2.8.6. Ved søknad om igangsetting skal det dokumenteres hvordan hensyn til fugleliv og hekkende fugler ivaretas, spesielt under byggeperioden jf. § 2.5.8. iii. Naturmangfoldrapport datert 19.03.2025 skal listes opp i reguleringsbestemmelsene under «Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene». iv. Bestemmelsen 4.2.2. første setning: Hensynssone H570_3, bevaring kulturmiljø, omfatter A-bygget til Slåtthaug videregående skole. endres til: Hensynssone H570_3, bevaring kulturmiljø, omfatter felt o_UN1. Bestemmelsen 4.2.3. første setning: Hensynssone H570_4, bevaring kulturmiljø, omfatter Slåtthaug ungdomsskole med tilhørende anlegg. endres til: Hensynssone H570_3, bevaring kulturmiljø, omfatter felt o_UN2. v. Ny Bestemmelse § 5.1.6 Innenfor bestemmelsesområde #6 skal det tas særlige hensyn til eksisterende terreng sin funksjon som akebakke. Terrenget kan justeres, men akebakkefunksjon skal opprettholdes. vi. Illustrasjonsplanen oppdateres jf. forslagstillers notat datert 08.04.2025 vii. Bestemmelse § 4.2.2 Hensynssone H570_3 bevaring kulturmiljø, omfatter A-bygget Slåtthaug videregående skole. Hovedstruktur og det opprinnelige eller karakteristiske uttrykket i utforming, materialbruk, farger og utførelse skal tas vare på i størst mulig grad. Ventilasjonskanaler kan legges på tak, men slik at de er minst mulig synlige fra bakkeplan. I forbindelse med søknad om rammetillatelse skal material- og fargepalett fremgå av fasadetegninger. Prinsipper for overgang mot terreng, vegg/tak og overgang nye/eksisterende bygg skal gå frem av snitt-tegninger. Prinsipp for dør- og vindusinnsetting skal gå frem av snitt-tegninger for eksisterende bygg. endres til: Hensynssone H570_3 bevaring kulturmiljø, omfatter felt o_UN1. • Hovedbygget markert med sosikode 1210 tillates ikke revet. Piper, vindusutforming og takform skal bevares. Hovedstruktur og det opprinnelige eller karakteristiske uttrykket i utforming, materialbruk, farger og utførelse skal tas vare på i størst mulig grad. Ved utskiftning skal tilbakeføring til opprinnelig materialbruk og uttrykk prioriteres. På hovedbyggets tak tillates kun tekniske installasjoner / ventilasjonskanaler som ikke forstyrrer den karakteristiske takfasaden og er minst mulig synlig fra bakkeplan. • Tilbygg slik vist på plankartet tillates innenfor hensynssonen. Tilbyggene skal ha flate tak med parapet, holde avstand fra tak til hovedbygget og ikke komme i konflikt med takformen til det. Fasadestruktur med rytme og repetisjoner fra hovedbygg skal videreføres i nye tiltak i størst mulig grad. 20 viii. Bestemmelse § 3.1.2.2.bokstav h) suppleres med følgende: Ved søknad om tiltak skal det vedlegges en arkitektonisk redegjørelse som viser bl.a.: • Snitt og fasadetegninger (herunder takfasader) med valgte løsninger. • Fasadematerial og fargepalett. • Detaljerte vindus-, dør- og rekkverksutforminger og taktekking • Snitt-tegninger for eksisterende bygg skal vise prinsipp for dør- og vindusinnsetting. • Tegninger som viser at eventuell tekniske anlegg på tak jf. 2.1.2.1 innlemmes i den arkitektoniske utformingen jf. 3.1.2.2.a på en god måte. • Prinsipper for overgang vegg/tak, overgang terreng/bygg og møte mellom eksisterende bygg og nytt bygg vises i detaljsnitt i målestokk 1:50. • Hvordan valgte løsninger ivaretar hensynet til kulturmiljøverdier. • Prinsipper for hvordan eksisterende fasadestruktur, rytme og repetisjon videreføres i nye tiltak. ix. Det skal gå frem av formingsveilederens tittel og innledningstekst at den gjelder i forbindelse med tiltak på ungdomsskolen med tilhørende utearealer. x. Bestemmelsen § 2.5.6 Det skal gjøres tiltak for å hindre spredning av forurensete masser. endres til: Forurensete masser innen o_UN2 skal håndteres og grunnarbeider utføres i tråd med tiltaksplan jf. rapport Miljøgeologiske grunnundersøkelser, datert 30.09.2022. xi. Rapport Miljøgeologiske grunnundersøkelser, datert 30.09.2022 listes opp i reguleringsbestemmelsene under «Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene». xii. Ny Bestemmelse § 2.5.8.: Det skal utarbeides miljøgeologiske grunnundersøkelser for tiltaksområdet innen o_UN1. Dersom undersøkelsen viser forurensing som krever tiltaksplan, så skal tiltaksplan utarbeides og følges bestemmelse §2,5 xiii. Arealplan ID på forsiden av reguleringsbestemmelsene rettes til 70870000. xiv. Bestemmelse § 2.1.2.: Det skal benyttes Det skal benyttes bærekraftige materialer av høy kvalitet, med lang levetid. endres til: Det bør benyttes materialer av god kvalitet, med lang levetid xv. Bestemmelsene § 3.1.2.3. bokstav b) og bokstav r): Intensjonene i formingsveileder datert 12.12.2024 skal legges til grunn for utforming av tiltak. endres til: 21 Intensjonene i formingsveilederen datert 12.12.24 legges til grunn for utforming av tiltak, så langt det er hensiktsmessig og forutsatt at det gir kostnadsbesparende gevinst på kort og lang sikt. xvi. Bestemmelse § 3.1.2.3. bokstav d): Ved valg av fasadematerialer for bygninger innenfor o_UN2 skal det tas utgangspunkt i materialer og farger på opprinnelig skolebygg, vist på side 12 og 13 i formingsveileder datert 12.12.2024. endres til: Ved valg av fasadematerialer for bygninger innenfor o_UN2 bør det tas utgangspunkt i materialer og farger på opprinnelig skolebygg, vist på side 12 og 13 i formingsveileder datert 12.12.2024 xvii. Bestemmelse § 3.1.2.3. bokstav f): Solenergiproduksjon og vegetasjonstak skal etableres på egnede takflater, så langt det er formålstjenlig. Utforming av solcelleanlegg innenfor o_UN2 skal følge prinsipper i formingsveileder datert 12.12.2024. Eventuelle vegetasjonstak skal utformes med pollinatorvennlige arter som er stedegne eller har lav/ingen risiko iht. norsk fremmedarsliste endres til: Så langt det er formålstjenlig bør det etableres solenergiproduksjon og vegetasjonstak på egnede takflater, forutsatt at det gir kostnadsbesparende gevinst på kort og lang sikt. Formingsveileder datert 12.12.2024 er retningsgivende for utforming av solcelleanlegg innenfor o_UN2. xviii. Bestemmelse § 3.1.2.3. bokstav h): Formingsveileder datert 12.12.2024 skal legges til grunn for utforming av utomhusarealer innenfor o_UN2. endres til: Formingsveileder datert 12.12.24 er retningsgivende for utforming av utomhusarealer innenfor o_UN2, så langt det er hensiktsmessig. xix. Bestemmelse § 3.1.2.3. bokstav k): følgende kulepunkt strykes: • Aktivitetsutstyr skal være miljøvennlig. xx. Bestemmelse § 3.1.2.3. bokstav t): Ved rammesøknad om tilbygg/påbygg på skolebygget i o_UN2 skal det fremlegges detaljtegning i målestokk 1:200 som viser overganger mellom eksisterende og nytt bygg. Tegningen skal gjenspeile intensjonene i formingsveileder datert 12.12.2024. endres til: Ved rammesøknad om tilbygg/påbygg på skolebygget i o_UN2 skal det fremlegges detaljtegning i målestokk 1:200 som viser overganger mellom eksisterende og nytt bygg. Tegningen bør gjenspeile intensjonene i formingsveileder datert 12.12.2024. 2. Plandokumentene skal oppdateres i henhold til bystyrets vedtak før kunngjøringen. 3. Bystyret ber byrådet jobbe videre med kostnadsreduserende tiltak i prosjektet med mål om kostnadsbesparende gevinst for kommunens investering, og med tanke på fremtidige driftskostnader. Dato: 20. mai 2025 22 Christine B. Meyer Eivind Nævdal-Bolstad Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 06.02.2025 med følgende vedlegg 1. Plankart datert 04.12.2024 2. Reguleringsbestemmelser datert 24.01.2025 3. Planbeskrivelse datert 12.12.2024 4. Merknadsskjema datert 12.12.2024 5. Formingsveileder datert 12.12.2024 6. Illustrasjonsplan datert 12.12.2024 7. Fasadetegninger Slåtthaug ungdomsskole datert 09.01.2025 8. Illustrasjoner Slåtthaug ungdomsskole datert 08.01.2025 9. Snitt Slåtthaug ungdomsskole datert 04.06.2024 10. Terrengprofiler Slåtthaug ungdomsskole datert 04.06.2024 11. Volumstudie Slåtthaug VGS datert 29.04.2024 12. Snitt Slåtthaug VGS datert 29.04.2024 13. Sol- og skyggeillustrasjoner Slåtthaug ungdomsskole datert 13.05.2024 14. Landskapsplan datert 01.06.2024 15. Oversiktsplan datert 01.06.2024 16. Snitt landskap datert 01.06.2024 17. Naturmangfoldrapport datert 26.09.2022 18. Redegjørelse arkitektur- og byformingstrategi datert 04.06.2024 19. Kulturminnedokumentasjon datert 18.08.2022 20. Medvirkningsrapport datert 12.12.2022 21. Mobilitetsplan datert 04.06.2022 22. Notat regulerte veganlegg datert 13.12.2024 23. Trafikkanalyse datert 04.06.2024 23. Vegtegninger datert 13.12.2024 24. Renovasjonsteknisk notat datert 04.06.2024 25. Mulighetsstudie for varelevering og renovasjon datert 04.06.2024 26. ROS analyse datert 10.06.2024 27. Støyrapport datert 19.04.2024 28. Skredfarerapport datert 29.09.2022 29. Miljøgeologisk grunnundersøkelse datert 30.09.2022 30. Premissnotat geoteknikk datert 11.12.2024 31. VA rammeplan datert 26.04.2024 32. Bergen Vanns uttalelse til revidert VA rammeplan datert 21.05.2024 33. Klimagassberegninger datert 30.04.2024 34. Klimanorm Bergen datert 30.04.2024 35. Stedsanalyse datert 19.08.2021 Oppsummering av møte mellom EFU og BBU, datert 12.03.2025 Notat til BBU datert 08.04.2025 med følgende vedlegg: - Naturmangfoldrapport datert 19.03.2025 - ROS analyse datert 28.03.2025 - Snitt C-D Slåtthaug VGS datert 08.04.2025 - Sol- og skyggestudie Slåtthaug VGS 08.04.2025 - ALTERNATIV - Snitt C-D Slåtthaug VGS datert 08.04.2025 - ALTERNATIV - Sol- og skyggestudie Slåtthaug VGS datert 08.04.2025 23 "
}