{
  "dokument_id": "9a446603-c5dc-55f0-9060-ba716391b063",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Gnr 59 bnr 1 - Klage på vedtak om planting",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9864190/Framstilling-Gnr-59-bnr-1-Klage-pa-vedtak-om-planting",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/184953-8 Fana. Gnr 59 bnr 1 - Klage på vedtak om planting Hva saken gjelder: Kjell Ove Riple, eigar av gnr 59 bnr 1, har påklaga vedtak frå Seksjon for næring og landbruk dagsett 13.12.2023 om pålegg om forynging og vedtak om tvangsmulkt. Klagen vart sendt 25.12.2023, og vart så supplert med utfyllande informasjon 05.02.2024 etter at klagar fekk utsatt frist til det. Både klage og utfyllande informasjon er sendt i rett tid, og klagen vert difor handsama. Vedtaket gjaldt pålegg om planting av 25 dekar med gran på gnr 59/1 etter gjennomført hogst i 2018. Heimelen for vedtaket er lov om skogbruk § 6, jamfør forskrift om berekraftig skogbruk § 8, som angir ein tidsfrist på 3 år for å gjennomføra foryngingstiltak. Dei samla hogstflatene er på vel 40 dekar, men for om lag 15 dekar vurderte Seksjon for næring og landbruk at grunneigar kunne satsa på ein allereie etablert lauvskog av mellom anna kantsoneomsyn til bekk. Frist for gjennomføring av utplanting er 15.05.2025, og det vert i saksutgreiinga presisert at grunna lang tid sidan gjennomført hogst og etablering av konkurrerande vegetasjon så må utplantinga gjennomførast nokonlunde raskt. Klagar anfører primært at det ikkje er hensiktsmessig å investere i nyplanting fordi det føregår prosessar knytt til mogeleg nyetablering av skiløyper og friluftsaktivitet i tilknyting til Bergen kommune sitt skianlegg på Riple. Klagar ber på det sterkaste om at saka må setjast i bero fram til den offentlege bruken av området er avklart. Vidare anfører klagar at han vurderer å etablere området som kombinasjon beiteområde og naturleg forynging med lauvskog. Det er ikkje eit primært ønske frå klagar å planta igjen gran, då han meiner det er andre måtar å ta betre vare på kulturlandskapet, deriblant tynning av lauvskog og beite. Klagar orienterer om at han vil laga ein alternativ skjøtselsplan for området og ser fram til fortsatt dialog rundt dette med kommunen og andre aktørar. Klagar syner også til at det er opplyst om at det ikkje er ønskeleg å planta til med gran på tilgrensande hogd areal på 59/8. Og at hogsten på 59/8 var delar av grunnen til at klagar hogg på sin eigedom. Økonomiske konsekvenser: Saka har ikkje kjente økonomiske konsekvensar for Bergen kommune. Byrådens vurdering og anbefaling/konklusjon: Skogbrukslova og den tilhøyrande forskrift om berekraftig skogbruk er tydelege på at skogeigar skal sørga for tilfredsstillande forynging etter hogst. Tidsfristen for å etablera forynging eller legga til rette for forynging er 3 år etter at hogsten er skjedd. Vidare framgår det tydeleg av lova at det skal vera samsvar mellom hogstform og metode for forynging, noko som inneber at skogeigar bør ha planlagt forynginga før hogsten har skjedd. I 1 føremålsparagrafen til skogbrukslova ligg det elles til grunn at det skal føregå ei berekraftig forvaltning av skogressursane, og ein legg til grunn at det inneber at forynginga som vert etablert etter hogst skal ha same volum- og/eller verdimessige produksjon for skogen som stod der før hogst. Frå 01.01.2024 er dette innskjerpa i forskrift om berekraftig skogbruk, og no er det innført søknadsplikt til kommunen for å forynga med noko anna enn barskog dersom hovudtreslaget før hogst var bartre. Denne nye regelen kjem ikkje til anvendelse i denne saka, men syner kva som er intensjonen bak føresegna om berekraftig forvaltning av skogressursane. Ein meiner vidare at etablering av lauvskog i kombinasjon med beiteområde ikkje er foreinlig med skogbrukslova sine føresegner om forynging etter hogst. Klagar har heller ikkje sendt inn skjøtselsplan trass i at dette vart etterspurt frå kommunen då ein sendte ut brev om utsatt klagefrist. Området er i dag skogsmark, og ikkje kulturlandskap/innmark. Aktivt beite kombinert med lauvskogbruk vil ikkje endra arealstatusen, og det vil framleis vera foryngingsplikt etter skogbrukslova på området. Vidare har ikkje klagar eigne dyr ifølge søknad om produksjonstilskot, men har hestar på pensjon i beitesesongen. Det er difor ikkje sannsynleggjort behov for dette arealet som beite i gardsdrifta. Klagar sin hovudanførsel knytt til mogeleg nyetablering av skiløyper: Etter avklaringar med Etat for idrett og idrettsavdelinga på byrådsavdeling for næring, kultur og idrett er det avklart at det føreligg ikkje konkrete planar med konkrete traséar og framdriftsplanar på nyetablering av skiløyper. Det er mogeleg at Bergen kommune sitt skianlegg med tilhøyrande skiløyper på Riple vert utvida i framtida, men det føreligg ikkje konkrete og forpliktande planar. Heile hogstområdet på 59/1 ligg som landbruks-, natur- og friluftsområde i kommuneplanens arealdel. Området er markert som skog i arealressurskartet, og har vore angitt som skog og utmark så langt tilbake ein har kartgrunnlag og flyfoto. Skogbrukslova gjeld difor for arealet. Lova sin treårsfrist for etablering av forynging etter hogst gjekk ut for snart tre år sidan. Skogbruk er ein biologisk produksjon, og biologisk sett hastar det med å etablera ny forynging før det vert for mykje konkurrerande vegetasjon på hogstflata. Ein har biologisk sett ikkje tid til å venta opptil fleire år på ein potensiell etablering av skiløyper, fordi ei slik venting vil umogleggjera etablering av ny skog i tråd medf føresegnene i skogbrukslova. Då vil det vera betre å planta ny skog no, og heller etablera skiløypene når den tid kjem. Eit moment her er at skiløypene berre vil oppta ein liten del av hogstflatene. Det framstår som urimeleg at eit potensielt framtidig arealbeslag på ein liten og ukjent del av arealet skal umogleggjera oppfylling av lovpålagte plikter om forynging. Det vil dramatisk forringa arealet sin framtidige økonomiske verdi som skogbruksområde. For øvrig vil klagar som grunneigar ha rett på større kompensasjon ved ei eventuell etablering av skiløyper dersom det vert planta gran enn om det ikkje vert. Dette fordi skogverdien på arealet vil vera høgare dersom det blir planta gran. Vedtakskompetanse: Fullmaktene til byrådet § 25 vedtatt av bystyret 16.12.2020 i sak 378/20: Tredje avsnitt: «Byrådet er delegert fullmakt til å treffe avgjørelser på alle områder som regulerer av aktuelle lover knyttet til grønn forvaltning, der loven ikke uttrykkelig sier at det er kommunestyret selv som har slik myndighet, eller bystyret gjennom vedtak har lagt slik avgjørelsesmyndighet til bystyret». Byråd for næring, kultur og idrett innstiller til byrådet å fatte følgende vedtak: 1. Klage av 25.12.2023 på vedtak om planting og tvangsmulkt vert ikkje tatt til følge. 2. Saka vert oversendt til Statsforvaltaren i Vestland for endeleg avgjerd. Dato: 7. mai 2024 2 Reidar Digranes Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: 1. Gnr 59 bnr 1 – Pålegg om forynging og vedtak om tvangsmulkt 2. VS: Klage på vedtak av 13. des. 23 ref: 2022/184953-4 - Forlenget frist til 5/2-24 - 2022/184953-6.msg 3. VS: Klage på vedtak av 13. des. 23 ref: 2022/184953-4.msg 4. Utsatt klagefrist og spørsmål om skjøtselsplan 3 "
}