{
  "dokument_id": "a66339e2-b511-5fbf-b202-262a17bbe0f2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra NÅBO AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10954867/Horingsinnspill-fra-NABO-AS",
  "tekst": "Innspill til KPS på vegne av Nåbo Nåbo er primært en boligutvikler. Vårt innspill til KPS fokuserer derfor primært på boligforsyning. I sommer har vi kunnet lese en rekke artikler om hvordan Bergen sakker akterut når det gjelder befolkningsutvikling. Skal vi tro prognosene kan vi se oss forbigått av både Trondheim og Stavanger i dette århundre. Bergen har svakere vekst enn de andre store byene og «lekker» samtidig innbyggere til omegnskommunene. Vi ser en økende trend der barnefamilier trekker mot omegnskommunene og de nyutdannede fort setter kursen mot hovedstaden. Arbeidsmarkedet styrer som kjent hvor mennesker velger å bosette seg, og boligmarkedet tilpasser seg denne etterspørselen. Nærheten til omegnskommunene medfører at man kan bo og arbeide på tvers av kommunegrenser. Vi i Bergen skal glede oss over at omegnskommunene vokser og styrker Vestlandet som region. Samtidig ønsker vi oss flest mulig arbeidsplasser og innbyggere til Bergen. Den jevne boligkjøper vil neppe fokusere på kommune når man velger bosted. Derimot på tilbud av boliger, prisnivå og reisetid til arbeidsplass. Stadig bedre veinett til omegnskommunene medfører at reisetid til Bergen minimeres og vil være akseptabel for de fleste familier. Bergens største utfordring i kampen om arbeidsplasser og boligbygging er utvilsomt reguleringsrisiko og tidsbruk i planleggingsfasen. For oss som utvikler boliger er Bergen det mest attraktive markedet og her vi primært ønsker å bygge. Samtidig er det markedet som byr på størst reguleringsrisiko og lengst saksbehandlingstid. Konsekvensen av dette er at man må kalkulere prosjekt i Bergen med høyere risikopremie og mer tidsbruk enn for eksempel i omegnskommunene. Konsekvensen er økte salgspriser til sluttkunde. Dagens økte nivå på finansieringskostnad bidrar ytterligere til å forsterke denne effekten. De fleste utviklingstomter vil ha lite eller ingen kontantstrøm i planleggingsfasen. Dette innebærer at tomtens kostnad/verdi er en direkte kostnad som løper i alle årene man planlegger. I Bergen må man gjerne kalkulere med 10 år fra oppstart regulering til boliger kan overleveres. Videre er reguleringsregimet blitt så omfattende at selve kostnaden til regulering blir en utfordring, og på et slikt nivå at en ikke kan forsvare å regulere mindre boligprosjekt. Konsekvensen er at mindre fortettingsprosjekt ikke blir gjennomført, og at bransjen preges av stadig færre, men store aktører. Hvorfor er det blitt slik? Vi legger nå bak oss en lang periode med lave renter, stabile kostnader og økende boligpriser. Det har vært gode tider for eiendomsutviklere noe som har medført press på tomtepriser og stadig mer fokus på kvalitet. Vi skal ikke lenger tilbake enn til 2018/2019 da daværende Byråd var av den oppfatning av det ikke skulle bygges mer enn 5 etasjer i Bergen. Med unntak av det årlige studentinnrykket i august har ikke Boligmangel preget overskriftene i nevneverdig grad. Debatten har i større og større grad handlet om kvalitet på bygg og byrom. Vi har sett fremvekst av eksempelvis arkitekturopprøret. Vi har hatt sterkt fokus på klima, miljø og natur. Videre fikk Bergen Byarkitekt, og vi har samtidig sett økende påvirkning fra forskjellig kommunale instanser og sektormyndigheter. Summen av veldig mange gode intensjoner er kanskje blitt vår største utfordring. I gode tider er det lett å stille krav. Utbyggere har måtte akseptere stadig større omfang av rekkefølgekrav. Det er ikke blitt uvanlig med rekkefølgekrav som utgjør 3-5% av salgsprisene. I mange tilfeller må slike kostnader forskutteres gjennom anleggsbidrag ved igangsetting eller ved at rekkefølgekrav må være oppfylt før oppstart. Videre har vi sett en inflasjon i strategier og veiledere som hver for seg har gode intensjoner. Disse er i økende grad blitt til krav i reguleringsplaner. Detaljeringsgraden i reguleringsplaner har også vært økende. Gjennom eksempelvis formingsveiledere går man langt inn i detaljer allerede i planprosessen. Hvordan kan vi gjøre noe med dette? Tiden fremover vil være preget av økte finansierings- og bygge kostnader. Hvordan dette vil påvirke boligmarkedet blir spekulasjon, men de fleste synes å være enig i at vi vil oppleve et stort prispress i byene. I Bergen har vi fortsatt et moderat prisnivå, med en sykepleierindeks på rundt 30%. Vi ser likevel at prisnivået på nye boliger begynner å bli kritisk høyt for mange. De neste årene vil uten tvil være preget av et sterkt kostnadsfokus for å kunne realisere prosjekter. Noen innspill til hvordan vi igjen kan få fart på boligbyggingen: • Med dagens rentenivå er finansiering blitt en svært stor kostnad i prosjektene. Tidsbruk fra kjøp av tomt til gjennomføring blir derfor enda mer kritisk. Reguleringsprosesser må derfor forenkles og effektiviseres. • Områdeplaner er et godt verktøy for å unngå «frimerkeplaner», men er utfordrende på grunn av den totale tidsbruk til planlegging da områdeplaner ikke erstatter detaljregulering. Om man i fremtiden skal benytte områdeplaner bør disse detaljeres nok til at man kan gå direkte på byggesak. • Høringsparter og omfang. Man skal selvsagt ikke fjerne de demokratiske prinsipper rundt en planprosess, men man bør tydeliggjøre at det er PBE som er planmyndighet. Vi ser at sektormyndigheter som VLFK, SVV samt Bymiljøetaten i økende grad omtaler tema som strengt tatt PBE skal vurdere. • Småhus. Det bør tilrettelegges for småhus bebyggelse i Bergen. Da småhus vanskelig lar seg realisere i transformasjonsområder må man akseptere noe nedbygging av natur. I et klimaperspektiv vil det likevel være riktig å tillate småhus i Bergen da alternativet vil være at barnefamiliene etablerer seg i slike prosjekt i omegnskommunene, og med påfølgende økt pendling. Eksempelvis er det nettopp vedtatt bygging av 300 småhus/leiligheter på Lønvarden på Askøy. Det samme skjer i Bjørnafjorden, Øygarden og Alver. Selv om alle, i et klimaperspektiv, helst skulle bodd på et bybanestopp må vi akseptere at ønskene for mange er noe helt annet. Det er også et betydelig fortettingspotensiale innenfor eksisterende småhusbebyggelse, men for å lykkes med dette må regelverket forenkles. I arbeidet med KPS/KPA bør man derfor vurdere det generelle plankravet som foreligger i Bergen. Dagens «kan» formulering knyttet til fritak for plan synes å praktiseres svært tilfeldig. I et arbeid med ny KPA bør dette forholdet avklares. • Byggehøyder. Ved å tillate økte byggehøyder i enkelte områder vil man gjøre det lettere å realisere boligprosjekter. Selv om det er delte meninger om høyhus kan vi fra en utbygges ståsted konstatere at slike boliger ville vært svært ettertraktet. Høyere bygg gir også mindre fotavtrykk og muligheter for gode utearealer. Oppsummert innspill til KPS: • Bransjen trenger bedre rammebetingelser i form av forutsigbarhet og forenkling av planprosesser • Planregimet må forenkles og detaljeringsgrad i planer må reduseres • Tydeliggjøring av PBE sin rolle som myndighet i plansaker Vh. Jørgen Madsen Nåbo "
}