{
  "dokument_id": "0c84a767-6409-5a4f-a87f-c1155b65e669",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad fra Bergen Sentrum til Bergen kommune om tilskudd og lånegaranti til byROMMET-150324.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10093553/Soknad-fra-Bergen-Sentrum-til-Bergen-kommune-om-tilskudd-og-lanegaranti-til-byROMMET-150324-pdf",
  "tekst": " UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE GODGOD HELSE GOD HELSE GOD OG HELSE GOD OG OGREN HELSE OGHELSE OG ENERGI GODGODGODGOD GOD ANSTENDIG ARBEID LIKESTILLING LIKESTILLING LIKESTILLING LIKESTILLING INDUSTRI, LIKESTILLING RENTRENT VANN RENT VANN RENT OG VANN RENT GODE OG VANN VANN OG GODE OG GODE OGMINDRE REN ENERGI GODE GODE BÆREKRAFTIGE ANSTENDIG ARBEID ANSVARLIG INDUSTRI, MINDRE FATTIGDOM FATTIGDOM FATTIGDOM FATTIGDOM FATTIGDOM SULTSULT SULT SULT SULT LIVSKVALITET LIVSKVALITET LIVSKVALITET LIVSKVALITET TIL ALLEUTDANNING LIVSKVALITET UTDANNINGOG ØKONOMISK UTDANNING UTDANNING UTDANNING MELLOM MELLOM MELLOM KJØNNENE MELLOM MELLOM KJØNNENE KJØNNENEINNOVASJON KJØNNENE KJØNNENE OG SANITÆRFORHOLD SANITÆRFORHOLD SANITÆRFORHOLD SANITÆRFORHOLDULIKHET SANITÆRFORHOLDTIL ALLE BYER OGOG ØKONOMISK INNOVASJON FORBRUK OG OG ULIKHET INFRASTRUKTUR LOKALSAMFUNN INFRASTRUKTUR VEKST VEKST PRODUKSJON RENREN ENERGI REN ENERGI REN ENERGI REN ENERGI ENERGI ANSTENDIG ANSTENDIG ANSTENDIG ANSTENDIG ARBEID ANSTENDIG ARBEID ARBEID ARBEID ARBEIDINDUSTRI, INDUSTRI, STOPPE MINDRE INDUSTRI, INDUSTRI, INDUSTRI, MINDRE MINDRE MINDRE MINDRE LIVET IBÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE ANSVARLIG LIVET PÅ ANSVARLIG ANSVARLIG ANSVARLIG ANSVARLIGFRED,STOPPE RETTFERDIGHET LIVET I SAMARBEID LIVET PÅ FRED, RETTF TIL ALLE TIL TIL ALLETIL ALLE TIL ALLE ALLE OG ØKONOMISK OG OG ØKONOMISK INNOVASJON ØKONOMISK OG ØKONOMISK OG ØKONOMISK INNOVASJON INNOVASJON INNOVASJON INNOVASJON OG OG OG OGKLIMAENDRINGENE OG ULIKHET ULIKHET ULIKHET ULIKHET ULIKHET HAVETBYER BYER OG BYER OG BYER BYER OG OGOG LAND FORBRUK FORBRUK FORBRUK FORBRUK OGFORBRUK OG VELFUNGERENDE OG OG OGOG KLIMAENDRINGENE FORHAVET Å NÅ MÅLENE LAND OG VELFUNG LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN INSTITUSJONER INSTITUSJON VEKST VEKST VEKST VEKST VEKST INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR PRODUKSJON PRODUKSJON PRODUKSJON PRODUKSJON PRODUKSJON STOPPE STOPPE STOPPE STOPPE STOPPE LIVET LIVET I LIVET ILIVET LIVET I I I LIVET LIVET PÅ LIVET PÅ LIVET LIVET PÅ PÅPÅ FRED,FRED, RETTFERDIGHET FRED, RETTFERDIGHET SAMARBEID RETTFERDIGHET FRED, RETTFERDIGHET FRED, RETTFERDIGHET SAMARBEID SAMARBEID SAMARBEID SAMARBEID OG VELFUNGERENDE OG VELFUNGERENDE OG VELFUNGERENDE OGOGVELFUNGERENDE VELFUNGERENDE KLIMAENDRINGENE HAVET KLIMAENDRINGENE KLIMAENDRINGENE KLIMAENDRINGENE KLIMAENDRINGENE HAVET HAVET HAVET HAVET LANDLAND LAND LAND LAND FORFOR Å NÅ FOR Å MÅLENE FOR NÅ ÅFOR NÅ MÅLENE Å NÅ MÅLENE Å NÅ MÅLENE MÅLENE INSTITUSJONER INSTITUSJONER INSTITUSJONER INSTITUSJONER INSTITUSJONER Bergen kommune v/Byråd for finans Eivind Nævdal-Bolstad og Byråd for næring, kultur og idrett Reidar Digranes Bes unntatt offentlighet inntil videre Bergen, 15. mars 2024 Søknad til Bergen kommune om tilskudd og kommunal lånegaranti til byROMMET Vi viser til, og vil gi uttrykk for at vi er svært takknemlige for tidligere innvilget tilskudd, stort 2 mill. kroner fra Bergen kommune til byROMMET. Vi håper og tror at byROMMET skal bli et svært verdifullt tilskudd til byen og regionen. Vi har tidligere også søkt om kommunal lånegaranti, men fikk avslag. Etter dette søker vi på nytt om kommunal lånegaranti, stor 2,2 mill. kroner, samt tilskudd på 1,5 mill. kroner for å kunne fullfinansiere prosjektet. I det følgende gir vi en kort oppdatert beskrivelse: Bergen Sentrum AS har inngått avtale om å langtidsleie over 1.000 m2 arealer i Kong Oscars gt. 24 og 26. Her vil vi etablere byROMMET, en ny kulturarena som har som formål å fremme og gi positive ringvirkninger for regionen, byen, sentrum og spesielt Vågsbunnen. Bergen kommune ga 8. mars 2024 rammetillatelse til at arealene kan bruksendres til kulturhus. • Aktivitet vil være publikumsbasert virksomhet i form av utstillinger (bl.a. om byutvikling), kulturaktivitet (bl.a. til tider en åpen, gratis arena for frivilligheten og amatørkulturen), handel og servering. byROMMET skal ikke minst bli en fast arena som kan sikre Pepperkakebyen et sted å være. byROMMET skal også bidra til økt kunnskap ved å formidle byens og regionens historie på nye, engasjerende måter bl.a. v.h.a. en ny lyd/bilde/film-opplevelse forutsatt at vi kan få den finansiert: «Fortellingen om Bergen» (arbeidstittel). Bergen Sentrum AS – Olav Kyrres gate 11 – 5014 Bergen 1 UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE UTRYDDE GODGOD HELSE GOD HELSE GOD OG HELSE GOD OG OGREN HELSE OGHELSE OG ENERGI GODGODGODGOD GOD ANSTENDIG ARBEID LIKESTILLING LIKESTILLING LIKESTILLING LIKESTILLING INDUSTRI, LIKESTILLING RENTRENT VANN RENT VANN RENT OG VANN RENT GODE OG VANN VANN OG GODE OG GODE OGMINDRE REN ENERGI GODE GODE BÆREKRAFTIGE ANSTENDIG ARBEID ANSVARLIG INDUSTRI, MINDRE FATTIGDOM FATTIGDOM FATTIGDOM FATTIGDOM FATTIGDOM SULTSULT SULT SULT SULT LIVSKVALITET LIVSKVALITET LIVSKVALITET LIVSKVALITET TIL ALLEUTDANNING LIVSKVALITET UTDANNINGOG ØKONOMISK UTDANNING UTDANNING UTDANNING MELLOM MELLOM MELLOM KJØNNENE MELLOM MELLOM KJØNNENE KJØNNENEINNOVASJON KJØNNENE KJØNNENE OG SANITÆRFORHOLD SANITÆRFORHOLD SANITÆRFORHOLD SANITÆRFORHOLDULIKHET SANITÆRFORHOLDTIL ALLE BYER OGOG ØKONOMISK INNOVASJON FORBRUK OG OG ULIKHET INFRASTRUKTUR LOKALSAMFUNN INFRASTRUKTUR VEKST VEKST PRODUKSJON RENREN ENERGI REN ENERGI REN ENERGI REN ENERGI ENERGI ANSTENDIG ANSTENDIG ANSTENDIG ANSTENDIG ARBEID ANSTENDIG ARBEID ARBEID ARBEID ARBEIDINDUSTRI, INDUSTRI, STOPPE MINDRE INDUSTRI, INDUSTRI, INDUSTRI, MINDRE MINDRE MINDRE MINDRE LIVET IBÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE BÆREKRAFTIGE ANSVARLIG LIVET PÅ ANSVARLIG ANSVARLIG ANSVARLIG ANSVARLIGFRED,STOPPE RETTFERDIGHET LIVET I SAMARBEID LIVET PÅ FRED, RETTF TIL ALLE TIL TIL ALLETIL ALLE TIL ALLE ALLE OG ØKONOMISK OG OG ØKONOMISK INNOVASJON ØKONOMISK OG ØKONOMISK OG ØKONOMISK INNOVASJON INNOVASJON INNOVASJON INNOVASJON OG OG OG OGKLIMAENDRINGENE OG ULIKHET ULIKHET ULIKHET ULIKHET ULIKHET HAVETBYER BYER OG BYER OG BYER BYER OG OGOG LAND FORBRUK FORBRUK FORBRUK FORBRUK OGFORBRUK OG VELFUNGERENDE OG OG OGOG KLIMAENDRINGENE FORHAVET Å NÅ MÅLENE LAND OG VELFUNG LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN LOKALSAMFUNN INSTITUSJONER INSTITUSJON VEKST VEKST VEKST VEKST VEKST INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR INFRASTRUKTUR PRODUKSJON PRODUKSJON PRODUKSJON PRODUKSJON PRODUKSJON STOPPE STOPPE STOPPE STOPPE STOPPE LIVET LIVET I LIVET ILIVET LIVET I I I LIVET LIVET PÅ LIVET PÅ LIVET LIVET PÅ PÅPÅ FRED,FRED, RETTFERDIGHET FRED, RETTFERDIGHET SAMARBEID RETTFERDIGHET FRED, RETTFERDIGHET FRED, RETTFERDIGHET SAMARBEID SAMARBEID SAMARBEID SAMARBEID OG VELFUNGERENDE OG VELFUNGERENDE OG VELFUNGERENDE OGOGVELFUNGERENDE VELFUNGERENDE KLIMAENDRINGENE HAVET KLIMAENDRINGENE KLIMAENDRINGENE KLIMAENDRINGENE KLIMAENDRINGENE HAVET HAVET HAVET HAVET LANDLAND LAND LAND LAND FORFOR Å NÅ FOR Å MÅLENE FOR NÅ ÅFOR NÅ MÅLENE Å NÅ MÅLENE Å NÅ MÅLENE MÅLENE INSTITUSJONER INSTITUSJONER INSTITUSJONER INSTITUSJONER INSTITUSJONER • Et av byROMMETs formål vil være å støtte opp om øvrig lokalt næringsliv, i et område av byen som har et spesielt behov for stimulans, bl.a. ved å tiltrekke seg mange besøkende, både blant lokalbefolkningen og besøkende fra inn- og utland. • byROMMET skal altså skape verdier både for seg selv og andre, og bidra på flere måter både til byen og regionen. • Vi håper at byROMMET kan bli åpnet offisielt av ordføreren lørdag 16.11.2024. Søknadens forankring i offentlige planer/samfunnsmessig betydning Bergen kommunes nye handlingsplan for næringsutvikling 2023-2026, punkt 5.1.4 om sentrumsutvikling støtter opp om Bergen Sentrums og byROMMETs formål og hensikt: «Et levende sentrum er en essensiell del av en attraktiv by, og handler om klima, miljø og folkehelse, og hvilke muligheter som finnes. Det handler bl.a. om kultur, opplevelser og fritidstilbud, og byliv med butikker, serveringssteder og særegenhet. Det er viktig for både mennesker og bedrifter i hele regionen at Bergen sentrum er et tilgjengelig og attraktivt sted.» byROMMET er tenkt å skulle bli et nytt viktig tilbud for Bergen og regionen: et stort, offisielt, synlig og inkluderende tiltak som kan bidra både direkte og indirekte til byen og regionen. Oppsummering/økonomi/søknadsbeløp Kapitalbehov for å tilrettelegge lokalene for at de skal kunne bidra til økt bruk også av øvrige deler av byen og regionen er estimert til ca. 7,34 mill. kroner (eks. mva), dvs. ca. kr. 9,175 mill. kr. inkl. mva. Eventuelt tilskudd og lånegaranti vil bl.a. bli benyttet til investeringer i gode, betjente, offentlige toaletter og amme-/stellerom. Oppdatert investeringsestimat med finansieringsplan følger vedlagt. Etter dette søker vi om tilskudd stort kr. 1.500.000,- samt lånegaranti 2,2 mill. kr. Ta svært gjerne kontakt med undertegnede per e-post steinar@bergensentrum.no eller tlf. 90 01 10 20 dersom det er ønskelig med utfyllende informasjon. Med hilsen Bergen Sentrum AS Steinar Kristoffersen M: +47 90 01 10 20 steinar@bergensentrum.no Vedlegg: byROMMET - Estimat investeringer med finansieringsplan pr 150324sk Bergen Sentrum AS – Olav Kyrres gate 11 – 5014 Bergen 2 "
}