{
  "dokument_id": "98178d25-5b1a-5216-ac73-75c760eeb3f4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill fra Bymiljøetaten datert 17.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12341749/Innspill-fra-Bymiljoetaten-datert-17-03-2025",
  "tekst": " Bymiljøetaten Til Intern korrespondanse BBU - Planseksjonen (Arbeidssted) v/Senia Vår referanse: 2025/125620-5 Raum Saksbehandler: Tine Beate Myklebust Neverdal Dato: 17. mars 2025 Fra Bymiljøetaten Bymiljøetatens innspill Vedr. søknad om tillatelse etter forurensningsloven, samlokalisering av Havforskningsinstituttet og Fiskeridirektoratet Dokkeskjærskaien, håndtering av forurenset grunn. Bymiljøetaten viser til Byrådsavdeling for byutvikling sin oversendelse av høringsbrev fra Statsforvalteren vedrørende søknad om tillatelse etter forurensningsloven, samlokalisering av Havforskningsinstituttet og Fiskeridirektoratet Dokkeskjærskaien, håndtering av forurenset grunn. Det vil i anleggsfasen på Dokken pågå utslipp til Puddefjorden. Selv om utslippspunktet på nåværende tidspunkt ikke er gitt, vil utslippet mest sannsynlig treffe området med tildekket sjøbunn. Kartet nedenfor viser avgrensningen av tiltaksområdet til Renere Havn Puddefjorden, der tildekkingslaget som ble lagt ut i 2018 fortsatt oppnår god kjemisk tilstandsklasse. Vi mener derfor at det må stilles strengere krav til utslippsvannet enn hva det planlegges for i henhold til søknaden. Det planlegges for et grensenivå i utslippsvannet på 25 x PNEC klasse 2. Dette tilsier et utslipp med svært dårlig kjemisk tilstand (klasse 5, kystvann) fra renseanlegget. Det er ikke opplyst om grenseverdiene gjelder for analyser på filtrerte eller oppsluttede vannprøver. Suspendert stoff (SS) på 200 synes også for høyt da dette tilsier svært blakket utslippsvann til Byfjorden. Vi ber om derfor at det heller planlegges for at utslippsgrenser settes konservativt, med lavere nivå SS og lavere konsentrasjon av miljøgifter. Videre foreslår vi at det kun settes grenseverdier ut fra analyseresultatene fra filtrerte vannprøver for metallanalyser. Alle andre bør baseres på oppsluttede vannprøver. Begrunnelsen er at utslippet vil skje innenfor tiltaksområdet til Renere Havn Puddefjorden. Det er brukt store summer på ren sjøbunn i Puddefjorden, og alle kilder til rekontaminering bør minimeres. Vi mener at det vil være fullt mulig å inkludere nok rensetrinn til å oppnå mer konservative grenseverdier, slik vi foreslår Det er uklart hvor stort vann volum som omfattes av utslippsstrømmen fra byggegropen. Det oppgis maksimum mengde vann per grop per dag, men det oppgis ikke hvor mange dager det er tenkt at arbeidet skal pågå. Det bør etter Bymiljøetatens vurdering uansett tas vannprøver oftere enn de planlagte ukentlige prøvene det legges opp til i søknaden. I starten, før man kjenner utslippsstrømmen, har oversikt over rensebehov og prosess, bør det derfor tas daglige prøver. Oppsummert har Bymiljøetaten følgende anbefalinger: • Vi ber om at utslippsgrenser settes konservativt, med lavere nivå SS og lavere konsentrasjon av miljøgifter enn det som fremgår av søknaden. • Vi foreslår at grenseverdier kun settes ut fra analyseresultatene fra filtrerte vannprøver for metallanalyser. Alle andre bør baseres på oppsluttede vannprøver. • Vi anbefaler at vannprøver bør tas oftere enn de planlagte ukentlige prøvene det legges opp til i søknaden. Med hilsen Bymiljøetaten Lise Reinertsen - etatsdirektør Tom J. Sandahl - avdelingsleder Dokumentet er godkjent elektronisk. Kopi: Bylivsseksjonen (Arbeidssted) - Anne Christine Knag "
}