{
  "dokument_id": "31774921-dd0a-58aa-bedc-ec4577918996",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål 64: Oppfølgingsspørsmål til svar på skriftleg spørsmål nr. 55 frå Mailiss Solheim-Åkerblom (R), vedrørande utviding av BUA-tilbod - Utvalg for finans, kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11272791/Svar-pa-skriftlig-sporsmal-64-Oppfolgingssporsmal-til-svar-pa-skriftleg-sporsmal-nr-55-fra-Mailiss-Solheim-Akerblom-R-vedrorande-utviding-av-BUA-tilbod-Utvalg-for-finans-kultur-og-naering",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/152769-3 Saksbehandler: Gerd Nilsen Fra Dato: 21. oktober 2024 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål 64: Oppfølgingsspørsmål til svar på skriftleg spørsmål nr. 55 frå Mailiss Solheim-Åkerblom (R), vedrørande utviding av BUA-tilbod - Utvalg for finans, kultur og næring Representanten Mailiss Solheim-Åkerblom (R) har den 4.10.24 sendt inn følgende skriftlige spørsmål: I sitt svar på spørsmål nr. 55, svarar kulturbyråden m.a. at: «Kommunen vil rettleie aktørar som tek initiativ til å etablere nye BUA-tilbod. Dette er óg gjort i Arna, utan at ei slik etablering har lukkast så langt.» Spørsmål til byråden: 1) Kva for aktørar er det byråden har hatt dialog med/rettleia? Svar fra byråden: Etat for idrett har hatt god dialog med BUA Hjellestad og BUA Fridalen i forkant av etableringane deira. Etaten har rettleia aktørane om kva det inneber å opprette BUA. Aktørane har hospitert hjå etaten som har gitt dei tips og idear til korleis ei etablering kan gjennomførast. Etaten har også eit godt samarbeid med alle som låner ut aktivitetsutstyr i Bergen. Mellom desse er Skattkammeret og det nyetablerte tilbodet Frilageret. Byråden har også vore i møte med Frilager 19.04.24. I Arna hadde Etat for idrett ein god dialog med ei foreldregruppe som ønskte å starte opp eit BUA-tilbod der. Etaten ga rettleiing på kva som skal til for å etablere BUA. Det kom fram i dialogen at dei ikkje hadde kapasitet til å etablere ein fullskala BUA i bydelen. Dei så heller for seg ein mindre variant der dei kunne tilby utlån av utstyr relatert til sjø – primært kano og redningsvestar. Etaten har halde døra open for vidare dialog, men har ikkje høyrt meir frå denne gruppa. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}