{
  "dokument_id": "95e4be18-9ffd-564b-9193-303b5c28a6a0",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 12112024, Sak 101/24, Tilstandsrapport for bergensskolen skoleåret 2023/2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11500674/Innstilling-vedtak-Tilstandsrapport-for-bergensskolen-skolearet-2023-2024",
  "tekst": "Tilstandsrapport for bergensskolen skoleåret 2023/2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 12.11.2024 sak 101/24 og avga følgende innstilling: 1. Bystyret tar «Tilstandsrapport for bergensskolen skoleåret 2023/24» til orientering. 2. Bystyret ber byrådet legge frem sak i løpet av 2025 om hvordan skoleresultatene i bergensskolen skal styrkes. 3. Bystyret ber byrådet komme tilbake til bystyret med en sak som vurderer hvorfor mobbetallene på 10. trinn i bergensskolen er høyere enn landet for øvrig og identifiserer aktuelle tiltak for å motvirke den negative utviklingen. 4. Bystyret ber byrådet avlyse verbalpunkt i Handlings- og økonomiplan 2025-2028 hvor de vil gå i dialog med nasjonale myndigheter om innretningen på lærernormen, slik at den gjelder på kommunenivå. Bystyret mener god lærertetthet er avgjørende for å sikre bergenslevene læring og et godt psykososialt miljø. 5. Bystyret ber byrådet legge frem en tilstandsrapport for spesialundervisning. Rapporten skal legges frem senest høsten 2025. 6. Bystyret ber byrådet legge frem en tilstandsrapport for universell utforming av skolebygg. Rapporten skal legges frem senest høsten 2025. 7. Det skal utarbeides en egen temaplan for forebygging av mobbing i ungdomskolen. Merknad 1 Bystyret ber byrådet merke seg at enkelte skoler har vedvarende lave resultater på nasjonale prøver. Årsakene til dette må identifiseres og ressurser tilføres de aktuelle skolene. Merknad 2 Bystyret uttrykker bekymring over den økende vektleggingen av testing og måling i grunnskolen og mener at resultater fra nasjonale prøver alene ikke bør være målestokken for skolens kvalitet. Bystyret anbefaler at dagens nasjonale prøver erstattes med nye, læringsstøttende prøver som i større grad gir relevant informasjon og støtte til lærernes faglige og pedagogiske arbeid. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Camilla Nøttveit (H), Johanna Fond (A), Martine Jordana Baarholm (FrP), Mikkel Grüner (SV), Asgeir Eide-Olsen (BL), Marte Stadheim Teigen (R), Thor Haakon Bakke (MDG), Janne Gro Rasmussen (H), Sandrino Birkeland (A), Vasan Singaravel (H). Forslag fremsatt i utvalget: Johanna Fond (A) fremsatte på vegne av A, følgende tilleggsforslag i 2 punkt: 1. Bystyret ber byrådet komme tilbake til bystyret med en sak som vurderer hvorfor mobbetallene på 10. trinn i bergensskolen er høyere enn landet for øvrig og identifiserer aktuelle tiltak for å motvirke den negative utviklingen. 2. Bystyret ber byrådet avlyse verbalpunkt i Handlings- og økonomiplan 2025-2028 hvor de vil gå i dialog med nasjonale myndigheter om innretningen på lærernormen, slik at den gjelder på kommunenivå. Bystyret mener god lærertetthet er avgjørende for å sikre bergenslevene læring og et godt psykososialt miljø. Marte Stadheim Teigen (R) fremsatte på vegne av R, følgende tilleggsforslag i 2 punkt: 1. Bystyret ber byrådet legge frem en tilstandsrapport for spesialundervisning. Rapporten skal legges frem senest høsten 2025. 2. Bystyret ber byrådet legge frem en tilstandsrapport for universell utforming av skolebygg. Rapporten skal legges frem senest høsten 2025. Mikkel Grüner (SV) fremsatte på vegne av Ungdomsrådet, følgende tilleggsforslag: Det skal utarbeides en egen temaplan for forebygging av mobbing i ungdomskolen. Merknader fremsatt i utvalget: Johanna Fond (A) fremsatte på vegne av A, følgende merknad: Bystyret ber byrådet merke seg at enkelte skoler har vedvarende lave resultater på nasjonale prøver. Årsakene til dette må identifiseres og ressurser tilføres de aktuelle skolene. Mikkel Grüner (SV) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse, følgende 5 merknader: Merknad 1: Tilstandsrapporten må følges opp av en tilstandsrapport om spesialundervisning. Merknad 2: Skolene må pålegges å rapportere på hvor mange timer som faktisk er gitt i spesialundervisning, utfra det vedtaket den enkelte elev har på dette. Merknad 3: Tilstandsrapporten må følges opp av en tilstandsrapport om universell utforming av skolebygg. Etat for bygg og eiendom startet en gjennomgang av universell utforming av skolebygg i 2018, men rådet kjenner ikke til om denne har endt opp med en tilstandsrapport. Merknad 4: Bystyret ønsker informasjon om hvordan tiltakene mot mobbing som er satt i verk konkret ser ut. Og hvordan tiltakene evalueres for å se om tiltakene er de rette for å redusere mobbing. Hvorfor har tiltakene som hittil ble satt i gang ikke klart å snu denne trenden? Merknad 5: Tilstandsrapporten skal også rapportere på andelen ungdom fra Bergen kommune som fullfører videregående opplæring. Mikkel Grüner (SV) fremsatte på vegne av Ungdomsrådet, følgende merknad: Tilstandsrapporten skal også rapportere på andelen i Bergen kommune som fullfører videregående opplæring. Marte Stadheim Teigen (R) fremsatte på vegne av R, følgende merknad: 2 Bystyret uttrykker bekymring over den økende vektleggingen av testing og måling i grunnskolen og mener at resultater fra nasjonale prøver alene ikke bør være målestokken for skolens kvalitet. Bystyret anbefaler at dagens nasjonale prøver erstattes med nye, læringsstøttende prøver som i større grad gir relevant informasjon og støtte til lærernes faglige og pedagogiske arbeid. Votering: Innstillingen punkt 1-2 ble tiltrådt enstemmig. Tilleggsforslag punkt 1-2 fra A, fremsatt av Johanna Fond (A) ble tiltrådt med 8 stemmer (A, SV, MDG, R). Tilleggsforslag punkt 1-2 fra R, fremsatt av Marte Stadheim Teigen (R) ble tiltrådt med 8 stemmer (A, SV, MDG, R). Tilleggsforslag fra Ungdomsrådet, fremsatt av Mikkel Grüner (SV) ble tiltrådt med 8 stemmer (A, SV, MDG, R). Merknad fra A, fremsatt av Johanna Fond (A) fikk 8 stemmer (A, SV, MDG, R). Merknad fra R, fremsatt av Marte Stadheim Teigen (R) fikk 8 stemmer (A, SV, MDG, R). Merknad 1, 3 og 4 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Mikkel Grüner (SV) fikk 1 stemmer (R) Merknad 2 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Mikkel Grüner (SV) fikk 3 stemmer (SV, MDG). Merknad 5 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Mikkel Grüner (SV) fikk 0 stemmer. Merknad fra Ungdomsrådet, fremsatt av Mikkel Grüner (SV) fikk 4 stemmer (A). Byrådet behandlet saken i møtet 31.10.2024 sak 332/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar «Tilstandsrapport for bergensskolen skoleåret 2023/24» til orientering. 2. Bystyret ber byrådet legge frem sak i løpet av 2025 om hvordan skoleresultatene i bergensskolen skal styrkes. 3 "
}