{
  "dokument_id": "7747658e-3aa6-591a-8018-03ba9d198c09",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll BR1, 22052025, Sak 114/25, Bergenhus, Gnr. 166, Bnr. 535 mfl., Kong Oscars gate, detaljregulering, arealplanID 70180000, sluttbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12718752/Innstilling-vedtak-Bergenhus-Gnr-166-Bnr-535-mfl-Kong-Oscars-gate-detaljregulering-arealplanID-70180000-sluttbehandling",
  "tekst": "Bergenhus, Gnr. 166, Bnr. 535 mfl., Kong Oscars gate, detaljregulering, arealplanID 70180000, sluttbehandling Byrådet behandlet saken i møtet 22.05.2025 sak 114/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Bergenhus. Gnr. 166, Bnr. 535 mfl., Kong Oscars gate, arealplan-ID 70180000 vist på plankart, sist datert 22.11.2024, med følgende endring: a) «høyde og retning på gesims for takark på plankartet oppdateres i samsvar med ny bestemmelse § 3.1.3.j.» B. Tilhørende reguleringsbestemmelser, sist datert 22.11.2024, med følgende endringer: a) Sletting av § 3.1.3.j: «Det kan tillates at mellombygget får glassfasade mot Kong Oscars gate.» Påfølgende nummerering av bestemmelser oppdateres. b) Ny bestemmelse § 3.1.3.j: «Mellombygget skal ha takark med skrå takflater og møneretning på tvers av møneretning på hovedbygg.» c) § 3.1.3.h endres til: «Trekledning skal ha hvit fargesetting tilpasset kulturmiljøet.» d) § 3.1.3.k suppleres med: «Vinduer skal ha symmetrisk plassering.» e) § 3.1.3.k suppleres med: «Vinduer i 2. og 3. etasje skal ha sprosser.» f) ny § 3.1.2.b: «Det tillates ikke riving av eksisterende bygg, med unntak av endringer omtalt i § 4.2.1.» 2. Plandokumenter oppdateres etter bystyrets vedtak før kunngjøring. "
}