{
  "dokument_id": "a06e0057-d84f-5611-a3fa-b1e3e7a422ab",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnegrunnlag_Storetveitveien_datert_oktober2014",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10922219/Kulturminnegrunnlag-Storetveitveien-datert-oktober2014",
  "tekst": "KULTURMINNEGRUNNLAG Storetveitvegen fra Brennhaugen til Wergeland PlanID.: 63100000 Byantikvaren Skriftserienr: 2014-11 Forord Kulturminnegrunnlaget for Storetveitvegen fra Brennhaugen til Wergeland er utarbeidet som del av reguleringsplan for sykkelvei fra Brennhaugen til Wergeland. Formålet med reguleringsplanen er å anlegge en sikker gang- og sykkelvei på den aktuelle strekningen. Kulturminnegrunnlaget er i hovedsak avgrenset av den aktuelle plangrensen. En vurdering av hvilke anbefalinger som må ligge til grunn for det planlagte tiltaket, ut fra de aktuelle kulturminner og kulturmiljøer, er inkludert i kulturminnegrunnlaget. Kulturminnedokumentasjoner og kulturminnegrunnlag er en integrert del av Bergen Kommunen sin planlegging. På kommune- og kommunedelplannivå, men også i visse tilfeller i forbindelse med konsekvensutredninger og offentlige reguleringsplaner, blir det utarbeidet kulturminnegrunnlag. Kulturminnedokumentasjoner blir utarbeidet for offentlige detaljplaner og er mindre omfattende enn kulturminnegrunnlag. Et kulturminnegrunnlag bygger i regelen på noen hovedtema knyttet til tidlig historie, bebyggelsesstruktur, kommunikasjonslinjer, og særlige enkeltminner og er således en mer overordnet rapport enn en kulturminnedokumentasjon. Kulturminnegrunnlag og kulturminnedokumentasjoner er en del av Byantikvarens arbeid med å kartfeste og sikre informasjon og kunnskap om det historiske kulturlandskapet i Bergen kommune. Kulturminnegrunnlagene og kulturminnedokumentasjonene benyttes som underlagsmateriale for videre planarbeid. De skal også ligge som vedlegg til planene frem til politisk behandling, og vil være grunnlagsmateriale for senere kulturminneplanlegging og saksbehandling knyttet til vern av kulturminner og kulturmiljø. Kulturminnegrunnlaget er utarbeidet av Byantikvaren ved Jonatan Krzywinski og Arve J. Nilsen. Jonatan Krzywinski har vært prosjektleder og har utarbeidet kartene. Byantikvaren oktober 2014 1 Innhold Forord ...................................................................................................................................................... 1 1. Sammendrag og anbefalinger .............................................................................................................. 3 2. Bakgrunn for undersøkelsen ................................................................................................................ 4 3. Kulturminner og kulturmiljøer – grunnlaget for dokumentasjonen .................................................... 4 3.1 Formelt vern .................................................................................................................................. 4 4. Metode ................................................................................................................................................. 5 5. Topografi og tidlig historie.................................................................................................................. 6 6. Ferdselsårer ......................................................................................................................................... 9 7. Bebyggelsesstruktur .......................................................................................................................... 11 7.1 Gårder og jordbruksstrukturer ..................................................................................................... 11 7.2 Nyere bebyggelse ....................................................................................................................... 12 8. Enkeltobjekt og anlegg ...................................................................................................................... 21 9. Litteraturliste: .................................................................................................................................... 27 Kilder: ................................................................................................................................................ 27 10. Apendix ............................................................................................................................................ 28 2 1. Sammendrag og anbefalinger Området er preget av villautbyggingen som foregikk fra 1880- 1950 årene. Hele planområdet gir et bilde av en utbyggingsperiode med relativt klare grenser. Vi har valgt å dele området i tre delområder: 1. Strekket fra Brennhaugen til starten på Kirkevegen. 2. Området knyttet til Storetveitgårdens innmarksområde fra skolen til rundkjøringen (Storetveitvegen/Hagerups vei). 3. Strekket fra rundkjøringen ved Hagerups vei til Nyhaugveien. Disse tre områdene har alle enkeltminner med høy arkitektonisk verdi. Et vesentlig element i verdien av bebyggelsen i delområdene 1 og 3 er sammenhengen mellom topografi, enkeltbygg/objekt og hageanlegget rundt. Denne helheten reflekteres i mye av bebyggelsen uavhengig av tid og arkitekt. Bevaring av denne typiske og viktige verdien bør søkes inkludert planen og i fremtidige vurderinger av tiltak her. Det er viktig at dette helhetlige kulturmiljøet blir tatt hensyn til i planen og det gis et formelt vern ved fremtidige tiltak. Det rurale og grønne kulturlandskapet i delområde 2 rundt Storetveit gård er sammen med Tveitevannet en verdifull del av planområdets kulturminneverdi som bør bevares. Tveitevannets utstrekning og vannspeil er et viktig landskapstrekk. Eventuelle utfyllinger i vannet bør derfor begrenses. Tunet på Storetveitgård er vernet igjennom spesialområde bevaring i eksisterende reguleringsplan (Planid. 30220400). Det som faller innenfor denne planen må videreføres med hensynsone og bestemmelser i planen. Langs Storetveitvegen finnes også verdifulle strukturer som tørrmurte fundamenter og sidemurer samt en gangbro med høy verdi både i håndverksmessig, ingeniørfaglig og estetisk forstand. Det eksisterer også rester av steingjerder fra den tidligere gårdsdriften. Disse kvalitetene bør tas hensyn til og bevares. Strekket fra Brennhaugen til Stavkirkevegen har en høy representasjon av bygninger tegnet av kjente arkitekter i «Bergensskolen». Dette er villaer og bolighus med høy arkitektonisk verdi. Sammen danner de et kulturminnemiljø som er bevaringsverdig. Det bør vurderes hensynsone og bestemmelser til dette miljøet og noen av enkeltobjektene. Deler av bebyggelsen på Brennhaugen har allerede et viss vern i «Reguleringsplan for Brennhaugen nord-vest og Kjærlighetstien» §3.2.1, hvor villabebyggelsen innenfor planen beskrives som å ha «arkitektonisk og landskapsmessig verdi». Bygninger av høy arkitektonisk verdi bør gis et vern igjennom hensynsone og bestemmelser i planen. 3 2. Bakgrunn for undersøkelsen Kulturminnegrunnlaget er utarbeidet som del av reguleringsplan PlanId 63100000 for sykkelvei fra Brennhaugen til Wergeland. 3. Kulturminner og kulturmiljøer – grunnlaget for dokumentasjonen Innenfor kulturminnefeltet skiller vi mellom kulturminne, kulturmiljø og kulturlandskap. Et kulturminne er spor etter menneskelig aktivitet, ofte referert til som enkeltobjekt (eller grupper av enkeltobjekt). Kulturminner inngår ofte i et kulturmiljø som kan bestå av flere objekter, grupper av objekter og andre kulturhistoriske elementer. Den videre sammenhengen der en også ser den naturgitte forutsetningen sammen med kulturmiljøet er kulturlandskapet. Landskapet kan være lite eller mye omformet (rurale og urbane kontekster), men danner uansett rammen for kulturminnene og kulturmiljøet. 3.1 Formelt vern I dagligtale blir ofte begrepene fredet, vernet og verneverdig/bevaringsverdig kulturminne brukt upresist. Det er derfor nødvendig med en kort presisering av hva de enkelte begrepene betyr. Verneverdig/bevaringsverdig har samme betydning og er en fellesbetegnelse for alt som har bevaringsverdi, mens «vernet» er fellesbetegnelse for alt som har et formelt vern knyttet til lovbestemmelser. Det være seg vern etter kulturminneloven eller plan- og bygningsloven. Når vi snakker om fredet er objektet vernet etter kulturminneloven (Lov om kulturminner av 9.juni 1978). Kulturminneloven gir en klar definisjon av hva som er fredet. Den skiller mellom to hovedgrupper fredninger; Automatisk fredede kulturminner og vedtaksfredede kulturminner. Automatisk fredede kulturminner er fredet uansett om de er påviste eller om de er uoppdaget i jorden. Hva som er automatisk fredet er listet opp i kulturminneloven § 4. Forenklet kan man si at alle spor etter menneskelig aktivitet fra før 1537 og stående bygninger før 1649, er automatisk fredet. Vedtaksfredet er bygninger eller anlegg fra nyere tid, dvs. etter 1537 og 1649, som er fredet etter vedtak av Riksantikvaren. Kulturminneloven forvaltes av Miljøverndepartementet med delegering til Riksantikvaren og fylkeskommunene. I Bergen kommune er Byantikvaren fagetat for kulturminnevern. Kommunene er tillagt forvaltningen av plan- og bygningsloven. Byantikvaren jobber derfor med vern gjennom plan- og bygningsloven. I plan- og bygningsloven er det mulig å verne bygninger og kulturmiljø gjennom forskjellige verktøy. På kommuneplannivå kan det gis føringer og lages hensynsoner for kulturminner. I reguleringsplaner har man flere virkemidler som er mer juridisk bindende. 4 Byantikvaren har fagansvar for kommunens forvaltning av bygg og anlegg som er verneverdige, men som ikke er fredet. Bergen kommunes areal ligger under tre ulike forvaltningsnivå innenfor kulturminnevernet. Riksantikvaren, fylkeskommunen ved «Seksjon for kulturminne og museum», og Bergen kommune ved Byantikvaren. Riksantikvaren og Hordaland fylkeskommune er knyttet til rollen som kulturminnemyndighet etter kulturminneloven. Riksantikvaren har direkte ansvar for kirkene, stående bygninger eldre enn 1649 og automatisk fredet bygrunn i sentrum. Utenfor fredet bygrunn er det fylkeskommunen som skal oppfylle undersøkelsesplikten etter kulturminneloven (jf. § 9 kulturminneloven). Fylkeskommunen er som regional kulturminnemyndighet også høringspart i plansaker, og har innsigelsesrett til plansaker på grunnlag av blant annet kulturminner. 4. Metode Byantikvarens kulturminnegrunnlag er knyttet til overordnet planarbeid, og har som målsetting å belyse viktige overordnete kulturminnestrukturer. Dette er historiefortellende strukturer som har vært konstituerende for utviklingen i området, de er således essensielle i en helhetlig vurdering av kulturminneverdier i planområdet. Et kulturminnegrunnlag har ikke som mål å være en uttømmende dokumentasjon av alle kulturminneverdier. Her er det lagt vekt på det som er vurdert som sentrale og førende kulturminner innenfor det angitte området. Dette kulturminnegrunnlaget tar utgangspunkt i hovedtemaene; topografi og historie, fredete arkeologiske funn, ferdselsårer, bygg og bebyggelsesstruktur, krigsminner og enkeltobjekt og anlegg. Hver hovedkategori er knyttet til et vedlagt kart. Vi har hatt en rekke historiske kart, ortofoto og skråfoto digitalt tilgjengelig i dette arbeidet. De har vært viktige redskap for å kartlegge den historiske utviklingen i området. Videre har vi gjort våre egne observasjoner i felt. Feltarbeidet har bestått i en systematisk gjennomgang av planområdet. En slik fysisk tilstedeværelse i området gir et grunnlag for å forstå stedets historiske utvikling og dybde. 5 5. Topografi og tidlig historie Planområdet ligger på begge sider av Storetveitvegen og går fra Wergeland ved Nyhaugveien i nord til Brennhaugen i sør. Planens formål er ny sykkelvei langs Storetveitsveien. Planområdet er 2,5km langt. Hele planområdet er innenfor Storetveit gård. Landskapet langs traséen er likevel variert. Storetveit hørte i middelalderen og etter reformasjonen til Lungegården jordgods. Gården strakk seg fra Wergeland til Tveiterås. Storetveit gård het opprinnelig bare Tvedt gård, og tunet lå tidligere et annet sted enn i dag. Tunet lå langs den gamle ferdselsåren fra Fjøsanger til Slettebakken. Vi vet ikke helt nøyaktig hvor, men vi antar det lå rett før veien går ned mot Fjøsanger på det som nå er Kirkevegen. I følge bygdeboken til Fana (1933) ,var Tveit utskilt fra Fjøsanger tidlig på 1500- tallet. Før 1790-årene var det ikke andre tun på Tveit. I 1790-årene kom husmannsplassene Tveiteråsen, Normandiet, Nøysomheten og Paradis. Opprinnelig ble Paradis kalt Tveitetræet. Gårdstunet befant seg nord/vest i dagens Paradiskryss. Navnet skifter allerede under den første brukeren på husmannsplassen til Paradis. Ingen vet opprinnelsen til dette spesielle navnet. En versjon er at beboerne fant stedet så vakkert at de kalte det for Paradis. En mer ondsinnet versjon skal ha det til at bakgrunnen for navnet var en ironisk spøk fra husmannen. Lyder Sagen beskriver Paradis som en idyllisk plass og mener at det må være det som var bakgrunnen for navnet ( Kloster, Robert 1976). I bygdeboken for Fana (bind 2 Hermod Hjellestad, 1933), hevdes det at Tveiteråsen og Normandiet er den samme husmannsplassen. Mellom Hop og Storetveit var det en rekke grensetvister. Bakgrunnen var at det hadde lagt en ødegård her som begge gårdene hadde forsynt seg av, uten at det ble lagt noen klar grense. Konflikten ble ikke bedre av Gårdene og de eldre brukene i området 6 at det i området viste seg å være verdifulle forekomster av marmor. Wergeland (eller Vergeland som den opprinnelig ble kalt) ble først skilt ut fra hovedbruket i 1863, og ble da eget bruk. Som gårdsbruk endte virksomheten allerede i 1891, da bruket ble delt opp i parseller og solgt ut. Conrad Mohr kjøpte hovedbruket på Storetveit i 1896. Dette ble ett av de største på Vestlandet ved at han kjøpte opp mindre bruk på gården. Med over 80 kyr var gården en storleverandør av melk til Bergen. Bruket hadde hester og griser i tillegg. Tveitevannet har, naturlig nok, sitt navn fra gården og hang opprinnelig sammen med det lille tjernet som kalles Storetveitvannet med en smal åpning/kanal. Fantoftneset var da et mye lengre og markant nes. Sett ut fra topografien er det forståelig at veien opprinnelig gikk på østre side av Tveitevannet, og at det ikke fantes noen veiforbindelse fra det som senere ble Wergeland igjennom Storetveit til Paradis. I forbindelse med Storetveitsvegen og Hagerups vei så er vannet utfylt langs kanten.. Men fremdeles er formen med det karakteristiske Fantoftneset lesbart. Wergeland var som nevnt det første området innenfor planområdet som ble parsellert ut til boligområde. Etter at Storetveitvegen ble anlagt fra Wergeland til Paradis, gikk utviklingen fort, og en storstilt utbygging tok til. Fantoft Gård ligger øst for planområdet, men såpass nær at den bør nevnes. Grensen mellom Storetveit og Fantoft går langs nåværende Vestre Fantoftåsen. På ortofotoet fra 1951 ser vi en klar eiendomsgrense med en steingard. I forlengelsen av denne veien sørover Tunet på Fantoft lå i følge bygdeboken (Fana ll Hermod Hjellestad 1933) på den samme haugen som våningshuset står i dag. I 1857 ble gården delt og bruk 2 ble bygget der husmannsplassen Fantoftmyr stod. Det finnes som nevnt marmor på Storetveit. Dette er en del av marmoråren som vi finner igjen på Marmorøyene i Nordåsvannet, hvor det ble drevet marmorbrudd. Det ble muligens planlagt marmorbrudd på Hop og på Storetveit, og i tillegg nevner noen kilder marmorforekomster på Fantoft også. Denne historien er imidlertid lite undersøkt. Geologiske kart over Bergenshalvøyen og Vi vet at det ble drevet marmorbrudd på det som marmoråren på Marmorøyene kalles Krossveien, litt nordvest for Paradiskrysset. 7 Her ble det tatt ut to søyler til Slottet i Oslo uten at man har klart å finne dem igjen i bygningen. Om det ble drevet virksomhet andre steder langs marmoråren er lite sannsynlig, men ikke utforsket godt nok . 8 6. Ferdselsårer I 1760-årene ble det anlagt vei fra Solheimsviken til Fjøsanger. Denne ble senere komplettert med en tverrforbindelse fra Fjøsanger til Slettebakken. Det ble da mulig å dra fra byen rundt Lungegårdsvannet på den nye veien til Fjøsanger. Videre opp til Slettebakken og rundt tilbake på østsiden av Tveitevannet inn på postveien ved Christieparken og så tilbake til byen. Denne rundturen ble en populær turvei, gjerne kjørt med karjoler leid ved Solheim. Tverrforbindelsen mellom Slettebakken hovedgård og Fjøsanger var dermed den første veiforbindelsen som vi vet om i vårt undersøkelsesområde. Storetveitvegen ble anlagt i 1927 og fikk stor betydning for utviklingen av planområdet. Veien ble anlagt som en fortsettelse av Inndalsveien, fra den gamle bygrensen og fram til Paradisleitet. Dette ble nå hovedferdselsåren mellom Bergen og Nesttun via Paradis- og Hopsbroen. Anleggelsen av Storetveitvegen førte til at området ble attraktivt for villabygging, og den nye veien fikk dermed samme virkning for dette området som Vossebanen fikk for Minde og Fjøsanger. På nordsiden av elveløpet fra Tveitevannet var Wergeland allerede på slutten av 1800- tallet blitt utbygget. Her var det god veiforbindelse via Minde Allé til Minde stasjon og Fjøsangerveien. Wergelandsbakken, Wergelandsalléen, Nyhaugveien og det som senere skulle bli Storetveitvegen ble anlagt i dette området før 1920. Utsnitt av kart fra 1923 (Statsarkivet) Kirkevegen har fått navnet sitt etter Storetveit kirke først i 1927, men veifaret er imidlertid en del eldre (se kart). Et kart over Bergensdalen fra 1922 viser Kirkevegen, Conrad Mohrs veg og Lindealléen. Skulle man ta seg fra Minde til Storetveit Gård, måtte man gå om veifaret som senere fikk navnet Kirkevegen. I forbindelse med utbyggingen av området kom det en rekke mindre veier som knytter seg til 9 Storetveitvegen. Disse forteller noe om utbygging, bosetting og bruk av landskapet. Nyhaugveien ble etablert samtidig med Storetveitvegen i 1927, Brennhaugen i 1947 og Stavkirkevegen i 1952. 10 7. Bebyggelsesstruktur 7.1 Gårder og jordbruksstrukturer Deler av veien og planområdet går gjennom et delvis lesbart, tidlig jordbruksområde. Storetveit gård og Fantoft gårds innmark lå på begge sider av Storetveitvegen frem til 1950-tallet. Storetveit gård ved Lindealléen ligger ved Storetveitmarken og utgjør i dag et 150 dekar stort friluftsområde mellom Kirkevegen og Storetveitvegen. Storetveitmarken ble utskilt fra Storetveit gård og kjøpt av Fana kommune 1961. På Fantoft er bare bruk 2 bevart med et våningshus i nåværende Fantoft Gård Barnehage. Deler av brukets tidligere innmarksområde (gnr. 12) er bebygget ned mot Storetveitvegen og Tveitevannet (Fantoftneset). Denne bebyggelsen ligger i Innmarken til Fantoft og Storetveit i 1951 Ortofoto Bergen kommune. Stor ring: Storetveit hovedsak utenfor plangrensen. gård. Liten ring: Fantoftmyren gård (bruk 2). Lindealléen sett fra gården mot skolen 11 7.2 Nyere bebyggelse Vi har i dette kulturminnegrunnlaget delt planområdet opp i tre delområder. Område 1 er det tidligere utmarksområdet fra Brennhaugen til starten på Stavkirkevegen hvor utbyggingen skjedde etter 1927 da veien kom. Bygningene er i hovedsak oppført etter etableringen av Storetveitvegen i 1927 og frem til sent 1950-tallet. Mange av bygningene er tegnet av byens fremste arkitekter denne perioden. Område 2 er knyttet til Storetveitgårdens innmarksområde fra skolen til rundkjøringen (Storetveitvegen/Hagerups vei). Dette området preges mest av store strukturer som Storetveitskole, parkområdet og Storetveitgård. Østsiden av Storetveitsvegen ved Storetveitmarken har noe næringsbebyggelse. Storetveitvegen 86, «Kinnarpsbygget», av arkitektene Djurhuus og Fersum er et nyere eksempel på bygning med høy arkitektonisk kvalitet (1978). Deler av BKK sin sekundærstasjon /transformator (Storetveitsvegen 84) fra 1958-1960 er også verdt å nevne. Område 3 er strekket fra rundkjøringen ved Hagerups vei til Nyhaugveien. Dette området ble bygget ut tidligere og det allerede på 1800-tallet fikk togforbindelse til Sentrum av Bergen og er i gangavstand til trikken som stoppet på Minde. Delområdet har en eldre villabebyggelse fra slutten av 1800- tallet som er dominerende. Samtidig kan man si at villabebyggelsen kjennetegner hele planområdet fra Wergeland via østsiden av Stortveitvegen ved delområde 2 til bergenskolearkitekturen i delområde 3. Det er villa og bolighus med hage som preger området helt fra 1800-tallsbebyggelsen til 1930-1950 tallsbebyggelsen ved Brennhaugen. Vi vil i det følgende se objekter og anlegg som kan illustrere verdier og kvaliteter i de tre delområdene. 7.2.1 Fra Brennhaugen til Kirkevegen Bebyggelsen her ble etablert etter anleggelsen av Storetveitvegen i 1927, og frem til 1950- tallet. Veien er anlagt i skrånende terreng. På nedsiden er deler av veien fundamentert og bygget opp på solide tørrmurer. Disse representerer et verdifullt håndverks- og vegingeniørarbeid. Veien mellom Kirkevegen og Brennhaugen er anlagt i et skrånende terreng og bebyggelsen er preget av det; på veiens østside er bygningene trukket litt tilbake med hagen anlagt i forkant mot veg. På vestsiden ligger de fleste bygningene nært opp mot veiløpet med hagen i bakkant. Den samme strukturen finner vi langs Storetveitvegen fra rundkjøringen ved Hagerups vei til Nyhaugveien. En karakteristisk kvalitet ved mye av denne bebyggelsen er høye arkitektoniske kvaliteter og en helhetlig tilpasning av bygning, hageanlegg, terreng og naturlandskap. En slik helhetstenking er et typisk trekk ved store deler av arkitekturen i Bergen fra mellomkrigstiden og omtales som «Bergensskolen». Bergensskolen var en arkitekturretning i Bergen i mellomkrigsårene med forbilder i en mer landlig, vestnorsk byggeskikk samt Arts and Crafts- bevegelsen i Storbritannia. Retningen eksisterte parallelt med nyklassisisme og funksjonalisme, ofte i blanding med disse stilretningene (Indahl, Torvanger og Hofstad 2005, s. 124). God stedstilpasning, en kombinasjon av (natursteins)mur og tre og høy kvalitet i 12 materialerog utførelseer noenav fellesnevnerne.FrederikKonow Lund og Kristian Bjerknes var sentralearkitekterinnen denneretningen.Bergensskolenfikk nasjonalbetydningog vurderessom et selvstendigbidragtil norskarkitekturhistorie.Flereav disse,blant andrePer Grieg, HansWichmannRohde,AndersNortvedt,JohanLindstrøm,er representerti området. De flestesenereutbyggingenefra 1940-50tallet videreførerdenneretningenmedeksempler fra andrebergensarkitekter som Ingolf Danielsen,AageBlich, SverreLied, Odd Lahn Johannessen,Paul Lambach,Kåre Frølich, PeterAndersen,E. Ross(bygningssjefi Fana). Bebyggelsensvarierteuttrykkog helhetligekvaliteterillustreresgodt medStoretveitvegen nr.159,nr.157,nr. 155, nr. 153 nr. 151 ognr. 149 Av bygg og hageanleggpå veiensnedsidevil vinevne Storetveitvegennr. 133 som ligger rett ved plangrensentegnetav ark. Konow-Lund.Hagengrenseropp mot Storetveitvegenog omfattesdelvis av planområdet. Ogsåi Kirkevegen62, Villa Storhaugen, (Landmarkfra1922) liggerdeler av hageanlegget innei planområdet. LangsStoretveitveienfinner vi Villa F. Friele,(Storetveitsvegen 155 ), tegneti 1930av PerGrieg. Påoversidenavveien ligger ogsået Storetveitveien174, tegnetav arkitekt Jan Olav Reitherble oppført i 1954og er et opprinneligog interessantbygningsmiljøoppførti velbevarteksempelpå forholdet mellomhusog hage etterkrigstiden.Samspilletmellom på en naturtomt. landskap,bolig og hageervektlagt av arkitektene.Her bør nevnes Stavkirkeveien9a, (Villa Erling Sundt),og Stavkirkeveien9b (Villa ConradKjær)begge tegnetav PerGriegi 1933. SamtBrennhaugen23 (Engelsgaards villa) ogsåtegnetav PerGriegi 1935.Disseblir nærmerebeskreveti kapitteletenkeltobjektog anlegg. 13 Storetveit gårds har vært strukturerende for hvordan området har utviklet seg. Fra MARCUS billedsamling. Wilh. Mohrs Flyfoto 1952 (UBB-NOR – M-0916 + Ubb-KK-PK-3217) 7.2.2 Fra Kirkevegen til Storetveit gård Dette området er bebygget på de tidligere innmarksområdene knyttet til Storetveit gård og Fantoft gård. Storetveitmarken, et 150 dekar stort friluftsområde mellom Kirkevegen og Storetveitvegen, ble utskilt fra Storetveit gård og kjøpt av Fana kommune i 1961. Dette er i dag et grøntområde brukt for rekreasjon og viser områdets rurale historie. I sørenden av Storetveitsmarken markerer Storetveit skole slutten på dette rekreasjonsområdet. 14 Skolen ble oppført i 1967, og er tegnet av arkitekt Helge Borgen. Den var en av de første ungdomsskolene som ble oppført i Bergen kommune. Skolen er meget godt terrengtilpasset og består av overlappende, horisontale volumer som trapper ned mot nord-øst og løser seg opp mot sør-vest. Anlegget ble tildelt Det nyttige Selskabs pris for god arkitektur i 1970 (Bergen byleksikon). Storetveit skole har svært høy arkitektonisk verdi og arkitekturhistorisk verdi som et særegent og velutformet eksempel på skolebygg fra 1960-årene. Storetveit ungdomsskole ble bygd i 1967 som realskole før ungdomsskolen ble innført i 1970. Skolen ble tegnet av arkitekt Helge Borgen. Fotograf: Øyvind H. Berger. Fotoregistrering av Bergen, Bergen Byarkiv. 15 Tunet på Storetveit gård. På nordsiden av Storetveitsmarken finner vi de gamle driftsbygningene til Storetveit gård. Disse er regulert til spesialområde bevaring i gjeldende reguleringsplan. Gården var i drift frem til lenge etter andre verdenskrig. De gamle driftshusene blir i dag benyttet til næring. Den store låven ble revet og erstattet av en bygning i samme volum. Denne er i dag eldreboliger. Mellom eldreboligene og vognhuset er det to eldre våningshus, hvorav Lindealleen 5 er flyttet dit fra kirketomten i 1927 av Ark. E. Ross. Ved siden står et våningshus (nr. 3) fra 1875. Dette er endret og utvidet i nyere tid med veranda og andre detaljer som har gitt huset mer sveitserstilspreg. Grisehuset og vognhuset ligger ut mot Storetveitvegen. Grisehusanlegget fikk ny fasade mot Storetveitvegen, samt oppføring av mur mot veien i 1924 (E. Ross). Tiltaket berørte også vognhuset som fikk hevet taket. Det hvite huset som skimtes bak i bildet er det tidligere hovedhuset til Storetveit gård, tegnet av arkitekt Egill Reimers og oppført 1912-13. Dette ligger utenfor planområdet men hører sammen med det øvrige gårdsanlegget. Huset har svært høy arkitektonisk verdi. 16 På andre siden av Storetveitvegen finner vi flere næringsbygg langs veien. Storetveitvegen 86, «Kinnarpsbygget», tegnet av ark Erik Fersum/ Djurhuus, ble planlagt og bygget som utstillingsbygg ved lille Tveitevannet. Byggetegningene er datert 1970. Kinnarpsbygget har klare, arkitektoniske kvaliteter. Den karakteristiske, kvadratiske formen med sin lesbare konstruksjon og materialbruk av ubehandlet, plasstøpt betong, er et godt eksempel på seinmodernistisk arkitektur. Arkitektene Djurhuus og Fersum er også kjent for å ha tegnet både Natland og Fantoft studentby, begge oppført mellom 1968 og 1972. Originaltegning av Kinnarpsbygget fra 1969 17 Storetveitvegen 84, BKK sin sekundærstasjon, er oppført for Fana elektrisitets på slutten av 1950- tallet etter tegninger av kommunearkitekten i Fana, som da trolig var Øyvin Lien. Bygningen er oppført i betong og har skifertekket tak. Den er tidstypisk og har arkitektonisk verdi som teknisk kulturminne fra 1950-tallet. Storetveitvegen 84 ,Sekundærstasjonen i 1961 (UBB-W-F-017644) Storetveitvegen 84, Sekundærstasjonen i dag med senere tilbygg. 18 7.2.3 Fra Hagerups vei til Nyhaugveien Dette delområdet starter med Storetveitvegen 51 i sør, og går til Storetveitvegen 30, helt nord i planområdet. Bebyggelsen her preges av villaer og eneboliger i store hager oppført fra sent 1800-tall og frem til ca. 1940, og den representerer altså en tidlig utbyggingsfase i et område som frem til da hadde vært jordbruksland. Rundt århundreskiftet begynte byens borgere å kjøpe opp tomter her, veien til byen var forholdsvis kort, og togforbindelsen god. Da Inndalsveien og Storetveitvegen ble åpnet på 1920-tallet, ble området enda mer tilgjengelig. Dette er et verdifullt bygningsmiljø med villabebyggelse utformet i tråd med de ulike stilepokene som var dominerende i disse årene. Sveitserstilhusene i Wergelandsområdet forteller om den første villautbyggingen rundt forrige århundreskifte, men det var først ut på 1910-tallet at byggeaktiviteten tok seg opp. I stiluttrykk spenner boligene fra sveitserstil og jugend – samt også en blanding av disse to til noe vi kan kalle «sveitserjugend» - via nybarokk og nyklassisisme til Bergensskolen. Bebyggelsesstrukturen med hus omgitt av hager er likevel nokså lik, noe som gir et helhetlig preg til dette varierte bygningsmiljøet. Nordligste del av strekket har de eldste bygningene (fra slutten av 1800-tallet til rundt 1925) og preges i dag av en struktur med huset kloss i veien og hagen i bakkant (veien er utvidet og blitt en hovedferselsåre siden husene kom). På vestsiden av vegen ligger mange av husene litt lavere enn gatelegemet, og varierte takflater med ulike utspring, oppbygg og skifertekkingen intakt bidrar til atpå Storetveitsvegen disse husene utgjør Wergeland (BergenenKommune) synlig og interessant bygningsrekke med miljøverdi. Mange hus og hager er godt bevart og har arkitekturhistorisk og arkitektonisk verdi som 19 eksempler på tidlig boligbebyggelse i dette området. På østsiden av vegen ligger husene høyere bak murer eller skjæringer i terrenget. Kjente arkitekter er representert også i dette delområdet, lengst sør. Fra Storetveitvegen 51 til 41 er det flere arkitekttegnede boliger fra 1930-tallet. I denne rekken er Storetveitvegen 47 er en godt bevart representant for Bergensskolen. Huset har to hovedvolumer stilt vinkelrett på hverandre, det ene med flatt tak, det andre med saltak. Liggende vestlandspanel og pipeløpet eksponert i fasaden er et arkitektonisk motiv som var mye brukt av arkitektene innen denne retningen. Ellers i denne rekken er det foretatt større bygningsmessige endringer som reduserer den arkitektoniske verdien. 20 Storetveitgård i 1935. øverst i venstre kant av bilde ser vi Fantoftmyren gård. Bildet viser hvor stor Storetveit er i forhold til andre bruk i området. (UBB-W-SH-005552) 8. Enkeltobjekt og anlegg Storetveit gård med bygninger og veier: Våningshuset (Lindealléen 5) ble flyttet dit fra tomten hvor Storetveit kirke ble bygget i 1927. Bolighuset fra 1875 (Lindealléen 3) er sammen med grisehus (Storetveitvegen 81) og vognskjul (Lindealléen 1) viktige kulturminner. Tegninger av grisehuset og vognskjulet fra 1924 21 Storetveitmarken var opprinnelig innmarken til Storetveit gård og viser jordbruksaktiviteten som tidligere preget området. Den er i dag et parklandskap. Den fysiske sammenhengen mellom parken og gården er viktig å bevare. Gangbroen over Storetveitvegen. En tidstypisk limtrekonstruksjon som ble oppført i 1975. Den erstattet første gangbroen her, «Munchbroen», som ble montert i forbindelse med byggingen av Storetveit skole i 1966. Gangbroen er godt terrengtilpasset. Selv om tre var et mye brukt byggmatrial på 1970-tallet, var tre i en slik konstruksjon likevel sjelden, og er det fremdeles. Gangbroen over Storetveitvegen i limtre. 22 Langs Storetveitvegen ligger et bygningsmiljø med bygninger og hageanlegg som er viktige eksempler på Bergenskolens arkitektur. Noen av disse må nevnes spesielt. Storetveitveien 155, Villa F. Friele, tegnet i 1930 av Per Grieg En rektangulær to-etasjes bygning, saltak med svai og relativt stor takutspring. I denne villaen, som svært mange andre av bygningen Grieg har tegnet, sitter vinduene høyt oppe under takgesimsen. Bygningen er en relativt typisk representant for Bergenskolen arkitektoniske uttrykk; med høye materialkvaliteter – tre og mur, og med inspirasjon fra den vestnorske byggeskikken. Det er også trekk fra funksjonalismen, dette ser vi ved at vinduer er trukket ut i hjørnene og at pipestokken er plassert i fasaden. Uthuset tegnet i 1936, en overbygget terrasse på hagesiden ble godkjent i 1968. 23 Stavkirkeveien9b, Villa Conrad Kjær, tegneti 1933av Per Grieg Villa medbratt saltak,tekket medpanner,et høyt arkoppbygg,smårutetevinduer,pussete veggerog gavleri trekledning.Et fremtredendetrekk ved dennevillaen er denkontrastfulle brukenav materialer;pussetmur mot trepanel.Huseter mer inspirertav den engelskeArts & Crafts-bevegelsen, enn av denvestnorskebyggeskikken,beggedeler viktige kjennetegnved Bergensskolen. Stavkirkeveien9a, Villa Erling Sundt, tegnet1933av Per Grieg Villaen er en toetasjesbygning medlang og smal bygningskroppmedtrekledningog svaiet tak med panner.Dissetradisjonelletrekkenefra vestnorskbyggeskikker fremtredendee i Bergensskolenarkitektoniskestiluttrykk. Trekk fra Arts & Craftser den pussetepipestokken som er trukket helt ut i fasadelivet. Stavkirkeveien9b fremst i bilde og Stavkirkeveien9ai bakgrunnen. 24 Brennhaugen 23, Engelsgaards villa, tegnet i 1935 av Per Grieg Villaen er satt sammen av to bygningsvolumer og ligger på toppen av en bratt knaus. De to bygningsdelene ligger i en skjev vinkel mot hverandre, hvor det øverste volumet har en fasade med trepanel og pusset mur, det andre volumet, som ligger lavere, er i mur og mer lukket. Begge volumene har valmtak, tekket med skifer. Huset er bygget opp og inn i terrenget, sammen med en natursteinsterrasse. Bruken av natursteinsmur, både i hageanlegg og som del av husets fundamentering er et viktig trekk for perioden. Bygningsvolumer, materialer og materialbehandling er valt etter stedet karakter Alle bygningene har svært høy arkitektonisk og arkitekturhistorisk verdi. Per Griegs arbeider fra denne tiden må også ses i sammenheng med arbeidene til Frederik Konow Lund og Kristian Bjerknes, som også delte hans kunnskap og innsikt i regional byggeskikk, Arts & Crafts og også inspirasjon fra funksjonalismen. Ikke minst var de alle enere på å forstå naturtomtenes muligheter og begrensninger og se på hus og landskap som en helhet. Brennhaugen 23, bildet er hentet fra boken «Per Grieg- stor kunstner, stort menneske 25 Storetveitvegen 133 «Villa Meyer Bruun» ble tegnet av ark Konow-Lund i 1926. Noen endringer og en garasje ble tegnet av ham i 1937. Deler av hageanlegget ligger innenfor plangrensen. Bygningens hovedform er påsatt en rekke tilbygg på forskjellige nivåer som likevel gir en enhet på grunn av terreng, fargevalg og bruk av tradisjonelle materialer. Taket med den spesielle dobbeltskorsteinen spiller en vesentlig rolle av helhets inntrykket. Bygningen med hage har svært høy arkitektonisk verdi og representerer «Bergenskolen»s idé på en tydelig måte. Villaen har også en krigshistorie da den ble rekvirert av tyskerne og var brukt av øverst kommanderende for ubåtvesenet. Storetveitvegen 133 sett fra hagen. Storetveitvegen 133 sett fra innkjørelen. Her danner annlegget en U-formet gårdsplass 26 9. Litteraturliste: Ahmer, Carolyn 2004; Bergenskolen, som et nasjonalt fenomen — og et bidrag til den internasjonale Arts and Crafts-bevegelsen. Doktoravhandling NTNU Byantikvaren 2008 Kulturminnegrunnlag for Paradis Byantikvaren 2008 Kulturminnegrunnlag for Wergeland Gunnar Hagen Hartvedt Bergen Byleksikon Hermod Hjellestad 1933 Fana ll Jacob T. Larsen 1984 Fana Bygdebok , 4. Gards og ættesoge, Robert Kloster 1976 Nordåsvannet, Kilder: BraArkiv Byarkivet Kommunens kart og bildedatabase Universitetsbibliotekets Billedsamlingen i Bergen 27 10. Appendix 10.1 Noen eksemplerpå typiskeenkeltobjektfra Brennhaugentil Kirkevegen 13/695– Storetveitvegen174,tegnetav arkitekt Jan Olav Reitherble oppført i 1954 13/420–Storetveitvegen159,Ble tegnet av ark. Joh. Lindstrømog oppført i 1930. 13/415–Storetveitvegen157.Er tegnetav ark. H.W. Rohdei 1929 (Utvideti 1980). (Storetveitvegen155skimtesbak. Se under.) 28 13/467– Storetveitvegen153,ble tegnetav arkitekt Konow-Lundi 1932medpåbygg av sammearkitekt i 1938.Et påbyggetter tegningerav ark. AageBlich, ble gjort i 1954. 13/604– Storetveitvegen149bletegnetav arkSimon Jenseni 1950og fikk ferdigattesti 1953.Ligger nedforveienmot et fint utført tørrmurt veifundament. 13/707– Storetveitvegen166tegnetav arkitekteneDoggerog Djurhuusi 1959og oppført i 1961.(Garasjeav sammearkitekt ble godkjent1964) 29 3/623 – Stavkirkevn5a ble tegnetav arkitekt Kåre Frølich i 1949. 13/651– Stavkirkeveien8ble tegnetav arkitekt Paul Lambachi 1952 30 10.2 Eksemplerfra strekningenStoretveitvegen51til Nyhaugveien der bygningenepå tross av noen senerepåbyggog endringer,har beholdt sinepreg og plassering langsveieni landskapog hage: Storetveitvegen 47, Ark JohanLindstrøm, 1936.Bergensskolen. 3/374-Storetveitvegen41.Ble byggemeldt i 1926og tegnetav ark. E. Liland. Bergensstil/nyklassisisme.Står i dag svært lik opprinnelig tegning. 13/204– Storetveitvegen33 vet vi lite om, meneiendommen «Trudvang»,haddeet våningshus(kanskjedet eksisterende)da det ble søktom oppføringav hønsehusi 1919. 31 13/100– Storetveitvegen 31 er registrert tatt i bruk i 1910.I 1956.ble det foretatt noenendringeretter tegningerav ark H. Tønjum. Grunnflatenforble uendret. 13/98 - Storetveitvegen 29 ble tatt i bruk i 1908.Arkitekt er ukjent.Oppmålingav vestveggmot hagen,pekermot jugendstil. Balkongenepå sørveggenkomi 1997 13/97– Storetveitvegen27ble tatti bruk 1915.Arkitektener ukjent.Godkjent ominnredningble foretatt i 1948etter tegningeravark. W. Trumpy 32 13/176-Storetveitvegen 30 ble tatt i bruk i 1914.Arkitektener ukjent. Nybarokkmed innslag av jugend.Godt bevart,ogi alle fall ett likt huslike ovenfor–utbygging? Lysarkpå tilbygget mot øst ble godkjenti 1930 13/258–«Bjørkeli» Storetveitvegen 32 ble tatt i bruk 1918.«Sveitserjugend». Arkitektener ukjent. 33 U Kulturminnegrunnlag for Storetveitvegen Kulturminnegrunnlag for Fa e Storetveitvegen sykkelanlegg Q ergea O Q Q Byantikvaren, *x November 2014 % 0 9 / y/ Å <1 5 0 3, Sto J Planområde O a N Høydekurve / A D d 09 \\ Historiske Sikker Usikker Svært veifar usikker . Tun G Fantoft Q G Fjøsanger G Frydenlund 0 G Gamlehaugen au -Nyhaugen m: O G Slettebakken 0 .” G Storetveit 9 (f Ø / B ? Topografi Ø O fl 0 <? fl Kart 1.1 a D Q 09% 9 f ret » ® 1:10000 BERGEN KOMMUNE Kulturminnegrunnlag for BYRADSAVDELING FOR BYUTvmuNc Storetveitvegen \\ // — '[J/K—N— f} ,; O V f & K ” / Ø “a / . Kulturminnegrunnlag I/ d G ' K «VX ;,x » J ,: / g for x Vl fi) n »? ”H ' % ( Storetveitvegen \\' r” {I J r 9, \" / sykkelanlegg TQ? N: w QS L; ! J NU \\\\’ a » A W L O Q » / K»— 1, (IJ >— ? ' \\ M r , ”V I 1 // r&{fif KA g å * J x ;/ »1 G ) /, ELÅO/v'*1v7/w% K [7 A7 ” ! = W , 7 \" O ,% m) ”J“ Byantlkvaren, _ få li] 33 »: J 7 // L g/H J K ' {I Na qr F November 2014 x a ” ?! % » å) * x; 71 > 7 ” f * f (, ? ” %) A q N £4 , [ ,x v ‘ > l ( .! v jä f , /7 ”f ) å” / ;\\ El Planområde J T » i: J» ” H J X Historiske veifar NBrennhaugen J (! » && jä? t f V > Kirkevegen , » \\ LJ L ( . Lindealeen f?) , d (% X 5 * ”% \\X Stavkirkevegen Storetveitvegen å 0 K 1 K m Ff NFantoft-Fjøsanger - ; x JL 7 %får.?— ; Lx XJ ”dx ' X ' Stavangerske postveg SIettebakken-Kolstien o r gb? ed ( 2 let akk W x n /#1[ ÅL .J/N ,) I r 3; '\\ x \\h J & . Tun ] if 0 ”< /_ W å [[ J _ r x / . »M ” J19” =3) R W} » ]] j ) W . \\/;. FV \\ Vå t /1 ? D «fl L / fl (7 / vi 1 9\"? 44 11 r: ' 3 ' ;, JJ ( L . \\ æ L 9 Q ‘ ‘*%% ä ' < 1 ? $» % ,» (gå VO 0 n » i/Q. V Q x Q: ' X z)\" & /a ” ” X » å %? OJ L ( F JW V ,— H) f / ‘ JL ' ” ”N' % , ”& ? Ku g >1; f KK (\\ J å =f & a 5,, r \\ // /’ 7/ /\\\\l ' \\ Ferdselsarer ,, x A \" Kart 2.1 N )I—////CK , ( / X \\c‘ ( / ”(K * ” w 7? f f /// Q %;Å/ » ' (j . . '\" ® 1:10000 ” JNM A 79/ %t e I MAJ? \\W X7 m A/ BERGEN KOMMUNE Kulturminnegrunnlag for BYRADSAVDELING FOR BYUTVIKLING Storetveitvegen Kulturminnegrunnlag for Storetveitvegen sykkelanlegg Byantikvaren, MX November2014 J /i / l=l Planområde Delområder - Brennhaugen til Kirkevegen l:l Kirkevegen til Storetveit l:l Storetveit til Nyhaugvegen 5 \"X ha Bebyggelsesstruktur Delområder 7 Kart 3.1 ® 1:9000 ._ BERGEN KOMMUNE Kulturminnegrunnlag for BYRÅDSAVDELING FOR BYUTvmuNc Storetveitvegen .l] ? LE: SöGäkEB jflJEU V/ /;0‘< Kulturminnegrunnlag for Storetveitvegen sykkelanlegg > f? :D % D Dg & D 2;\"i?m a1 Byantikvaren, { November 2014 & «% Q && ED sQ qg; % <> - Brennhaugen til Kirkevegen / S R Byggalder 0 U) -1801-1849 °B< % <73 31850-1899 KILQ’)U 3 a 5? a em å 93333333 % ROWFfl— H l ” G -låååilåäå £] % Wtfl <%, DK % % 1940-1949 JD E “a, Q QDg 71950-1959 '1Q % 3 ”? g . _ q} x P <2 . [j 3 i 133333 -1980-2100 . . ° ° ”å '3 H( T3 EU I 9i f . Qa 00 3 g aQ {y ”*x. D636 SE ”%;? O <> . \\ E.” «Q ”» Q . W PQ / ' ' m & 6719 D . 3 ay && 9 Bebyggelsestuktur Kart 3.2 3 O —< » <3: Q «M R å A Å Jäm- ® / 0 123000 \\ BERGEN KOMMUNE Kulturminnegrunnlag for BYRÅDSAVDELING FOR BYUTVIKLING Storetveitvegen 90 Kulturminnegrunnlag U for D Storetveitvegen 57 if B = E? sykkelanlegg 1 11 , .a å . “i ä % ? Byantikvaren, m K November2014 5 D 9 . G% Q Gi G 5 / å “:6 Kirkevegen % o til Storetveit \\EW Byggalder - 1801 - 1849 O «if? i 1850 - 1899 1900 - 1909 g - i i - 1910 1919 1920 1929 x 1930-1939 1940-1949 ° 1950-1959 ., O L/ < 1960-1969 1970-1979 9 -1980-2100 O / g 5 & BD ; o 14 )) Bebyggelsesstuktur K JD “‘93 9 \"» ‘L $1000 BERGEN KOMMUNE Kulturminnegrunnlag for BYRÅDSAVDELING FOR BYUTVIKLING Storetveitvegen * O Io *» 0 81 Og O D a GE? Kulturminnegrunnlag $ . for ” Å; a ° z Q a % Storetveitvegen O % %? f? g / 9. 9 å- . ø sykkelanlegg O ' Q D IO G ? O / 7 TQ» Q I ' ' * 99%! 9 V VCE‘U Q 0 \\O/ Ø 047W F sD 9 O ifm & i E =- 8 * '5‘? O M 9 mm Dk ” O ° 12A Qs63 && Byantikvaren, 97 0 <>: 6, \\<Q i i != % ä ”% November2014 > (3 æ . 55° iiO % ‘- ' n ° .<7 E 6 ”06193a 9 e EL f&> 0. % CG O' ( øy & %* OQ & ”> / » 'a 0 , um“ D \\\\ 0 O G G Storetveit m $ 00 ° & 9a til Nyhaugvegen Q O”: O o QK () X0 #‘o <, .?O G 51] Byggalder ? 5)? O ' - 1801- 1849 0 å 71850-1899 QQ D U EB 71900-1909 D * 1910-1919 $ fl NÅ; (å S ‘ !192o-1929 ' 0 1930-1939 O % DQ / E Z 1940-1949 Ø Q %å fig 1950-1959 € 1960-1969 a D 71970-1979 Z” a: ) -1980-2100 i: E D 53 <P ° %'. i ° °” A D [LL F OLD EG D x D J U \\' / L O * Bebyggelsestruktur O [ D Kart 3.4 D D ® 1:4000 l J—\\ á "
}