{
  "dokument_id": "8476711b-e8dc-5024-9be7-dc84fc9fce11",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bergen Kjøtt - Presentasjon - 20241120_BergenKjøtt_Utvalg_kultur_low_res",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11565866/Bergen-Kjott-Presentasjon-20241120-BergenKjott-Utvalg-kultur-low-res",
  "tekst": "Stiftelsen Bergen Kjøtt: A leading cultural centre in Norway for music production, globally- renowned expertise and business development MUSIKKSTUDIOER I NORGE USF: 14 st u di oer (Be rge n ) 11 % Bergen Kjøtt: 28 st u di oer (Bergen ) Musikkbyen Tr on d h ei m : 22% 12 studioer (Tron dh ei m) 1 0% Tvibit Musikk: 14 st u d i o e (Trom sø ) 1 1% Tanken: 37 s t u d i o er TOU Lyd: 22 st udi oer (Bær u m ) (St avanger ) 29 % 17 % á á Kulturnæring i gam m alt Universell utforming: I kafelokale i tørste etasje var ned nødvendig å ha eit universelt utforma toalett. Toalettet er tilgjengeleg for alle som ynskjer å besøke be to ngbygg 8. januar 2 024 kafeen. Foto: Trond A. Isak sen 3 I IJ [!_ ' \\ \\ \\ / . Foto: Trond A. Isaksen, Riksan tikvaren Om pr osjektet Dette eksempelet handlar om planlegging av ny bruk i eldre bygning og tilrettelegging for arbeidstakarar og publikum. BergernKjøtt har gått frå å vere kjøtt- og margarinfabrikk til å bli ein kunst- og kulturfabrikk. På Bergen Kjøtt har smarte og fleksible løysingar gjort profesjonell kulturnæring, konsert- og musikkproduksjon m ogleg. Ny bruk i gammel b ygn i ng ERGENK y2Ti er festfer Bergen K j t t har arbeidet systematisk for a g j r e et i utgangspunktet krevende l okale tilgjengelig for sa mange som mulig. De har . -· gjort det gjennom et s.amarbeid m ed personer med ulike funksjonsnedsett elser som har fungert som radgivere og kan skj e ogsa som milde k ri t i kere. Bergen K j t t er tatrti nn i R.i ksan t i kvaren s eksempelsamUng om hvordan man kan tib-ettelegge for ny bruk i en gam mel bygning. Riksantikvaren viser ogsa til et godt samarbeid med Arbeidstilsynet for asi kre MED PRISEN: Eva Rowson, daglig leder Bergen Kj tt gode arbeidsforhold for de ansatte. og Sonja Ljostveit, leder Kommunalt rad for personer med f u n ksj o,n sn e d sett else. - I tillegg til aarbeide for en fy si sk Bilde: Birgitte Teglgaard J rgen sen tilgjengelighet til lokalene har Bergen Kj tt arbeidet for et utvidiet inkiuderingsbegrep i sitt samarbeid m ed Regnbuedagene i Bergen. KRPF har vrt opptatt av god tilgjengelighet t i l utesteder og,till kulturlokaler og det er en glede agi Byen for alle-prisen ti l noen som deter dette engasjementet, sier Sonja Ljostveit, leder I KR.PF. N O M I N ERT M ETAl Q3er gens. @ibenoe Dette er årets seks b e s te bergensplater Årets beste utgivelse er laget av en f y r som visstnok ikke kan gjøre noe gal t l en ge r. b y l ar m fe st i v ale n Bergenfeststipendet 2022/2023: Nix & The Not hi ng s 0 N R K - S C:::E N I E N I know every single word to every single song on her album. She’s one of my favorite artists. - Taylor Swift on girl in red ́s 2021 album, recorded and produced at Bergen Kjøtt, 2023 , . ; ; ;:·r w.- .J,. - Y - \" -.- =·.,....w -- -JIii\"' ,: -1\":- . nen ust o nea ee I Max “Bergen Kjøtt has started a long overdue revolution within the cultural industry and I am so grateful to have been part of it” - GRIP trainee, 2023 á Self-generated and commercial r evenue (venue rental and bar ) 2020 - 20 2 3 2 500 0 0 0 ,0 0 2 000 0 0 0 ,0 0 1 500 0 0 0,0 0 1 000 0 00,0 0 500 0 0 0 ,0 0 20 20 2021 20 2 2 20 23 Egeninntekter vs. Bergen kommune og andre givere 2019- 20 2 3 ClEgen inntekter Bergen Kommune g Andre givere (Kulturråd et. Balanse kun st. Vestland f yl kesko m m une) Sparebanke n Vest Kult u r rom 33% EGD Holding AS Self-generated and commercial r evenue (venue rental and bar ) 2020 - 20 2 3 2 500 0 0 0 ,0 0 2 000 0 0 0 ,0 0 1 500 0 0 0,0 0 1 000 0 00,0 0 500 0 0 0 ,0 0 20 20 2021 20 2 2 20 23 Rentekostnad DNB lå n 2 0 1 9 -2 0 24 NOK 1800 0 00 NOK 1600 0 00 NOK 1400 0 00 NOK 1200 0 00 NOK 1000 0 00 NOK 800 ODO NOK 600 0 00 NOK 400 0 00 NOK 200 ODO NOK O 2 01 9 2020 20 21 2022 2 0 23 2 0 24 – Det er en enorm dedikasjon i denne byen når vi har et prosjekt oppe. Jeg vil bruke den beste kompetansen – og den finner vi her. – Det er lettere å skaffe penger utenlands, så vi kunne fort spart en halv million kroner på å ta inn en fagperson fra et annet land. Men det var aldri aktuelt. - Mats Andersen (Rebel Unit) & Trude Refsal (FotSpor Film) Bevar kulturbyen Bergen! "
}