{
  "dokument_id": "b8b577e4-c571-5892-a122-a217896ea907",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage fra Vestland fylkeskommune (INV) datert 11.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10243834/Klage-fra-Vestland-fylkeskommune-INV-datert-11-03-2024",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 11.03.2024 Vår referanse 2022/17381-5 Dykkar referanse 2022-124114-21 BERGEN KOMMUNE Sakshandsamar Anja Wannag Postboks 7700 E-post Anja. Wannag@vlfk.no 5020 BERGEN Telefon 57992119 Klage på rammeløyve - nytt bygg - gnr. 90 bnr. 6 - Søre Titlestad - Bergen kommune Vi viser til vedtak om rammeløyve datert 19.02.2024. Saka har vore handsama av settebyråd for byutvikling, Marte Joan Monstad, grunna at byråd for byutvikling Kristine Kahrs er inhabil i saka. Vestland fylkeskommune har rett til å uttale seg i saker som vedkjem vårt saksområde jf. plan og bygningslova § 19-1. Vi har òg klagerett i slike saker. Vestland fylkeskommune som vegstyresmakt for fylkesveg klagar med dette på vedtaket om rammeløyve til gnr. 90 bnr. 6 den 19.02.2024, kommunen si sak 2022/124114-21. Som vegstyresmakt har Vestland fylkeskommune ansvar for arealbruk, trafikktryggleik og framkomst langs fylkesveg. Vi har òg ansvar for at areal- og transportpolitiske føringar vert tatt høgde for i planlegginga, og at vegstrukturen vert utforma i samsvar med vegnormalkrava jf. handbok N100. Kva saka gjeld Det vart søkt kommunen om rammeløyve på gnr. 90 bnr. 6 i Bergen kommune den 11.08.2022, for bustadbygging. Søknaden har blitt supplert med tilleggsdokumentasjon og revidert i fleire omgangar, seinast den 06.12.2023. Det er no snakk om oppføring av ein einebustad og det er søkt om dispensasjon frå nabogrense. Vestland fylkeskommune fekk nabovarsel om søknaden den 15.02.2022. Vi svarte på varselet og informerte om vidare saksgang den 18.02.2022. Vi peikte vi på fleire forhold m.a. knytt til reguleringsplan, kryssutforming og trafikktryggleik på skuleveg. Vi skreiv at det bør stillast krav om avbøtande tiltak i krysset før løyve til utbygging som gir auka trafikk. Vi peika på at vi som vegstyresmakt hadde interesser i saka. Bergen kommune var kjend med brevet vårt då saka vart handsama. Kommune har ikkje gitt oss høve til å uttale oss til søknaden med dispensasjon før vi fekk vedtaket om rammeløyve. Vi meiner kommunen, med si kjennskap til vårt svar på nabovarselet, skulle forstått at Vestland fylkeskommune som vegstyresmakt har interesser som er råka av tiltaket, og at vi difor skulle fått saka til uttale. Jf. pbl § 19-1 og kommunen si samordningsplikt, § 21-5. Status i høve til reguleringsplan Eigedomen gnr. 90 bnr 6 ligg på Søre Titlestad, ikkje langt frå Kirkevoll barne- og ungdomskole. Eigedomen ligg i eit regulert bustadområde, der dei fleste tomtene er bygt ut for fleire år sidan. Eigedomen og tilkomsten til fylkesveg er regulert i reguleringsplan, vedteken i 1999: FANA. GNR 90 BNR 6 OG GNR 96 BNR 74, SØRE TITLESTAD (plan-id 913000). Den regulerte tilkomsten frå eigedomen til Fv. 5166Titlestadvegen går via kommunal veg Kvernabekkvegen. Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2022/17381-5 Side 2 av 3 Trafikksituasjonen på staden Dagens trafikksituasjon på Fv. 5166 Kvernabekkvegen: ÅDT 2800, fartsgrense 30 km /t. Vegen er forkøyrsregulert, og det er busstilbod. Vegen er skuleveg, og vi får jamnleg bekymringsmeldingar om trafikktryggleiken for mjuke trafikantar.. Tilhøvet til reguleringsplan vs. dagens vegnormalkrav Krysset mellom Kvernabekkvegen og fylkesvegen er regulert i plan-id 913000, vedteken 1999, men er ikkje opparbeidd i samsvar med planen, viss ein legg Bergenskart til grunn. Iflg. Teiknforklaringa ligg ei trafikkøy (lys grå- annan veggrunn) mellom vegen og fortauet.. Krysset mellom Kvernabekkvegen og Titlestadvegen er ikkje utforma på ein måte som gir god trafikktryggleik. Kvernabekkvegen kjem skrått inn på Titlestadvegen, og har stor svingeradius mot nord, noko som inviterer til høg fart. Kryssingslengda for mjuke trafikantar over Kvernabekkvegen er mellom 9 og 12 meter. Dette er vesentleg meir enn det som skal til for å gi god trafikktryggleik. Kryssingslengda over ein veg inn til eit bustadområde som dette bør vere vesentleg kortare, spesielt når det er snakk om skuleveg. Etter vår vurdering bør krysset strammast opp/utbetrast før det vert opna for auka trafikk i krysset. Uansett om På denne bakgrunnen meiner vi at det er grunnlag for å seie at reguleringsplanen er utdatert når det gjeld reguleringa av krysset. Vi meiner saka må vurderast opp mot pbl § 12-4 5. ledd: \"Er bygge- og anleggstiltak som hjemles i plan fremmet med bakgrunn i privat reguleringsforslag etter § 12-11, ikke satt i gang senest ti år etter at planen er vedtatt, skal kommunen før avgjørelse av byggesøknad for nye utbyggingsområder etter planen, påse at planen i nødvendig grad er oppdatert. Tiltakshaver er ansvarlig for å skaffe nødvendige opplysninger og dokumentasjon for kommunens vurdering\". Vi meiner kommunen har gjort feil i sakshandsaminga si ved ikkje å vurdere om planen er utdatert. Oppsummering Vestland fylkeskommune som vegstyresmakt for fylkesveg klager på Bergen kommune sitt vedtak den 19.02.2024, kommunen si sak 2022/124114-21. Vestland fylkeskommune har rett til å uttale seg i saker som vedkjem vårt saksområde jf. plan og bygningslova § 19-1. Vi har og klagerett i slike saker. Vestland fylkeskommune som vegstyresmakt for fylkesveg klagar med dette på vedtaket. Vi meiner det er gjort feil i handsaminga av saka: 1. Vestland fylkeskommune skulle vore høyrt i saka. Det går klårt fram av brevet vårt den 18.02.2022 at vi har interesser i saka, at vi har rett til å uttale oss og at kommunen har Saksnr: 2022/17381-5 Side 3 av 3 samordningsplikta, jf. plan- og bygningslova § 21-5. Vi meiner kommunen her har brote samordningsplikta og ikkje gitt oss høve til å uttale oss etter pbl § 19-1. 2. Vi meiner kommunen har gjort feil i sakshandsaminga si ved ikkje å vurdere om planen er utdatert. Jf. pbl § 12-4. 3. Vi meiner kommunen kunne ha stilt vilkår om tiltak for oppstramming av krysset i samband med rammeløyvet. Med helsing John Martin Jacobsen Mats Korneliussen seksjonssjef leiar INV - Vegforvaltning INV - Vegforvaltning bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift "
}