{
  "dokument_id": "d89c2d45-29a7-56fc-83ba-5a810fee59ea",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling byrådet - saker med innstilling til bystyret 29.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9931698/Innkalling-byradet-saker-med-innstilling-til-bystyret-29-02-2024",
  "tekst": " BERGEN KOMMUNE Byrådsleders avdeling stab (Arbeidssted) Innkalling Byrådet - saker med innstilling til bystyret Møtedato: 29.02.2024 kl. 09:00 Møtested: Bergen Rådhus Tertnes, 2. etg. Godkjenning av protokoll 2023/282685-30 Godkjenning av BR1 protokoll fra møte i byrådet 22. februar 2024 - saker med innstilling til utvalg og bystyret Saker til behandling 49/24 2020/110347-12 Gjennomføringsvedtak for Gjensidigegården VA-anlegg 50/24 2021/92554-2 Garnes ungdomsskole. Rekkefølgekrav/infrastruktur. Gjennomføringsvedtak 51/24 2022/56554-48 Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest. Arealplan-ID: 64090000. 2.gangsbehandling 52/24 2023/51646-23 Evaluering av forskrift for utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune 53/24 2024/06369-3 Konkurranseutsetting av kommunale sykehjem - delegasjon til byrådet 54/24 2024/07558-2 Høringsuttalelse – Endringer i pasientreiseforskriften (forenkling og forbedring av reglene for pasientreiser) 55/24 2024/09121-3 Høringsuttalelse til - Høring om endringer i sivilbeskyttelsesloven - sivil arbeidskraft når rikets selvstendighet eller sikkerhet er i fare 56/24 2024/26497-1 Vurdering av opprettelse av pilotprosjekt med et kveldsåpent barnehagetilbud 57/24 2024/11756-1 Forslag til nye retningslinjer og kriterier for tilskuddsordninger innenfor idrett 58/24 2022/56552-25 Fana, Gnr. 13, Bnr. 107 mfl., Jacob Kjødes veg, detaljregulering, arealplan-ID 64570000, 2.gangsbehandling 59/24 2019/32973-30 Nytt gjennomføringsvedtak Fanahammeren avløpssanering 60/24 2019/42797-20 Gjennomføringsvedtak Gimleveien fornying av va-ledninger og separering av fellesledning 61/24 2023/51695-298 Gjennomføringsvedtak for rekkefølgekrav ved Varegghallen 62/24 2024/27686-1 Olsvik sykkel- og nærmiljøanlegg - gjennomføringsvedtak side 1 av 2 63/24 2023/163296-4 Ortun skole. Endring av prosjektets omfang. Oppjustering av kostnadsramme 64/24 2024/30244-4 Høringsuttalelse til utvidelse av ordningen med 12 timer gratis SFO for elever på 3. trinn side 2 av 2 "
}