{
  "dokument_id": "8c7fb20d-550b-5b58-ae21-7e081838da2b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 72 fra Thor Haakon Bakke (MDG) om utilsiktede konsekvenser av blokk av sosiale medier i Bergensskolen - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11410850/Svar-pa-skriftlig-sporsmal-nr-72-fra-Thor-Haakon-Bakke-MDG-om-utilsiktede-konsekvenser-av-blokk-av-sosiale-medier-i-Bergensskolen-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/161671-3 Saksbehandler: Sara Brügger Helgesen Fra Dato: 5. november 2024 Byråd for barnehage og skole Svar på skriftlig spørsmål nr. 72 fra Thor Haakon Bakke (MDG) om utilsiktede konsekvenser av blokk av sosiale medier i Bergensskolen - Utvalg for barnehage, skole og idrett Representant Thor Haakon Bakke (MDG) har 22.10.2024 sendt inn følgende skriftlig spørsmål: Bakgrunn: I forbindelse med at byrådet stenger ned sosiale medier på elevenes enheter, ref. denne saken i BT, så har representanten blitt gjort oppmerksom på at dette også gjelder enheter som administreres/brukes av lærerne i Bergensskolen. I praksis betyr dette at for eksempel Youtube ikke lenger er tilgjengelig for lærerne i undervisningssituasjoner. Spørsmål: 1. Var det byrådets intensjon at for eksempel Youtube, og lærernes enheter, skal omfattes av sosiale medier-forbudet? 2. Vil byrådet foreta seg noe for å bøte på denne uheldige konsekvensen?» Svar fra byråden: Stengingen av sosiale medier i bergensskolen, som ble omtalt i BT 16. oktober, har ikke påvirket lærernes tilgang til sosiale medier på deres admin-PCer. Likevel har spørsmålsstiller rett i at noen lærere kan ha opplevd å ikke få tilgang til YouTube. YouTube har over tid vært sperret for elevene i bergensskolen av hensyn til elevenes personvern, og dette har også påvirket lærernes tilgang til tjenesten når de er logget inn i Google Workspace for Education.1 Dette handler om at Google har stilt krav om at alle brukerne av YouTube i bergensskolen må være pålogget tjenesten for å ta den i bruk. Siden YouTube er en tilleggstjeneste, med andre brukervilkår enn Google Workspace for Education, har Bergen kommune vurdert at det ikke er forsvarlig å gi tilgang til pålogget bruk av tjenesten i bergensskolen, på bakgrunn av personvernhensyn. Det er likevel mulig for lærerne i bergensskolen å få tilgang til YouTube, så lenge de ikke er logget inn i Google. Det betyr i praksis at de må åpne YouTube i en ny nettleser, eller logge seg ut av Google i nettleseren de vanligvis bruker, for å få tilgang til YouTube. På denne måten kan lærere finne videoer de ønsker å dele med elevene, og gjøre dette via Google 1 Google Workspace for Education er en samling av digitale verktøy og tjenester fra Google, skreddersydd for bruk i utdanningsinstitusjoner. Workspace for Education. Dermed vil elevene også få tilgang til videoer som lærerne har delt med dem, uten at de må inn i YouTube selv. En konsekvens av dette er at det kan oppleves litt mer tungvint for lærerne å få tilgang til, og å bruke, YouTube. Byrådsavdeling for barnehage og skole vil derfor, i samråd med Etat for skole, sørge for at skolene og lærerne får en presisering av hvordan de får tilgang til YouTube, og hvordan de kan dele videoer med elever til bruk i undervisningssituasjoner. Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}