{
  "dokument_id": "d68a5edc-dacb-5273-912b-71fa7802a0ed",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Status per juni 24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10558942/Status-per-juni-24",
  "tekst": " Deloitte AS Lars Hilles gate 30 Postboks 6013 Postterminalen NO-5892 Bergen Norway Tel: +47 55 21 81 00 www.deloitte.no Kontrollutvalget i Bergen v/sekretariatet 3. juni 2024 Status i pågående forvaltningsrevisjoner juni 2024 Tabellen nedenfor viser status i de ulike prosjektene sortert etter den møtedatoen vi per i dag mener vi vil kunne ha rapporter og prosjektplaner klar til behandling. Dato for behandling av prosjekt/bestillinger 11. juni 2024 Eierskapskontroll av Formålet med eierskapskontrollen er å undersøke om arbeidsmarkedsbedriftene Bergen kommune har etablert en eierstyring av Deloitte AS and Deloitte Advokatfirma AS are the Norwegian affiliates of Deloitte NWE LLP, a member firm of Deloitte Touche Registrert i Foretaksregisteret Tohmatsu Limited (\"DTTL\"), its network of member firms, and their related entities. DTTL and each of its member firms are Medlemmer av Den norske Revisorforening legally separate and independent entities. DTTL (also referred to as \"Deloitte Global\") does not provide services to clients. Organisasjonsnummer: 980 211 282 Please see www.deloitte.no for a more detailed description of DTTL and its member firms. © Deloitte AS side 2 arbeidsmarkedsbedriftene i samsvar med lovkrav og etablerte normer for eierskapsforvaltning, samt egne vedtak og rutiner. Vedtatt prosjektplan finner du her. Status: Rapport fra prosjektet vil bli behandlet i møtet Juridisk betenkning - Byrådets Forslag til prosjektplan legges frem til møtet vedtaksmyndighet i sak om Nesttun elvepark Eierskapskontroll og Forslag til prosjektplan legges frem til møtet forvaltningsrevisjon av Bergen Havn AS Forvaltningsrevisjon av planer som Forslag til prosjektplan legges frem til møtet styringsverktøy 20. august 2024 Forvaltningsrevisjon av innkjøp Formålet med denne forvaltningsrevisjonen er å undersøke om organiseringen av innkjøpsarbeidet i utvalgte byrådsavdelinger i Bergen kommune er hensiktsmessig, om system og rutiner for innkjøpsarbeid er i samsvar med krav i regelverket og kommunens egne retningslinjer, og om regelverket blir etterlevd i innkjøpsprosesser og oppfølgingen av kontrakter. Vedtatt prosjektplan finner du her side 3 Status: Rapport forventes nå å først være klar til behandling i kontrollutvalgets møte i august. Vi er nå i sluttfasen med rapportskriving og vil snarlig sende rapporten til verifisering i kommunen. Følgende enheter er omfattet av prosjektet: Byrådsavdeling for klima, miljø og byutvikling: • Bergen vann • Bymiljøetaten Byrådsavdeling for barnevern, sosiale tjenester og mangfold: • Etat for sosiale tjenester (inkludert NAV) • Etat for psykisk helse og rustjenester Byrådsavdeling for finans: • Etat for utbygging • Etat for bygg og eiendom I dette prosjektet har det vært forsinkelser i oppstarten (utsatt frist for dokumentasjon fordi kommunen trengte tid til å skrive høringsuttalelse i et annet forvaltningsrevisjonsprosjekt, videre har prosjektplanen blitt revidert av KU to ganger). Det ble også fattet vedtak om en ytterligere problemstilling relatert til NAV og enkeltkjøp av midlertidige botilbud i kontrollutvalgets møte i september 2023. Vi har på bakgrunn av dette hatt behov for å etterspørre noe mer dokumentasjon fra kommunen, samt å planlegge og gjennomføre flere intervju. Alle intervju er gjennomført og verifisert. side 4 I prosjektet har det også gått mer tid til dokumentasjonsgjennomgang og stikkprøvekontroll enn antatt, og vi har dermed gått over estimert timebudsjett. Deloitte har fått tilsendt store mengder dokumentasjon fra kommunen. I forbindelse med stikkprøvekontrollen har det også gått med ekstra tid på å purre på dokumentasjon og til å hente frem dokumentasjon selv via søk i Mercell, fordi vi ikke har fått det tilsendt. Det har også gått ekstra tid med til å gjennomføre oppfølgingsmøte med den ene byrådsavdelingen. Som nevnt i tidligere ønsket den ene byrådsavdelingen oppfølgingsmøte med revisjonen for å gi utfyllende informasjon etter stikkprøvekontrollen om forhold som ikke var dokumentert. Møtet med byrådsavdelingen og en av de reviderte etatene ble gjennomført 13. mai. Etter dette møte fant byrådsavdelingen at det ikke var nødvendig å gjennomføre et ytterligere møte slik de opprinnelig hadde ønsket. Forvaltningsrevisjon av beredskap: Formålet med forvaltningsrevisjonen er å undersøke Delrapport om atomberedskap kommunens beredskap innenfor fire utvalgte områder, plutselige livstruende hendelser i grunnskolen (delrapport levert), beredskap for cyberhendelser (delrapport levert), atomhendelser og tilfluktsrom. Vedtatt prosjektplan finner du her side 5 Justeringer knyttet til prosjektplanen er omtalt her Status: Prosjektet er avgrenset til å gjelde tre byrådsavdelinger: byrådsleders avdeling, byrådsavdeling for eldre, helse og omsorg og byrådsavdeling for barnevern, sosiale tjenester og mangfold. Vi har nylig gjennomført en spørreundersøkelse til ledere i byrådsavdeling for eldre, helse og omsorg og byrådsavdeling for barnevern, sosiale tjenester og mangfold. Lederne som var valgt ut til å motta spørreundersøkelsen var av kommunen definert til å ha ansvar for tjenester som må opprettholdes ved en atomhendelse. 50% prosent av lederne svarte på undersøkelsen. Svarene fra spørreundersøkelsen er nå innarbeidet i rapporten og vi har gjennomgått oppdaterte versjoner av beredskapsplaner fra ni etater i de to byrådsavdelingene som er omfattet av delundersøkelsen. Arbeidet tok noe mer tid enn antatt. Rapporten vil bli klar til kontrollutvalgets møte i august Prosjektplan for forvaltningsrevisjon Det har vært et ønske fra kontrollutvalget at Deloitte skal av tjenestetilbudet for mennesker med hensynta informasjon som fremkommer i pågående tilsyn fra komplisert diagnosebilde og statsforvalter. Foreløpig foreligger det ikke informasjon fra dette sammensatte lidelser tilsynet som Deloitte kan hensynta i utarbeidelse av prosjektplan, men vi vil gå i gang med arbeidet straks vi har mottatt slik informasjon. side 6 24. september 2024 Forvaltningsrevisjon av sosiale Formålet med denne forvaltningsrevisjonen er å tjenester undersøke om kommunen sikrer tilgjengelig informasjon og god kommunikasjon om kommunens sosiale tjenester. Videre er det et formål å undersøke om kvalifiseringsprogrammet blir gjennomført i samsvar med de mål som er satt for programmet, gjeldende regelverk og Bergen kommune sine retningslinjer Vedtatt prosjektplan finner du her Status: Alle undersøkelser er gjennomført, og rapport er under utarbeidelse. Planlagt sendt til verifisering innen utgangen av juni. Det er realistisk at rapport fra gjennomført revisjon vil kunne leveres til det planlagte møtet. 22. oktober 2024 Forvaltningsrevisjon av sykefravær Formålet med denne forvaltningsrevisjonen er å undersøke om kommunen både på et overordnet nivå og på utvalgte arbeidsplasser arbeider på en hensiktsmessig måte for å forebygge sykefravær. Vedtatt prosjektplan finner du her. Status: Det er siden forrige statusrapportering gjennomført møter ved plan- og bygningsetaten, etat for barnehage og etat for tjenester til utviklingshemmede for å diskutere utvalg av side 7 arbeidsplasser det skal gjennomføres intervjuer ved. Vi har deretter sendt forespørsler til de tre etatene om etatsvis dokumentasjon, kontaktperson og forespørsler om intervjuer i disse etatene i løpet av juni. Til sammen er det valgt ut åtte arbeidsplasser (avdelinger/seksjoner/enheter – det er litt ulikt nivå) som vi vil gjennomføre intervjuer ved. Spørreundersøkelsen har vi i dialog med kommunen valgt til å avvente til etter sommerferien, da det som følge av forsinkelser knyttet til epostadresser mv. har vært risiko for at spørreundersøkelsen kommer for tett opp mot skoleslutt/sommerferieavvikling. Som rapportert om flere ganger tidligere har det vært flere forsinkelser i prosjektet og vi vurderer at det først er realistisk å kunne levere rapport til oktobermøtet. I dette prosjektet har det gått med noe tid til ikke-planlagte aktiviteter: dette dreier seg om flere møter med hovedverneombud, møter i ulike etater og flere møter med kontaktpersoner i HR-konsern, samt fått flere ulike sykefraværsstatistikker som vi har brukt tid på å gjennomgå og analysere. Slik det ser ut nå kan dette bety at vi vil ha behov for ytterligere 50-60 timer i prosjektet dersom vi ikke klarer å spare inn timene i andre deler av prosjektet. Forvaltningsrevisjon av kjøp og Formålet med prosjektet er å undersøke kommunens vedlikehold av eiendom (tidligere rutiner, prosedyrer og praksis når det gjelder kjøp, drift forvaltning av eiendom) og vedlikehold av eiendom og tomter. Dette vil bidra til å danne et bilde av hvordan kommunen forvalter sin eiendomsmasse. side 8 Vedtatt prosjektplan finner du her Status: Utfordringer og forsinkelser knyttet til å innhente data generelt i prosjektgjennomføringen så langt innebærer at leveranse av rapport blir forsinket. Vi prøver å få til å levere rapport til møtet 24. september, men dette forutsetter blant annet at vi får det vi ber om fra kommunen i rett tid fremover. Vi vil anslå at utfordringer med innhenting av data har ført til forsinkelse på ca 8 uker. Det mest realistiske er derfor at rapporten blir klar til kontrollutvalgsmøtet 22. oktober. For øyeblikket holder vi på å se nærmere på aktuelle case knyttet til vedlikehold av bygg og kjøp av eiendom. Vi vil i løpet av kort tid etterlyse casespesifikk dokumentasjon og gjennomføre intervjuer knyttet til utvalgte case. Det skal også hentes inn noe mer data (fremst gjennom intervju) knyttet til kommunens rutiner for å gjennomføre ekspropriasjon (her mangler vi aktuelle case da det er oppgitt at kommunen ikke har hatt noen slike saker de siste årene). 19. november 2024 Forvaltningsrevisjon av kommunens Vi har innhentet dokumentasjon og er i gang med intervjuer boligsosiale arbeid med alle involverte etater. side 9 Juridisk betenkning av byrådets Vi planlegger å levere rapport til dette møtet. vedtaksmyndighet i sak om Nesttun elvepark 10. desember 2024 Ingen planlagte leveranser Januar 2025 Forvaltningsrevisjon av Dette kan være et aktuelt møte å levere rapport til. Vil avhenge tjenestetilbudet for mennesker med av oppstartstidspunkt og omfanget av prosjektet komplisert diagnosebilde og sammensatte lidelser Februar 2025 Forvaltningsrevisjon av Vi planlegger å levere rapport til dette møtet. skolehelsetjenesten og helsestasjon for ungdom Forvaltningsrevisjon av planer som Vi planlegger å levere rapport til dette møtet. styringsverktøy Mars 2025 Eierskapskontroll og Vi planlegger å levere rapport til dette møtet. forvaltningsrevisjon av Bergen havn AS April 2025 Forvaltningsrevisjon av Vi planlegger å levere rapport til dette møtet. side 10 bekymringsfullt fravær i skolen Mai 2025 Forvaltningsrevisjon av kommunens Vi planlegger å levere rapport til dette møtet. plansaksbehandling. "
}