{
  "dokument_id": "7e773d39-2ad7-55d4-b209-2960abd506f2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Detaljplan for miljø og landskap inkl. vedlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12386288/Detaljplan-for-miljo-og-landskap-inkl-vedlegg",
  "tekst": "Bergen kommune v/ Bergen Vann Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Dato: 2024-11-15 Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Oppdragsgiver: Bergen kommune v/ Bergen Vann Oppdragsgivers kontaktperson: Per Lasse Reinertsen Rådgiver: Norconsult Norge AS, Kjørboveien 22, NO-1337 Sandvika Oppdragsleder: Hans Martin Skjefstad Fagansvarlig: Idunn Helen Kirkreit Andre nøkkelpersoner: Vegard Fagerås Hope E01 2024-11-15 For godkjenning hos myndighet VEGHOP IDHKI HAMSK Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 2 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Sammendrag Dam Storediket ligger i Bergen kommune i Vestland fylke, og eies og driftes av Bergen kommune. Anlegget er lokalisert i byfjellene, omtrent én kilometer øst for bebyggelsen i bydelen Sandviken. Damanlegget er en kombinert murdam og fyllingsdam bygd i 1920-21. Anlegget har tidligere vært reservedrikkevannkilde, men har ikke lenger funksjon som dette. Tiltaket innebærer å legge ned dam Storediket som vassdragsanlegg, og å senke vannstanden omtrent til kote 367 ved å fjerne jorddammen. Det etableres et nytt permanent bekkeløp som sprenges/graves fra oppstrøms side av en gammel stemme (dam) som ligger inne magasinet, og om lag 115 m ned til eksisterende bekk i sør. Bekkeløpet utformes naturlikt, og slik at en 50-års flom med klimapåslag ikke fører til vanntrykk mot de gamle damkonstruksjonene. Gjennom den gamle stemmen lages en permanent åpning, for gjennomføring av det nye bekkeløpet. Nord for gamle stemmen etableres ny gangforbindelse gjennom magasinet, som erstatter dagens gangvei over jord/murdammen. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 3 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Innhold 1 Grunnlagsdata om konsesjonæren og anlegget 6 1.1 Om konsesjonæren og anlegget 6 1.2 Lokalisering 8 1.3 Fremdriftsplan 10 1.4 Lokal orientering/nabovarsling 10 2 Gjeldende vilkår og eventuelle endringer 11 2.1 Om tiltaket 11 2.2 Om konsesjonen og eventuelle endringer 11 2.3 Fare- og problemområder for miljø og landskap 15 2.4 Avbøtende tiltak for miljø og landskap 16 3 Beskrivelse av anlegget 17 3.1 Generelt om arrondering 17 3.2 Arealbruksplan 17 3.3 Anleggsdeler 17 Nedtapping av Dam Storediket 17 Etablering av permanent dreneringsgrøft nedstrøms murdammen 20 Fjerning av V-overløp 22 Fjerning av jorddam 22 Bevaring av murddamdelen som teknisk kulturminne 23 Etablering av nytt permanent bekkeløp fra Storediket 24 Ny turvei gjennom magasinet 32 Riggplasser 35 Mellomlagring av masser 36 Permanente massedeponier 37 Veier 39 3.4 IK- vassdrag 43 4 Forhold rundt anlegget 44 4.1 Naturfare 44 4.2 Klimatilpasning 44 4.3 Naturmangfoldloven 44 4.4 Fremmede arter 44 4.5 Friluftsliv 44 4.6 Støy, støv 45 4.7 Kantvegetasjon 46 4.8 Forholdet til andre myndigheter/lover 46 Plan- og bygningsloven 46 \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 4 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Kulturminneloven 46 Forurensningsloven 46 Drikkevannsforskriften 46 Motorferdselloven 46 Veglova 46 5 Vedlegg 47 \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 5 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 1 Grunnlagsdata om konsesjonæren og anlegget 1.1 Generelt om anlegget Dam Storediket eies og driftes av Bergen kommune. Vassdragsanlegget demmer opp Storediket, et omtrent 82 dekar stort magasin i byfjellene i Bergen. Magasinet har tidligere vært reservedrikkevannkilde med mulighet for overføring av vann via Nedrediket og Skredderdalen til Svartediket, men har ikke lenger funksjon som dette. Magasinet har flere tilløpsbekker, hvor den viktigste er bekken som kommer fra Store Tindevatnet i sørøst. Utløpsbekken fra Storediket er Muleelva som løper ned i Skredderdalen, hvor den passerer både nedlagte og eksisterende diker, før den går inn i kulvert over tettbebyggelsen i Sandviken. Det er kjørbar veg helt frem til dammen. Adkomst fra Skansen via Fløyen eller Eidsvåg via Munkebotn. Damanlegget er en kombinert murdam og jorddam bygd i 1920-21. Murdamdelen er ca. 100 meter lang, med største høyde ca. 16 meter og er fundamentert på berg. Jorddamdelen er ca. 30 meter lang med betongtetning ført til berg. Total lengde på dammen inkludert overløp er ca. 130 m. Topp dam ligger på kote 379,35 (NN2000). Det er et overløp sentralt på dammen med overløpsterskel på kote 378,85 (NN2000). Overløpet er overbygd og utformet som en traktformet kanal før vatnet blir ført inn i et rør og videre ned i en kulvert på nedstrøms side av dammen. Vannet ledes gjennom en steinsatt kulvert nedstrøms mot eksisterende bekkeløp, hvor det er etablert et V-overløp. Inne i magasinet ligger en gammel dam (heretter kalt gamle stemmen) som ble demmet ned når dam Storediket ble bygget. Den gamle dammen er en murt torvdam. Dammen er ca. 100 m. lang med topp ca. på kote 373 og HRV på kote 372,3. Det foreligger ikke en konsesjon for det nåværende vassdragsanlegget, og oppdemmingen av Storediket, men i vedtak datert 19. desember 2023, gir NVE Bergen kommune tillatelse etter vannressursloven §8 med henvisning til §41 til å legge ned dam Storediket. Figur 1 Dam Storediket sett fra sørøstlig retning \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 6 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Gamle stemmen Jorddam Murdam Eks. Bekkeløp Steinsatt kulvert V-overløp adkomstvei Figur 2 Flyfoto oversiktsbilde av Dam Storediket etter delvis nedtapping \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 7 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Tabell 1. Grunnlagsdata for anlegget Konsesjonær Navn: Bergen kommune v/ Bergen Vann Kontaktperson: Tlf: Epost: Per Lasse Reinertsen 90575402 PerLasse.Reinertsen@bergen.kommune.no Adresse: Rådhusgaten 10, 5014 Bergen Organisasjonsnummer: 964338531 Informasjon om Konsesjon: anlegget NVEs vedtak om Nedlegging av dam Storediket, 19.12.2023 Anleggets navn: Dam Storediket Lokalisering: Bergen Kontaktinformasjon Kontaktperson Tlf: Epost: byggefase miljø/landskap: 55375500 Rune.Lavik@norconsult.com Rune Lavik Prosjektleder - Tlf: Epost: byggefasen: 90575402 PerLasse.Reinertsen@bergen.kommune.no Per Lasse Reinertsen Byggeleder: Tlf: Epost: Tobias Skoglie 40104949 Tobias.Liaklev@bergen.kommune.no Liaklev Fagkompetanse Tlf: Epost: miljø- og landskap: 55375500 Rune.Lavik@norconsult.com Rune Lavik Kontaktinformasjon driftsfase Anses som ikke relevant ved nedlegging av dam. 1.2 Lokalisering Dam Storediket ligger i Bergen kommune i Vestland fylke. Anlegget er lokalisert omtrent én kilometer øst for bebyggelsen i bydelen Sandviken, og omtrent 370 meter over havnivå. Anlegget ligger i byfjellene, et populært turområde i nær tilknytning til Bergen sentrum. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 8 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Storediket er en av de største oppdemmede innsjøene i byfjellene og er godt synlig fra Rundemannen og fjellene omkring. Området rundt magasinet er dekket av skog, og det ligger en liten myr langs magasinets vestbredd. Østbredden av magasinet stiger bratt opp mot tregrensen. I området rundt vassdragsanlegget er det et stort nettverk av grusveier. Vest for anlegget går det en grusvei som leder til demningen. Dam Storediket Figur 3 Oversiktskart \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 9 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 1.3 Fremdriftsplan Aktivitet 2025 J F M A M J J A S O N D Planlagt oppstart Antatt byggetid Ferdigstilling, opprydding 1.4 Lokal orientering/nabovarsling Både arealet dagens damanlegg står på og, hele området som i dag er dekket av vann eies av Bergen kommune. Magasinet strekker seg over to eiendommer i Bergen kommune med gnr/bnr hhv 166/22 og 168/3. Bergen kommune, som også er tiltakshaver, eier begge eiendommene. Den kommunale veien Byfjellene vil måtte brukes som adkomstvei. Bergen vann kommer til å søke Bymiljøetaten om kjøretillatelse. Dette gjøres digitalt via følgende nettside: Bergen kommune - Søk om kjøretillatelse i byfjellene. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 10 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 2 Gjeldende vilkår og eventuelle endringer 2.1 Om tiltaket Storediket brukes ikke lenger som drikkevannskilde. Eksisterende jorddam, som utgjør en del av dammen, tilfredsstiller ikke damsikkerhetsforskriften sine krav til sikkerhet, og dammen er i bruddkonsekvensklasse 4. Ettersom kostnaden og klimagassutslippene for å beholde og oppgradere dammen hadde vært mye høyere enn det omsøkte alternativet ønsker Bergen kommune å legge ned dammen. Dagens dam består av en del av mur, og en del bestående av en jorddam med en sentral betongtetting. Oppstrøms dammen ligger en gammel dam - gamle stemmen, under HRV. Tiltaket innebærer å legge ned dam Storediket som vassdragsanlegg, og å senke vannstanden omtrent til kote 367 ved å fjerne jorddammen. Dette vil tilsvare ca. 12 meters senkning i deler av magasinet, mens i andre deler kan vannstanden bli senket mer eller mindre, avhengig av bunnforhold. Før arbeidene med å rive jorddammen kan starte, må magasinet tappes ned. For å håndtere vann etableres det et forbiledningsarrangement ved å forlenge kulverten fra dagens tappeventil og horisontalt ut til oppstrøms side av murdammen. Det etableres i tillegg en permanent grøft som går fra bunnen av steinsatt kulvert i dypløpet i murdammen, og ca. 25 m. nedstrøms til eksisterende bekk. Dette må gjøres for å sikre tilstrekkelig kapasitet på forbiledningsarrangementet. V-overløp som ligger om lag 25 m. sør for utløpet til eksisterende bekkeløp fjernes. Når magasinet er nedtappet, og forbiledningsarrangement er etablert, rives jorddammen. Murdammen ivaretas som teknisk kulturminne. Det etableres et nytt permanent avløpsarrangement (heretter kalt bekkeløp) som sprenges/graves fra oppstrøms side av gamle stemmen, og om lag 115 m. ned til eksisterende bekk i sør. Bekkeløpet utformes naturlikt, og slik at en 50-års flom med klimapåslag ikke fører til vanntrykk mot de gamle damkonstruksjonene. Gjennom den gamle stemmen lages en permanent åpning, for gjennomføring av det nye bekkeløpet. Nord for gamle stemmen etableres ny gangforbindelse gjennom magasinet, som erstatter dagens forbindelse over jord/murdammen. 2.2 Om konsesjonen og eventuelle endringer I NVEs vedtak, datert 19. desember 2023, gir NVE Bergen kommune tillatelse etter vannressursloven §8 med henvisning til §41 til å legge ned dam Storediket. Tillatelsen gis på nærmere fastsatte vilkår. NVEs vilkår oppsummeres i tabell 2. Tabell 2. Sentrale opplysninger om anlegget Hentet fra konsesjonsvilkår, Hva består eventuelle Tema NVE-notat til konsesjonen endringer i denne mm. detaljplanen i? Fyllingsdelen av dammen skal fjernes. Murdelen kan stå igjen. Dam Ingen endring NVE forutsetter at anleggsarbeid knyttet til fjerning av dam utføres så skånsomt \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 11 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 som mulig og at riggområde tilbakeføres så godt det lar seg gjøre etter endt anleggsperiode. Denne vil fortsatt regnes som et vassdragsanlegg og den må klassifiseres i henhold til damsikkerhetsforskriften. Hvis dameier gjennom Den gamle stemmen bevares, detaljplanlegging finner ut at men det etableres en åpning i den gamle stemmen likevel bør den for gjennomføring av nytt legges ned for å slippe fremtidig «Den gamle stemmen» bekkeløp. Den gamle stemmen ansvar for vassdragsanlegget, vil ikke stå med vanntrykk, og kan dette gjøres uten ny klassifisering er dermed ikke vurdering etter relevant vannressursloven. Hvis stemmen fjernes i sammenheng med nedlegging av dam Storediket skal rivningen inngå i plan for miljø og landskap. Det skal etableres en kanal fram til naturlig bekk. Hvis denne kanalen kan avlede en 10-års flom uten at det står vann mot dam Storediket, er ikke den delen av dammen som står igjen lenger et vassdragsanlegg som dere har ansvar for. Hvis Vannveien fra fremtidig nytt kanalen ikke kan avlede en 10- Storediket og til nedstrøms side års flom, er dammen fortsatt et Nytt utløp av Dam Storediket etableres og vassdragsanlegg som dere har utvides slik at en 50-års flom ansvar for, og som må med klimapåslag ikke fører til klassifiseres etter vanntrykk mot de gamle damsikkerhetsforskriften. Dere damkonstruksjonene. må først avklare behov for klassifisering med NVEs damtilsyn. Deretter kan dere utarbeide plan for miljø og landskap som skal godkjennes av NVEs miljøtilsyn. Magasinet kan tappes ned før planer for miljø og landskap er levert og godkjent. Dette for å Tapping av magasin kunne detaljprosjektere tiltaket. Ingen endring Vannstanden i Storediket skal senkes med så lav hastighet at \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 12 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 det ikke medfører urimelige skader og ulemper for naturmiljøet, herunder stranding av fisk. Ev. strandet fisk må slippes ut i det gjenværende vannet. Nedtappingen skal ikke føre til økt fare for flom nedstrøms. Så langt det er mulig skal vassdraget tilbakeføres til Vassdrag Ingen endring forholdene slik de var før anlegget ble bygget. Rørledninger som kommer til syne ved nedtapping av magasinet skal fjernes hvis de ikke er i bruk. Ledninger som er Rørledninger Ingen endring i bruk, skal graves ned i samråd med eier/bruker eller kommunen som lokal planmyndighet frem til nytt vannspeil. Eksisterende veier skal Anleggsvei vest for magasinet Vei benyttes. reetableres og benyttes. Det kan etableres en riggplass ved dammen, som beskrevet i Riggplass plasseres vest for Riggplass søknaden. Denne skal jorddammen, og reduseres i tilbakeføres til naturtilstand etter størrelse. avsluttet anleggsdrift. Det etableres to deponier. Ett mellom gamle stemmen og Reine masser kan deponeres murdammen, i tråd med på gammel innsjøbunn på konsesjonssøknaden, og ett Deponi arealet som er beskrevet i større lengst nord i magasinet. søknaden. Massene må Massene skal arronderes mot tilpasses landskapet. tilliggende terreng på en slik måte at de i størst mulig grad glir inn i landskapet. Anleggsarbeidet må planlegges Hengebro utgår. Det legges til og utføres på en måte som ikke rette for ny gangvei nord for den er til hinder for bruk av området. gamle stemmen. For stier som blir berørt må Annet alternativ trasé skiltes. Fylkeskommunen og Byantikvaren fikk anledning til å Det går i dag en sti over dokumentere dammen da den dammen. Det skal etableres en var nedtappet våren 2024. hengebro som beskrevet i \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 13 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 søknaden som erstatning for denne stien. Det må informeres om nedleggingen og anleggsperioden på skilt på hensiktsmessige steder ved Storediket. Det skal beskrives i plan for gjennomføring hvordan risikoen for å innføre uønskede arter til magasinområdene skal minimeres, med særlig fokus på anleggsmaskiner o.l. Ved nedtapping av Storediket, skal ev. søppel som avdekkes ryddes og sendes til godkjent mottak. Kravet gjelder hele arealet som blir tørrlagt ved nedlegging av dammen. Fylkeskommunen/Byantikvaren skal kontaktes for å avklare behov for fotodokumentasjon av dammen før arbeidet starter Tabell 3. Endringer ift. tillatelse Endring Begrunnelse for endringer og virkninger av disse Bergen kommune har funnet at å anlegge turvei på oppstrøms side av murdammen, i stedet for å etablere hengebro vil være en mer dempet løsning, som harmonerer bedre med landskapet og de gjenstående damkonstruksjonene. Denne Hengebro utgår løsningen ble vurdert som bedre av både byantikvaren og byfjellsforvalteren.. Funksjonaliteten skal være tilsvarende som for hengebro, og det søkes om at endringen godkjennes gjennom denne detaljplan. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 14 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Ved utarbeidelse av detaljplan er det funnet at det er mer hensiktsmessig å ha riggplass Endret plassering av riggplass plassert vest for jorddammen. Det søkes om at endringen godkjennes gjennom denne detaljplan Ved utarbeidelse av detaljplan er det funnet at det er behov for 2 deponier. Opprinnelig søkt plassering av deponi vil bestå, i tillegg til at det Etablering av 2 deponier i magasinet legges opp til etablering av et nytt deponi lengre nord i nedtappet magasin. Deponiet skal landskapstilpasses. Det søkes om at endringen godkjennes gjennom denne detaljplan. Gjengrodd vei vest for magasinet reetableres, og skal være permanent. Veien vil i anleggsfasen fungere som adkomstvei til deponi og Reetablering av vei vest for magasinet mellomlager. Etter anleggsfasen vil veien kunne benyttes av gående, samt av grunneier ved uttak av tømmer i skogen. Det søkes om at endringen godkjennes gjennom denne detaljplan. Tabell 4. Relevante vedtak fra NVE Dato Vedtak NVE ref. Konsekvensklasse etter Ikke aktuelt, da det ikke skal stå vann mot damsikkerhetsforskriften dammen lenger. Anleggskonsesjon 19.12.2023 NVEs vedtak om Nedlegging av dam Storediket, 2.3 Fare- og problemområder for miljø og landskap Arronderte områder, og blottlagt bunn i nedtappet magasin vil i en periode før vegetasjonen kommer i gang være utsatt for erosjon, spesielt ved store nedbørsmengder. Ved store regnskyll vil fine masser kunne bli ført nedover bekken. Tiltaksområdet er dog frodig, og gjenveksten kan antas å komme relativt raskt, noe som vil føre til at løsmassene bindes og faren for erosjon minsker. NVE har i sitt konsesjonsvedtak lagt til grunn at konsekvensene av nedtappingen er innenfor det man må kunne forvente, og ikke til hinder for at anlegget legges ned slik dameier ønsker. Det er utover dette ikke avdekket spesielle problemområder for miljø og landskap som ikke allerede er nevnt og hensyntatt gjennom konsesjonens vilkår og listet opp i tabell 2. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 15 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 2.4 Avbøtende tiltak for miljø og landskap Det er ikke planlagt avbøtende tiltak i prosjektet ut over reetablering av bekkeløp og tilbakeføring av tidligere neddemte områder til slik forholdene var før anlegget ble bygget. Konsesjonen setter i tillegg vilkår om en gradvis nedtapping av magasinet som tar hensyn til fisk, dette er nærmere beskrevet i kapittel 3.3.1. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 16 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 3 Beskrivelse av anlegget 3.1 Generelt om arrondering Som hovedprinsipp vil all arrondering i både stor og liten skala tilpasses omkringliggende terreng og landskapsformer. Skråninger skal etterstrebes lagt slake nok til at de er stabile for utrasing, og det skal ryddes og arronderes på alle berørte områder. Overganger mellom berørte områder og eksisterende terreng skal se mest mulig naturlig ut. Områder med skarpe overganger og rette linjer vil bli søkt unngått. På alle nye områder som skal tas i bruk vil det først bli skavet av toppmasser som legges til mellomlagring. Generelt skal undergrunnsmasser og toppmasser graves av og lagres hver for seg i ranker eller haug. For at ikke toppmassene skal bli for tettpakket bør de ikke lagres i høyder på mer enn to meter. Både det øverste jordlaget med røtter og frø, og underliggende jordlag vil være verdifulle i istandsettingen av bekk, deponi og andre berørte arealer. Jordmassene legges tilbake på ferdig arrondert terreng ved avslutning av anlegget. Ved tilbakelegging av avdekkingsmasser etter arrondering skal toppmassene legges løst på over undergrunnsmassene, som heller ikke skal komprimeres. Overflaten skal ikke glattes til, men ha en ujevn overflate. Jordmassene legges ut med tilsvarende jorddybde som dagens terreng. Store natursteiner i terrenget har ofte fin og patinert overflate og skal tas vare på og kjøres på mellomlager i byggefasen. Disse bidrar til å skape variasjon i overflaten når området skal istandsettes. Steinene skal legges ut mest mulig tilfeldig med varierende avstand, slik at man unngår at steinene ligger i et mønster. Ved istandsetting skal steinene plasseres litt ned i toppmassene for å unngå at det ser ut som steinene bare er lagt på toppen. 3.2 Arealbruksplan Vedlagt arealbruksplan viser inngrepsgrense og detaljer for arealbruk. Det skal ikke forekomme anleggsaktiviteter utenfor angitt areal. Arealgrensene merkes opp i terrenget med bånd e.l. i den grad det er nødvendig. 3.3 Anleggsdeler Nedtapping av Dam Storediket Vannstanden i Dam Storediket senkes til omtrent kote 367, noe som tilsvarer ca. 12 meter senkning av vannstand. Dette medfører at Storediket mister 2/3 av vannspeilet. Magasinet skal tappes så langt ned det lar seg gjøre ved hjelp av eksisterende tappeløp. Resten av magasinet og tilsiget håndteres med pumper frem til permanent forbiledning er etablert. Dagens tappearrangement ligger i en steinsatt kulvert i dypløpet i murdammen. For å håndtere vann etableres det et forbiledningsarrangement ved å forlenge kulverten fra dagens tappeventil og horisontalt ut til oppstrøms side av dammen (se figur 4). For å kunne etablere denne tørt, kreves det bruk av pumper/hevert for å få ned vannstanden. Hullet gjennom murdammen skal ha minste dimensjon B x H = 1,1 x 1,4 m. Kulverten er permanent, men dypløpet på oppstrøms side av murdamdelen vil senere fylles igjen av masser (se kap. 3.3.11.2). Oppstrøms ende av kulverten vil stenges slik at løsmasser som fylles tilbake ikke forsvinner inn i kulverten. Stengselet på etablert kulvert skal være åpent nok til at regnvann som kan samle seg i dypløpet blir drenert ut. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 17 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Figur 4 Kulvert forlenges horisontalt ut til oppstrøms side av murdammen. For å hindre stranding av fisk ved nedtapping skal gjennomsnittlig vannstandreduksjon skje langsommere enn 10 cm. per time. Nedtapping skal overvåkes, og dersom fisk strander skal disse slippes ut i gjenværende magasin. Det legges opp til naturlig revegetering av magasinet. Naturen vil gå sin gang ved at vegetasjon spres inn fra tilliggende skogsområder. I starten vil området være brunt og til dels skjemmende, men det forventes at de første plantene vil begynne å få fotfeste allerede første og andre sesong. Det må påregnes at det vil bli oppslag av en del ugrasarter i starten, men etter hvert som suksesjonen går fremover vil med tiden ny vegetasjon etableres og stabiliseres (se figur 7). Landskapet i nedtappet magasin skal følges opp i etterkant av endt anleggsfase. Dersom det er utfordringer med erosjon, fremmedarter, m.m. skal avbøtende tiltak iverksettes. Etter nedtapping skal søppel som avdekkes ryddes og sendes til godkjent mottak. Dette gjelder for hele arealet som blir tørrlagt ved nedlegging av dammen. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 18 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Figur 5 Dagens situasjon. Vannet ligger opp til HRV. Figur 6 Dam Storediket etter nedtapping. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 19 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Figur 7 Dam Storevatnet nordvest for Stordiket som ble tappet ned vinteren 2023. Bildet er tatt i august 2024. Vegetasjon er allerede godt etablert i muddermassene i bunn, og vegetasjon begynner så smått å krype oppover de mer steinkledde randsonene. Etablering av permanent dreneringsgrøft nedstrøms murdammen Før gravearbeid i jorddamdelen kan starte, må det graves en permanent åpen grøft som går fra bunnen av steinsatt kulvert i dypløpet i murdammen, og ca. 29 m. nedstrøms til eksisterende bekk (se arealbruksplan). Dette må gjøres for å sikre tilstrekkelig kapasitet på forbiledningsarrangementet. Etablering av grøft kan også gjøres før tapping av magasinet starter. Grøften skal være ca. 1,1 m bred, og ha svak helning sørover. Grøfteskråninger planlegges opparbeidet med en helning på 1:1,5 (Se figur 9). Ved etablering av grøft skaves toppmasser først av på det aktuelle området, og mellomlagres i ranker langs traseen. Undergrunnsmasser fraktes til mellomlager og planlegges benyttet ved istandsetting av deponi. Når grøften er etablert, legges det et min. 200 mm tykt lag med steinmasser i bunnen og ca. 1 m oppetter sidene. Ved istandsetting arronderes først terrenget slik at utformingen harmonerer med tilliggende arealer, og toppjorden legges tilbake frem til steinmassene. Resterende toppjord fraktes til mellomlager, og planlegges benyttes ved istandsetting av deponier. For adkomst til området opparbeides det en midlertidig anleggsvei fra eksisterende vei i sør (se kap 3.3.12.1). \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 20 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Eks. bekkeløp Kulvert Figur 8 Permanent grøft etableres fra bunnen av steinsatt kulvert, og ned mot eksisterende bekkeløp. Rød linje viser omtrentlig plassering av dreneringsgrøft. Figur 9 Snitt av planlagt dreneringsgrøft nedstrøms murdammen. Blå linje markerer bunnen av grøften. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 21 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Fjerning av V-overløp Om lag 25 m. sør for utløpet til eksisterende bekkeløp, ligger det et V-overløp som skal fjernes. V-overløpet er støpt i betong m/ stålkomponenter, og er støttet opp av større steiner. Prøver viser at betongen ikke er forurenset. Oppstrøms overløpet ligger det i tillegg betongmasser nede i bekkeløpet. Prøver viser at denne betongen er forurenset. For adkomst til området opparbeides det en midlertidig faring fra midlertidig anleggsvei (se kap. 3.3.12.1). Ved fjerning av V-overløpet fraktes rene betongmasser til mellomlager og lagres for seg. Massene planlegges benyttet som dreneringsmasser i deponi sør (se kap. 3.3.10.2). Forurenset betong i bekkeløpet og stålkomponenter fjernes og kjøres til godkjent mottak. Ved istandsetting arronderes terrenget, og steiner legges i og rundt bekken slik at den fremstår så naturlik som mulig. Figur 10 V-overløp fjernes og bekkeløpet reetableres naturlikt. Fjerning av jorddam Jorddamdelen rives først ned til kote 366,9, som er ca. 1,0 m over simulert vannstand oppstrøms dammen ved en flom med 10 års gjentaksintervall. Dette forutsetter at forbiledningsarrangmentet nedstrøms murdammen er etablert. Riving av siste del av jorddammen må gjennomføres over en kort periode der en har god kontroll på tilsiget. Fra kote 366,9 og ned til bunnen av innløpet til kulverten som etableres gjennom \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 22 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 murdammen er det 3,4 m. Det estimeres at massene som skal fjernes i jorddammen har et volum på ca. 3240 m3. Adkomst til jorddammen er fra eksisterende vei. Under arbeidet vil veien oppå jorddammen benyttes. Jorddamdelen består av plastringsstein, større stein, grus- og morenemasser, og en betongkjerne. Plastringsstein og større stein fraktes til mellomlager og lagres hver for seg. Massene planlegges blant annet benyttet ved opparbeidelse av nytt bekkeløp. Grus- og morenemasser fraktes direkte til deponi nord (se arealbruksplan). De rene betongmassene fraktes til mellomlager og lagres for seg, og planlegges benyttet som dreneringsmasser i deponi sør. Arrondering og istandsetting av terrenget etter riving må ses i sammenheng med etablering av nytt avløpsarrangement, se kap 3.3.6. Bevaring av murddamdelen som teknisk kulturminne Murdamdelen bevares som teknisk kulturminne. Tilstanden på vestenden av dammen vil avdekkes først når arbeidet med å fjerne jorddammen er igangsatt. Dersom det avdekkes at muren må utbedres, benyttes plastringsstein fra jorddammen for å sikre at dammens uttrykk forblir enhetlig. En eventuell utbedring gjøres i forbindelse med fjerning av jorddammen og etablering av bekkeløpet. Gjerdet langs damkronen oppgraderes, og det etableres nytt permanent gjerde på murdammens ende i vest. Gjerdet skal tilpasses murdammens arkitektoniske uttrykk, og ha en mørk farge i naturtone. Figur 11 Murdammen bevares som teknisk kulturminne, og det vil fremdeles være mulig å ferdes på den. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 23 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Gjerde oppføres på murdammens ende i vest Figur 12 Flyfoto viser dam Storediket, og plassering av nytt gjerde som oppføres på vestenden. Etablering av nytt permanent bekkeløp fra Storediket Nytt bekkeløp fra Storediket etableres ved å sprenge/grave en 115 m. lang kanal fra oppstrøms side av gamle stemmen og ned til eksisterende bekk i sør (se figur 11). Det naturlige bekkeløpet i Storediket skal i tillegg reetableres fra oppstrøms gamle stemmen og frem til gjenstående magasin. Hele den nye vannveien utvides slik at en 50-års flom med klimapåslag ikke fører til vanntrykk mot de gamle damkonstruksjonene. Endelig plassering og utforming av bekkeløpet tilpasses eksisterende terreng. Det er laget egne tegninger som viser prinsipp for hvordan bekkeløpet kan utformes mest mulig naturlik. Tegningene er vedlagt detaljplanen. Adkomst til bekkeløpet inne i magasinet vil være fra eksisterende vei. For videre adkomst til nødvendige tilkomstområder, er det valgt å anse hele området innenfor inngrepsgrensen i magasinet som disponibelt for anleggsarbeid. Enkle midlertidige veier frem til bekkeløpet opparbeides i den grad det er nødvendig. Adkomst til bekkeløpet nedstrøms jorddammen vil være fra midlertidig anleggsvei i sør, (se kap 3.3.11.1). \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 24 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Naturlig bekkeløp Gamle stemmen åpnes reetableres mellom nye Storediket og oppstrøms åpningen i gamle stemmen Gamle stemmen Nytt bekkeløp etableres fra oppstrøms gamle stemmen og ned til eks. bekkeløp Murdammen Nye Storediket Permanent dreneringsgrøft etter nedtapping (forbiledningsarrangement) Eks. bekkeløp Figur 13 Trasé nytt bekkeløp fra Storediket. Blå skravur viser graveskråninger. Se egen vedlagt illustrasjonsplan for utforming av bekkeløp. Ved reetablering av det naturlige bekkeløpet i Storediket graves muddermasser av og fraktes til mellomlager. Dersom det er større steiner i massene mellomlagres disse langs bekkeløpet, og planlegges benyttes ved opparbeidelse og istandsettelse av bekkeløpet. Ved etablering av nytt bekkeløp inne i magasinet må det lages en åpning i den gamle stemmen for gjennomføring av bekken. Åpningen vil være om lag 20 m bred inkludert skråningsutslag, og etableres med skråninger på 1:1,5. Steinmassene som fjernes fraktes til mellomlager (se arealbruksplan), og lagres for seg. Steinmassene planlegges bl.a. benyttet ved istandsetting av bekkeløpet. Ved etablering av øvrig trasé inne i magasinet graves først mudder av og fraktes til mellomlager og lagres for seg. Steinmasser, løsmasser, og sprengstein fraktes til deponi nord. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 25 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Storediket etter Naturlig bekkeløp nedtapping Omtrentlig område hvor gamle stemmen åpnes. Nytt bekkeløp Figur 14 Omtrentlig plassering av nytt bekkeløp i nedtappet magasin. Nedstrøms jorddammen graves først toppjord og undergrunnsmasser av og lagres i ytterkant av anleggsområdet, eller fraktes til mellomlager og lagres hver for seg. Sprengstein fraktes direkte til deponi nord, da disse massene skal plasseres nederst i deponiet. Nedstrøms jorddammen må enkelte trær hogges, og røtter graves opp. Trær fjernes i den grad det er nødvendig, og bør begrenses så langt det er mulig. Skogkanten skal «frynses» for å unngå unaturlige rette linjer. Felte trær mellomlagres i ytterkant av anleggsområdet, innenfor inngrepsgrensen. Større røtter fraktes til deponi nord. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 26 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Jorddammen rives Eks. bekkeløp Nytt bekkeløp Figur 15 Omtrentlig plassering av nytt bekkeløp nedstrøms jorddammen. Bekken fortsetter videre nedover i skogen mot eksisterende bekkeløp. Naturlig bekkeløp reetableres med en bunnbredde på minimum 1,5 m. Utløpsbekken fra nye Storediket vil være på kote 367,05 ved innløpet. Bunnivået oppstrøms den gamle stemmen hvor naturlig bekkeløp skal møte nytt bekkeløp, vil være på kote 368,2. Naturlig svak helning skal ivaretas. Bunnbredden på nytt bekkeløp skal være minimum 3 m. Bekkeløpet inne i det planlagt nedtappede magasinet, fra oppstrøms gamle stemmen og ned forbi murdammen planlegges etablert med svak helning fra kote 367,1 til ca. 365,7. Bekkeløpet nedstrøms murdammen og til eksisterende bekk, planlegges med brattere helning, fra kote 366,9 til ca. 358,9. Total høydeforskjell på nytt etablert bekkeløp vil være ca. 8,2 m fra start til slutt (se figur 17). Store deler av nytt bekkeløp etableres på løsmasser (se figur 17), og det vil derfor være nødvendig å erosjonssikre. I de slake partiene av bekkeløpet legges et min. 200 mm tykt lag med steinmasser (0-250 mm) i bunnen og bredden på bekken (se figur 19). I de brattere partiene nedstrøms jorddammen legges et fundament på 200 mm med filtermasse (0-60 mm) i bunnen av bekken, og min. 0,5 m med steinmasser (0-100 mm) i bekkebredden. Over steinmassene legges plastringsstein. Helning på bekkebredden planlegges 1:1 (se figur 20). Plastringsstein benyttes også i de bratte partiene til å lage terskler som reduserer vannhastigheten, og gir kulper og variasjon (se figur 18). Oppstrøms tersklene legges fiberduk for å hindre utgraving. I kulpene legges mellomstore steiner av ulike størrelser. I partier hvor det er fjell i bunnen og løsmasser på sidene, legges plastringsstein i bekkebredden med en helning på 3:1. Bakom plastringsstein legges et 0,5 m tykt lag med steinmasser (0-100 mm) (se figur 21). Dette gjøres i tillegg langs murdammen (se figur 22), og ny permanent bro oppstrøms gamle stemmen (se kap. 3.3.7) for å hindre erosjon og ødeleggelse av konstruksjonene. Filtermasse (0-60 mm) som trengs til erosjonssikring av bekkeløpet vil være eksterne, og fraktes inn med kjøretøy. Øvrige steinmasser (0-250 mm) vil være stedlige masser som hentes fra mellomlager eller inne i magasinet, innenfor inngrepsgrensen. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 27 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Figur 16 Lengdesnitt av bekkeløpet fra oppstrøms gamle stemmen og ned til eksisterende bekkeløp. Blå linje viser nytt bekkeløp. Nederste grønne linje viser antatt berg. øverste grønne linje viser dagens terreng. Figur 17 Lengdesnitt av bekkeløpet nedstrøms jorddammen. Terskler etableres for å senke vannhastigheten og skape variasjon. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 28 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Figur 18 Tverrsnitt av bekkeløpet i område med lav helning. Et tynt lag med steinmasser legges i bunn og oppetter sidene. Figur 19 Tverrsnitt av bekkeløpet nedstrøms jorddammen. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 29 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Figur 20 Tverrsnitt av bekkeløpet der det er fjell i bunn. Figur 21 Tverrsnitt av bekkeløpet ved murdammen. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 30 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Hele bekkeløpet utformes i en S-form og etableres med en variasjon i kantsonen og mest mulig naturlik. Bekkebreddene skal utformes med en bredde som varierer mellom 3 og 7 meter, være ujevn og ha en veksling mellom brede partier og kulper som bremser vannhastigheten og skaper variasjon. I forbindelse med svinger i bekken, lages det stille loner og bakevjer. Bekkens dybde skal også være variert. Terrenget ned mot bekkeløpet skal ha varierende helning (1:1,5-1:2), og tilpasses tilliggende terreng. I brattere partier benyttes plastringsstein langs bekkebredden for å ta opp terreng. Større steiner plasseres stedvis langs hele bekkebredden i grupper, både over og under vannflaten. Dette gjøres for å skape en naturlig variasjon, og bidrar samtidig til bremse vannhastigheten og hindrer erosjon. Steiner som plasseres i og ved bekkeløpet må være stabile og forankres godt i terrenget. I bredere partier av bekken inne i magasinet plasseres store steiner i hovedstrømmen som stikker opp, og bidrar til å styre strømmen fra side til side. For å skape gode leveområder for fisk og insekter legges det steingrupper med ulik steinstørrelse (100-200mm, 300-500 mm.), i strømretningen for å ikke demme opp vann. Steinmasser under HRV eller fra mellomlager benyttes. Trestokker fra trær som ble felt nedstrøms jorddammen kan legges stedvis ut i bekkeløpet i kulper og loner der vannhastigheten er lav, for å gi skjul og næring til fisk og bunndyr. Trestokkene forankres delvis i løsmasser med en vinkel på 30-40 grader nedstrøms, og minst 2/3 av stokken bør festes i bekkebredden. Trestokkene skal ikke forårsake oppdemming av bekken. Figur 23: Bildet til venstre viser en prinsippskisse for etablering av naturlikt bekkeløp. Bildet til høyre viser prinsippskisse for etablering av gode leveområder for fisk og insekter i bekkeløpet. Kilde: NVE. Ved istandsetting arronderes terrenget og tilpasses tilliggende landskap. Inne i magasinet legges undergrunnsmasser på kantsonene ned til nivå for middelvannføring, eller frem til plastring. Dersom det er overskudd av toppjord fra etablering av bekkeløp nedstrøms skal dette benyttes. Nedstrøms magasinet legges toppjorden tilbake ned til nivå for middelvannføring, eller frem til plastring. Enkelte felte trær legges oppå toppjorden for å skape liv og variasjon i overflaten. Øvrige trær fraktes ut av området og til grunneiers anlegg. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 31 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Figur 22 Illustrasjon av nytt bekkeløp og dam Storediket etter nedlegging. Ny turvei gjennom magasinet Ny turvei etableres nord for gamle stemmen, og erstatter gangforbindelsen over jord/murdammen. Adkomst vil være på enkle midlertidige veier inne i magasinet, innenfor inngrepsgrensen. Turveien planlegges fra reetablert anleggsvei i vest (se kap. 3.3.11.2), og gjennom magasinet til eksisterende gangvei i øst (se arealbruksplan). Inne i magasinet krysser ny gangvei bekkeløpet. Over bekkeløpet skal det etableres en permanent bro, som skal ha en mørk farge i naturtone (se figur 26). Eksakt plassering av vei og bro vurderes på stedet. Turveien planlegges med en bredde på ca. 2,5 m, tilsvarende eksisterende turveier i området. Ved etablering av turvei graves først eventuelle muddermasser og toppjord av, og mellomlagres langs traseen. I øst og vestenden må enkelte trær fjernes. Trær fjernes i den grad det er nødvendig, men bør begrenses så langt det er mulig. Felte trær mellomlagres i ytterkant av traseen, innenfor inngrepsgrensen. Mellomlagrede steinmasser benyttes til å legge et stabilt og drenerende underlag i traseen. Deretter legges et lag med grus. Massene vil være eksterne, og fraktes inn med kjøretøy. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 32 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Ved istandsetting arronderes terrenget langs traseen, og toppjord/muddermasser legges langs turveien og tilpasses tilliggende terreng. Enkelte felte trær legges oppå toppjorden for å skape liv og variasjon i overflaten. Øvrige trær fraktes ut av området og til grunneiers anlegg. Eks. turvei Ny turvei Gamle stemmen Figur 23 Omtrentlig plassering av ny turvei, sett mot øst. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 33 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Reetablert anleggsvei Ny turvei Gamle stemmen Omtrentlig område for ny permanent bro over bekkeløpet Figur 24 Omtrentlig plassering av ny turvei, sett mot vest. Figur 25 Illustrasjon/snitt av planlagt bro over bekkeløpet. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 34 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Riggplass 3.3.8.1 Rigg Storediket Midlertidig riggplass ved Storediket planlegges like nord for enden av eksisterende vei, langs østsiden av ny reetablert anleggsvei (se arealbruksplan). Riggplassen vil benyttes til lagring og oppstilling av utstyr og maskiner. Det vil også settes opp en mindre brakke for opphold og tilflukt på området. Store deler av området ligger innenfor magasinet, og består av steinmasser. I vest er det et lite skogsområde. Ved opparbeidelse av riggområdet skaves først det øverste jordlaget av og rankes opp i ytterkant av riggområdet. Trær fjernes i den grad det er nødvendig, men bør begrenses så langt det er mulig. Felte trær mellomlagres i ytterkant av riggområdet. Steinmassene innenfor området benyttes til å planere ut området. Dersom det er behov for øvrige stein/løsmasser hentes dette i magasinet, innenfor inngrepsgrensen. Ved istandsetting fraktes eventuelle steinmasser tilbake til magasinet, terrenget arronderes og toppjorden legges tilbake der den ble fjernet fra. Felte trær legges oppå toppjorden for å skape liv og variasjon i overflaten. Riggplas s Figur 26 Omtrentlig plassering av riggplass. 3.3.8.2 Rigg Munkebotn Det etableres en midlertidig riggplass på Munkebotn, på en gruset og planert snuhammer like vest for Munkebotsvannet (se arealbruksplan). Adkomst til området vil være fra eksisterende vei. Riggplassen vil \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 35 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 benyttes til pålasting og avlasting av maskiner, grusmasser, materialer etc. Tiltaket vil ikke medføre terrenginngrep. Rigg Munkebotn Dam Storediket Figur 27 Flyfoto viser plassering av riggplass på Munkebotn. Mellomlagring av masser Tiltaket innebærer flytting av en del stedlige masser, anslagsvis 8000 kubikk, og det vil følgende være behov for å sette av tilstrekkelig areal til mellomlagring. Mellomlager er planlagt to steder: ett stort inne i magasinet, og ett mindre langs midlertidig anleggsvei i sør (se arealbruksplan). Mellomlageret inne i magasinet, markert som M1 i arealbruksplanen, har et svakt hellende terreng og består i all hovedsak av steinmasser og mudder (se figur 29). Adkomst til området vil være en enkel midlertidig vei fra ny reetablert anleggsvei vest for magasinet (se kap.3.3.11.1). Dersom det er behov for å avrette terrenget ved etablering av mellomlageret, benyttes steinmassene innenfor området. Arealet vil benyttes til mellomlagring av undergrunnsmasser, toppjord, steinmasser, plastringsstein, og betong fra jorddammen og \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 36 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 V-overløpet. Massene skal lagres separat og ikke blandes. Undergrunnsmasser og toppjord skal ikke lagres i høyder over 2 meter. Mellomlageret langs midlertidig anleggsvei i sør, markert som M2 i arealbruksplanen, har et relativt slakt terreng, og preges av skogsvegetasjon og større trær. Adkomst vil være fra midlertidig anleggsvei. Arealet er markert som et mulig areal for mellomlagring i arealbruksplanen, og benyttes til mellomlagring av toppjord dersom det er behov. Før området tas i bruk hogges trær i den grad det er nødvendig (se kap. 3.3.11.1) og mellomlagres langs ytterkanten, innenfor inngrepsgrensen. Det vil ikke være nødvendig med øvrig opparbeidelse av området før toppjord kan mellomlagres. Masser legges direkte på terrenget, og fjernes forsiktig når de skal brukes til istandsetting, slik at eksisterende vegetasjon forblir så intakt som mulig. Ved istandsetting legges et par felte trær i terrenget for å skape naturlig variasjon. Øvrige trær fraktes ut av området og til grunneiers anlegg. Omtrentlig plassering av mellomlager inne i magasinet Figur 28 Omtrentlig plassering av mellomlager. Permanente massedeponier Fjerning av jorddammen, og etablering av nytt bekkeløp vil medføre en del overskuddsmasser som må deponeres, anslagsvis 12 500 kubikkmeter. Det etableres to permanente massedeponier; ett større todelt lengst nord i magasinet, og et mindre mellom murdammen og den gamle stemmen (se arealbruksplan). På bakgrunn av at det ikke kan fylles masser i deponiet i sør før nytt bekkeløp er etablert, vil det i første omgang være deponiet i nord som anvendes. Når bekkeløpet er etablert, vil deponiet i sør kunne etableres. Begge deponiene etableres inne i magasinet. Deponiene skal tilpasses omkringliggende landskap, og det legges opp til naturlig revegetering. Det er laget egne deponitegninger som viser prinsipp for hvordan hovedformen på deponiene skal utformes for å tilpasses eksisterende terreng. Tegningene er vedlagt detaljplanen. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 37 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 3.3.10.1 Deponi nord Mengde deponerte masser i deponi nord i det nedtappede magasinet vil være på ca. 11 200 kubikk, med et arealbeslag på ca. 5,9 daa. Adkomst til deponiet vil være fra ny reetablert vei vest for magasinet, og videre på en enkel midlertidig vei inn i magasinet (se kap. 3.3.11.1). Adkomst vil også være mulig på midlertidige veier inne i magasinet. Terrenget i området preges i all hovedsak av «nakne» steinmasser i randsonen og mudder i bunnen, samt en mindre bekk som renner ned i magasinet fra nordvest, og deler deponiet i to. Ved etablering av deponi graves først de største steinene av, og mellomlagres i ytterkanten. Bekkeløpet og terrenget 1 m. ut fra begge sider sikres bevart. For å sikre adkomst til hele deponiet, etableres midlertidig platebru over bekken. Ved utforming legges først sprengstein og større røtter i bunnen. Røtter kan legges hele i bunn, eller flises opp. Stedlige steinmasser, grus- og morenemasser legges over og terrenget arronderes. Ved istandsetting legges mellomlagrede undergrunnsmasser og mudder som topplag med varierende dybde oppover randsonen mot eksisterende skogsområder. Dersom det blir overskuddssmasser av toppjord i prosjektet, skal dette legges tilfeldig plassert i «øyer» på toppen. Større steiner i ulike størrelser legges spredt på toppen, enkeltvis og i grupperinger, for å skape variasjon og gjenspeile tilliggende terreng. Enkelte trestokker fra trær felt i forbindelse med øvrige tiltak, kan legges tilfeldig plassert på topplaget. Terrenget ned mot bekken skal tilpasses bekkens naturlige form, og ha naturlik variasjon. Helning skal ikke være brattere enn 1:2. Omtrentlig plassering av deponi nord Lite bekkeløp Figur 29 Omtrentlig plassering av deponi nord. 3.3.10.2 Deponi sør Mengde deponerte masser i deponiet nord i magasinet vil være på ca.1200 kubikk, med et arealbeslag på ca. 0,7 daa.Terrenget i området preges i dag av jord og muddermasser. Hensikten med deponiet er å heve \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 38 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 terrenget slik at det ved flom ikke vil ansamles vann mot murdammen. Samtidig er det ønskelig med en lavere høydeforskjell fra murdammen og ned til magasinbunnen av sikkerhetsmessige årsaker. Adkomst til deponiet vil være fra eksisterende vei, og videre på enkle midlertidige veier inne i magasinet. På bakgrunn av at det ikke kan legges masser i deponiet mellom murdammen og den gamle stemmen før nytt bekkeløp er etablert, vil det være nødvendig å etablere en midlertidig vei over bekkeløpet. Vannføringen sikres ved å legge midlertidige rør i bekken, eller evt. legge platebru over. Ved etablering av deponi graves først det øverste steinlaget og mudderet av, og mellomlagres hver for seg i ytterkanten, eller areal avsatt til mellomlagring i arealbruksplanen. Ved deponering fraktes betongmasser fra V-overløpet og jorddammen fra mellomlager, og legges i bunnen. Utforming og istandsetting utføres ellers likt som i deponi nord. Omtrentlig plassering av deponi sør Figur 30 Omtrentlig plassering av deponi sør Veier 3.3.11.1 Midlertidige veier Om lag 90 m. sør for Storediket etableres en midlertidig anleggsvei fra eksisterende vei og ca. 130 m. nordover til nedstrøms damfot (se arealbruksplan) Veien planlegges etablert med en bredde på 2,5 m. Det er \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 39 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 laget en egen tegning av midlertidig anleggsvei i sør som viser veiens plassering og tilpasning til terreng. Tegningen er vedlagt detaljplanen. Det vil også være behov for enkle veier til V-overløp, mellomlager, deponier, samt bekkeløp og ny sti inne i magasinet. Eksakt plassering av veiene vurderes på stedet, og er ikke tegnet inn på arealbruksplanen. All aktivitet skal selvsagt foregå innenfor inngrepsgrensen. Ved opparbeidelse av veier skal topplaget med vekstjord skaves av og mellomlagres i ranker langs traseen. Dersom det er nødvendig å legge steinmasser på veiene hentes dette inne i magasinet, innenfor inngrepsgrensen. Det skal unngås å sprenge ved etablering av veier. Det vil enkelte steder være nødvendig å fjerne trær, især ved etablering av anleggsveien i sør. Trær fjernes i den grad det er nødvendig, men bør begrenses så langt det er mulig. Felte trær mellomlagres langs veien, innenfor inngrepsgrensen. Rette kanter mot tilstøtende skog i nord og vest skal unngås ved å «frynse» skogkanten. Dersom større røtter må fjernes, fraktes disse til deponi. Ved istandsetting av veier skal eventuelle steinmasser kjøres tilbake og arronderes i magasinet. Terrenget arronderes og topplaget legges tilbake. Enkelte felte trær legges oppå toppjorden for å skape liv og variasjon i overflaten. Øvrige trær fraktes ut av området og til grunneiers anlegg. 3.3.11.2 Permanent vei nord Fra enden av eksisterende vei går det en gjengrodd anleggsvei videre nordover langs magasinets vestside. Anleggsveien planlegges reetablert med en bredde på 2,5 m, om lag 150 m nordover (se arealbruksplan). På grunn av graveskråningene til nytt bekkeløp, påkobles ny reetablert vei eksisterende vei noe lengre vest for opprinnelig trasé. Terrenget i området er hovedsakelig slakt, foruten en liten fjellknaus i enden av eksiterende vei. Gress, buskvegetasjon og noen få trær preger området. På den gjengrodde anleggsveien går det en enkel sti (se figur 32). Før etablering av vei skaves toppjorden av og fraktes til mellomlager. Massene planlegges benyttes ved bl.a. istandsetting av deponier. Enkelte trær må også hogges, se kap. 3.3.11.1. Felte trær mellomlagres langs veien, innenfor inngrepsgrensen. Ved påkobling til eksisterende vei i sør vil det være nødvendig å sprenge fjell. Sprengstein fraktes til deponi. Fjellskjæringer planlegges på 1:10 for å minimere inngrepet, men skal samtidig ha god landskapstilpasning til tilliggende terreng. Det antas at det under toppjorden på reetablert anleggsvei ligger kjørbare løsmasser/steinmasser. Dersom det er nødvendig med tilførte masser på øvrige deler av traseen, hentes dette inne i magasinet, innenfor inngrepsgrensen. Når traseen er etablert, legges eksterne grusmasser på toppen. Ved istandsetting legges enkelte felte trær langs traseen for å skape en naturlik variasjon. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 40 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Murdammen Gjengrodd anleggsvei reetableres Figur 31 Gjengrodd anleggsvei sett fra nord 3.3.11.3 Opprusting av byfjellsveiene Før arbeidet kan starte, vil det kunne være behov for å forsterke tre broer på Munkebotn-veien og byfjellsveien opp til Storediket (se figur 23). Eventuelle tiltak vil være midlertidige, og vil ikke medføre synlige inngrep. Etter endt anleggsperiode, vil det trolig være behov for å ruste opp og gruse byfjellsveien fra Munkebotn til Storediket (se figur 23). Tiltaket vil ikke medføre nye inngrep. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 41 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 Bro forsterkes Bro forsterkes Bro forsterkes Eks. grusvei opprustes Figur 32 Kartet viser grusveien fra Munkebotn til Storediket (rød linje), som trolig vil måtte opprustes etter endt anleggsperiode. Røde sirkler markerer broene som må forsterkes før kjøretøy kan fraktes opp. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 42 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 3.4 IK- vassdrag For å ivareta krav etter IK-vassdrag (FOR-2011-10-28-1058) er det utarbeidet Miljøoppfølgningsplan (MOP) som viser hvordan ansvar på miljøoppfølging er fordelt. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 43 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 4 Forhold rundt anlegget 4.1 Naturfare NVEs aktsomhetskart viser at terrenget bekkeløpet nedstrøms dammen vil oversvømmes ved store flommer. Med tanke på at Storediket vil tappes ned kontrollert, og det etableres et tilfredstillende forbiledningsarrangement i anleggsfasen, anses ikke flomfaren som et problem. Etablering av permanent åpen grøft nedstrøms, samt anleggsvei frem til denne, vil være eneste tiltak som utføres før magasinet nedtappes. Det forutsettes at det vises aktsomhet i denne fasen. Ved flomfare skal arbeid opphøre. Nordligste delen av deponi nord ligger akkurat innenfor aktsomhetsområde for steinsprang, samt jord- og flomskred. Det skal utøves forsiktighet under hele anleggsfasen, og dersom det ved store nedbørsmengder vurderes å bli økt fare for jord- og flomfare, skal arbeidet opphøre. Hele tiltaksområdet ligger innenfor aktsomhetsområde for snøskred. Det er vanligvis lite snø i Bergensområdet, men dersom skredfaren er stor skal arbeidet opphøre. Det legges inn rutiner på anlegget for å ta hensyn til naturfare i anleggsperioden. 4.2 Klimatilpasning Nytt bekkeløp skal ha kapasitet til å håndtere en flom med 50 års returperiode inkludert klimapåslag. 4.3 Naturmangfoldloven Tiltaksområdet ligger innenfor verneområde «Bergens fjellstrekninger dyrelivsfredning». Dyrelivet er fredet mot ødeleggelse av et hvert slag. Bestemmelsene i verneforskriften kommer ikke i konflikt med det planlagte tiltaket sådan, men ved nedtapping av magasin er det viktig at dette gjøres iht. føringene gitt i kap. 3.3.1, for å unngå stranding av fisk. Databasesøk ble gjort den 13/09/2024 i naturbase og artskart. Området er ikke kartlagt etter Miljødirektoratets instruks eller DN-håndbok 13. Det er blitt gjort flere observasjoner av truede fuglearter i tiltaksområdet og influensområdet. Blant annet gjøk (NT), grønnfink (VU), granmeis (VU) og fiskemåke (VU). Det er antatt at de planlagte tiltakene ikke vil påvirke fuglelivet i nevneverdig grad, da tiltakene vil være av begrenset omfang. 4.4 Fremmede arter Det er ikke gjort funn av fremmede arter i artskart innenfor tiltaksområdet. Det planlegges utvist omhu i anleggsfasen for å unngå spredning av fremmede og/eller uønskede arter til tiltaksområdet. Maskiner og utstyr skal være rengjort for mulig levedyktig plantemateriale, før det forflyttes. 4.5 Friluftsliv Tiltaket vil påvirke friluftsinteresser både under og etter anleggsfase. Under anleggsfase vil det av sikkerhetsmessige årsaker være nødvendig å stenge av grusveiene som går opp mot Storediket. Det vil også være nødvendig å stenge stien som går langs vestsiden av magasinet lengst nord. Iht. NVEs vilkår vil \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 44 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 det skiltes til alternativ trasé som unngår området i anleggsperioden. Skiltene skal også informere om tiltaket (se figur 14). Etter nedlegging av dam Storediket, vil ny gangforbindelsen over magasinet gå nord for gamle stemmen. Eksisterende grusveier vil lede frem til stier som går over denne, se kap. 3.3.7. Figur 33 Svarte sirkler markerer områder hvor det er naturlig å informere om tiltaket, og vise kart over alternative traseer. Alternative traseer er markert med svart stiplet linje, og er lagt på eksisterende stier. Lilla stiplet linje markerer stier som stenges i anleggsfase. Kilde kartgrunnlag: Ut.no 4.6 Støy, støv Miljøverndirektoratets støyretningslinje T-1442 gir føringer for hvordan man skal planlegge for å forebygge helsekonsekvenser av støy. Denne vil bli lagt til grunn for planlegging og varsling ift. nærmiljø. I den grad massetransport kan gi støyproblemer vil man gjennom rutiner og internkontroll sikre at tiltak settes i verk, som for eksempel vanning. Dette må ses an i forhold til værforholdene og annet. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 45 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 4.7 Kantvegetasjon Ved etablering av midlertidige veier, og permanent grøft nedstrøms murdammen vil det være behov for å midlertidig fjerne vegetasjon, og felle enkelte trær langs bekkeløpet. 4.8 Forholdet til andre myndigheter/lover Plan- og bygningsloven I gjeldende kommuneplanens arealdel (KPA) (vedtatt 2018) ligger Storediket i et område med arealformål «Landbruk, natur og friluftsliv» (LNF). Selve magasinet har arealformålet «Drikkevann». Tiltaket krever dispensasjon fra bestemmelsene til kommuneplanens arealdel §6.2.2 §31, §32.6, og §33.1, hvor sistnevnte viser til drikkevannsforskriften. Søknad om dispensasjon fra kommunens arealplan vil være basert på endelig detaljplan, og sendes kommunen parallelt med innsending av landskaps- og miljøplan til NVE. Kulturminneloven Databasesøk (Kulturminnesøk, september 2024) viser at murdammen er registrert som et kommunalt listeført teknisk kulturminne. Murdammen vil i sin helhet bevares. I tråd med NVEs vilkår, skal det tas kontakt med fylkeskommunen/byantikvaren for å avklare behov for fotodokumentasjon, før arbeidet starter. Forurensningsloven Deponerte masser vil i all hovedsak være stedlige, foruten mindre mengder betongmasser. På bakgrunn av at betongen ikke er forurenset, og legges vekk fra bekkeløp, vurderes det dit hen at det ikke trengs å søke dispensasjon etter Forurensningsloven § 32. Ut over vanlige rutiner for å unngå utslipp på byggeplass, vurderes det ikke å være fare for utslipp i forbindelse med de planlagte arbeidene. Drikkevannsforskriften Storediket legges ned som reservevannkilde i tråd med konsesjon. Øvrige drikkevann på byfjellene vil ikke bli påvirket av tiltaket. Motorferdselloven Tiltaket utløser krav om kjøretillatelse fra Bergen kommune tilknyttet motorferdsel på byfjellsveiene. Veglova Det planlegges ingen nye av/påkjørsler fra offentlig vei. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 46 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Nedlegging av dam Storediket Detaljplan for miljø og landskap Oppdragsnr.: 52204548 Dokumentnr.: R004 Versjon: E01 5 Vedlegg • Møtereferat med • L-100_Oversiktsplan • L-101_Arealbruksplan • L-102_Deponier • L-103_Landskapsgrep • W-100_Anleggsvei til kulvert \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\522\\04\\52204548\\5 arbeidsdokumenter\\55 detaljplan\\dml med 2024-11-15 | Side 47 av 47 arealbruksplan og vedlegg\\r004_dam storediket. detaljplan for miljø og landskap.docx Møtereferat Oppdragsgiver: Bergen Vann Oppdragsnr.: 52204548 Storediket - turstier Dato: 2024-10-24 Sted: Teams Tid: 12:00 Møteleder: Per Lasse Referent: Linn Turoy Virksomhet: Navn/Init.: Rolle/Ansvar: Til stede: Kopi: Bergen Vann Per Lasse Reinertsen Prosjektleder x Bergen kommune Jan Robert Brandsdal Byfjellsforvalter x Bergen kommune Torbjørn Melle Byantikvaren x Norconsult Linn Turøy Prosjekteringsleder x Neste møte: Sted: Tid: Punkt: Sak: Enighet om alternativ løsning for reetablering av turvei Bakgrunn: Partene har tidligere diskutert ulike løsninger for turveien over hoveddammen. Løsningen med hengebru ble forkastet på grunn av langt spenn og dårlige forankringsmuligheter. En alternativ rute via turvei over den gamle stemmen ble vurdert. Diskusjon: Norconsult og Bergen Vann har undersøkt muligheten for å legge en kulvert gjennom den gamle stemmen. Denne løsningen ville kreve en stor kulvert med en betongmengde på 100 kubikkmeter. For å finne en mer dempet løsning som harmonerer bedre med naturen og kulturminnene, ble det foreslått å anlegge en turvei på oppstrøms side av murdammen. Denne løsningen ble vurdert som bedre av både byantikvaren og byfjellsforvalteren. Enighet: Det etableres en turvei med 2,5 meter bredde oppstrøms den gamle stemmen. Dette vil forbedre muligheter for drift, vedlikehold og beredskap i området sammenlignet med alternativ turvei over hoveddammen eller den gamle stemmen. Byantikvaren og Bergen Vann hadde ingen innvendinger mot dette, og Norconsult vil gå videre med denne veibredden. Tiltak: På grunn av mudderbunnen på oppstrøms side, vil det så langt som mulig bli benyttet stedige masser, men ved behov kan det suppleres med eksterne masser for å etablere turveien. Konklusjon: Partene er enige om at turveien på oppstrøms side av murdammen er et bedre alternativ. Denne løsningen vil gi et bedre resultat både estetisk og funksjonelt. x:\\nor\\oppdrag\\bergen\\522\\04\\52204548\\3 møter\\dam storediket - møtereferart 2024-10-24.docx 2024-11-07 | Side 1 av 1 "
}