{
  "dokument_id": "2f3b3633-cf50-5bb2-80ba-8024d4280b12",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fratreden fra verv i representantskapet til Vest brann- og redningsregion KOF. Suppleringsvalg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12289073/Framstilling-Fratreden-fra-verv-i-representantskapet-til-Vest-brann-og-redningsregion-KOF-Suppleringsvalg",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2023/234600-183 Fratreden fra verv i representantskapet til Vest brann- og redningsregion KOF. Suppleringsvalg Hva saken gjelder: I byrådets konstituerende møte 6. mars 2025 sak 1048.1/25 ble Christian Haugen (FrP) oppnevnt som byråd for barnehage og skole. I forbindelse med sin inntreden i byrådet Meyer har Christian Haugen fratrådt de kommunale vervene han er oppnevnt til av bystyret, i tråd med bestemmelsen i kommuneloven § 10-2 tredje avsnitt. Christian Haugen ble oppnevnt av byrådet som varamedlem i representantskapet til Vest brann- og redningsregion KOF i byrådsmøtet 15.02.2024 sak 1029/24. Ifølge byrådets reglement (vedtatt av Bergen bystyre i sak 463/24 i møte 27. november 2024) punkt 5.2. fjerde avsnitt kan en byråd «imidlertid være medlem av styret i kommunens selskaper og foretak, interkommunale selskaper, samt policyorganer opprettet av kommunen i samarbeid med andre kommuner og/eller andre aktører, uavhengig av hvilken organisasjonsform et slikt policyorgan har. Det vises for øvrig til habilitetsregler i kommuneloven og forvaltningsloven.» Representantskapet er Vest brann- og redningsregion KOF sitt øverste organ. Det skal bestå av politisk valgte representanter fra alle deltakerkommunene. Representantene og deres varerepresentanter velges av den enkelte deltakerkommune for fire år av gangen og følger kommunevalgperioden. Kommuner med flere enn 100.000 innbyggere oppnevner tre representanter med vararepresentanter. FrPs bystyregruppe har meldt at de ønsker at Per Jørgensen tiltrer som varamedlem i representantskapet til Vest brann- og redningsregion KOF så lenge Christian Haugen er byråd. Byrådsleders vurdering og anbefaling/konklusjon: Med henvisning til byrådets reglement punkt 5.2 fjerde avsnitt er det ikke et absolutt krav at Christian Haugen fratrer sitt verv som varamedlem i representantskapet til Vest brann- og redningsregion KOF. Med vekt på de potensielle habilitetsutfordringene som kan oppstå med en byråd i representantskapet til Vest brann- og redningsregion KOF, foreslår byrådsleder likevel at Christian Haugen trer ut av vervet og at byrådet foretar et suppleringsvalg for den perioden Christian Haugen er byråd. 1 Byrådsleder foreslår at byrådet oppnevner Per Jørgensen (FrP) som varamedlem for Bergen kommune i representantskapet til Vest brann- og redningsregion KOF som erstatning for Christian Haugen så lenge Christian Haugen er byråd. Vedtakskompetanse: Bystyrets vedtak i sak 337/23 og Byrådets fullmakter 2.13.3: «Byrådet selv oppnevner kommunens representanter i alle andre styrer, råd og utvalg som legges innenfor byrådets ansvarsområde.» Byrådsleder innstiller til byrådet å fatte følgende vedtak: 1. Christian Haugen, byråd for barnehage og skole, fratrer vervet som varamedlem i representantskapet til Vest brann- og redningsregion KOF, så lenge han er byråd. 2. Per Jørgensen (FrP) oppnevnes som varamedlem i representantskapet til Vest brann- og redningsregion KOF, så lenge Christian Haugen er byråd. Dato: 18. mars 2025 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 2 "
}