{
  "dokument_id": "e2f6b281-b5f1-5924-8ac3-08f1be4c27fe",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Offentlig ettersyn - endring av statlig reguleringsplan for fellesprosjektet Arna – Stanghelle av 12.12.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9541472/Offentlig-ettersyn-endring-av-statlig-reguleringsplan-for-fellesprosjektet-Arna-Stanghelle-av-12-12-2023",
  "tekst": "Fra: \"Idar Reistad\" <idar.reistad@vegvesen.no> Sendt: tirsdag 12. desember 2023 08:10:02 Til: \"Hovedpostmottak\" <Hovedpostmottak@bergen.kommune.no>; \"Samnanger kommune (postmottak@samnanger.kommune.no)\" <postmottak@samnanger.kommune.no>; \"Kommune, Vaksdal\" <post@vaksdal.kommune.no>; \"Kommune, Osterøy\" <post@osteroy.kommune.no>; \"Voss herad (postmottak@voss.herad.no)\" <postmottak@voss.herad.no>; \"Kommune, Modalen\" <postmottak@modalen.kommune.no>; \"Vestland fylkeskommune (post@vlfk.no)\" <post@vlfk.no>; \"Vaktsentralen, Statsforvalteren\" <sfvlpost@statsforvalteren.no>; \"Kystverket (post@kystverket.no)\" <post@kystverket.no>; \"Fiskeridirektoratet (postmottak@fiskeridir.no)\" <postmottak@fiskeridir.no>; \"Firmapost\" <Firmapost@vegvesen.no>; \"Vest Politidistrikt (post.vest@politiet.no)\" <post.vest@politiet.no>; \"Vaktsentralen, Mattilsynet\" <Postmottak@mattilsynet.no>; \"Bergen sjøfartmuseum\" <postsjofart@museumvest.no>; \"Forsvarsbygg (Postmottak.Arkiv@forsvarsbygg.no)\" <Postmottak.Arkiv@forsvarsbygg.no>; \"NVE region vest (rv@nve.no)\" <rv@nve.no>; \"Direktoratet for mineralforvaltning\" <post@dirmin.no>; \"Dsb\" <postmottak@dsb.no>; \"Skyss (skyss@skyss.no)\" <skyss@skyss.no>; \"Postmottak Bergen Brannvesen\" <Bergen.Brannvesen@bergen.kommune.no>; \"BIR AS (bir@bir.no)\" <bir@bir.no>; \"BKK Nett\" <firmapost@bkk.no>; \"Bergen Havn (bergen.havn@bergenhavn.no)\" <bergen.havn@bergenhavn.no>; \"Bane Nor (postmottak@banenor.no)\" <postmottak@banenor.no> Kopi: \"Olav Lofthus\" <olav.lofthus@vegvesen.no>; \"Gunnar Einar Søderholm\" <gunnar.soderholm@vegvesen.no>; \"Katrine Sælensminde Erstad\" <katrine.saelensminde.erstad@vegvesen.no> Emne: Offentleg ettersyn - endring av reguleringsplan for E16 og Vossebanen Arna- Stanghelle OFFENTLEG ETTERSYN - ENDRING AV REGULERINGSPLAN FOR E16 OG VOSSEBANEN, ARNA - STANGHELLE I samsvar med plan- og bygningslova §3-7 og §12-10 legg Statens vegvesen og Bane NOR forslag til endring av reguleringsplan for Fellesprosjektet Arna-Stanghelle (FAS) ut til offentleg ettersyn. Planarbeidet er gjennomført i samråd med kommunane Bergen, Vaksdal og Samnanger. Kommunane er planmynde, og vil stå for politisk slutthandsaming av dei respektive delane av planen. Arbeidet med reguleringsendring vart varsla i juni 2023. Innkomne merknader til oppstartsvarselet er oppsummert og følgjer planforslaget. Planforslaget Planforslaget med planomtale, plankart, føresegner, og øvrige dokument kan lesast på: www.vegvesen.no/vegprosjekter/hoeringer-vegprosjekter/ Planforslaget vil og vere tilgjengeleg via kommunane sine nettsider. Kort om endringane i reguleringsplanen Endringane gjeld i hovudsak midlertidig arealbruk i anleggsperioden. Det gjeld mellom anna anleggstverrslaga ved Romslo, Langhelleneset, og Fossmark/Gamle Fossen. Bakgrunnen er endra løysing for nedføring av steinmassar til sjødeponi. Nye løysingar i fjell vil her erstatte opprinneleg plan med nedføring frå flytande kaianlegg. Endring i midlertidig arealbruk og trafikksystem gjeld også Trengereid og Rødberg der FAS mellom anna må sikre trygg og stabil tilkomst til Trengereid i heile anleggsperioden. I Samnanger kommune vert regulert eit midlertidig riggareal ved Gullbotn. For permanent arealbruk vert sjødeponi Romslo flytta 1,3 km austover til ny lokalitet Naustvika. Her er det gjennomført konsekvensutgreiing etter plan- og bygningslova §4-2. På Trengereid er planlagt gang- og sykkelveg i Trengereiddalen flytta nærare fv.49. I Vaksdal kommune vert det regulert ny permanent vekt- og kontrollplass ved Furnestreet. Her er det også nokre mindre planendringar på Vaksdal. Merknader til planforslaget Frist for å sende merknader til planforslaget er 28.januar 2024. Merknader sendast per post eller epost til Fellesprosjektet Arna-Stanghelle (FAS), og må merkast med referanse «FAS 23/115855» Postadresse: Statens vegvesen v/Olav Lofthus, Postboks 1010 Nordre Ål, 2605 Lillehammer Epost: firmapost@vegvesen.no (merkast med FAS 23/115855 i Emne-felt) Spørsmål kan rettast til olav.lofthus@vegvesen.no Med vennleg helsing Fellesprosjektet Arna-Stanghelle (FAS) Oversiktskart over områder med endringar i planen "
}