{
  "dokument_id": "268f610b-fb9d-5887-aa6c-fcff68999f17",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "sjofugl-i-norge-2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10947261/sjofugl-i-norge-2022",
  "tekst": "Sjøfugl i Norge 2022 Resultater fra programmet Hekkesesongen 2022 Hekkesuksess Det er vanskelig å trekke generelle konklusjoner om hekkesesongen 2022. Denne sesongen var preget av store variasjoner i hekkesuksess mellom arter og lokaliteter. Fugleinfluensaepidemien (HPAI) ser ut til å ha påvirket hekkesuksessen til noen arter flere steder, og effekten virker mest synlig på storjo. Men selv om HPAI med stor sannsynlighet forklarer det lave antallet hekkende storjoer på for eksempel Bjørnøya og Jan Mayen, var hekkesuksessen til storjoene på disse lokalitetene god. HPAI forhindret også feltarbeid enkelte steder, noe som for eksempel gjør at hekkesuksessen er ukjent for lunde og alke på Hornøya Hekkesuksessen var generelt moderat til god for de fleste artene på Svalbard og Jan Mayen, med unntak av krykkje i Isfjorden (Spitsbergen) og ærfugl og polarmåke i Kongsfjorden (Spitsbergen). Sistnevnte kan forklares med høyt predasjonstrykk fra isbjørn, som har blitt observert oftere og oftere. På noen av de nordligste nøkkellokalitetene på fast- landet (Hornøya, Grindøya) var hekkesuksessen god for krykkje og ærfugl og sannsynligvis moderat til dårlig for de andre artene (begren- set informasjon på grunn av HPAI). Hekkesuksessen på Anda og Røst var generelt dårlig (f.eks. krykkje, storjo, teist) eller i beste fall moderat (svartbak, lomvi og alke). Det er viktig å understreke at hekkesukses- sen igjen var null for lunde på Røst, for 11. gang siden 2006. Situasjonen var omtrent den samme for krykkje der. Produksjonen virket generelt litt bedre på Runde og Sklinna, hvor flere arter hadde god eller moderat hekkesuksess. Men også der var hekkesuksessen dårlig for noen, som for eksempel ærfugl og svartbak på Sklinna, samt storjo på Runde. Midlere hekkesuksess i 2022 Gjennomsnitt (se tegnforklaring side 3) 2022 POv PDy KOv Kdy Alle Barentshavet M G M M M Norskehavet M M M M M Forsidebilde: Havsule og storjo Nordsjøen M G M Foto: © Ingar Støyle Bringsvor Alle M M M M M Gjennomsnitt 2 2021-2022 POv PDy KOv Kdy Alle Barentshavet 34 16 -21 -29 2.6 Hovedresultater fra arbeidet på SEAPOPs nøkkellokaliteter i 2022 Økotyper Pelagisk overflate (POv) Pelagisk dykkende (PDy) Polarlomvi Polarmåke Alkekonge Toppskarv Sildemåke Storskarv Gråmåke Svartbak Iskantsonen (PIs) Havhest Havsule Krykkje Ismåke Ærfugl Lunde Lomvi Storjo Kystnær overflate (KOv) Teist Alke Kystnær dykkende (KDy) Pelagiske arter Kystbundne arter HEKKESUKSESS 2022 Spitsbergen D M ? D D ? D Bjørnøya Tabell 1a G G G M G G M Hornøya G ? D ? D D D Hjelmsøya ?1 M G G G G M M G ? ? Grindøya G Symboler JanMayen G G M M G * ? * G God Anda D D D D M M D D M Moderat Røst D D M M D M M D ? ? G M M D Dårlig Sør-Helgeland D Ingen hekking Sklinna D M G G M D M G D ? * Få data Runde M M M M D M ? Data finnes Vestland M D M ? Ingen data Rogaland G Ukjent Agder G M G ? Hekker ikke YtreOslofjord ? ? ? ? ? ? 1) Gjesvær, Nordkapp; 2) Sør-Gjæslingan, Vikna; 3) Sildegarnsholmen, Ålesund ENDRING (%) I HEKKEBESTAND 2021-2022 Spitsbergen 29 -15 1 -3 -57 15 -57 Bjørnøya ? ? Tabell 1b 120 -2 -6 -6 -3 -6 Hornøya 84 ? 28 -29 -46 -11 -20 Hjelmsøya -4 62 41 7 22 -19 ? ? -48 ? Grindøya -7 Symboler JanMayen 3 -14 -16 -60 -31 + ≥ 5 % oppgang Anda -15 -1 1 -13 -17 -17 ± Stabil (< ± 5 %) Røst × -18 (350) 24 5 -13 -25 8 ? -40 -5 ? 57 - ≥ 5 % nedgang Sør-Helgeland 80 -81 27 × Ingen i tellefeltene Sklinna ∞ 84 2 48 40 -4 -21 8 9 14 -43 -21 Ingen hekking Runde ? 63 × 21 -38 × 100 ? Data finnes Vestland 50 15 9 -37 ? ≥ 1 år uten data Rogaland ? Ukjent Agder -3 -3 -2 3 17 -11 Hekker ikke YtreOslofjord ? ? ? -2 -4 ? 1) Gjesvær, Nordkapp; 2) Sør-Gjæslingan, Vikna; 3) Sildegarnsholmen, Ålesund ÅRLIG RATE (%) FOR BESTANDSENDRING 2012-2022 Spitsbergen -2 -1 -5 -2 3 -6 Bjørnøya Tabell 1c 10 44 -1 4 -6 -2 -6 Hornøya -9 ? 0 -8 -3 -11 ? Hjelmsøya -3*1 -3 -6 -2 -1 7 -4 -12* Grindøya 0 Symboler JanMayen -2 -7 -5 3 1 + ≥ 2 % p.a. oppgang Anda 0 0 -5 -3 ± Stabil (< ± 2 % p.a.) Røst -39 -6 13 22 -5.7 13 6 -2 4 -9 4 0 -8 -1 4 8 - ≥ 2 % p.a. nedgang Sør-Helgeland 13 -9 -7 ? Data finnes Sklinna -24 -22 2 3 13 -5 0 -11 -8 -1 -11 -3 Ukjent Runde 1* 2 3 -8 2 -26 Hekker ikke Vestland -2 -3 -5 På vei ut / Borte (×) Rogaland 3* * Noen år uten data Agder -1 -3 0 7 16 -2 Statistisk signifikante YtreOslofjord ? ? ? 0 -2 trender er uthevet 1) Gjesvær, Nordkapp; 2) Sør-Gjæslingan, Vikna; 3) Sildegarnsholmen, Ålesund; 4) 2012-2021 3 ! ( Alkefjellet Kongsfjorden ! ( < # * Barentsøya Spitsbergen ! ( < BARENTSHAVET NORD GRØNLANDSHAVET Bjørnøya ! ( < BARENTSHAVET SØR Jan Mayen ! ( < Hjelmsøya ! ( ! (!( ! ( Hornøya NORSKEHAVET # * Grindøya < ( ! Anda Røst ! ( Sør-Helgeland Sklinna # *! ( ! ( Nøkkellokalitetene i SEAPOP pr. 2022. Symbolfargene viser hvordan lokalitetene representerer ulike havområder; Grønlandshavet (lilla), det nordlige Barentshavet (mørkeblå), det sørlige Barentshavet Runde < ( !!<( (lyseblå), Norskehavet (grønne), Nordsjøen (oransje) og Skagerrak (røde). Nøkkellokaliteter som dekker to havområder er splittet i farge. Store Vestland # * sirkler markerer hovedlokaliteter, mens små er tilhørende under- lokaliteter. Trekanter angir nøkkel- lokaliteter med fokus på kun én Ytre Oslofjord art (ismåke på Barentsøya, ærfugl Rogaland # * ! (!( på Grindøya, sildemåke på Sør- Helgeland og toppskarv i Rogaland). 4 Agder ! !<( < ( RA K G ER SKA I tillegg til mangelen på et tydelig romlig mønster i hekkesuksess i 2022, var det ingen klare forskjeller mellom arter, og spesielt ingen klar for- skjell mellom pelagiske og kystbundne arter. Men til tross for at helhets- bildet varierer, er noen resultater dessverre konsistente mellom år for enkelte arter og lokaliteter, som dårlig hekkesuksess for lunde på Røst og lav hekkesuksess for lomvi og polarmåke i nord på grunn av pre- dasjonseffekter fra henholdsvis havørn og bjørn. Totalt sett var hekke- suksessen i 2022 svært varierende, noe som understreker viktigheten av lokale miljøforhold. Alker. Foto: © Tone Kristin Reiertsen 5 Bestandsendringer Litt under halvparten av sjøfuglbestandene på SEAPOPs nøkkel- lokaliteter viste nedadgående trender fra 2021 til 2022. Tilsvarende trender ser en også de siste ti årene. I Barentshavet er det de kystnære sjøfuglene som har hatt den sterkeste nedgangen det siste året. Den mest markerte nedgangen er for storjo og ærfugl på Spitsbergen, gråmåke på Hornøya, storskarv på Hjelmsøya, samt storjo og polarmåke på Jan Mayen. Denne nedgangen er en fortsettelse av den allerede negative tiårs-trenden for denne artsgruppen, selv om de store negative utslagene på storjo og de store måkene til en viss grad må tilskrives fugleinfluensautbruddet våren/sommeren 2022. I Barentshavet var endringen for pelagiske arter mer positiv med en større bestandsøkning for havhest på Bjørnøya, krykkje på Hornøya og Hjelmsøya og alke på Hjelmsøya. I Norskehavet var det de kystnære dykkende artene som hadde den største nedgangen fra 2021 til 2022. Hekkebestanden av storskarv gikk tildels kraftig ned på Røst og Sør- Helgeland, mens ærfugl sliter på Sklinna. I Nordsjøen er det de kystnære artene som dominerer som hekkefugler. Her var det en positiv tendens for gråmåke og sildemåke i Vestland og for toppskarv i Agder. Samtidig ble hekkebestanden av svartbak halvert i Vestland fra 2021 til 2022. Ser man på de siste ti årene, har det jevnt over vært en nedgang for de fleste artene. Blant små lyspunkter kan nevnes at pelagiske overflatebeitende arter har hatt en svak oppgang i Barentshavet, dette pga økte bestander av havhest på Bjørnøya og etablering av en havsulekoloni på samme sted. I Norskehavet er det de pelagisk dykkende sjøfuglene som har hatt en svak økning de siste ti årene, der alke og lomvi har vist en økende tendens på Røst og Sklinna. I Nordsjøen har både topp- og storskarv økt i antall de siste ti årene i Agder. For sjøfugl i Norge viser de siste 10 års bestandstrender at nesten alle arter og artsgrupper har negativ bestandsutvikling. Et unntak er sjøfuglarter som er i ferd med å utvide hekkeområdet sitt nordover. Storjo er en slik art som fortsatt øker i antall i sine nordligste hekkeområder. Havsula etablerte seg i 2011 på Bjørnøya og kolonien er i stadig vekst. Dessverre så ser utbruddet av høypatogen fugleinfluensa tidlig i hekkesesongen 2022 ut til å ha rammet havsule og storjo hardest (se eget kapittel). Det er forventet at den vil bremse eller reversere den positive populasjonsutviklingen til disse to artene. 6 Ringmerket svartbak. Foto: © Tone Kristin Reiertsen Gjennomsnitt 2022 POv PDy KOv Kdy Alle Barentshavet M G M M M Norskehavet M M M M M Nordsjøen M G M Alle M M M M M Gjennomsnitt Gjennomsnitt 2022 POv PDy KOv Kdy Alle 2021-2022 POv PDy KOv Kdy Alle Barentshavet M G M M M Barentshavet 34 16 -21 -29 2.6 Norskehavet M M M M M Norskehavet 12 11 -9 -1 1.1 Nordsjøen M G M Nordsjøen 11 -6 2.7 Alle M M M M M Alle 25.2 13.0 -7.6 -8.4 6.4 Midlere bestandsendring siste år og siste tiMedian Gjennomsnitt år 2021-2022 POv PDy KOv Kdy Alle 2012-2022 POv PDy KOv Kdy Alle Barentshavet 34 16 -21 -29 2.6 Barentshavet 4 -2 -2 -7 -0.9 Norskehavet 12 11 -9 -1 1.1 Norskehavet -11 2 2 -6 -3.1 Nordsjøen 11 -6 2.7 Nordsjøen -2 4 0.7 Alle 25.2 13.0 -7.6 -8.4 6.4 Alle -3.4 0.3 -0.3 -3.5 -1.8 Median Pelagisk overflate (POv) Pelagisk dykkende (PDy) Kystnær overflate (KOv) Kystnær dykkende (KDy) 2012-2022 POv PDy KOv Kdy Alle Barentshavet 4 -2 -2 -7 -0.9 Norskehavet -11 2 2 -6 -3.1 7 Nordsjøen -2 4 0.7 Voksenoverlevelse SEAPOP overvåker bestandenes årlige variasjon i voksenoverlevelse, for å forstå hva som driver bestandstrendene. Generelt sett er sjø- fuglenes bestandsvekst mest sårbar for endringer (nedganger) i voksen- overlevelsen, sammenlignet med endringer i ungeproduksjon. Dette skyldes sjøfuglenes strategi med å leve lenge, som er en tilpasning til det variable marine miljøet de lever i. Ved å leve lenge øker de mulighetene til å lykkes med reproduksjon i løpet av sin levetid. Bestandene tåler år med hekkesvikt fra tid til annen, men tåler dårligere nedgang i voksenoverlevelsen. Kunnskap om voksenoverlevelsen er derfor en god helsesjekk av bestandene. Selv om alle sjøfugl har samme strategi, hvor det gjelder å leve lenge, samt ha høy og liten årlig variasjon i voksenoverlevelsen, er det noen forskjeller også mellom de ulike gruppene. Alkefugl som kun legger ett egg, har generelt sett en høyere voksenoverlevelse og lever lengre, enn for eksempel måkefuglene, som legger tre egg og lever noe kortere. Siste års overvåking av voksenoverlevelsen i SEAPOP, som av analyse- tekniske årsaker reflekterer overlevelsen mellom hekkesesongene 2020 til 2021, ga få overraskelser. De fleste artene og bestandene hadde god overlevelse og lå innenfor det man forventer. Men noen få urovekkende funn er det likevel, som det er verdt å følge videre med på. For de pelagiske alkefuglene var overlevelsen god for både lomvi, polarlomvi og alke. Alke sin overlevelse overvåkes nå også på Sklinna, i tillegg til Hornøya. Der ble det startet opp ringmerking i 2020, og det første estimatet kunne beregnes i år. Overlevelsen til alkekonge i begge koloniene på Spitsbergen var imidlertid lav. Den var også lav for lunde fra Runde og Anda hvor overlevelsen var på hhv 75 % og 72 %, mens den var god for de andre lundebestandene. For de fleste måkefuglene var overlevelsen god og i henhold til for- ventningene. Men sildemåke fra hhv Mandal og Rauna hadde lavere overlevelse (77 % og 75 %) enn gjennomsnittet for disse bestandene som ligger på 84 % og 82 %. For krykkje var overlevelsen innenfor forventede verdier for alle bestandene bortsett fra på Sør-Gjæslingan (77 %) og Anda (70 %). For krykkjene på Hornøya var overlevelsen en god del lavere (81 %) enn året før (89 %). 8 For kystnære arter som teist, toppskarv og ærfugl var det litt sprikende resultater. Teist, som overvåkes på Sklinna og Røst, hadde god og stabil overlevelse. Mens toppskarv hadde god overlevelse på Hornøya i nord, men lav overlevelse på Sklinna (78 %) og Røst (48 %). Dette er særlig urovekkende for Røst, hvor dette er en fortsettelse på en negativ trend i overlevelsen og den laveste overlevelsen registrert for denne bestanden siden overvåkingen startet i 2002. Også ærfugl fra Grindøya hadde lav overlevelse (72 %) i forhold til hva som forventes, men er likevel en forbedring fra den rekordlave overlevelsen på 42 % for to år siden. Nedgang i voksenoverlevelsen kan tyde på dårlige forhold utenfor hekkesesongen, og er ofte knyttet til mattilgang og marine forhold. Nedgangen kan også skyldes økt menneskelig aktivitet, i høst- og vinter- områdene. I tillegg kan ekstremvær føre til stor dødelighet, og økte frekvenser av ekstremvær forventes som en av konsekvensene av klima-endringene. Å ha god kontroll på bestandenes voksen- overlevelse er derfor viktig, og kan si noe om bestandenes helsetilstand. Lomvi. Foto: © Tone Kristin Reiertsen 9 Fugleinfluensa i norske sjøfuglkolonier SEAPOPs feltarbeid i 2022 ble preget av et stort utbrudd av fugle- influensa som rammet Europa, Amerika, Asia og Afrika. Fugleinfluensa har opprinnelse fra fjærfehold i Asia, og sprer seg til mange ville fuglebestander. Det er relativt vanlig at det sirkulerer influensavirus blant villfugl. Det spesielle i dette utbruddet var høypatogene virusvarianter som er svært smittsomme og dødelige for fugl. Vinteren 2021/22 døde opp mot 40 % av hvitkinngås-bestanden tilhørende Svalbard i overvintringsområdet deres i Skottland. Tidlig om våren 2022 kom de første rapporter om syke og døde sjøfugl med fugleinfluensa fra Britiske kolonier. De første syke sjøfuglene i Norge ble observert i slutten av mai på Hornøya og i Vardø i Øst-Finnmark, og etter hvert kom meldinger fra flere steder. På Hornøya var det syke gråmåker og svartbak som ble samlet inn og sendt til Mattilsynet, og senere bekreftet positive med fugleinfluensa. I månedsskiftet juni og juli ble det også observert krykkjer og lomvi med sykdomstegn. Troms og Finnmark var fylket med flest påviste positive prøver i Norge, hvorav det var flest positive funn på havørn, svartbak og havsule. I starten av juni ble det funnet åtte døde svartbak på Sklinna som testet positivt for fugleinfluensa. På Sklinna ble ingen døde eller syke fugler funnet etter 13. juni, og det så ikke ut til at fugleinfluensaen spredte seg videre til andre arter. Havsule var arten med flest påviste tilfeller av fugleinfluensa i Norge. Det ble funnet døde havsuler langs hele fastlandskysten. Vi antar at de aller fleste kom drivende med havstrømmene fra Britiske kolonier som var veldig hardt rammet. Havsule-kolonien på Runde hadde dårlig hekkesuksess, men det var ikke indikasjoner på et omfattende utbrudd der. En flytelling i slutten av juni viste at de fleste havsule-koloniene i Lofoten og Vesterålen var forlatt, og det ble samtidig observert døde havsuler i sjøen. Dette kan indikere omfattende utbrudd, matmangel, eller en kombinasjon av disse faktorene. På Spitsbergen, Bjørnøya og Jan Mayen ble det avdekket store ut- brudd av fugleinfluensa hos storjo. Også i storjo-kolonien på Runde ble det funnet mange døde individier, men ingen ble prøvetatt. Hekke- bestandene av storjo gikk ned mellom 51 og 79 % i disse koloniene. Det viser at et sykdomsutbrudd kan ha store konsekvenser på bestandsnivå. Med nye data på hvilke individer som kommer tilbake til neste år, vil vi kunne svare på om hvor mye av nedgangen som skyldes dødelighet og hvor mye som skyldes at de stod over eller avbrøt hekking. 10 I Norge ble altså noen arter og kolonier hardt rammet mens andre var lite berørte. For forskerne som jobbet i felt var det en balansegang. Det var viktig å opprettholde tidsserier og samle data som gav informasjon om effekten av fugleinfluensautbrudd. Samtidig ville vi ikke forårsake ytterligere spredning av viruset mellom individer eller arter, eller påføre dem ytterligere belastning. Graden av smitteverntiltak ble tilpasset situasjonen i de ulike koloniene. På grunn av utbrudd på flere arter ble håndtering av fugler stoppet i slutten av juni på Hornøya for å unngå ytterlige spredning. Kun datainnsamling basert på observasjon (f.eks. lesning av ringmerket fugl) og registrering av døde fugler ble opprettholdt. I Europa ble havsule, storjo og terner hardest rammet av utbruddet i 2022. Gjennom vinteren 2022/23 har det kommet nye meldinger om fugleinfluensa hos rovfugler, andefugler, og også hos gråmåke og storskarv i Norge. Det betyr at utbruddet ikke er helt over, og at det blir viktig å følge utviklingen og hvordan den vil ramme de norske sjøfuglbestandene i kommende hekkesesong. På Spitsbergen ble det funnet veldig mange døde storjo i hekkekolonien på Hermansenøya. Foto: © Børge Moe 11 Bedre kunnskap om viktige beiteområder for toppskarv langs hele norskekysten Menneskets bruk av kystsonen øker verden over, også i Norge. Areal- konflikter som havbruk, tarehøsting, fiskeri og økende skipstrafikk kan utgjøre en trussel mot sjøfugl. Områder som sjøfugl benytter til å finne mat gjennom hekkesesongen er spesielt viktige og bør vernes fordi reduksjon av slike habitater kan påvirke fuglenes hekkesuksess. For å kunne verne disse habitatene må man imidlertid først vite hvor de er. GPS-sporing av fugler kan hjelpe i så måte, men det er ikke mulig å spore fugl fra alle koloniene langs Norges langstrakte kyst. En ny, men hittil lite brukt tilnærming er å kople sporingsdata fra en eller flere kolonier med ulike miljøvariabler for å kunne forutsi beiteområdet til en annen koloni. En slik tilnærming kan brukes for å identifisere viktige beiteområder rundt kolonier hvor det ikke er mulig eller kostnadssvarende å gjennomføre sporingsstudier. Norge huser mer enn 35 % av den nord- atlantiske bestanden av toppskarv, som er i nedgang i andre europeiske land. Vi har derfor et spesielt ansvar for bevaring og forvaltning av denne arten. Toppskarv hekker i mange kolonier spredt langs hele kysten av Norge. Gjennom SEAPOP er det samlet GPS-sporingsdata i 2-10 hekkesesonger fra fem norske kolonier: Hornøya, Røst, Sklinna, Runde og Jarstein. For alle koloniene ble det viktigste beitehabitatet identifisert som grunne kystområder, mindre enn 50 meter dyp, innenfor 20 km fra kolonien. Det var en sterk sammenheng mellom beitelokalitet og forekomst av tareskog for alle kolonier med unntak av Hornøya, der det knapt finnes noe tareskog. Basert på disse resultatene og data på det marine miljøet rundt kolonier ble det suksessivt brukt data fra 1-4 kolonier for å forutsi beiteområdene til den femte kolonien. For eksempel ble data fra Hornøya, Røst, Sklinna og Jarstein brukt til Toppskarv med GPS-logger montert å forutsi hvor toppskarv fra Runde beiter. på stjerten. Foto: © Nina Dehnhard Resultatene ble så sammenlignet med de 12 faktiske sporingsdataene fra angjeldende koloni for å teste hvor godt modellene stemte overens med virkeligheten. Prediksjonskraften var svært høy når modellen ble bygget på data fra fire kolonier. Modellene stemte dårligere når data fra bare én koloni ble benyttet. Studien viser at man ved å bruke et tilstrekkelig stort sporingsdatasett fra andre kolonier rimelig presist kan identifisere viktige beiteområder rundt en hvilken som helst toppskarvkoloni. Dette kan brukes i planleggingen av marine verneområder i kystnære marine økosystemer, eller for å kanalisere forstyrrelser og andre typer inngrep slik at de i liten grad vil påvirke hekkesuksessen til toppskarven. Nina Dehnhard, N., Mattisson, J., Tarroux, A., Anker-Nilssen, T., Lorentsen, S-H., & Christensen-Dalsgaard, S. (2022). Predicting Foraging Habitat of European Shags - A Multi-Year and Multi-Colony Tracking Approach to Identify Important Areas for Marine Conservation. Frontiers in Marine Science 9. https://doi.org/10.3389/fmars.2022.852033\" Modellresultater for Sklinna (koloni merket med hvit stjerne). Fargeskalaen reflekterer sannsynlighet for beiteadferd. Hvite linjer angir 50 m dybde. Svarte prikker viser sporinger assosiert med beiteadferd. Modifisert etter Dehnhard m.fl. 2022, Frontiers in Marine Science 13 Havørn forårsaker ytterligere press på sjøfuglene Etter århundrer med menneskelig forfølgelse ble den norske havørn- bestanden fredet i 1968. Da talte den bare rundt 500 hekkende par. Siden har bestanden økt til flere tusen par, og ørneunger blir nå til og med eksportert til utlandet for å hjelpe til med å gjenopprette tapte bestander andre steder i Europa. Om sommeren er et økende antall unge havørner kjent for å forsyne seg av sjøfugl i fuglefjellene langs norskekysten. Ørnenes forstyrrelser gir også lettere tilgang for kråkefugler og stormåker. Sjøfuglene er i sterk tilbakegang globalt, hovedsakelig på grunn av invasive rovdyr og redusert tilgang på mat som følge av klimaendringer og overfiske. Norske sjøfugler er intet unntak. Vi ønsket derfor å tallfeste hvordan økningen av havørn påvirker sjøfuglbestandene. Vi sammenlignet bestandsstørrelsen og hekkesuksessen til to kolonier av krykkje i Røst-øygruppen, den ene i et stort fuglefjell utsatt for pre- dasjon fra ørn, den andre på bygninger i Røst havn, der ørnene holdt seg unna. Med årlige data tilbake til 1979, dekket vi en periode med få ørner, som fra 1998 ble etterfulgt av en kraftig økning i antall ørn. Vi tok også hensyn til fôringsforholdene, og fant, ikke overraskende, at kryk- kjenes ungeproduksjon økte i takt med tilgangen på mat i havområ- dene rundt Røst, der fuglene fra begge koloniene søker sin føde. Det viktigste resultatet er at kun i kolonien der ørnepredasjon fant sted, avtok krykkjenes hekkesuksess og bestandsstørrelse med økende antall ørn. Ørnenes effekt på bestandsutviklingen der var sterkere i år med dårlig mattilgang for krykkjene. Totalt sett var næringsfor- holdene for dårlige til å opprettholde denne kolonien, som altså ville ha fort- satt å avta uansett – selv uten ørn – men ørnene akselererte koloniens utryddelse med mange år. Resultatene dokumenterer at havørn kan være en betydelig faktor for sjø- fuglenes bestandsutvikling. Dette er viktig kunnskap i arbeidet med å iden- tifisere gode forvaltningstiltak i kom- plekse kystøkosystemer, ikke minst når både predator og byttedyr er vernede arter. Problematikken er ekstra relevant Hekkende krykkjer på en rorbu i Røst for Norge, som er et kjerneområde for havn.Foto: Tycho Anker-Nilssen både havørn og sjøfugl. Undersøkelsen 14 viser samtidig at hekkeplasser nær befolkede områder kan være et fri- sted for hekkende sjøfugler, og det bør utvikles løsninger for å sikre at dette kan skje med minst mulig konflikt mellom fugler og mennesker. Anker-Nilssen, T., Fayet, A. L., & Aarvak, T. (2023). Top-down control of a marine mesopredator: Increase in native white-tailed eagles accele- rates the extinction of an endangered seabird population. Journal of Applied Ecology 00:1-8. https://doi.org/10.1111/1365-2664.14343 Fuglefjellet Fuglefjellet Røst Røsthavn havn Hekkesuksess (unger/par) Hekkesuksess (unger/par) Antall Antallørn ørn(gj.snitt/dag) (gj.snitt/dag) Antall Antallørn ørn(gj.snitt/dag) (gj.snitt/dag) Fuglefjellet Fuglefjellet Røst Røsthavn havn Hekkesuksess (unger/par) Hekkesuksess (unger/par) Lengde Lengdesildeyngel sildeyngel(gj.snitt, (gj.snitt,mm) mm) Lengde Lengdesildeyngel sildeyngel(gj.snitt, (gj.snitt,mm) mm) Ørnene hadde en sterk negativ effekt på hekkesuksessen (unger/par) til krykkje i fuglefjellskolonien (øverst t.v.), men ikke i havnekolonien uten ørn (øverst t.h.). I begge koloniene økte ungeproduksjonen med økende tilgang på mat, målt som størrelsen til årsyngel av sild (bunn). Etter Anker-Nilssen et al. (2023). 15 «Forgubbing» – et ekstra problem for sjøfugl som sliter? For de fleste dyr innebærer høy alder redusert sjanse for overlevelse. Denne aldringseffekten kan også være betydelig for arter hvor individene re- produserer langsomt og lever lenge – som for lunder og mange andre sjøfugler. Siden sjøfuglenes hekkesuksess og overlevelse styres av miljøforhold, gjelder dette rimeligvis også deres overlevelse ved høy alder. Det er imidlertid lite kunnskap om forskjeller i slike effekter mellom ulike populasjoner av samme art. I 1979 hadde Røst verdens største lundebestand: 1,4 millioner par. Etter mange tiår med matmangel og dårlig hekkesuksess har rekrutteringen sviktet. Dagens bestand teller kun 226 000 par. Bare 18 ganger siden 1964 har ungeproduksjonen nådd et nivå som over tid kan sikre tilstrekkelig rekruttering. Sist var i 2006. Med 16 nye uår på rad avtar nå bestanden med 6 % årlig. Økende gjennomsnittsalder kan bli en kritisk faktor for denne koloniens levedyktighet. Vi sammenlignet derfor aldringen for lundene på Røst (Norskehavet) i perioden 1990-2020, med parallelle data fra Hornøya (Barentshavet) og Isle of May (Nordsjøen) hvor hekkingen var god og bestanden henholdsvis stabil eller økende. For Røst var den negative effekten av økt aldring på populasjonens vekstrate opptil 3-5 ganger mindre enn i de to andre koloniene. Å mislykkes tidlig med hekkingen hadde altså en positiv gevinst for overlevelsen på Røst. Selv om forgubbingen i seg selv er et langt større problem der enn i de to andre koloniene, bidrar denne miljøstyrte forskjellen til å bufre noe av aldringsproblemet på Røst. Slike koloni-spesifikke forskjeller må forstås for å kunne beregne hvordan variasjoner og endringer i klima vil påvirke levedyktigheten til en art. 16 Lunde. Foto: © Signe Christensen-Dalsgaard Landsem, T.L., Yoccoz, N., Layton-Matthews, K., Hilde, C.H., Harris, M.P., Wanless, S., Daunt, F., Reiertsen, T.K., Erikstad, K.E. & Anker-Nilssen, T. (2023). Raising offspring increases ageing: Differences in senescence among three populations of a long-lived seabird, the Atlantic puffin. Journal of Animal Ecology 92. https://doi.org/10.1111/1365-2656.13884 17 Ringmerket alkekonge fra Bjørndalen-kolonien på Spitsbergen. Fuglen flyr tilbake til reiret for å levere mat til ungen sin. Foto: © Sebastien Descamps 18 19 SEATRACK fortsetter i fire år og utvides med fem nye arter SEATRACK har siden oppstarten i 2014 vært en stor suksess, og pro- grammet har revolusjonert vår forståelse av sjøfuglens vandringer utenfor hekkesesongen. Ved hjelp av lysloggere (GLS-loggere) kart- legger SEATRACK sjøfuglenes utbredelse utenfor hekkesesongen og studerer hvordan miljøforhold i vinterområdene påvirker bestands- utvikling og demografi i hekkekoloniene. Mer spesifikt innebærer dette å (i) beskrive trekkruter og vinterområder, og variasjonen i bruk av disse mellom år, (ii) koble trekkruter og vinterområder til mil- jøvariabler og menneskelige faktorer, og (iii) studere effektene av variasjon i vinterutbredelse på demografi og bestandsutvikling. SEATRACK var i utgangspunktet planlagt for fire år (2014- 2018; Fase I), men høsten 2018 ble prosjektet utvidet med fire nye år (2019-2022, Fase II). I 2022 ble det bestemt å videreføre for ytterligere fire år, slik at prosjektet nå løper frem til 2026 (Fase III). Hovedmålsettingen er den samme, men prosjektet utvides til å omfatte fem nye arter (hav- sule, rødnebbterne, storjo, stormsvale og alke). Dette er arter som har stor forvaltningsrelevans, er rødlistet og/eller representer arts- grupper som har manglet eller har vært dårlig representert så langt i prosjektet. Gjennom fase II av prosjektet har det i samarbeid med et britisk firma blitt utviklet og testet en GPS-logger som gir vesentlig høyere nøyak- tighet på posisjonene enn GLS-loggeren. Målet på sikt er å erstatte sistnevnte med denne nye typen miniatyr GPS-logger. Dersom pro- sjektet lykkes med denne satsningen, vil det bety økt nøyaktighet i sporingen og kartproduktene prosjektet leverer. Sporingen av ungfugler, som ble startet i fase II, fortsetter. Dette gjø- res for å få kunnskap om forflytningene til den ikke-hekkende delen av bestanden, som for noen arter (for eksempel alkefugler) kan utgjøre så mye som 50 % av totalbestanden. Erfaringene så langt er positive, og det forventes at unger som fikk påsatt loggere i 2019 og etterfølgende år, i økende grad vil dukke opp i hekkekoloniene i årene fremover, og gi verdifull informasjon om hvilke forflytninger denne delen av bestanden gjør i årene før de blir kjønnsmodne. 20 Som følge av en ekstrabevilgning fra Olje- og energidepartemen- tet (OED) i forbindelse med utbygging av havvind i norske havom- råder, utvides og styrkes arbeidet rundt Nordsjøen i fase III. I første omgang er dette med fokus på de to områdene som så langt er vedtatt utbygd; Sørlige Nordsjø II og Utsira Nord. Utvidelsen inne- bærer at sporing fra nye kolonier i Finland, Sverige, Danmark, Tyskland, Nederland og Frankrike inkluderes i samarbeidet, i tillegg til at arbeidet på den engelske østkysten og langs kysten av Norge fra Rogaland til Viken, intensiveres. Kart over koloniene som inngår i SEATRACK Fase III (2023-2026). 21 Hvilke demografiske trekk styrer bestandsutvikling til norske sjøfuglbestander Globalt har rundt halvparten av alle sjøfuglartene synkende bestand- strender, og 60% av artene vi har analysert i dette studiet er oppført på den norske rødlista. To er kritisk trua (lomvi og polarlomvi), to er sterkt truet (krykkje og lunde), to er sårbare (gråmåke og alke) og 2 er nær truet (svartbak og teist). For å finne de underliggende årsakene er det viktig å dokumentere hvilke demografiske rater som driver bestandstrendene. Systematisk overvåking av bestandsutvikling, hekkesuksess og overlevelse for nor- ske sjøfugler startet på 1980-tallet og er i dag koordinert gjennom SEAPOP som en integrert del av innsatsen på nøkkellokalitetene langs hele kysten, fra Agder i sør til Svalbard i nord. Dette gir oss stadig bedre innsikt i hvordan sjøfuglenes status endrer seg over tid og hvilke demo- grafiske trekk (voksenoverlevelse og produksjon av unger) som driver disse endringene. Krykkje (både voksne og unger) fanges i hekkesesongen og merkes med metallring og unike koderinger. Dette gir oss mulighet til å følge disse fuglene over år for å analysere årlig variasjon i overlevelse. Slike data er, sammen med ungeproduksjon, grunnlaget for betandsmodelleringene som gjøres. Foto: © Tone Kristin Reiertsen. 22 Bestandsutvikling Oversikt over kolonier hvor vi i har analysert demografiske drivere og bestandsutvikling til 4 familier av sjøfugl (alkefugl, måker, skarv (kun toppskarv) og jo (kun storjo)). Grå tynne linjer gir bestandsendringer hos enkeltbestander, mens orange farget linje angir snittverdien Vi gir her en oversikt over hovedresultatene fra disse analysene, basert på mer enn 10 år lange tidsseriedata for 38 bestander av 13 arter på 14 nøkkellokaliteter. En mer detaljert oversikt over meto­ dikk og resultater gis i en større NINA-rapport som publiseres høs- ten 2023 (Layton-Matthews m.fl. 2023). Hele 27 av disse bestandene hadde negative bestandstrender, mens 11 var stabile eller hadde en positiv utvikling. Vi kombinerte voksenoverlevelse og ungeproduksjon i en tilnærming basert på 23 matrisemodeller for å kvantifisere den relative betydningen for hvert av disse demografiske trekkene for bestandsendringene. For de fleste bestandene var det årlig variasjon i ungeproduksjon som bidro mest til bestandsendringene. Det betyr at hekkesvikt og manglende rekruttering av unger er en viktig årsak til den negative trenden. Manglende rekruttering var spesielt viktig hos måkefuglene og mindre tydelig hos alkefuglene hvor også årlig variasjon i voksen- overlevelse bidro relativt mye til bestandsendringene. For toppskarv- og to storjobestander (hvor kun en art og en eller to overvåkede bestander representerte hele artsgruppen: skarv- og jo-familiene) som er analysert, slik at det er vanskelig å si noe generelt om disse artene som grupper. Oppsummering av det relative bidraget fra overlevelse og produksjon av unger på bestandsutviklingen hos arter i de fire gruppene av sjøfugl som var med i dette studiet 24 Produksjon av unger avhenger av lokale påvirkninger i, eller i nær- heten av, hekkeplassen, som f.eks. variasjon i næringsforholdene. I høst- og vinterperioden lever sjøfuglene et mer nomadisk liv og avhenger av forholdene de møter i områdene de oppsøker. Mange arter søker mat over store havområder, og denne høye mobiliteten kan bidra til å gjøre dem mindre sårbare for ekstreme miljøforhold. Sjøfuglenes strategi er tilpasset et liv hvor bestandene tåler større variasjon i hekkesuksess enn i de voksne fuglenes overlevelse. Siden sjøfugler kan bli svært gamle og legger få egg hvert år, har de mange år på seg for å lykkes med å fostre opp avkom. Det fordrer at de ikke risikerer sin egen overlevelse, men bestandene tåler likevel ikke mange år med hekkesvikt. Spesielt alkefuglene, som er de mest ekstreme og hvor de fleste legger kun ett egg i året. For slike arter er det vanlig at overlevelse for voksne er høy og varierer lite fra år til år. Bestandsutviklingen er svært følsom for endringer i overlevelsen, men er mindre følsom for variasjon i hekkesuksess og rekruttering av unge fugler. Det vi ser i dette studiet er at manglende hekkesuksess og rekruttering likevel har vært en viktig driver av bestandsendringene, mens det har vært lite reell endring i voksenoverlevelsen. Sjøfuglenes strategi med å sikre overlevelsen fremfor å investere i unger når miljøet er dårlig, gjør at de kan velge å stå over hekkingen eller gi opp tidlig. Når dette fører til dårlig eller manglende produksjon over flere år, blir mangel på rekruttering raskt det viktigste hinderet for at bestandene skal kunne vokse. Trusler for sjøfuglene er mange, som f.eks. næringsmangel, predasjon, menneskelige aktiviteter, og klimaendringer, herunder også økningen i frekvens og styrke av sterke stormer. Dette er miljøtrusler som i stor grad er relevante både i og utenfor hekkesesongen, selv om effektene i ulike årstider nok oftest virker uavhengig av hverandre. Den viktigste forskjellen er at fuglene i hekketiden er mye mer begrenset av arealet de har tilgjengelig for å hekke i og i liten grad kan flytte seg langt unna dette. Det er også studier som viser at dårlige forhold i vinterområdene kan redusere de voksne fuglenes kondisjon og dermed deres evne til å fostre opp unger, når de vender tilbake til kolonien. Vinterforhold kan også direkte påvirke utviklingen til bestander. Analysen viser at spesielt i de arktiske bestandene av alkefugler har bidraget av endring i voksenoverlevelsen hatt stor betydning, noe som tyder 25 Kart over det viktigste vinterområdet til alkekonge som hekker på Bjørnøya (SEATRACK data). De svarte søylene viser det relative bidraget fra voksenoverlevelse og ungeproduksjon på bestandsutviklingen. Foto: © Hallvard Strøm på at forholdene i høst- eller vinterområdene er viktigere for disse bestandene enn for de mer sørlige populasjonene. Eksempelvis er det endringer i voksenoverlevelsen som bidrar mest til bestandsvekst for alkekonge på Bjørnøya, noe som tyder på at forholdene i vinterområdet har stor betydning for denne bestanden. Selv om dårlig reproduksjon og manglende rekruttering generelt sett viser seg å bidra mer enn variasjon i voksenoverlevelse for bestande- nes utvikling, er det store forskjeller mellom kolonier og arter. Dette fremhever kompleksiteten i sjøfuglbestandenes respons på miljøend- ringer og danner et viktig grunnlag for å fokusere jakten på de mest betydelige påvirkningsfaktorene. Resultatene understreker nødven- digheten av en løpende overvåking av demografiske data i stor rom- lig skala, for bedre å kunne avdekke hvordan miljøendringer påvirker sjøfuglene når de oppholder seg i norske farvann. Til høyre: Alkekonge på Spitsbergen klar til å levere maten til ungen. Dietten består vanligvis av copepoder. Foto: © Sebastien Descamps 26 27 Bifangst av sjøfugl – fra forskning til forebyggende tiltak Fisk og krepsdyr er ettertraktet på menyen for de vanligste sjø- fuglartene. I områder med mye fisk finner man derfor ofte store ansamlinger av sjøfugler, i tillegg til et høyt fisketrykk fra forskjel- lige typer fiskerier. Samtidig kan fiskebåter også virke tiltrekkende på mange overflatebeitendene sjøfuglarter som måker, havhest og havsule, siden båtene fungerer som et matfat med fiskeavfall, agnfisk og fisk som faller over bord eller blir presset opp til overfla- ten av fiskeredskaper. Dette sammenfallet mellom høy tetthet av sjøfugl og høyt fisketrykk gir en økt risiko for bifangst av sjøfugl, der fugler kan feste seg i garn, kroker eller bli fanget i nøter under sin jakt etter mat. Utilsiktet bifangst av sjøfugl blir derfor en uønsket, men mer eller mindre uunngåelig del av mange fiskerier, som har potensiale til å ha en negativ effekt på sjøfuglpopulasjonene. På verdensbasis er faktisk bifangst av sjøfugl så omfattende at det anses som en av hovedtruslene for overlevelsen hos flere arter. I norske farvann er bifangst av sjøfugl sannsynligvis ikke hovedfor- klaringen på bestandsnedgangen som er registrert i de siste årtier. Det kan imidlertid være en medvirkende faktor, og for noen popu- lasjoner kan den negative effekten være betydelig. Frekvensen av registrerte hendelser i ulike fiskerier viser at det hvert år tas flere titalls tusen sjøfugl som bifangst i Norge. Med et kollektivt fokus på noen enkle forebyggende tiltak er det imidlertid stor sannsynlighet for at omfanget av bifangst kan redu- seres betydelig. Heldigvis er det stor enighet på tvers av fagretnin- ger om at bifangst av sjøfugl ikke er ønskelig, og man bør tilstrebe å redusere omfanget mest mulig for å sikre et bærekraftig fiskeri. Et viktig tiltak for å forstå bifangst av sjøfugl, og hvordan vi kan for- hindre dette på best mulig måte i Norge, er å sikre god kommuni- kasjon og informasjonsflyt mellom yrkesutøvere, næring, forskning og myndigheter. Et eksempel på fruktbart samarbeid mellom forskning, forvaltning og næring kommer fra det kystnære notfisket etter sild, der man i nyere tid har dokumentert betydelig bifangst av stormåker. En studie ledet av forskere ved NINA har imidlertid vist at det er en 28 relativt kort periode når nota snurpes sammen ved båtsiden, hvor måkene er mest sårbare for å bli tatt som bifangst. Dette betyr at det trolig er mulig å utvikle effektive tiltak for å avbøte bifang- sten. Det er derfor inngått et samarbeid mellom forskning, forvalt- ning og fiskerinæring for å utvikle systemer for å forebygge denne bifangsten. Dette vil på sikt forhåpentligvis medføre en betydelig reduksjon i bifangst av sjøfugl i dette fisket. For noen sjøfuglarter er fiskebåter et godt matfat. Det kan imidlertid medføre økt risiko for at fuglene blir tatt som bifangst. Foto: © Signe Christensen-Dalsgaard 29 Hvor sårbare er sjøfugl for vindmøller til havs? Innen 2040 vil Regjeringen tildele arealer for utbygging havvind som kan produsere opptil 30 GW strøm. Dette tilsvarer om lag 3500 vindmøller med samme effekt som møllene på Hywind Tampen, eller 75 % av den samlede kapasiteten i det norske strømnettet. Hvor sårbare vil sjøfugl være for vindmøller til havs, og hvilke hav- områder vil være mest sensitive? Vi trenger mer fornybar energi, og for Norge, med store havarea- ler, er utbygging av havvind et naturlig alternativ. Før utbyggingen starter er det nødvendig med god oversikt over miljøkonsekven- sene. Norske havområder har ikke bare mye vind, de er også rike økosystemer med høyt biologisk mangfold som gir oss noen av de mest produktive fiskeriene i verden – og store bestander av sjøfugl. Sjøfugl er en av dyregruppene som vil være mest sårbare for vind- møller til havs. For arter som flyr i høyde med rotorbladene og er dårlige til å manøvrere unna, vil kollisjon være en risiko, spesielt når sikten er dårlig. En del arter skremmes vekk av vindmøllene. Dette reduserer risikoen for kollisjon, men samtidig betyr det at leveområ- dene til fuglene blir mindre. Dermed blir matfatet mindre, noe som vil ha negative konsekvenser for sjøfuglbestandene på sikt. Hvordan vindmøller til havs påvirker sjøfugl har vært studert de siste 20 årene, spesielt i de Nordsjølandene hvor man har bygget havvindanlegg. Man har blant annet studert risiko for kollisjon og hvordan vindmøllene påvirker leveområdene til ulike arter. Med utgangspunkt i disse studiene har vi klassifisert faktorer som er viktige i forhold til sårbarhet for vindmøller for 58 sjøfuglarter som opptrer i norske havområder, og satt dem sammen til en artsspesi- fikk indeks for sårbarhet. Sårbarhetsindeksen tar hensyn til risikofak- torer knyttet til vindmøller: Hvor mye tid fuglene bruker til flyging, om de flyr i høyde med rotorbladene, om fuglene unngår områ- der med vindmøller, og om de er fleksible med hensyn til habitat- bruk. I tillegg tar indeksen hensyn til mer generelle faktorer som rødlistestatus, andel av europeisk bestand i norske havområder og voksenoverlevelse. 30 Relativ sensitivitet for sjøfugl til havvind i Norsk økonomisk sone. Indeksen er skalert fra 100 (områder med høyest sensitivitet) til 0 (områder med lavest sensitivitet). 31 For å si noe om sårbarheten til sjøfugler i et område, trenger vi også kunnskap om hvor de ulike artene oppholder seg gjennom året. Til denne oppgaven satte vi sammen tre omfattende datasett: Bestandskart fra SEATRACK, kartlegging av sjøfugl langs kysten og til havs fra SEAPOP, og BirdLife Norges observasjoner av sjøfugl som er lagt inn i databasen til Artsobservasjoner. Basert på disse data- settene modellerte vi utbredelsen til hver av de 58 artene for de fire årstidene vår, sommer, høst og vinter. Utbredelse ble kombi- nert med sårbarhetsindeksen, og resultatet er et kart som viser den relative sensitiviteten til sjøfugl for vindmøller i norske havområder. Generelt er sensitiviteten høyest nært land; det er her vi finner flest arter, både havdykkender, gjess, dykkere, måker, alkefugl og stormfugler. Samtidig er det her vi finner de høyeste tetthetene, spesielt i hekkesesongen og nær de store hekkekoloniene. Det nye kartproduktet måler ikke hvor stor effekt havvind vil ha på de enkelte sjøfuglbestandene, men dataene kan brukes til å iden- tifisere hvilke områder som er mest sensitive, de forteller hvilke arter som vil være mest berørt, og de vil kunne si hvordan sensitiviteten endrer seg gjennom året. Fotomontasje: Eva Setsaas 32 Konsekvenser av atlantifisering for alkekonge I deler av Arktis, som vest-Spitsbergen, har temperert, nordatlantisk vann en økende innflytelse på de marine økosystemene. Denne prosessen kalles atlantifisering og er en viktig drivkraft bak pågå- ende endringer i arktiske økosystemer som beveger seg mot en mer \"boreal\" eller nordlig temperert tilstand. Denne pågående atlantifiseringen av Arktis påvirker planktonbiomassen og plank- tonsamfunnene, noe som gir potensielle konsekvenser for de øvre trofiske nivåene i næringskjeden. Analyser av lange datase- rier (2005-2020) fra tre fjorder på Vest-Spitsbergen (Kongsfjorden, Isfjorden og Hornsund), Svalbard, har vist at atlantifisering påvirker diett, kroppstilstand og demografi hos alkekongen, en høyarktisk sjøfugl som lever av dyreplankton. I alle tre fjordene ble det funnet en positiv sammenheng mellom innstrømningen av atlantisk vann og andelen atlantiske byttedyr i alkekonges diett. En høy andel atlantiske byttedyr var negativt assosiert med kroppsmasse hos voksne alkekonger, samt med ungenes vekt og overlevelse. Ingen av disse effektene var sterke, men resultatene indikerer likevel at den pågående atlantifiseringen av Svalbardfjordene kan få ska- delige følger for alkekongebestanden på Svalbard. Foto: © Sebastien Descamps 33 SEAPOP Nøkkelinfo SEAPOP på nett Økonomi SEAPOP­programmet gjennomføres med økonomiske tilskudd fra offentlige myndigheter og offshoreindustrien. Tildelingene over statsbudsjettet går fra Klima­ og miljødepartementet (KLD) og Olje­ og energidepartementet, og kanaliseres via Miljødirektoratet og Norges Forskningsråd til Norsk institutt for naturforskning (NINA) og Norsk Polarinstitutt (NP). De to utøvende institusjonene og forskerne i programmets faggruppe bidrar med betydelig egeninnsats. Styringsgruppe KLD har oppnevnt en styringsgruppe for programmet som ledes av Miljø- direktoratet. For tiden er følgende institusjoner representert: Miljødirektoratet, Oljedirektoratet, Offshore Norge, Kystverket, Sjøfartsdirektoratet, Fiskeri- direktoratet og Havforskningsinstituttet. Sistnevnte har status som observa- tør og rådgiver i styringsgruppen, i likhet med NINA og NP som deltar for de utøvende institusjonene. Publikasjoner og SEAPOP på nett SEAPOP produserer en lang rekke skriftlige produkter. Rapportene og alt annet som er fritt tilgjengelig kan lastes ned vederlagsfritt i pdf­-format fra pro- grammets nettsted www.seapop.no. Denne weben, som også er tilgjenge- lig på engelsk, er et åpent hav av informasjon om og resultater fra de mange prosjektene i programmet. SEAPOP formidler også på Facebook (www.face- book.com/SEAbirdPOPulations) og Twitter (www.twitter.com/seapop4). Følg nyhetssakene, sjekk de løpende oppdaterte litteraturlistene eller prøv innsyns- løsningen til de sentrale databasene og resultatene programmet bygger opp! Samarbeid og takk SEAPOP samarbeider mer eller mindre formalisert med en lang rekke andre aktører. Nasjo­nale institusjoner som hvert år bidrar til arbeidet omfatter blant annet Statsforvalterne, Hav­forskningsinstituttet, Kystvakten, Kystverket, Norsk BirdLife Norge, Statens natur­oppsyn og Sysselmannen på Svalbard. I tillegg kommer et stort antall enkeltpersoner både i inn­- og utland; ingen nevnt ingen glemt. Vi imøteser videreføringen av det gode samarbeidet SEAPOP har etablert, og takker herved samtlige medvirkende for den velvillige innsatsen i 2022! SEAPOP Styringsgruppe Logo Sjøfartsdirektoratet: Hovedlogo 34 *) Observatør/Rådgiver SEAPOPs hensikt er å • Være den sentrale kilden til kvalitetssikret informasjon og kunnskap om norske sjøfugler. • Bidra til en mer helhetlig, økosystembasert forvaltning av sjøfugl i norske farvann gjennom fortsatt kartlegging og overvåking på minst dagens nivå. • Forsøke å forklare endringene i sjøfuglbestandene som bruker norske kyst­- og havområder gjennom videre nasjonalt og internasjonalt samarbeid mellom ledende forsknings- institusjoner og med bruk av ny teknologi, • Identifisere hvilke miljøfaktorer som styrer sjøfuglenes demo- grafi og atferdsmessige responser på miljøendringer. • Fortsette å utvikle, oppdatere og kvalitetssikre lett tilgjengelige databaser med standardiserte resultater for sjøfuglenes utbre- delse, tilstand og utvikling. • Etablere faste rutiner for lagring av alle data i databasene, samt tilrettelegge for enkel og formålstjenlig formidling av data til interesserte partnere og andre aktører. • Videreutvikle bruk av sjøfugl som samfunnsnyttige indikatorer for havmiljøet Tekstbidrag til dette heftet: Tycho Anker-Nilssen, Kim Magnus Bærum, Signe Christensen-Dalsgaard, Nina Dehnhard, Sébastien Descamps, Kjell Einar Erikstad, Per Fauchald, Annette Fayet, Sveinn Are Hanssen, Kate Layton-Matthews, Svein-Håkon Lorentsen, Børge Moe, Tone Kristin Reiertsen, Hallvard Strøm, Geir Helge Systad, Redaksjon og layout: Sveinn Are Hanssen, Sébastien Descamps, Tycho Anker-Nilssen, Eva Setsaas © SEAPOP 2023 ISSN 1893-8752 "
}