{
  "dokument_id": "ea28e6b6-539b-5cb4-bd6c-51549378ff86",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personer med funksjonsnedsettelses forslag til forvaltningsrevisjon av Bergen legevakt",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9855442/Kommunalt-rad-for-personer-med-funksjonsnedsettelses-forslag-til-forvaltningsrevisjon-av-Bergen-legevakt",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Utvalg for helse og sosial/Bystyret Vår referanse: 2024/05173-14 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 9. februar 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelses forslag til forvaltningsrevisjon av Bergen legevakt KRPF fattet i møte 6. februar vedtak i sak 18/24 Forvaltningsrevisjon av Bergen legevakt. I henhold til pkt. 6 i rådets reglement 1, samt pkt. 6.5 i Reglement for bystyret og utvalgene, bes bystyret votere over følgende vedtakspunkt: Forslag til vedtak: Bystyret ber om en revisjon/analyse av hvordan «Ring først» har påvirket hørselshemmede/døve. Begrunnelse for forslag / merknader: KRPF savner en revisjon/analyse av hvordan «Ring først» har påvirket hørselshemmede/døve. Revisjonen bør også inkludere forslag til forbedring dersom analysen viser at «Ring først» strategien har ført til negative konsekvenser for hørselshemmede/døve. Under prioritering av pasienter side 4 står det «Ved innkomst ved legevakta blir pasienten på nytt vurdert av ein sjukepleiar (triagert), og får tildelt eit estimert tidspunkt for legeundersøking basert på hastegrad». Dette skjer ikke alltid, en del får bare beskjed på å sette seg og vente uten noe estimert tidspunkt. KRPF er ellers enig med det som framkommer i revisjonen. Begrunnelsen skal det ikke voteres over i utvalget eller bystyret. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. 1 Pkt. 6 i reglementene til de tre rådene er likelydende. Kopi: "
}