{
  "dokument_id": "9147d065-ab0d-5598-b48f-52732c17a897",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Tjernvegen 30, Pro Padel Paradis - Pro Padel Paradis AS - Søknad om serveringsbevilling, samt ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 inne frem til 30.09.2028",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12142541/Framstilling-Tjernvegen-30-Pro-Padel-Paradis-Pro-Padel-Paradis-AS-Soknad-om-serveringsbevilling-samt-ny-alminnelig-skjenkebevilling-for-alkoholholdig-drikk-gruppe-1-3-inne-frem-til-30-09-2028",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/130137-10 Tjernvegen 30, Pro Padel Paradis (Pro Padel Paradis AS) - Søknad om serveringsbevilling, samt ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 inne frem til 30.09.2028 Hva saken gjelder: Kontor for skjenkesaker har mottatt søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 ved Pro Padel Paradis, Tjernvegen 30. Stedet har beliggenhet i et næringsbygg. Bevillingssøker er Pro Padel Paradis AS, org. nr. 833 688 022. Totalt omsøkt skjenkeareal er 400 m2, alt innendørs. Stedet beskrives som et sted med liten eller ingen servering. Bergen kommune vil føre en skjenkepolitikk som er forutsigbar og rettferdig for næringen. Kommunen tildeler salgs- og skjenkebevilling i tråd med gjeldende bystyrevedtak og de politiske føringene som legges til grunn for kommunens salgs- og skjenkereglement. Hovedformålet med reglementet er i størst mulig utstrekning å begrense de samfunnsmessige og individuelle skader som alkoholbruk kan innebære. Det er et overordnet mål at Bergen skal være en trygg by, og det er et førende premiss for byrådet å føre en alkohol- og skjenkepolitikk som støtter opp om dette. Politi- og sosialfaglige råd skal ivaretas ved tildeling av skjenkebevilling. Politiet har ingen spesielle merknader til søknaden og etat for sosiale tjenester bemerker at skjenkestedet er et lokale for sportsaktiviteter hvor også barn og unge er en del av målgruppen. Av hensyn til dette mener Etat for sosiale tjenester at skjenking av alkohol på dette skjenkestedet ikke må forekomme, og påpeker samtidig sannsynlighet for økt skadeomfang ved alkoholbruk under spill. Kontor for skjenkesaker sin vurdering og anbefaling: Notat fra Kontor for skjenkesaker er vedlagt saken, og det vises til dette i sin helhet. Iht. alkoholloven stilles det krav om at søker har uklanderlig vandel, oppfyller alkohollovens krav til bevillingshavere og at søker finnes egnet til å inneha bevilling. Det er ingen momenter vedrørende vandel i foreliggende søknad som tilsier at alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 - 3 ikke kan tildeles i dette tilfellet. Kontor for skjenkesaker var på befaring på stedet 25.september 2024. Under befaringen ble skjenkearealet gjennomgått, både ved besiktigelse og gjennomgang av søknad og tegning. 1 Søknaden vurderes å være i samsvar med de faktiske forhold på stedet. Type sted er korrigert fra spisested til sted med liten eller ingen matservering. Etat for sosiale tjenester mener at det ikke bør skjenkes alkohol når det er barn og unge til stede. I retningslinjene, vedtatt av Bystyret 19.06.2024, fremgår følgende i kapittel 4, 6. ledd: «Før søknaden avgjøres skal det innhentes uttalelse fra sosialtjeneste og politi. Det skal tas hensyn til barn og unge i forbindelse med tildelingen av bevilling.» Dette er blitt gjort i flere saker, der barn og unge ferdes. Som eksempel kan nevnes Bowling 1 Vestkanten, der det kun kan skjenkes i barområdet etter kl 20.00. Unntatt fra dette er ved sluttet selskap. Tilsvarende ved Åsane Bowling & Eventsenter, der skjenking i tilknytning til bowlingbaner og andre spillapparater kun er tillatt etter kl. 18.00. Også her er det gjort unntak ved sluttet selskap. Kontor for skjenkesaker er av den oppfatning at likhetsprinsippet må følges i denne saken, slik at det settes et vilkår om at skjenketid blir fra kl. 18.00, alle dager, med et unntak dersom bevillingshaver setter 18 års aldersgrense tidligere enn kl. 18.00 samt ved sluttet selskap. På bakgrunn av dette anbefaler Kontor for skjenkesaker at søknaden om ny alminnelig skjenkebevilling ved Pro Padel Paradis, Tjernvegen 30, innvilges som omsøkt. Dette med bakgrunn i en konkret helhetsvurdering, herunder det totalkonsept som er skissert for virksomheten. Byrådens vurdering og anbefaling/konklusjon: Byråden støtter Kontor for skjenkesaker sin vurdering og innstiller på at søknaden om ny alminnelig skjenkebevilling ved Pro Padel Paradis, Tjernvegen 30, innvilges. Vedtakskompetanse: Byrådets fullmakter som kollegium, fastsatt av byrådet 22.04.21 i sak 1119-21, pkt. 15: Byrådet selv treffer avgjørelser om: Skjenkesaker: • Byrådet tildeler skjenkebevillinger • Byrådet gir tillatelse til uteservering Byråd for næring, kultur og idrett innstiller til byrådet å fatte følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 ved Pro Padel Paradis, Tjernvegen 30, innvilges. a. Bevillingshaver er Pro Padel Paradis AS, org. nr. 833 688 022 b. Styrer for skjenkebevillingen er Adam Skårvik, f. 10.12.89 Stedfortreder for styrer er p.d.d. ikke utnevnt. c. Bevillingen er gitt til et sted med liten eller ingen servering. Det er et vilkår at det er gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra krav om selvbetjening er serveringssteder som har bordservering. Skjenketid er fra kl. 18.00 eller tidligere dersom aldersgrensen settes til 18 år. Unntatt fra dette er sluttet selskap, der det ikke er åpent for alminnelig publikum. d. Avdeling Areal 2 Loungeområde - bar og resepsjon 400 m2 Totalt 400 m2 Det settes vilkår om at skjenking i tilknytning til padelbaner og golfsimulatorer kun er tillatt etter kl.18.00. Unntatt fra dette er ved sluttet selskap der det ikke er åpent for alminnelig publikum. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I hht. bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Dato: 25. februar 2025 Reidar Digranes Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 05.12.2024 - Tjernvegen 30, Pro Padel Paradis (Pro Padel Paradis AS) - Søknad om serveringsbevilling, samt ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 inne frem til 30.09.2028. 3 "
}