{
  "dokument_id": "baeb5b82-6505-5203-9d43-93744f645d5f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 19112024, Sak 383/24, Revidering og fornyelse av Reglement for byrådet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11578925/Innstilling-vedtak-Revidering-og-fornyelse-av-Reglement-for-byradet",
  "tekst": "Revidering og fornyelse av Reglement for byrådet Forretningsutvalget behandlet saken i møtet 19.11.2024 sak 383/24 og avga følgende innstilling: Bystyret vedtar Reglement for byrådet, sammenfattet i 5 kapitler med underpunkter, slik dette fremgår i vedlegg til denne saken, med følgende endring: Punkt 3.5.2 endres til: «Når fagnotater er utarbeidet, skal fagetatenes vurderinger følge saken frem til endelig vedtak i byrådet/bystyret. Fagnotater skal være offentlige fra det tidspunkt de er sendt til den aktuelle byrådsavdeling, med mindre de unntas for dette med hjemmel i lov. Forretningsutvalgets behandling Følgende representanter tok ordet: Mikkel Grüner (SV), Linn Kristin Engø (A), Even Sørland (A). Forslag fremsatt i møtet: Linn Kristin Engø (A) fremsatte på vegne av A følgende alternative forslag: «Bystyret vedtar Reglement for byrådet, sammenfattet i 5 kapitler med underpunkter, slik dette fremgår i vedlegg til denne saken. Med følgende endring i pkt. 3.5.2: 3.5.2. Når fagnotater er utarbeidet, skal fagetatenes vurderinger følge saken frem til endelig vedtak i byrådet/bystyret. Fagnotater skal være offentlige fra det tidspunkt de er sendt til den aktuelle byrådsavdeling. Mikkel Grüner (SV) fremsatte på vegne av SV følgende alternative forslag: «Bystyret vedtar Reglement for byrådet, sammenfattet i 5 kapitler med underpunkter, slik dette fremgår i vedlegg til denne saken, med følgende endring: Punkt 3.5.2 endres til: «Når fagnotater er utarbeidet, skal fagetatenes vurderinger følge saken frem til endelig vedtak i byrådet/bystyret. Fagnotater skal være offentlige fra det tidspunkt de er sendt til den aktuelle byrådsavdeling, med mindre de unntas for dette med hjemmel i lov.» Votering: Alternativt forslag fra A, fremsatt av Linn Kristin Engø (A) fikk 7 stemmer (A, SV, MDG, V, R og KrF). Alternativt forslag fra SV, fremsatt av Mikkel Grüner (SV), ble tiltrådt enstemmig. Innstillingen fikk ingen stemmer. Byrådet behandlet saken i møtet 31.10.2024 sak 334/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar Reglement for byrådet, sammenfattet i 5 kapitler med underpunkter, slik dette fremgår i vedlegg til denne saken. 2 "
}