{
  "dokument_id": "f9871577-00c6-53e3-8f16-6a0ac175cf24",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for miljø og byutvikling 09.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11874130/Protokoll-utvalg-for-miljo-og-byutvikling-09-01-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for miljø og byutvikling Den 9. januar 2025 holdt utvalg for miljø og byutvikling møte i Bergen Rådhus, Teatersalen. møte kl. 16.00 til kl. 19.20 Oppmøte befaring Oppmøte muntlige innlegg Chris Jørgen Knudsen Rødland (H) Chris Jørgen Knudsen Rødland (H) Lise Hæreid Ramsøy (H) Lise Hæreid Ramsøy (H) Rebekka Helle Stensbø (H) Rebekka Helle Stensbø (H) Geir Steinar Dale (A) Lise Wergeland Strømmen (H) Reidar Staalesen (A) Geir Steinar Dale (A) Sebastian Hauan Stenberg (A) Reidar Staalesen (A) Per Harald Storli (FrP) Sebastian Hauan Stenberg (A) Helge Stormoen (FrP) Per Harald Storli (FrP) Lillian Blom (SV) Helge Stormoen (FrP) Torstein Gya (SV) Lillian Blom (SV) Katrine Berg Nødtvedt (MDG) Torstein Gya (SV) Trond Tystad (BL) Katrine Berg Nødtvedt (MDG) Didrik Lexau (INP) Trond Tystad (BL) Mailiss Solheim-Åkerblom (R) Ingrid Nergaard Fjeldstad (V) Thomas Modulv Flesland (Sp) Didrik Lexau (INP) Mailiss Solheim-Åkerblom (R) Thomas Modulv Flesland (Sp) Endre Buanes (barn og unges representant) Befaringer 09.01.2025 Tidspunkt Sak 14.00 Avreise Bergen Rådhus 14.25 Fana gnr 7 bnr 38 Øvre Sædalsvegen 257. Klage på avslått søknad om permanent dispensasjon fra rekkefølgekrav 15.15 Bergen Rådhus 15.30 Middag 16.00 Møte for muntlig innlegg - Begynner med Orientering fra Statsforvalter i Vestland Tema: Oppfølging av kommunalt selvstyre og praktisering av innsigelsesmyndigheten med vekt på fortetting og strandsonen. 16.40 Presentasjon og spørsmål VLFK – vedrørende utsatt bystyresak: - Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, Offentlig reguleringsplan, 2. gangs behandling 17.00 Pause 17.10 Muntlige innlegg til sakene på sakskartet 1 Innmeldte muntlige innlegg torsdag 9. januar 2025 fra kl. 17.10 i Bergen rådhus, Teatersalen: Ca kl. 4/25 Laksevåg, Gnr. 122, Bnr. 605 m.fl., Sæterdalen gård, Reguleringsplan. Arealplan-ID 70170000 17.10 Muntlig innlegg fra Hanne K. Vie - Arkitektgruppen CUBUS AS, på vegne av tiltakshaver. 5/25 Laksevåg. Gnr. 154, Bnr. 408 m.fl., Øvre Fyllingsveien. Detaljreguleringsplan. Arealplan ID 70650000 17.17 Muntlig innlegg fra Gard Oma. 6/25 Ytrebygda. Gnr. 110 Bnr. 99 mfl., Fleslandsvegen felt I/L2 arealplan-ID 65930000 - Sluttbehandling av detaljregulering 17.24 Muntlig innlegg fra forslagsstiller Fleslandsvegen 72 AS, ved Nils Petter Hagebø. 7/25 Årstad, Gnr. 160, Bnr. 397 mfl., Schweigårds vei, arealplan-ID 65880000, sluttbehandling av detaljregulering 17.31 Muntlig innlegg fra Beate Hope. 17.38 Muntlig innlegg fra tiltakshavar og arkitekt. 15/25 Fana gnr 13 bnr 398 Statsminister Michelsens veg 54. Klage over avslag på søknad om oppføring av garasje m.m. 17.45 Muntlig innlegg fra Ståle Wågen Hauge. 16/25 Fyllingsdalen gnr 23 bnr 389 Traudalsgrend 28. Klage over avslag på søknad om dispensasjon for tilkomstvei 17.52 Muntlig innlegg fra Agnieszka Bulat – Elden Advokatfirma, på vegne av tiltakshaver. 18/25 Ytrebygda gnr 115 bnr 3 Skagevegen 93. Klage over avslag på søknad om dispensasjon fra LNF-formålet for enebolig 17.59 Muntlig innlegg fra tiltakshaver Hilde Skage. 19/25 Årstad gnr 159 bnr 1016 Falsens vei 59. Klagebehandling - avslått søknad om oppføring av firemannsbolig 17.66 Muntlig innlegg fra tiltakshaver. Pause kl. 18.13 – 18.20 20/25 Åsane gnr 182 bnr 309 Lokketovegen 16. Klage på tillatelse til murer 18.20 Muntlig innlegg fra Per Knappskog. 21/25 Åsane gnr 191 bnr 138 Heiane 103. Klage på avslag på søknad om dispensasjon for oppføring av fire tomannsbustadar 18.27 Muntlig innlegg fra Nils Paulsen - Rotam AS 22/25 Åsane gnr 198 bnr 146 Hylkjebakken 12. Fremleggelse av ny informasjon for utvalget 18.34 Muntlig innlegg fra Fred G. Eide. 2 23/25 Åsane gnr 216 bnr 1170 Strandveien 26. Klage over avslag på søknad om terrenginngrep, trapp, murer, treplatting og flytebrygge 18.41 Muntlig innlegg fra tiltakshaver Stian Steinsland Jenssen. 3 "
}