{
  "dokument_id": "dedd3309-804d-53cf-ad4a-171a72ebd5c5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Magazine Storbyens Hjerte og Smerte Reykjavík 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11590679/Magazine-Storbyens-Hjerte-og-Smerte-Reykjav-k-2024",
  "tekst": "Storbyens hjerte Conference & smerte Reykjavík 2024 Magazine 1 Stronger together Community, Collaboration, Commitment Address 2 Dear all, We would like to thank you for participating in the Stronger Together conference at Harpa Music Hall in Reykjavík from September 25—27, 2024. It was a pleasure to organize the event and host you in Reykjavík. We hope you left inspired, with new ideas and valuable connections with other Nordic professionals. The Nordic countries should remain the best place for children and young people. The Storbyens hjerte og smerte conference focuses on improving their living conditions. Joining professionals from all Nordic countries every other year is crucial. We aim to ensure that children and young people feel good, know their rights, and participate in decisions affecting them. Young people played a significant role in organizing the Reykjavík Stronger Together conference. In March, a youth conference, U-LYNC, was held in Reykjavík, prepared by a large group of young people. We are grateful to everyone involved in both conferences. Special thanks to the young participants, keynote speakers, and workshop leaders. Thank you all for your excellent participation and presentations. We look forward to seeing you again! Ingibjörg Sigurþórsdóttir and Haraldur Sigurðsson, Icelandic steering group members Storbyens hjerte & smerte Reykjavík 2024 3 Stronger together Storbyens hjerte og smerte is a cooperative project involving major cities in the Nordic countries, initiated by the Nordic Council of Ministers in 1996. This year’s conference theme, Stronger Together, focused on community, collaboration, and commitment. Six keynote speakers highlighted current youth issues and shared their visions for enhancing the Nordic countries for young people. Participants engaged in various workshops organized by the participating cities, receptions, and networking events, hopefully ensuring a dynamic and productive experience for all involved. Speaker 4 Ásmundur Einar Daðason Investing in Children The Key to Prosperity Ásmundur Einar Daðason, Minister of Education and Chil- Implementation and Ongoing Reform dren presented the Prosperity law and talked about the The implementation of the Prosperity Act is led by the Min- importance on investing in children. He emphasized why istry of Education and Children, in collaboration with mu- children’s rights matter, the significance of the Prosperity nicipalities and other stakeholders. Significant milestones Act, and the ongoing reforms aimed at enhancing children’s include the establishment of the Ministry in 2022 and the wellbeing in Iceland. ongoing review of legislation related to children’s rights and services. A new bill on inclusive education and school Why Children’s Rights Matter support services is set to be presented in 2024, aiming to Children’s rights are fundamental to ensuring their safe- ensure equal opportunities for quality education. ty, well-being, and development into healthy, prosperous adults. Politicians have a responsibility to prioritize and The Dashboard on Children’s Prosperity advocate for these rights through policy creation, resource To monitor and support the Prosperity Act, a compre­ allocation, and raising awareness. Aligning national laws hensive dashboard on children’s prosperity has been devel- with international standards, such as the United Nations oped. This interactive tool provides data on various indi- Convention on the Rights of the Child, is essential for cators of children’s wellbeing, allowing for evidence-based upholding children’s rights globally. Policies supporting policy development and targeted interventions. The children’s rights can break the cycle of poverty and improve dashboard covers dimensions such as education, quality future economic conditions. of life, health and wellbeing, security and protection, and participation and social connection. The Prosperity Act Enacted in 2022, the Prosperity Act aims to improve chil- Conclusion dren’s prosperity in Iceland by integrating and strengthen- Investing in children is not only a moral imperative but ing services. The legislation provides a framework for early also a strategic economic decision. The Prosperity Act and support, reducing the need for severe interventions. The Act related reforms are designed to create a holistic system that emphasizes cooperation among service providers, ensuring supports children’s needs, ensuring their prosperity and that children receive the necessary support promptly. contributing to a brighter future for Iceland. By prioritiz- ing children’s rights and wellbeing, we can build a society Evaluating Wellbeing in Monetary Terms where every child has the opportunity to thrive. An economic analysis conducted during the drafting of the Prosperity Act revealed that investing in children’s wellbe- ing is a profitable long-term investment. Adverse childhood experiences (ACEs) significantly impact individuals’ well- being and can lead to high societal costs. By reducing the Watch interview Get keynote incidence and impact of ACEs, the Prosperity Act is expect- ed to bring substantial economic gains to Iceland. Storbyens hjerte & smerte Reykjavík 2024 5 Stronger together Mayor’s reception 6 City Hall Storbyens hjerte & smerte Reykjavík 2024 7 Stronger together Can’t find any pictures of yourself? Click here to view more photos. Speaker 8 Oddný Sturludóttir Storbyens hjerte & smerte Reykjavík 2024 9 Stronger together Do you have a green thumb? Strengthening communities through inter-professional collaboration One of the intriguing aspects of Oddný Sturludóttir’s to achieve lasting change. She also spoke about Peter keynote speech was the question: “Do you have green fin- Senge’s three core values for communities that learn: gers?” This metaphor is inspired by the work of researcher building connections, fostering sustainability, and knowing Anne Edwards and refers to the “gardening tools” neces- their identity. Building connections involves understand- sary for successful inter-professional cooperation. In es- ing the values, dreams, and motives of others, and recog- sence, nurturing the “soil” of relationships among profes- nizing who is missing from the conversation and why. She sionals from various fields is crucial for the flourishing and emphasized that understanding the identity of our com- thriving of children and young people in our society. munities is essential. What kind of a society do we want to live in? Calling for system leaders who see the larger picture Worldwide there is a growing recognition of the signif- Finally Oddný called for system leaders who can see the icance of inter-professional collaboration in promoting larger picture, shift focus from reactive problem-solving the welfare of children and young people. Oddný spoke to co-creating the future, and foster reflection and gener- about how essential it is for various institutions to collab- ative conversations. This involves opening the mind, will, orate effectively to address challenges, such as increasing and heart to challenge assumptions, let go of preset goals, violence. and truly hear one another. She encouraged participants to reflect on how they can strengthen relationships within communities and among different professional groups and institutions. In fostering such connections, we must ask ourselves key questions such as: „What kind of society do we want to live in, work in, and create together?“ The theme is closely related to Sturludottir’s PhD project. Her research focuses on the implementation of the Pros- perity Act in three municipalities in Iceland, examining what supports and hinders inter-professional collabora- tion. She finds it fascinating to explore this topic in depth. Strengthening Communities In her talk, Sturludóttir talked about the importance of systems thinking, identifying first and foremost as a Get keynote system thinker herself, and sustainable development goals, particularly Goal 17 which focuses on partnerships Workshops and presentations 10 Workshops and presentations Storbyens hjerte & smerte Reykjavík 2024 11 Stronger together Wednesday Thursday • \u0007Children ́s prosperity in Reykjavík. A new Act on • \u0007Collaboration in local community development as the integrated services in the interest of children ́s most important enabler to promote good and equal prosperity in Iceland. conditions for children and youths. Malmö. • \u0007Youth Conference. Introducing results and working on • \u0007Can connections create change. Understanding the an action plan. role of relationships in outreach work with marginalized youth. Oslo. • \u0007Kindergarten as a hub for cross-sector collaboration, fostering unity and community strength. Trondheim. • \u0007SSP in practice in Copenhagen, Odense and Aalborg. • \u0007SSP Copenhagen, a cross-sectoral and crime preventive initiative. • \u0007SSP Copenhagen, emergency preparedness. • \u0007Community Police in Iceland. • \u0007Collaboration in preventative work – police, schools and social services. Oslo and Copenhagen. • Sex education. Reykjavík. • Sexual violence. Reykjavík. • \u0007Queer Community Centre. Reykjavik • \u0007Childs rights school/youth centre/after school program. UNICEF. Reykjavík. • \u0007Adolescent ́s sleep and the start of the school day. Reykjavík. • \u0007The difference of being asked and being heard. Trondheim. • \u0007Lökkytrökk – Youth club and work for youth on wheels. Oslo. • \u0007Co-creating trust: A workshop for developing better strategies for enhancing trust. Oslo. • \u0007Interdisciplinary outreach work: Enhancing community engagement and support. Trondheim. • \u0007Presentation of FACT, a model for people with complex and serious problems and opportunities to participate in local community. Bergen. • \u0007Flotinn, a mobile youth centre targeted at teenagers across various neighbourhoods. Reykjavík. Speaker 12 Lone Strand Patrolling the Internet Storbyens hjerte & smerte Reykjavík 2024 13 Stronger together How to Drive a Uniformed Police Car Online? In today’s digital age, the role of law enforcement is evolv- to build trust and provide safety and security in environ- ing, and Lone Strand, a police superintendent from Nor- ments where young people gather. way, is at the forefront of this transformation. As a keynote speaker at Storbyens Hjerte og Smerte, she emphasized Moreover, the police have initiated digital parent meetings the importance of engaging with the online community as to engage with parents who may not attend traditional part of a professional responsibility. Her goal is to inspire gatherings. This outreach allows them to connect with individuals to embrace their online presence, whether as thousands, addressing concerns about online safety and professionals or responsible adults, aligning with the con- the digital landscape. ference theme of “Stronger Together.” Challenges Ahead The Evolution of Online Patrols Despite the successes, Strand acknowledges some chal- The concept of online policing began in 2014 with the lenges in online policing. Issues of privacy versus security, establishment of the first online patrol via a Facebook legal considerations, and the need for cultural under- page. By 2018, it became mandatory for all police districts standing of various platforms are paramount. in Norway to have their own online patrols. This initiative recognizes that people live differently across regions, In conclusion, Lone Strand’s vision for online policing necessitating tailored approaches to online presence. emphasizes the necessity of adapting traditional polic- The Norwegian police, or Nettpatruljen, aim to be present ing methods to the digital world. By fostering community where the public is—primarily on social media platforms engagement, building trust, and addressing the unique like Facebook, Instagram, Snapchat, TikTok, and YouTube. challenges of online interactions, the Norwegian police are paving the way for a safer, more connected society. Community Policing in the Digital Realm Strand advocates for a model of community policing that extends into the digital space. The online patrols serve as virtual police stations where individuals can seek help and advice. This approach not only humanizes the police force but also fosters trust and dialogue with the community. By showcasing everyday police work—often with a friendly dog as companion—officers can connect with the public on a personal level. Interestingly, Strand supports the idea of police officers engaging in informal activities online, such as dancing. This strategy not only increases followers but also creates a platform for reaching out with important messages later on. Being playful helps to break down barriers and makes the police more approachable. Engaging with Youth and Parents Recognizing the prevalence of social media among youth, the police utilize these platforms to reach out to younger audiences. They participate in discussions on popular Watch interview Get keynote games like Fortnite and FIFA, demonstrating that the inter- net is not a lawless space. This proactive approach aims Interviews 14 Inspiring An event that Interesting to key note expands the meet Icelandic speakers world view police colleagues This has been very inspiring. I This was an incredibly exciting The main thing for me, attending this think it is great that cities of nordic conference. We listened to many conference, was to meet the Icelandic countries are coming together and informative speakers with talks that police colleagues up here. That was collaborating. The key note speakers were really moving and had a lot to do the most interesting thing for me. were also very inspiring. It has been a with our line of work. This expanded great conference! our world view and our view on what Jonas from Denmark can be done. It was an inspiring event. Jan from Denmark Yrsa and Sigurhjörtur from Iceland Storbyens hjerte & smerte Reykjavík 2024 15 Stronger together Optimistic Sharing Lessons on after the knowledge across diversity very conference borders important I think we should have more events I think this conference is of great There are many similarities between like this. They bring togetherness, importance, both to learn from each our countries. I take a lot of things bring people closer together. Im just other and to create an environment about diversity from the conference, glad to be part of it and this has been where we can share our knowledge that we in Iceland have to take into very educative. I am very optimistic across borders. It is also to important account. Here we are a bit behind, because people here have shown that have the opportunity to get when it comes to things that people it is possible to be together and get information that we can incorporate have already experienced in Norway, things going on. in our own local communities. Sweden and Denmark. Musa from Norway Julianne from Norway Árni from Iceland Speaker 16 Margrét Lilja Guðmundsdóttir Storbyens hjerte & smerte Reykjavík 2024 17 Stronger together The Icelandic Prevention Model Improving Lives Through Evidence-Based Strategies In the 1990s, a collaborative effort was initiated by Loneliness, anxiety and depression on the rise policy­makers and practitioners and a group of Icelandic Mental health also remains a critical concern. Rates of social scientists. They aimed to comprehensively under­ loneliness, anxiety, depression, and other mental health stand the societal factors influencing substance use and challenges are increasing among children, adolescents, risk behavior among adolescents and devise potential and adults. Additionally, toxic communication and violent prevention approaches. This led to the development of an behaviour are becoming more common, influenced in part evidence-based, community-based, socially embedded, by excessive screen time and social media use, which and highly participatory model for adolescent substance negatively impact mental well-being and interactive use prevention — the Icelandic Prevention Model (IPM). communication. The IPM design Alcohol sales and access are also undergoing significant Margrét Lilja Guðmundsdóttir, Chief Knowledge Officer at shifts. Politicians, businesses, and individuals are Plant Youth discussed, in her presentation, how the IPM advocating for more liberalized alcohol policies, driven is designed to strengthen protective factors, mitigate risk by a desire to replicate practices from other countries. factors, and build healthy community environments for Increased accessibility, including the rise of online alcohol positive youth development by focusing on key domains sales, has led to higher consumption among adults, in the local school community: family, peer group, leisure although this trend hasn’t yet appeared among children (out-of-school) time, and school. and young people. Nonetheless, these changes could have long-term effects that require careful monitoring. The IPM’s impact has grown far beyond Iceland. Through the Planet Youth Guidance Program, this model is now Moving Forward implemented worldwide. By 2024, the program is used Addressing the root causes of these challenges is crucial. in hundreds of municipalities across 19 countries, with The most effective strategy is a primary or universal partnerships spanning towns, cities, regions, and entire prevention approach that aims to prevent problems before nations. The approach emphasizes holistic community they arise. While Iceland’s success in reducing drug use is building and long-term progress over quick fixes. commendable, there is always room for improvement. By staying ahead of emerging drug trends, prioritizing mental Challenges in Iceland health, and ensuring inclusivity in prevention efforts, we Despite the success of the IPM, new challenges have can continue building healthier, safer communities for emerged. Iceland’s remarkable achievement in decreasing future generations. youth substance use is now one of its biggest challenges — new trends, such as the rise of synthetic drugs, demand updated prevention strategies. While traditional substance Watch interview Get keynote use has declined, new threats, including nicotine products and highly caffeinated energy drinks, are on the rise. Speaker 18 María Rún Bjarnadóttir Influencing Online Behavior Storbyens hjerte & smerte Reykjavík 2024 19 Stronger together Through Offline Efforts At Storbyens Hjerte og Smerte, María Rún Bjarnadóttir, Engaging the Community Director for Innovation and Policy at the National The Icelandic police have actively engaged with the Commissioner for the Icelandic Police, delivered a keynote community through social media, particularly Instagram on enhancing online safety for children in Iceland. With a and Facebook, to reach diverse age groups. They launched background in law, Bjarnadóttir has focused her efforts on age-responsive prevention campaigns targeting children, addressing the alarming rise in online sexual violations, parents, and potential perpetrators. Educational materials particularly among youth. were distributed in schools, and digital parent meetings were made available online to raise awareness about the The Need for Action risks children face. In 2021, data revealed a troubling increase in sexual offenses against minors, with a significant percentage of One notable initiative is the “Taktu skrefið” campaign, victims being under 18. Teenage girls reported feeling which aims to support perpetrators in changing their pressured to share nude images, while boys consumed behavior. This program acknowledges that many offenders pornography at alarming rates. This situation highlighted a are adults who exploit children, emphasizing the need for pervasive sense of insecurity in the online environment for community awareness and intervention. children, prompting urgent action. Positive Outcomes and Future Directions Legislative and Policy Reforms There are signs indicating that these efforts are yielding To combat these issues, a series of legal reforms was results. Data indicates that children are feeling less made, aimed at enhancing online safety for children and pressure to share intimate images, and the overall young people. This involved not only changing legislation incidence of such behavior is declining. Looking ahead, but also ensuring systematic follow-up to address the the Icelandic police are focusing on promoting safe nuances of online behavior. The initiative received internet use, implementing age verification for online strong backing from politicians, including the Minister of pornography, and utilizing AI to investigate child sexual Justice and the Ministry of Child and Social Affairs, which abuse material. facilitated the hiring of dedicated personnel to oversee these efforts. In conclusion, Dr. Bjarnadóttir’s insights underscore the critical need for a comprehensive approach to online The reforms were complemented by collaborations with safety. By combining legislative action, community NGOs and tech companies to support victims and limit the engagement, and ongoing education, Iceland is setting spread of harmful content. Public awareness campaigns a precedent for effectively addressing the challenges of were launched, utilizing various platforms to disseminate digital safety for children. information about online safety. A Multi-Faceted Approach In her talk, Bjarnadóttir emphasized the importance of a multi-approach strategy that combines academic research with public discourse. This agile methodology allows for continuous reassessment and adaptation of strategies based on real-time feedback and data. Key policy measures focus on prevention and education, updating the criminal justice system to effectively handle Watch interview Get keynote cases of sexual violence and digital abuse, and providing comprehensive support for victims. Photo gallery 20 Storbyens hjerte & smerte Reykjavík 2024 21 Stronger together Can’t find any pictures of yourself? Click here to view more photos. Speaker 22 Leandro Sclarek Mulinari Community resilience Within a context of deadly shooting How do communities cope with and respond to the Despite the challenges, local civil society organizations, challenges posed by high levels of violence, particularly such as Folkets Husby, play a crucial role in providing in areas marked by socio-economic disadvantages? This support. These organizations offer a space for community question was the main subject of criminologist Leandro members to gather, share their experiences, and receive Schclarek Mulinari presentation at the Storbyens hjerte emotional support. The study underscores the importance og smerte conference in Reykjavík. Mulinari is also an of these local actors in fostering resilience and promoting assistant professor in social work focused on policing at a sense of solidarity. Södertörn university. Essential to empower local organizations The importance of social injustice The resilience of the Järva community in the face of The issue of deadly violence in urban areas is a growing deadly violence is a testament to the strength and concern globally. In Sweden, the Järva area of Stockholm solidarity of its residents. While there are significant has experienced significant challenges related to local challenges related to under-protection and over-policing, conflicts and deadly shootings. Worth paying attention the community’s ability to come together and support to regarding this is the social injustice rooted in the areas one another is a powerful example of resilience. Moving worst affected. forward, it is essential to continue empowering local organizations and addressing the root causes of violence Mulinari based his presentation on a comprehensive to create a safer and more supportive environment for all study exploring community research in Husby, Järva residents. and its responses to deadly violence. Järva, an area with approximately 89,500 inhabitants, has seen a troubling rise in deadly violence. Between 2019 and September 2022, there were 71 shootings, 17 of which were fatal. This violence is concentrated in specific local conflicts, creating a climate of fear and uncertainty among residents. Despite these challenges, the community has shown remarkable resilience. Many with personal connections to victims of violence Mulinari highlights the unequal distribution of security within Järva. Many residents have personal connections to victims of violence, which profoundly affects their mental health and daily lives. A significant portion of the Watch interview Get keynote community feels under-protected by the police, who are often perceived as over-policing certain groups. Storbyens hjerte & smerte Reykjavík 2024 23 Stronger together Final dinner 24 Storbyens hjerte & smerte Reykjavík 2024 25 Stronger together Can’t find any pictures of yourself? Click here to view more photos. The U-LYNC Discussions 26 The conference, Stronger Together, became a pivotal moment for the voices of the youth in the Nordic countries. These voices had been carefully considered and discussed at the U-LYNC youth conference held in Reykjavík in March. Intended for professionals, staff, officials, politicians, and researchers who deal with issues affecting young people in Nordic cities, the conference showcased the outcomes of the U-LYNC project—Urban Life of Young People in the Nordic Countries: Challenges and Opportunities. The U-LYNC conference brought together around 80 young people from 10 cities to discuss pressing issues such as Youth Participation, Mental Health, Education, Sustainability, and Diversity. The insights and ideas generated by these young voices were presented to the leaders of the 10 Nordic cities, highlighting the importance of youth perspectives in shaping future policies and initiatives. The U-LYNC project not only provided a platform for these discussions but also emphasized the collective strength and potential of Nordic youth in addressing contemporary challenges. Storbyens hjerte & smerte Reykjavík 2024 27 Stronger together Mental Health Diversity Conference Sustainability Youth Participation Education 28 Thank you for the time together in Reykjavík! See you in Oslo 2026. Follow us at ungnord.com "
}