{
  "dokument_id": "177d2c15-76c6-5767-835a-87f9ab19208b",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - Endring av forskrift om fredning av bygninger og anlegg i Landsverneplan for Forsvaret",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10665670/Framstilling-Horingsuttalelse-Endring-av-forskrift-om-fredning-av-bygninger-og-anlegg-i-Landsverneplan-for-Forsvaret",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/91354-4 Høringsuttalelse - Endring av forskrift om fredning av bygninger og anlegg i Landsverneplan for Forsvaret Hva saken gjelder: Saken gjelder høringsforslag fra Riksantikvaren om endringer i forskrift om fredning av bygninger og anlegg i Landsverneplan for Forsvaret. Høringsbrevet ble sendt ut 27.05.2024. Endringen omfatter flere objekter i ulike fylker, og er omtalt og listet opp i høringsbrevet. Høringsforslaget omfatter ulike typer endringer, enten oppheving av fredning, flytting av objekter, differensiering av fredningen med mer. Riksantikvaren har i dialog med Forsvarsbygg i tillegg rettet opp feil og uklarheter i forskriften. I Vestland fylke innebærer høringsforslaget at fredningen oppheves for tre bygninger i Wallemsviken innenfor bydel Laksevåg. Saken er derfor avgrenset til disse tre byggene. Høringsfrist: Frist for å levere høringsinnspill var opprinnelig 01.08.2024, men Byrådsavdeling for byutvikling (BBU) fikk utsatt frist til 02.09.2024. Byantikvaren vurderte at høringsforslaget hadde begrenset beskrivelse av byggene i Wallemsviken og manglet begrunnelse for oppheving av fredningen. BBU sendte brev til Riksantikvaren 02.07.2024 med forespørsel om å få nytt høringsforslag med begrunnelse for oppheving av fredningen. BBU var kjent med at Vestland Fylkeskommune hadde bedt om tilsvarende. Riksantikvaren oversendte 18.09.2024 brev med faglige vurderinger og begrunnelse for oppheving av byggene i Wallemsviken. Riksantikvaren ga tilbakemeldinger 07.11.2024 og 13.11.2024 om utsatt frist til medio desember 2024. Beskrivelse av høringsforslag: Endringen innebærer at fredningen oppheves for følgende tre bygninger i Wallemsviken: • Kontorbygning (Askeladden ID: 94422-1) • Arbeidshus (Askeladden ID: 94422-2) • Minemagasin nr. 1 (Askeladden ID: 94422-3) Riksantikvaren har gitt følgende begrunnelse for oppheving av fredningen av tre bygg i Wallemsviken, brev datert 18.09.2024 følger vedlagt: «Landsverneplanen for Forsvaret er mer omfattende enn det som har vært praksis i senare planer. Gjennom landsverneplanen fase 2 vil det komme inn flere kulturminner og tilføringene samlet sett vil medføre større bredde og tidsbilde. Riksantikvaren forstår det slik at objektene som går ut av forskriften, eller får endring i vernestatus, vil bli erstattet i verneplanens del 2, slik at det samlede tallet vernede objekt i Forsvarets portefølje ikke går ned, men blir omdisponert. 1 Riksantikvaren vurderer at kontorbygningen og arbeidshus kan tas ut av landsverneplanen, da dette er ordinære bygninger som stod på stedet før etablissementet ble opprettet. Bygningene ligger avgrenset fra de andre fredete byggene i etablissementet, og de er ikke avgjørende for forståelsen. Minemagasinet er en kulturminnetype som er representert andre steder, blant annet på Oscarsborg.» Innspill fra fagetater: Byantikvaren og Plan- og bygningsetaten har gitt følgende innspill til saken: Byantikvaren: «Byantikvaren tar Riksantikvarens vurderinger om at bygningene ikke har nasjonal verdi og dermed ikke skal fredes til etterretning. Bygningene kan likevel ha stor verdi som kulturminner. Vi gjør oppmerksom på at Bergen kommune nå på selvstendig grunnlag vurderer om de aktuelle bygningene har kulturmiljøverdi og sikre dem igjennom reguleringsplan etter plan- og bygningsloven.» Plan- og bygningsetaten: «Området er uregulert, og det pågår ikke planarbeid der. I Kommuneplanens arealdel (KPA2018) er området avsatt til øvrig byggesone med angitt hensyn funksjonell strandsone. Plan- og bygningsetaten har ikke merknader til verneverdien av de aktuelle bygningene, og legger til grunn at dette er vurdert av Riksantikvaren, og ev. også vurderes av Byantikvaren. Det er elles viktig å være oppmerksom på konsekvensene av at fredningen oppheves. Bygningene vil da ikke lengre ha et lovbestemt vern. Det innebærer at eventuell riving/fjerning av tiltakene krever søknad etter plan- og bygningsloven, og at det ikke er hjemmel for å avslå søknad om riving. Dette med mindre formålet med rivingen er å oppføre nybygg og det ikke foreligger igangsettingstillatelse for tiltak på eiendommen, jf. plan- og bygningslovens § 31-5. Eventuelt. kan fattes vedtak om midlertidig forbud mot tiltak i påvente av regulering dersom Bergen kommune måtte mene at det knytter seg vesentlige verneverdier til tiltakene.» Byrådens vurdering og forslag til høringsuttalelse: Bergen kommune er opptatt av sikkerhet og beredskap, og ser positivt på Forsvaret sin tilstedeværelse i kommunen og på Vestlandet. Bergen kommune legger til grunn at forslaget om å oppheve fredningen til de tre byggene i Wallemsviken knyttes til Forsvaret sine behov for arealer og virksomhet. Bergen kommune viser til innspillene fra Byantikvaren og Plan- og bygningsetaten, og inkluderer disse i sin helhet i kommunen sin uttalelse. Økonomiske konsekvenser: Saken har ingen direkte økonomiske konsekvenser for Bergen kommune. Vedtakskompetanse: Byrådets fullmakter pkt. 2.10.1, vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: Høringsuttalelser 2.10.1. Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Forretningsutvalget behandlet saken18.06.2024 sak 225/24, og fattet følgende vedtak: «Byrådet avgir eventuelt høringssvar til «Høring av endring av forskrift om fredning 2 av bygninger og anlegg i Landsverneplan for Forsvaret» på vegne av Bergen kommune.» Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Endring av forskrift om fredning av bygninger og anlegg i Landsverneplan for Forsvaret» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 10. desember 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Riksantikvarens høringsbrev: Høring av endring av forskrift om fredning av bygninger og anlegg i Landsverneplan for Forsvaret, datert 27.05.2024. 2. PBE sitt innspill til BBU: Høring, endring av forskrift om fredning av bygninger og anlegg i Landsverneplan for Forsvaret, datert 26.06.2024. 3. BBU brev til Riksantikvaren: Ber om nytt høringsforslag med begrunnelse for oppheving av fredning, datert 02.07.2024. 4. Riksantikvaren brev til BBU: RKHE - Revurdering av kulturhistorisk eiendom i Forsvaret - Endring av forskrift om fredning av bygninger og anlegg i Landsverneplan for Forsvaret - Faglige vurderinger fra Riksantikvaren, datert 18.09.2024. 5. Byantikvarens innspill til høringssak: Endring av forskrift om fredning av bygninger og anlegg i Landsverneplan for Forsvaret, datert 28.11.2024. 3 "
}