{
  "dokument_id": "fc3c2923-ae8d-5a50-bc8b-c132579af4cc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev - Lovfesting av tingrettene og deres faste rettssteder, endringer i reglene om avspilling av opptak i retten og endringer i ELSAM- forskriften og salærforskriften (1)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11360542/Horingsbrev-Lovfesting-av-tingrettene-og-deres-faste-rettssteder-endringer-i-reglene-om-avspilling-av-opptak-i-retten-og-endringer-i-ELSAM-forskriften-og-salaerforskriften-1-",
  "tekst": " Se adresseliste Deres ref. Vår ref. Dato 24/6485 - VHSA 21.10.2024 Høring - Lovfesting av tingrettene og deres faste rettssteder, endringer i reglene om avspilling av opptak i retten og endringer i ELSAM- forskriften og salærforskriften Justis- og beredskapsdepartementet sender med dette forslag til lovfesting av tingrettene og deres faste rettssteder, endringer i reglene om avspilling av opptak i retten og endringer i ELSAM- forskriften og salærforskriften på høring. Regjeringen varslet i Prop. 104 S (2023–2024) Tilleggsbevilgninger og omprioriteringer i statsbudsjettet 2024 at den vil sende på høring et forslag om å lovfeste tingrettenes faste rettssteder, slik at myndigheten til å fastsette rettsstedene overføres til Stortinget. Ved behandlingen av proposisjonen ble det også bevilget midler til utrulling av utstyr til lyd- og bildeopptak ved alle rettssteder i løpet av 2025, noe som medfører et behov for regelverksendringer. Lovfesting av tingrettene og deres faste rettssteder og endringer i reglene om avspilling av opptak i retten er temaer i det vedlagte i høringsnotatet. I vedlegget til høringsnotatet har Domstoladministrasjonen i tillegg utarbeidet forslag til regelverksendringer om obligatorisk bruk av en nettportal for sakkyndige og tolker for å fremme salærkrav mv. Frist for å sende inn høringssvar er 10. januar 2025. Vi ber om at adressatene forelegger høringsbrevet med vedlegg for berørte underliggende etater og organer som ikke er oppført på adresselisten. Postadresse Kontoradresse Leveringsadresse Telefon - sentralbord Sivilavdelingen Postboks 8005 Dep Gullhaug Torg 4A Varemottak 22 24 90 90 Vilde Hallgren Bodal 0484 Oslo Akersgata 59 Org.nr.: 972 417 831 22245227 0180 Oslo vilde.bodal@jd.dep.no Høringer er åpne, og alle kan sende innspill til oss. Merk at uttalelser er offentlige etter offentleglova og blir publisert sammen med øvrige høringsuttalelser. Vi ber om at høringssvar sendes inn digitalt ved å bruke skjemaet for høringssvar på regjeringen.no. Med hilsen Gunhild Sletmoen avdelingsdirektør Vilde Hallgren Bodal seniorrådgiver Dokumentet er elektronisk godkjent og sendes uten signatur 2/3 Vedlegg Adresseliste Høringsnotat - digitalt salærskjema mm Høringsnotat - Lovfesting av tingrettene og deres faste rettssteder, endringer i reglene om avspilling av opptak i retten og endringer i ELSAM-forskriften og salærforskriften 3/3 "
}