{
  "dokument_id": "8aaa5296-901e-51ea-b9d5-4725e8254f60",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage tilleggsopplysninger 21.05.2024. - 2024_30817-7",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10874480/Klage-tilleggsopplysninger-21-05-2024-2024-30817-7",
  "tekst": "Bergen kommune v/Eiendomsskattekontoret, postboks 7700, 5020 Bergen. E-post : Postmottak Eiendomsskatt<Eiendomsskatt@bergen.kommune.no Bergen, den 19.mai 2024. VEDRØRENDE KLAGESAK – VEDTAK OM EIENDOMSSKATT – GNR 143 BNR 598 – SLUTTKOMMENTARER. Deres ref. 2024/30817-3. Viser til det som tidligere er anført fra vår side i denne saken. Vi holder fast ved disse anførsler og vil med dette skriv gi vårt siste innspill i saken. Følgelig vil dette i hovedsak være et oppsummerende innspill samt at vi vil i noe mer detaljert komme inn og klargjøre nærmere omfanget av den utleieviksomhet som drives i selskapets regi. Vi oppfatter det slik at der er en erkjennelse fra kommunens side at der i utgangspunktet her er begått en saksbehandkingsfeil, jfr overtredelse av forvaltningslovens § 16. Vår oppfatning er at dette ikke nødvendigvis leder til at kommunens vedtak er ugyldig, men samtdig er det ingen tvil om at dette har satt oss som aktør i saken i en dårligere posisjon enn vi skulle vært i . Det tør være klart at det kan være enklere å påvirke et vedtak på et forberedelsesstadium enn når vedtaket er fattet og vi står plantet i en klagesak. Når situasjonen er denne må etter min mening dette i minste fall påvirke bevisvurderingen i saken – er der et skjønnsrom i saken, bør dette lede ut i et resultat i vår, OFBH Bergen A/S sin favør. Videre er det et faktum at der er ingen endringer i situasjonen, ingen endringer i lovverket som regulerer saker av denne karakter. Selskapet er organisert som et AS – dette for å sikre en ryddighet i driften av selskapet. Samtidig er det enkeltlogene som står som andelsmessige eiere. Selskapskonstellasjonen gjør ikke eierforholdene annerledes enn om Huset var eid i et tingsrettslig sameie. Selskapets eiere er de 7 loger innenfor Odd Fellowordenen – en verdibasert orden hvis formål innad er personutvikling mv mens vi utad utviser enn temmelig betydningsfull aktivitet som organiseres ved store, løpende landssaker. Viderer særlig med tildeling av midler til medisinsk forskning, jfr utdelinger fra Asta og Mikael Aksdals minnefornd . I tillegg har vi bekostet flere redningsskøyter, opprettett Barnebyer flere steder, blant annet i Malawi. Dette som nå er anført tør være en faktisk og rettlig beskrivele av det bakteppet vi skal forholde oss til ved en ny avgjørelse av hvorvidt der er grunnlag for å gi oss fritak fra å betale eiendomsskatt for hele eller deler av Huset. Det vi er enige om er at fritaket ikke kan gjelde utleieleiligheten. For den øvrige delen av eiendommen er vurderingen av utleievirksomheten helt avgjørende. Det er i utgangspunktet klart at om hele eiendommen, K66 hadde blitt utleid, ville vi åpenbart fått tommelen ned. Men her snakker vi hele tiden om en begrenset utleie, en brøkdel av husets areale, som samtidig på ingen møte hindrer eiernes virksomhet som kan drives fullt ut samtidig. For å vise full åpenhet rundt dette vedlegger jeg en oppstilling over leieinntektene for 2023 – denne viser omfanget av utleie, så vel intern samt ekstern. Her er det grunn til å påpeke at fra 01.01.2025 har vi ikke lenger kontrakt med Vestland fylkeskommune – denne isolert reduserer eksterne utleieinntekter til 15%. For oss er som nevnt den eksterne utleie dessverre en nødvendighet for å overleve – et bidrag fra kommunens side vil være å frita oss fra betaling av eiendomsskatt for hele eiendommen K66 dog med unntak for leiligheten. Håper dette er klargjørende – skulle der vær behov for ytterligere opplysninger, står vil til tjeneste. Med vennlig hilsen Odd A Drevland Styreleder. "
}