{
  "dokument_id": "8042106e-5654-521e-b2bf-f9f7dcfbd193",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Formingsveileder datert 08.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11582452/Formingsveileder-datert-08-10-2024",
  "tekst": "Formingsveileder Barlia, Fyllingsdalen 08.10.2024 Reguleringsplan: Fyllingsdalen, gnr. 22 bnr. 874 mfl. Skjenhaugan Vedlegg 26 Nasjonal arealplan-ID: 4601_70910000 Side 1 - 11 1 Innledning Innhold Bruk av formingsveileder og relevante planbestemmelser Overordnet plangrep og bebyggelsesstruktur Nabolagsstruktur 2 Bebyggelse Uteoppholdsareal: Første etasje og kantsoner Uteoppholdsareal: Balkonger Fasadeinndeling Gesims- og takutforming Farger og materialbruk 3 Utomhus Gater og vegetasjon 2 Innledning Innledning Bruk av formingsveileder Hensikten med formingsveilederen er å sikre at ambisjoner om høy arkitektonisk kvalitet i reguleringsplanen videreføres i detaljfasen for de enkelte bygningene og uteområdene. Veilederen angir intensjon og prinsipp for utformingen av bebyggelse, slik at området utvikles med et variert arkitektonisk uttrykk innenfor tydelige og harmoniske rammer. Veilederen angir en rekke prinsipper for utformingen av bebyggelse og uterom som samlet vil bidra til et godt samspill mellom ulike elementer for typiske situasjoner. Formingsveilederen er utarbeidet som et vedlegg til reguleringsplanen for Barliveien. Formingsveilederen er retningsgivende for utforming av bebyggelse, kantsoner og uterom der enkelte elementer er gjort juridisk bindende, jf. reguleringsbestemmelsene datert 08.10.24. Veilederen skal brukes som referansedokument for utbygger, formgi- vere og saksbehandlere ved byggesaksbehandling innenfor planområdet. 3 Overordnet plangrep og bebyggelsesstruktur Innledning § 1 Planens hensikt Planen skal legge til rette for: - tettbygd boligområde med varierende boligtyper i form av leiligheter, flermannsboliger og eneboliger, med tilhørende uteområder, fellesareal, småskala næring og service som kafé / nærbutikk, treningsrom mm, parkeringsanlegg under terreng, og naturområde rundt Lauvåstjørna. Planen skal legge vekt på: - kantsoner med høy kvalitet i randsonen mellom privat og felles areal, - sammenhengende nettverk av gangforbindelser og Lurane møteplasser, utbedring av offentlig vei med fortau, og sammenhengende system for overvannshåndtering og blågrønne strukturer i overgangen mellom natur og bebyggelse, og - allmenning (gatetun) skal tilrettelegges for lek og opp hold for flest mulig brukergrupper. Bebyggelsesstruktur Med Barliallmenningen som utgangspunkt vokser bebyggel- sen ut fra denne hovedforbindelsen og møter ulike situasjoner. Skogen i sør, eksisterende borettslag i nord, tjernet i øst og eksisterende infrastruktur i vest. Lauvåstjørna Bygningsvolumene er plassert for å oppnå funksjonelle mellomrom i menneskelig skala med en rik variasjon i samspill med eksisterende bebyggelse Barliallmenningen knytter seg på eksisterende turveinett og skaper en helhetlig, lett tilgjengelig, sti rundt vannet ved hjelp av gatene mellom husene. Det skal bygges tett og lavt for å skape uteoppholdsarealer som gir gode og trygge bokvaliteter og boligomgivelser for alle brukergrupper. Uteområdene skal stimulere til økt aktivi- tet og sosial interaksjon Bebyggelsen skal bestå av leiligheter, rekkehus og eneboliger. Det er viktig at byggene ikke lukkes mot nabolaget og at man Skjenhaugane åpner opp og inviterer øvrig situasjon inn. N 4 Nabolagsstruktur Innledning Nabolagsstruktur Nabolagsrom med varierte kvaliteter oppstår rundt bebyggel- sen som binder sammen planområdet og gir gode forbindel- ser til omkrinvgliggende situasjon i form av: 1. En offentlig allmenning, ”Barliallmenningen”. 3. 2. Torg i adkomstsituasjonen til nabolaget. 3. Næring og fellesarealer med åpne fasader som gir aktivitet til nabolagsgulvet. 3. 6. 4. Trapper og ulike nivåer med gode siktlinjer som sammen 6. 5. bidrar til å skape helhet i planområdet. 5. 5. Nabolagsgater som gir rom for det praktiske, sosiale og semi-private. 6. Naturrom med høy grad av vegetasjon for å gi 2. 1. boligene en ”grønn side” og for å koble planområdet sammen med omkringliggende natur. 4. 7. Tunrom sammen med smitt og smau som gir skjerming og ulike gateforløp. 7. 7. 4. 7. 5 3. Kantsoner mot Barliallmenningen 1. Kantsone som henvender seg mot bydelen Barliallmenningen skal i hovedsak oppleves som et Bebyggelse 3,7 Fasader fra næring og fellesarealer mot offentlig rom skal felles rom. Kantsonen trekkes derfor inn mot boligen og Bebyggelse være aktive, åpne og inviterende. tydeliggjøres med nivåer for å gi rom for felles vegetasjon og gangvei. Uteoppholdsareal: Kantsoner 3,7 Fasaden utformes slik at man oppnår god kontakt mellom Boligene skjermes ved å arbeide med vegetasjon, nivåer inne og ute. Tette fasader med sotet/frostet glass unngås. og brystningshøyde. 3,7 - Kantsoner sammen med fasader kobler bygningene med Det tilrettelegges for sittesituasjoner iPrinsippsnitt fasadelivet for å gi Boder og andre lignende strukturer skal unngås. nabolagsgulvet. 4. Kantsoner mot naturrommene skjerming til boligenes balkonger. - Aktive fasader er der hvor funksjonen i første etasje er ment å være 1. Kantsone som henvender seg mot bydelen Kantsonen blir lesbar ved at man tydelig skiller mellom publikumsrettet og inviterende. Fasader fra2.næring Kantsonen mellom fellesarealer og fellesarealer ogrom mot offentlig nabolag skal offentlig vegetasjon og privat sone. Intensjon være aktive,Kantsonen skal åpnes opp mot og bidra til å aktivere åpne og inviterende. 2. Kantsonen mellom fellesarealer og nabolag Å gi de ulike rommene variert utforming og karakter. 1. Kantsone som henvender seg mot bydelen nabolagsgulvet. Kantsonen Den privateskal åpnes opp mottrekkes oppholdssonen og bidra ut til å aktivere maks. 1,2 meter for Å skape lesbarhet i overgangen mellom offentlig, felles og privat. Fasader fra næring Fasaden utformes slik ogatfellesarealer man oppnårmotgodoffentlig kontaktrom skal mellom nabolagsgulvet. å gi rom til det grønne og til fellesskapet. Fasadelivet kan Å øke kvaliteten for fotgjengere og beboere ved å legge tilrette for aktiv og være aktive, åpne Fasaden og inviterende. inne og ute. Tette fasader med sotet/frostet glass unngås. mellom utformes slik at man oppnår god kontakt trekkes inn noen steder for å skape variasjon i fasadelivet 3,7 ulik bruk av gater og nabolag. inne og for Det tilrettelegges ute.sittesituasjoner Tette fasader med sotet/frostet i fasadelivet for å glass gi unngås. Fasaden og for åutformes slikden understreke at man oppnår private god kontakt mellom sonen. Prinsipp Fasaden utformes skjerming Kantsonen slik til boligenes at ha skal man oppnår god tilstrekkelig balkonger. kontakt bredde for mellom enkel møblering inne og ute. Tette fasader med sotet/frostet glass unngås. 3,7 Første etasje gis en variert utforming. ogTette inne og ute. opphold. fasader med sotet/frostet glass unngås. Kantsonen skal ha tilstrekkelig bredde for enkel møblering 3,7 Adkomster til boligene er plassert mot felles arealer og har en tydelig Det tilrettelegges for sittesituasjoner i fasadelivet for å gi og opphold. 5. Kantsoner mot nabolagsgatene utforming. skjerming til boligenes balkonger. Nabolagsgatene skal være sosiale møteplasser. Kantsonen Prosjektet innehar 7 typer kantsoner, jf. temakart og prinsippsnitt. tilrettelegges for praktiske funksjonerKantsoner som henvender seg mot bydelen med sykkelparkering Kantsonen mellom fellesarealer og nabolag Kantsoner mot tjernet og mindre boder. Fasader fra næring og fellesarealer mot offentlig rom skal Kantsonen skal åpnes opp mot og bidra til å aktivere Kantsonen mot tjernet skal bidra til å skjerme eksisterende Relevante planbestemmelser være aktive, åpne og inviterende. nabolagsgulvet. natur og dyreliv. Det skal derfor ikke tilrettelegges for tsone som3.1.1.e henvender seg mot bydelen Tettefor Det skal tilrettelegges for oppholdsareal fasader de samt sotet/frostet glass skal begrenses for å Tette fasader samt sotet/frostet glass skal begrenses for å aktivitet og bevegelse langs fasaden. er fra næring og fellesarealer motog Uteoppholdsarealer offentlig skal utformes samlet1.som rom skal kantsoner Kantsone som henvender seg mot bydelen vist på som har ettermiddag- og boenhetene kveldssol oppnå god i denne mellom inne og ute. kontakt oppnå god kontakt mellom inne og ute. Kantsonen kan, ved vinduer, trekkes ut inntil 1,5 m med aktive, åpne og inviterende. Fasader fra næring og fellesarealer mot offentlig rom skal illustrasjonsplan datert 16.09.2024 og på side 6 og 11 i formingsveileder kantsonen. Sittesituasjoner trekkes inn i fasadelivet for å hensynta Kantsonen strekker seg ut og gir rom for vegetasjon og gruslagt dekke slik at boenhetene her får en liten uteplass. være aktive, åpne og inviterende. 3,7 datert 08.10.24. Arealet skal gis tilstrekkelig kvalitet og flerfunksjonelle boligenes private uteoppholdsarealer i etasjene over. 5. Kantsoner mot nabolagsgatene enkel møblering. Nytt6.grusdekke en utformes slik at man oppnår god kontakt mellom Kantsonerskal motha naturlige overganger til terreng. tunrommene områder. Arealene skal være variert og gi et bredt tilbud for alle alders- Nabolagsgatene skal være sosiale møteplasser. Kantsonen g ute. Tette fasader med sotet/frostet glass unngås. Fasaden utformes slik at man oppnår god kontakt mellom Tunrommene skal i hovedsak oppleves som felles rom. grupper; barn, ungdom, voksne og eldre. Arealene skal ha god og sikker tilrettelegges for praktiske funksjoner med sykkelparkering rettelegges for sittesituasjoner i fasadelivet for å gi inne og ute. Tette fasader med sotet/frostet glass unngås. 3,7 atkomst fra boligene. og mindre boder. 5. Kantsoner mot nabolagsgatene ming til boligenes balkonger. Det tilrettelegges for sittesituasjoner i fasadelivet for å gi 4. Kantsoner mot naturrommene Det skal, der det er mulig, tilretteslegges for direkte 3.1.1.f Nabolagsgatene skalblir være sosiale skjerming til boligenes balkonger. Kantsonen lesbar ved møteplasser. at man tydeligKantsonen skiller mellom adkomst fra boligen 4. Kantsoner til tunrommet for å bidra til aktivitet og mot naturrommene Fellesarealer skal ha definert skille mellom private og halvprivate soner Det skal tilrettelegges for oppholdsareal for de tilrettelegges for praktiske offentlig vegetasjon funksjoner og privat med sone.sykkelparkering uformelle Kantsonen møter. blir lesbar ved at man tydelig skiller mellom som vist på side 6 i formingsveileder datert 08.10.24. boenhetene som har ettermiddag- og kveldssol i denne og mindre boder. Boligens offentligkjøkken vegetasjonlegges, og der detsone. privat er mulig, mot tunrommene kantsonen. 1. Kantsone som henvender seg mot 3.1.1.g Den private oppholdssonen trekkes ut maks. 1,2 meter for og kantsonen understrekes vedbydelen materialitet på bakken. Uteoppholdsareal skal ha et tydelig grønt preg, med variert beplantning i Det skal tilrettelegges Fasader fra næring ogoppholdssonen fellesarealer mot offentlig rom skal å gi rom til detfor oppholdsareal grønne for de Fasadelivet kan og til fellesskapet. Den private trekkes ut maks. 1,2 meter for 3. Kantsoner forskjellige sjikt og høyder som sikrer at planområdet oppleves frodigmot medBarliallmenningen boenhetene som inn trekkes harnoen ettermiddag- steder for og kveldssol å skape i denne variasjon i fasadelivet være aktive, å giåpne rom og inviterende. til det grønne og til fellesskapet. Fasadelivet kan skiftende uttrykk og farger gjennom året, som vist på side Barliallmenningen 6 i formingsvei- skal i hovedsak oppleves som et kantsonen. og for å understreke den private sonen. trekkes inn noen steder for å skape variasjon i fasadelivet leder datert 08.10.24 felles rom. Kantsonen trekkes derfor inn mot boligen og Fasaden utformes slik at manden og for å understreke oppnår godsonen. private kontakt mellom 3.1.4.g tydeliggjøres med nivåer for å gi rom for felles vegetasjon inne og ute. Tette fasader med sotet/frostet glass unngås. 3,7 Første etasje skal utformes med stor andel glass i fasaden ogoggangvei. med inn- Det tilrettelegges for sittesituasjoner i fasadelivet for å gi ntsoner mot nabolagsgatene Boligene skjermes ved å arbeide med vegetasjon, nivåer gangsdører til publikumsrettet virksomhet for å oppnå god visuell kontakt skjerming til boligenes balkonger. olagsgatene skal være sosiale møteplasser. Kantsonen 5. Kantsoner mot nabolagsgatene Kantsoner mot naturrommene Kantsoner mot tunrommene og brystningshøyde. med omgivelsene. Foliering av vinduer skal begrenses tilNabolagsgatene maksimalt 35 %skal være sosiale møteplasser. Kantsonen telegges for praktiske funksjoner med sykkelparkering Boder og andre lignende strukturer skalVegetasjonen unngås. skal opparbeides i hele rommets bredde og Det skal, der det er mulig, tilrettelegges for direkte adkomst av vindusflater. tilrettelegges for praktiske funksjonergåmed indre boder. tettsykkelparkering opp mot fasadene. Det legges opp til adkomst fra fra boligen 3. Kantsoner mottilBarliallmenningen tunrommet for å bidra til aktivitet og uformelle og mindre boder. boligene men inngangspartier skal unngås. møter. Barliallmenningen skal i hovedsak oppleves som et kal tilrettelegges for oppholdsareal for de Den private sonen trekkes ut maks. 1,5 meter for å gi rom fellesKantsonens rom. Kantsonen bredde varierer trekkes men derfor innskal mottrekkes boligenutogminimum 1 hetene som har ettermiddag- og kveldssol i denne Det skal tilrettelegges for oppholdsareal forgrønne. til det de Fasadelivet kan trekkes inn noen steder meter slik tydeliggjøres at beboerne med nivåer for å selv får medvirkning gi rom og eierskap til for felles vegetasjon sonen. boenhetene som har ettermiddag- ogfor kveldssol å skape ivariasjon denne og for å understreke det private 3. Kantsoner og mot Barliallmenningen sin kantsone. gangvei. kantsonen. oppholdsarealet. Barliallmenningen Boligene 6.skjermes Kantsoner skal ved motåi arbeide hovedsak tunrommene oppleves med som et vegetasjon, nivåer B/F/T felles og rom. Kantsonen brystningshøyde. trekkes derforoppleves inn mot boligen ogrom. 6. Kantsoner mot tunrommene Tunrommene skal i hovedsak som felles tydeliggjøres Boder og andremed nivåerstrukturer lignende for å gi rom skalforunngås. felles vegetasjon Tunrommene skal i hovedsak oppleves som felles rom. og gangvei. Det skal, der det er mulig, tilretteslegges for direkte 5. Kantsoner mot nabolagsgatene Boligene skjermes adkomst ved å arbeide fra boligen med vegetasjon, til tunrommet nivåer for å bidra til aktivitet og Nabolagsgatene Det skal, derskal detvære sosiale er mulig, møteplasser. tilretteslegges forKantsonen direkte BK3 og brystningshøyde. uformelle møter. tilrettelegges adkomstforfrapraktiske boligen tilfunksjoner tunrommet med for åsykkelparkering bidra til aktivitet og Boder og andre kjøkken Boligens lignende strukturer legges, skal der det er unngås. mulig, mot tunrommene og mindre boder. uformelle møter. og kantsonen understrekes ved materialitet på bakken. Boligens kjøkken legges, der det er mulig, mot tunrommene BK1 BK2 Det skalogtilrettelegges kantsonen understrekes ved materialitet for oppholdsareal for de på bakken. antsoner mot Barliallmenningen boenhetene som har ettermiddag- og kveldssol i denne Barliallmenningen allmenningen skal i hovedsak oppleves som et 3. Kantsoner mot Barliallmenningen kantsonen. s rom. Kantsonen trekkes derfor inn mot boligen og Barliallmenningen skal i hovedsak oppleves som et iggjøres med nivåer for å gi rom for felles vegetasjon felles rom. Kantsonen trekkes derfor inn mot boligen og angvei. tydeliggjøres med nivåer for å gi rom for felles vegetasjon gene skjermes ved å arbeide med vegetasjon, nivåer og gangvei. Kantsoner mot Barliallmenningen Kantsoner mot nabolagsgatene rystningshøyde. Boligene skjermes ved å arbeide med vegetasjon, nivåer BK4 Barliallmenningen skal i hovedsak oppleves som et Nabolagsgatene skal være sosiale møteplasser. er og andre lignende strukturer skal unngås. og brystningshøyde. felles rom. Kantsonen trekkes derfor inn mot boligen og Kantsonen tilrettelegges for praktiske funksjoner med Boder og andre lignende strukturer skal unngås. tydeliggjøres, hvor det er mulig, med nivåer for å gi rom sykkelparkering og mindre boder, samt inngangsparti for for felles vegetasjon og gangvei. Boder og andre lignende rekkehusbebyggelsen. Det skal tilrettelegges for sosiale strukturer som tar rommet skal unngås. møter ved hjelp av benker og vegetasjon. N Gaten skal opparbeides med et hardere dekke for å 3. Kantsoner mot Barliallmenningen Barliallmenningen skal i hovedsak oppleves som et 6 tilrettelegge for hverdagslige aktiviteter som sykling o.l. Temakart: Førsteetasjer og kantsoner felles rom. Kantsonen trekkes derfor inn mot boligen og tydeliggjøres med nivåer for å gi rom for felles vegetasjon og gangvei. Boligene skjermes ved å arbeide med vegetasjon, nivåer Uteoppholdsareal: Balkonger og terrasser Bebyggelse Intensjon Å sikre gode uteoppholdskvaliteter for beboerne. Prinsippsnitt Prinsipp Balkonger skal inngås som et helhetlig arkitektonisk grep. Det private uteoppholdsarealet gis høy kvalitetet og prioritering. B/F/T BK1 - BK3 BK4 Det legges opp til 3 typer balkongutforminger, jf. temakart og prinsippsnitt. I B/F/T (blokkbebyggelsen) vil det være en kombinasjon I Felt BK1 - BK3 (rekkehusene) vil det være en kombinasjon I BK4 (tunbebyggelsen) vil det være en kombinasjon av av inntrukne og utkragede balkonger med maks. 1,5 meter av uteoppholdsareal på tak og utkragede balkonger med inntrukne og utkragede balkonger med maks. 1,2 meter utkraging. maks. utkraging 1,5 meter. utkraging. Relevante planbestemmelser Balkongtype avhenger av ulike hensyn på bakkeplan. Rekkehusenes øst-vest orientering gir morgensol på I tillegg kan boligene ha uteoppholdsareal på tak med bakkeplan i øst, ettermiddagssol på bakkeplan eller på inntrukket del til takterrasse. 2.2.3 Balkonger tillates å krage ut fra veggliv over byggegrenser og med balkong i vest og ettermiddag- og kveldssol på tak. fri høyde over bakken i felles uteoppholdsareal iht. formingsveileder datert 08.10.24 og iht. tabell under. Felt Utkraging Retning Fri høyde BK1 1,5 m Sør og vest 2,5 m BK2 1,5 m Sør og vest 2,5 m BK3 1,5 m Sør og vest 2,5 m BK4 1,2 m Sør, øst, nord og vest 2,5 m Vest B/F/T 1,5 m Sør og vest 3,5 m Kveldsol 2.2.4 Utkragede balkonger skal ikke være sammenhengende mellom boenhetene. Vest Ettermiddagssol 3,7 Øst Morgensol Plan - hovedprinsipp Plan - hovedprinsipp Plan - hovedprinsipp Det er tillatt med utkragede balkonger mot Takene sakses for å gi rom til skjermede takterrasser og for Balkonger og terrasser skal tilpasses tunets struktur og parkeringsplassen i vest for å skjerme boligens å skape variasjon og oppdeling i bygningsvolumet. karakter. Balkonger skal komplettere øvrige takterrasser uteoppholdsareal mot gangarealet under. Boliger med takterrasse mot øst skal ha balkong mot og sikre gode kvaliteter i boligens uteoppholdsareal. B/F/T Over fellesplassen mellom bygningsvolumene vil det kun ettermiddagssolen i vest. være inntrukne eller franske balkonger. BK3 BK1 BK2 Felles plass Barliallmenningen Takterrasse Balkong 7,3 Parkeringsplass Takterrasse Balkong BK4 N Temakart: Balkonger 7 Fasadeinndeling Bebyggelse Intensjon Å skape et variert fasadeuttrykk som kan inngå i en helhetlig arkitektonisk Prinsipp for fasadeinndeling utforming. Prinsipp De ulike typologiene har ulike prinsipp for inndeling med materialitet og utforming, jf. temakart og oppriss. Øvre gesims Relevante planbestemmelser Nedre gesims Felt B/F/T 3.4.1.a Felt B/F/T reguleres til kombinert bebyggelse – bolig/forretning/ kontor. 3.1.4.g Første etasje skal utformes med stor andel glass i fasaden og med inngangsdører til publikumsrettet virksomhet for å oppnå god visuell kon- B/F/T BK1 - BK3 BK4 takt med omgivelsene. Foliering av vinduer skal begrenses til maksimalt Fasadene deles opp horisontalt med en tydelig sokkel som Fasadene skal fremstå helhetlige. Det skal derfor brukes Eneboligene vil ha ulik størrelse og orientering. Mønehøyde, 35 % av vindusflater. understreker fellesfunksjonene i første etasje. et fåtall av materialer og nyanser per sammenhengende gesims og plassering i terreng varierer. Strukturen vil gi Der det er fellesfunksjoner skal fasaden være åpen og fasade. Fasadene kan deles opp horisontalt og det kan varierte mellomrom, høyder og uttrykk. Felt BK1-3 inviterende med en høy andel glass. legges inn kontraster i gavlvegg, sokkel, dører, vinduer, Mangfold av materialitet og farger i den overordede 3.1.2.a Felt BK1-3 reguleres til boligbebyggelse for etablering av inntrukne partier og andre detaljer. strukturen er viktig, men hvert enkelt volum skal fremstå konsentrert småhusbebyggelse. Fasaden deles videre opp ved at man innenfor en satt øvre ryddig og helhetlig. 3.1.2.c Bebyggelsen skal plasseres som sammenhengende rekker som og nedre gesims kan variere høyder. vist på illustrasjonsplan datert 16.09.2024. Eksisterende underetasje tillates opprettholdt utenfor byggegrense. Felt BK4 3.1.3.a Felt BK4 reguleres til boligbebyggelse for etablering av konsentrert småhusbebyggelse. 3.1.3.b Bebyggelsen skal plasseres slik at det dannes tun med gangforbin- delser, som vist på illustrasjonsplan datert 16.09.2024. B/F/T Illustrasjon, eksempel Illustrasjon, eksempel Illustrasjon, eksempel Nabolagstorget i nord med aktive fasader på begge sider. Rekkehusbebyggelse med adkomst fra nabolagsgatene. Tilpasning til terreng og ulik farge og materialbruk skaper variasjon. BK3 BK1 BK2 Barliallmenningen BK4 N 8 Gateoppriss som viser de ulike typologiene i sammenheng Temakart: Fasadeinndeling Gesims- og takutforming Bebyggelse Intensjon Et rikt taklandskap i variert samspill mellom himmel og gateplan, natur og terreng. Legge tilrette for ulikt lysinnslipp ned i gatene. Prinsipp Taklandskapet tilpasses situasjonen og omgivelsene ved bruk av ulike takformer og uttrykk innenfor regulerte byggehøyder.» . Det etableres tre ulike hovedprinsipper for takutforming basert på bygningstypologi. Relevante planbestemmelser Referansebilde som viser helhetskarakter og variasjon. Referansebilde som viser inntrukket gesims og variasjon i Referansebilde som viser nedtrukket gesims. Felt B/F/T (Josefinesvingen - Agraff Arkitektur) fasadeuttrykket. (Dujardin Mews, London - Karakusevic Carson / 3.1.4.d Takoppbygg for heis og tekniske installasjoner med høyde inntil 1,5 (65 Housing, Jouy-le-Moutier - Muz Architecture) Maccreanor Lavington) m og størrelse inntil 10 % tillates over regulerte høyder. 3.1.4.e Bebyggelsen kan ha flate og skrå takflater som vist på side 7 og 9 i formingsveileder datert 08.10.24. Felt BK1-3 3.1.2.d Det skal etableres uteoppholdsareal på tak. Takene skal sakses for å gi rom til skjermede takterrasser og for å skape variasjon og oppde- ling i bygningsvolumet, som vist på side 7 og 9 i formingsveileder datert 08.10.24. Boliger med takterrasse mot øst skal ha balkong mot ettermid- dagssolen i vest. Felt BK4 3.1.3.c Bebyggelsen skal ha saltak som varierer mellom 24 og 65 graders takvinkel. Det tillates innfelte takterrasser, som vist på side 7 og 9 i for- mingsveileder datert 08.10.24. 1. 2. 3. 1. 2. 1. 2. Saltak med innslag av inntrukne partier og takopplegg Flate tak med inntrukne partier og nedtrukket gesims Flatt tak med innslag av inntrukket og nedtrukket gesims 1. Saltak med varierende takvinkel fra 24 - 65 grader. 1. Solforhold skal ivaretas og fjernvirkning skal Leilighetsbyggene skal ha flate tak som hovedprinsipp. B/F/T 2. Deler av taket kan trekkes inn for å sikre kvalitet og reduseres ved å splitte opp takene og skape 1. Deler av volumet kan trekkes inn for å skape skjerming i boligens uteoppholdsareal. variasjon i gesims. variasjon i høyde og opplevelse fra gateplan. 3. Det kan legges opp til takopplett på enkelte hus. 2. Deler av takene skal kunne brukes til opphold og 2. Deler av flaten kan skrås for å skalere bygget mot Takopplett bør unngås mot Barliallmenningen. det kan opparbeides grønne tak. bakken. BK3 BK1 BK2 Barliallmenningen BK4 N Temakart: Gesims- og takutforming Prinsippsnitt - taklandskapet fremstår variert, og trappes ned mot tjernet i øst 9 Farge- og materialbruk Bebyggelse Farge- og materialpallett for Barliveien tar utgangspunkt i omkringlig- gende natur og de situasjonene som de ulike bygningstypologiene møter. Farge og materialpalletten skal leses som veiledende. Intensjon B/F/T BK1 - BK3 BK4 Helhetskarakter med variasjon og godt samspill med eksisterende Hovedpaletten skal fungere godt sammen med fargene Rekkehusbebyggelsen skal fremstå helhetlig og nedtonet Hovedpaletten består av nedtonede, dype jordfarger med situasjon. brukt i felt BK1 - 3 men skal også relatere seg godt til med varme og lyse farger.. innslag av tegl, tre, metall og stein som relaterer seg fint Sikre bruk av miljøvennlige materialer og kvalitet. eksisterende bebyggelse i området. Fasadene i første Det skal brukes et fåtall av materialer og fargenyanser per mot naturkollen i sør. Tunene skal ha stor variasjon i farger etasje skal være rause og inkluderende med en høy andel sammenhengende fasaderekke. og materialer. Prinsipp glass og transparens for å tilpasse seg sin offentlige De ulike rekkene skal ses i sammenheng med kantsonene Det skal brukes tre, tegl, mur, stein og metall. Fasadeplater bør brukes i karakter. for å gi egenkarakter i sitt nabolag. liten grad. Hovedpalett med fem farger/nyanser, samt tre kontrastfarger og tre detaljfarger angir en intensjon om helhetskarakter og uttrykk. Kontrastfarger kan brukes på sokkel og inntrekk i fasade og på tak. De kan også brukes på større flater. Hovedpalett Hovedpalett Hovedpalett Detaljfarger brukes hovedsaklig på vinduer, dører, lister og beslag men kan brukes som innramming rundt eller i inngangspartier/balkonger eller på noen flater. Kontrastfarger Kontrastfarger Kontrastfarger Relevante planbestemmelser Felt B/F/T 3.1.4.f Bebyggelsen skal ha klar hovedvekt av tre i fasader. Det tillates også bruk av tegl, murpuss og metall, der dette kan inngå i en helhetlig, arkitektonisk utforming, som vist på side 8 og 10 i formingsveileder datert Detaljfarger Detaljfarger Detaljfarger 08.10.2024. Felt BK1-3 3.1.2.e Bebyggelsen skal ha klar overvekt av tre i fasader. Det tillates også bruk av tegl, murpuss og metall, der dette kan inngå i en helhetlig arkitektonisk utforming, som vist på side 8 og 10 i formingsveileder datert Eksempler på fargesammensetning Eksempler på fargesammensetning Eksempler på fargesammensetning 08.10.2024. Felt BK4 3.1.3.d Bebyggelsen skal ha klar overvekt av tre i fasader. Det tillates også bruk av tegl, murpuss og metall, der dette kan inngå i en helhetlig arkitektonisk utforming, som vist på side 8 og 10 i formingsveileder datert 08.10.2024. B/F/T BK3 BK1 BK2 Barliallmenningen Referansebildebilde som viser hvordan en lys hovedfarge Referansebilde som viser hvordan små fargeforskjeller Referansebilde som viser samhandling mellom ulike farger fungerer sammen med både varme og kalde kontrasttoner. skaper sammenheng men også variasjon. og materialiteter. (Jolly, Schaerbeek, Brussel - époc arkitekter) (Ecovillage des Noés, Val de Reuil - Atelier Philippe Made) (Inre Hamnen, Sundsvall - 2bk arkitekter) BK4 N Temakart: Farge- og materialbruk 10 Barliallmenningen Barliallmenningen skal Barliallmenningen Barliallmenningen skal Utomhus Utomhus Gater og vegetasjon 0 0 Prinsippsnitt Intensjon Å skape variasjon i gater og type vegetasjon, gode overganger og ulike rom for nabolaget. Skape siktlinjer og gi en forståelse av landskapet. Prinsipp Det skilles mellom fire hovedgater jf. temakart og prinsippsnitt. Gatene skal gis variert vegetasjon i ulik skala og dekke ulike behov som lek Barliallmenningen 1. Barliallmenningen Barliallmenningen skal og aktivitet, praktiske funksjoner, rekreasjon og opphold. Kun inntrukne balkonger eller franske balkonger tillates. Barliallmenningen skal 1. Naturrommene Dekket skal tilpasses gatenes funksjon, tiltenkt aktivitet og karakter. Naturrommene skal fremstå som naturrom. Kun inntrukne balkonger eller franske balkonger tillates. Naturrommene Det legges opp til sti gjennom naturrommene, Naturrommene skal fremstå som naturrom. men det er i hovedsak vegetasjon som skal Det legges opp til sti gjennom naturrommene, Relevante planbestemmelser prege rommet. Referansebilde, men det er i Barliallmenningen hovedsak vegetasjon som skal 1,5 Vegetasjonen skal variere i både skala og type. 0 0 (Hardegg, pregeBern- rommet.Krebs und Herde Landskapsark.) Barliallmenningen 1,5 Vegetasjonen skal variere i både skala og type. 3.2.5.a Felt f_GT reguleres til felles gatetun for felt BK1-4 og B/F/T. Områ- det skal opparbeides som felles uteareal tilrettelagt for lek og opphold, og være utformet på myke trafikanters premisser, som vist på side 5, 6 og 11 i formingsveileder datert 08.10.2024 og i illustrasjonsplan datert 16.09.2024. Overvann skal inngå som del av utearealet. Barliallmenningen (f_GT) Naturrommene (f_GN1 og f_GN2) Barliallmenningen skal tilrettelegges som offentlig Vegetasjonen skal fylle rommet, fra fasade til fasade. Det Naturrom hovedforbindelse gjennom tomten og kobler ny bebyggelse opparbeides sti gjennom rommet men uttrykket skal være frodig 2. sammen med tjernet i øst og øvrige stier. med stor variasjon i type, tetthet og høyde på vegetasjon og trær. 3.3.1.a Felt f_GN1-2 1. skal opparbeides som felles grøntområde og gjen- 1. Franske og utenpåhengte balkonger, med maks 1,5 meter nomgang, som vist på side balkonger Kun inntrukne 6 og 11 i formingsveileder eller franske balkongerdatert tillates.08.10.2024 og i 2. Overvann samles i et åpent bekkedrag gjennom allmenningen og Skjerming blir ivaretatt med vegetasjon. Kun inntrukne balkonger eller franske balkonger tillates. utkraging tillates. illustrasjonsplan datert 16.09.2024. Franske og brukes kan utenpåhengte balkonger, med for rekreasjon maks 1,5 meter og lek. Det skalNaturrommene her brukes vegetasjon med stor årstidsvariasjon for å gi Naturrommene utkraging tillates. Naturrommene skal fremstå som naturrom. Nabolagsgatene Det skal her brukes trær av ulik høyde med stor årstidsvariasjon, rommetNaturrommene ulike karakterer gjennom skal fremstå somåret. Eksempler er edelløvtrær naturrom. Det legges opp til sti gjennom naturrommene, Nabolagsgater skal 1,0 Nabolagsgatene 3.3.1.b Felt f_GN3 skal opparbeides som felles grøntområde. Området som for eksempel løvtrær. I tilknytning til bekkedraget skal det som eik,Det legges opp til sti gjennom naturrommene, men det er i hovedsak vegetasjon som skal trær som furu. lind, osp og lønn, samt eviggrønne 1,0 men det er i hovedsak vegetasjon som skal Nabolagsgater skal mellom byggegrop og skjæring skal fylles igjen og revegeteres som vist i opparbeides variert vegetasjon som stauder som iris, kattehale og Øvrig vegetasjon kan være prydgress, bregner og lyng og frukt og prege rommet. prege rommet. siv/gress. Frukt og bær, for eksempel hagerips. bær, for Vegetasjonen skal variere i både skala og type. eksempel hagerips. Referansebilde, naturrommene illustrasjonsplan 1,5 1,5 datert 16.09.2024. Vegetasjonen skal variere i både skala og type. Stien skal legges som grus og møte vegetasjonen på en naturlig (BIGyard, Berlin- Zanderroth Arch) Tunrommene måte. 3.1.3.b Bebyggelsen skal plasseres slik at det dannes tun med gangforbin- delser, som vist på illustrasjonsplan datert 16.09.2024. 3. 2. 2. Inntrukne balkonger, franske balkonger og utkragede Franske og utenpåhengte balkonger, med maks 1,5 meter 3. Franske og utenpåhengte balkonger, med maks 1,5 meter balkonger m. maks 1 meter utkraging tillates. utkraging tillates. Inntrukne balkonger, franske balkonger og utkragede utkraging tillates. balkonger m. maks 1 meter utkraging tillates. Nabolagsgatene Tunrommene Nabolagsgatene 1,0 Nabolagsgater skal Tunrommene 1,0 Nabolagsgater skal Tunrommene Tunrommene Referansebilde, nabolagsgatene (Havnevigen København - Vandkunsten m.fl.) Nabolagsgatene Tunrommene Nabolagsgatene skal være sosiale møteplasser og nyttes som Det skal etableres et tuntre for hvert tun. Barliallmenningen adkomstsone. Det skal plantes trær i gateløpet og kantsonen kan Det skal, hvor det er mulig, etableres direkte adkomst fra boligen til beplantes med lavere vegetasjon. tunrommet som kan bidra til aktivitet og bruk av tunrommene. Trærnes ferdige høyde bør være maks. 6 meter for å skjerme Tuntrærne skal være frodige men ryddige. Høyde på treet bør ligge 3. boligenes 2. etasje og skal ha et frodig men ryddig uttrykk, ved gesims på nærliggende boliger. 3. Inntrukne balkonger, franske balkonger og utkragede Inntrukne balkonger, franske balkonger og utkragede eksempler er prunus og rogn. Det kan også brukes klatreplanter Det kan her brukes fargerike treslag, for eksempel av prunus og balkonger m. maks 1 meter utkraging tillates. balkonger m. maks 1 meter utkraging tillates. som eføy eller leddved samt varierte busker, ullvier og einer. Frukt rogn. Fargerike stauder for eksempel geranium. Stauder med og bær, for eksempel hagerips. variert tekstur som hosta,Tunrommene bregner, prydgress og lignende. Frukt og Tunrommene Tunrommene Tunrommene bær, for eksempel hagerips. N Referansebilde, tunrommene (Nordnes, Bergen) Temakart: Gater og vegetasjon 11 "
}