{
  "dokument_id": "b096788f-c9f4-5816-a428-c0559ef2a184",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra eiermøte i  BIR  20231208",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9626651/Referat-fra-eiermote-i-BIR-20231208",
  "tekst": "REFERAT FRA EIERMØTE I BIR AS Dato: 8. desember 2023 klokken 12-14. Sted: Thon hotel Rosenkrantz, Rosenkrantzgaten 7, 5003 Bergen. DELTAKERE FRA EIERE Tor Corneliussen Bergen Eivind Nævdal-Bolstad Bergen Sondre Hillestad Bergen Lars Christian Røssevold Bergen Lise Reinertsen Bergen Tale Halsør Bergen Rune Lid Askøy Yngve Magnus Fosse Askøy Torgeir Næss Kvam Karl Bård Kollbotn Samnanger Hege Eide Vik Vaksdal Terje Søviknes Bjørnafjorden Anne Erdal Øygarden Lars Fjeldstad Osterøy Arnfinn Øvsthus Osterøy Arild Mc Clennan Steine Voss Tonje Såkvitne Voss DELTAGERE FRA BEDRIFTSFORSAMLINGEN Jo Rune Ugulen Kristiansen, leder Bjørnafjorden Solfrid Rong, nestleder Bergen Roald Stigum Olsen Bergen Eva S H Steigen Bergen Hans Nyeggen Bergen Jan Olav Langeland Bergen Jostein Ljones Kvam Kjell Roar Nordvik Samnanger Elin Stadsnes Representant for de ansatte Tommy Hufthammer Representant for de ansatte Eigil Bolstad Representant for de ansatte Kristina Gulvik Nilsen Representant for de ansatte Kjetil Dalen Representant for de ansatte Thomas Klementsen Representant for de ansatte Markus Karlsson Representant for de ansatte Side 1 DELTAKERE FRA STYRET Aslak Sverdrup Styrets leder Kari Aakre Styrets nestleder Mads Kleven Styremedlem Tori Langås Styremedlem Anne-Merete Ask Styremedlem Espen Petter Walde Styremedlem Atle Kristoffersen Styremedlem DELTAKERE FRA ADMINSTRASJONEN Borghild Lekve, konsernsjef Ove Knudsen, økonomisjef BIR AS Eva Skjold, kommunikasjonssjef BIR AS Erik Persen, konsernjurist BIR AS Bente G Daazenko, daglig leder BIR Nyverdi AS John Gaute Kvinge, daglig leder BIR Husholdning AS Terje Strøm, daglig leder BIR Infrastruktur AS Atle Tvedt Pedersen, konstituert daglig leder BIR Ressurs AS Jon Grønsberg, daglig leder BIR Voss Hardanger AS Møteleder: Aslak Sverdrup Referent: Anne Margrethe Hausvik Eiermøte ble holdt direkte etter at BIRs bedriftsforsamling hadde hatt sitt møte. Eiermøtet denne gang ble arrangert som et felles orienteringsmøte. Det ble gitt følgende orienteringer av konsernsjef og administrasjonen: • Introduksjon om BIR • Budsjett 2024 • Økonomisituasjonen i BIR, gebyrutvikling, planlagte investeringer, CO2-avgift • Orientering om forvaltningsrevisjon og diskusjon om like priser for likeverdige tjenester (*) • Orientering om status i arbeidet med etablering av anlegg for karbonfangst ved forbrenningsanlegget i Rådalen • BIR sitt arbeid for å få en fossilfri bilpark i hele konsernet • Oppfølging utsorteringskrav • Status i arbeidet med etablering av biogassanlegg på Voss • Status bærekraftsarbeid • Evt. (*) Det kom ingen innsigelser på administrasjonens forslag om ikke å endre på dagens prispolitikk med like priser for likeverdige tjenester, slik det har fungert tilfredsstillende for eiere og kunder. Side 2 BIR fikk rosende ord for sitt arbeid og gode presentasjoner. Styreleder, Aslak Sverdrup, avrundet møtet med å takke for bred og god deltagelse og ønsket alle en riktig god jul. Møtet ble avsluttet klokken 14. Vedlagt referatet finnes presentasjonen fra møtet. Side 3 "
}