{
  "dokument_id": "648ca5ad-8dec-52bb-a219-a42480b8a264",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Saksframlegg bystyresak 57/24: Ny lokal forskrift om politivedtekt for Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7279219/Saksframlegg-bystyresak-57-24-Ny-lokal-forskrift-om-politivedtekt-for-Bergen-kommune",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2019/60659-56 Ny lokal forskrift om politivedtekt for Bergen kommune Hva saken gjelder: Saken gjelder ny lokal forskrift om politivedtekt for Bergen kommune. Etter bystyrets vedtak vil forskriften oversendes Politidirektoratet for godkjenning og ikraftsettelse. Forslaget vil erstatte gjeldende Forskrift om Politivedtekt for Bergen kommune, Hordaland FOR-1999-10-26-1110, vedtatt av Bergen bystyre 22. februar 1999 med etterfølgende endringer. Hjemmel for lokal forskrift er politiloven § 14. Den gir kommuner adgang til å fastsette vedtekter med bestemmelser om å blant annet opprettholde ro og orden, sikre ferdselen og renhold på offentlig sted mv. Formålet med vedtekten er å fastsette «ordensregler» for byens felles byrom. Normalpolitivedtekten (Politidirektoratets rundskriv 2018/002) angir nærmere hva som kan reguleres i kommunens politivedtekt med hjemmel i politiloven § 14. Det er opp til den enkelte kommune å avgjøre hvilke bestemmelser som ønskes inntatt i egne politivedtekter. Byrådet vedtok den 30. juni 2022 (sak 1205/22) at forslag til ny lokal forskrift om politivedtekt for Bergen kommune skulle sendes på høring i samsvar med forvaltningsloven § 37. Bymiljøetaten sendte forskriftsforslaget på høring 1. september 2022, med høringsfrist 18. oktober 2022. Det er kommet inn 11 høringsinnspill i saken, fordelt på fem privatpersoner, to offentlige virksomheter og én interesseorganisasjon/forening. Bymiljøetaten har gjennomgått og vurdert innspillene. Det er gjort noen mindre endringer og justeringer i forslaget som ble sendt høring, som følge av innspillene. Disse vil bli kommentert nedenfor. For en fullstendig gjennomgang av forslag til forskrift og innspill, vises det til Bymiljøetatens fagnotatet datert 12. desember 2022 i sin helhet. Endelig forskrift kunngjøres i Norsk Lovtidend før den kan gjøres gjeldende, jf. forvaltningsloven kapittel VII. Fagetatens vurdering og anbefaling: Bakgrunnen for revisjonen av den lokale politivedtekten er at Politidirektoratet oppdaterte normalpolitivedtekten i rundskriv 2018/002 av 13.02.2018. Endringene i den lokale politivedtekten legger opp til samme struktur og systematikk som i normalpolitivedtekten. Det er gjort noen språklige oppdateringer av ordlyden. Endringene vil bidra til størst mulig grad av likhet i regelverkene og unngå at det oppstår forvirring om hva som reguleres. 1 Det vil også være enklere å legge til eller fjerne bestemmelser under det enkelte kapittel ved at systematikken fremdeles vil opprettholdes ved endringer. Bymiljøetaten har gjennomgått og vurdert innspillene etter høringen. Det har ikke fremkommet nye momenter som tilsier vesentlige endringer i forskriftsforslaget. På bakgrunn av innspillene foreslår Bymiljøetaten imidlertid noen justeringer. I det følgende er det laget en kort oppsummering av de viktigste endringene som er gjort i utkastet til forskrift om ny politivedtekt for Bergen kommune etter høring. 1. Vest politidistrikt foreslår å innta en bestemmelse som tidfester nattero. Etter Vest politidistrikt sin oppfatning vil en tydelig angivelse av tiden for nattero tjene som god veiledning for innbyggerne og skape forståelse for politiets håndhevelse av bestemmelsen. En tydelig angivelse av tiden for nattero vil dermed både virke forebyggende som en veiledning til innbyggerne, samt lette politiets håndhevelse av bestemmelsen. Det har også kommet likelydende forslag fra BergenByliv og privatpersoner. Bymiljøetaten imøteser innspillene. Bymiljøetaten opplever, i likhet med politiet, at det er usikkerhet om når natteroen inntrer og når den avsluttes, og får jevnlig spørsmål om dette. Det foreslås derfor følgende nytt annet ledd i forskriftsforslaget § 2-1. § 2-1 Ro og orden på offentlig sted (endring etter høring med fet skrift): «På eller i umiddelbar nærhet av offentlig sted må ingen delta i oppløp, sammenstimling, støy eller bråk som forstyrrer den alminnelige orden eller ferdsel. Enhver som ferdes på eller i umiddelbar nærhet av offentlig sted plikter å overholde nattero mellom kl. 23.00 og kl. 06.00. Samles mange mennesker ved inngangen til forsamlingslokale, sportsplass, utsalgssted, holdeplass e.l., skal de stille seg i kø og for øvrig rette seg etter de pålegg som politiet eller arrangøren gir for å opprettholde den alminnelige orden eller regulere ferdselen.» 2. Det er inntatt en bestemmelse om kjøring og parkering i grøntområder. Denne har fått ny ordlyd i tråd med normalpolitivedtekten, jf. forskriftforslagets § 2-2 første ledd. Bymiljøetaten foreslår foreslår imidlertid at det gjøres unntak fra kjøre- og parkeringsforbudet for elsparkesykler o.l. Bakgrunnen for det er at forskrift om krav til liten elektrisk motorvogn trådte i kraft 15.06.22. Denne innfører en ny kjøretøyklasse, som faller innunder begrepet motorvogn i vegtrafikkloven § 2. Dette innebærer at elsparkesykler er omklassifisert fra sykkel til motorvogn, og medfører at kjøre- og parkeringsforbudet som er foreslått i offentlige parker og grøntområder mv. også vil ramme elsparkesykler. De viktigste endringene som følge av omklassifiseringen var at det ble innført promillegrense, aldersgrense og hjelmpåbud. Utover dette skulle kjøretøygruppen, i stor grad, fortsatt kunne benyttes på de samme områdene og på samme måte som en sykkel. Det ble dermed gjort en del unntak fra reglene som ellers gjelder for motorvogner, og lagt til grunn at elsparkesykler fremdeles ville være underlagt de samme skiltreguleringene som sykkel. På denne bakgrunn er Bymiljøetaten av den oppfatning at det vil ha formodningen mot seg at elsparkesykler ikke kan kjøre i parker og grøntområder mv. jf. politivedtekten, da elsparkesyklene ellers kan kjøre på fortau og andre steder der sykler tas i bruk. 2 I brev datert 15.11.22 har Politidirektoratet uttalt at de ser at det kan være et behov for å gjøre unntak for elsparkesykler i § 2-2. Det opplyses at normalpolitivedtekten ble laget før elsparkesykler ble klassifisert som «liten elektrisk motorvogn», og at et unntak for denne motorvogngruppen derfor ikke ble vurdert ved utformingen av normalpolitivedtektens bestemmelser i 2018. Politidirektoratet presiserer samtidig at et unntak for elsparkesykler krever at problemstillingen blir utredet i samråd med lokalt politi, og at det er viktig at unntaket eventuelt utformes slik at det ikke åpner for en større bruksadgang for elsparkesykler enn hva man ønsker og har vurdert som forsvarlig. Bymiljøetaten viser i denne forbindelse til lokal forskrift om utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune. Den lokale utleieforskriften blant annet har som formål å legge til rette for at utleie av elsparkesyklene bidrar til fremkommelige og trygge offentlige rom, jf. § 1. Gjennom utleieforskriften har Bergen kommune også mulighet til å gi vilkår for bruk av tillatelsen, herunder fastsette en begrensning i antall kjøretøy, fastsette kjøreforbudssoner, hastighetssoner og parkeringssoner, samt tidspunkter for når tjenesten kan være tilgjengelig, jf. §§ 8-10. Det er dermed laget et eget regelverk som ivaretar hensynene som Politidirektoratet viser til. Dette støttes også av Vest politidistrikt, som i brev datert 30.11.22 har uttalt at de anser utleieforskriften som tilstrekkelig til å regulere kjøring og parkering med elsparkesykler i parker mv. Politidistriktet har ingen bemerkninger til kommunens forslag om å unnta elsparkesykler i forslag til ny § 2-2. Forslaget om forbud mot camping i grøntområder og tettbygde strøk er oppdatert i henhold til normalpolitivedtekten, jf. revidert forskrifts § 2-2 andre ledd (endring etter høring med fet skrift): § 2-2. Kjøring, camping mv i parker, grøntarealer, friområder o.l. «I offentlige parker, grøntarealer og friområder er det forbudt å kjøre og parkere motorvogn, med mindre annet fremgår av skiltingen på stedet. Dette gjelder ikke motorvogn som omfattes av forskrift om krav til liten elektrisk motorvogn § 3. I offentlige parker, grøntarealer, friområder, på, ved eller under veier eller plasser i tettbebygd strøk er overnatting, camping, telting eller lignende forbudt, med mindre annet fremgår av skiltingen på stedet.» 3. I normalpolitivedtekten er det foretatt en regelteknisk endring av kapittelet om renhold på offentlig sted. Kapittelet i normalpolitivedtekten skiller nå mellom de ordinære pliktene som påhviler eier i §§ 4-1 til 4-3, og de pliktene som kun kan pålegges eier dersom kommunen kan dokumentere at det foreligger lokalt etablert sedvane i nærmere 4 angitte områder i § 4-4. For kommuner som har en slik lokalt etablert sedvane, fremgår det av merknadene til bestemmelsen at plikten og avgrensningen av området hvor plikten gjelder som regel vil fremkomme av gjeldende politivedtekt for kommunen. Det presiseres videre at det ikke er anledning til å utvide virkeområdet for plikten. Det foreslås derfor å videreføre den nåværende områdebegrensningen, og det er utarbeidet et kartvedlegg som viser hvor den sedvanerettslige renholdsplikten gjelder. Det er kommet private innspill om at forslag til ny § 4-4 bør endres slik at det er et kommunalt ansvar å sørge for renhold av fortau og rennestein, rydde fortau for snø etter snøfall og strø fortau når det er glatt. Det vises til at situasjonen i sentrum har forandret seg en del de senere årene, slik at forslag til ny § 4-4 kan virke som et urimelig pålegg. 3 Bymiljøetaten påpeker at etaten arbeider også med å utrede behovet for en revisjon av bestemmelsene i politivedtekten som gjelder vinterdrift. Det er derfor i utgangspunktet ikke foreslått noen endringer knyttet til innholdet i bestemmelsene i dagens vedtekt som pålegger hus- og grunneiere innenfor visse områder å sørge for renhold, samt strø og måke fortau. Det er kun foreslått å endre systematikken i kapittel 4 om renhold slik at det skilles mellom ordinære plikter og plikter som følger av lokal sedvane. Etter en ny vurdering ser Bymiljøetaten imidlertid behov for å innskrenke selve stedsomfanget av huseiers renholdsplikter i henhold til sedvane. Ifølge Politidirektoratet begrenser politiloven § 14 nr. 2 hus- eller grunneiers renholdsplikter til «fortau eller tilsvarende område i umiddelbar tilknytning til eiendommen». På denne bakgrunn anbefaler Bymiljøetaten at bestemmelsen endres slik at ordlyden samsvarer med politiloven § 14 nr. 2 og normalpolitivedtekten hva gjelder hvor langt hus- eller grunneiers plikter strekker seg utenfor den aktuelle eiendommen. Endringer etter høring er markert med fet skrift/overstrykning: § 4-4. Eiers plikt i henhold til lokalt etablert sedvane til renhold m.m. av fortau «Eier av hus eller grunn mot offentlig sted i tidligere Bergen kommune og Laksevåg sogn av Laksevåg kommune plikter å: 1. sørge for renhold av fortau og rennestein a. Til renhold av fortau hører rengjøring av rennestein med de offentlige eller private sluk og rister som er lagt der. I tørrvær uten frost skal det sprøytes med vann før feiingen hvis feiingen ellers medfører støvplager eller andre ulemper. b. Etter feiing skal bosset straks fjernes. Det må ikke legges i kjørebanen eller i kloakkslukene. 2. rydde fortauet for snø etter snøfall a. Snø og is fra fortau må ikke kastes ut i kjørebanen. Hvor snøen eller isen ikke kan legges inntil vegg eller hagegjerde, kan det legges i gatekanten, selv om rennesteinen blokkeres. b. Snø og is fra gårdsplass, tomt eller hage må ikke kastes på offentlig sted. c. I gangpassasjer, trange, bratte eller krokete kjørepassasjer i tettbygd strøk, hvor det er vanskelig å komme til med brøyteredskap, bør eieren av tilstøtende grunn gjøre passasjen ryddig for snø utenfor sin eiendom i den utstrekning dette er hensiktsmessig og kan utføres uten vesentlige ulemper eller omkostninger. d. Når det inntrer mildvær, må det sørges for at vannet får fritt avløp til slukene, så vel fra gaten som fra fortauet. 3. strø fortau når det er glatt a. I tettbygd strøk bør eier av grunn som støter til gangpassasje, veg, gate eller plass hvor det ikke er eget fortau så vidt mulig strø på passende måte for gangtrafikk når det er glatt. Bestemmelsen gjelder kun fortau eller tilsvarende område i umiddelbar tilknytning til eiendommen, og gate eller veg til dennes midtlinje eller av plass til 6 m fra eiendommen hvis ikke renholdet er overtatt av kommunen. Grunneier med eiendom inntil offentlig fortau i tidligere Arna, Fana og Åsane kommuner og Loddefjord sogn av Laksevåg kommune plikter å besørge fortauet feiet utenfor sin eiendom dersom kommunen pålegger det.» 4 4. Det er kommet innspill om at det bør inntas et eget punkt i forslag til ny § 5-1 om at det ikke er tillatt å undersøke og rote i innholdet i containere, avfallsspann, søppeldunker o.l. Innspillet er ikke begrunnet nærmere. Videre er det kommet innspill om at spytting ikke kan anses som forsøpling på samme måte som å kaste fra seg avfall, og at dette burde legaliseres. Det er også kommet innspill om at det burde være unntak fra urineringsforbudet i § 5-1 nr. 4, da urinering i fjorden ikke går utover andre. Bymiljøetaten ser at det kan være et problem dersom søppel spres utover ved at man roter i innholdet i containere, avfallsspann, søppeldunker o.l., og at det kan oppleves som ubehagelig for privatpersoner dersom noen undersøker innholdet i deres containere. Bymiljøetaten vurderer likevel at normalpolitivedtekten ikke gir hjemmel til å forby dette, da det ikke finnes en slik bestemmelse i normalpolitivedtekten. Vi anbefaler derfor ikke å ta inn denne bestemmelsen i forslag til ny § 5-1. På samme bakgrunn foreslår Bymiljøetaten å ta til følge innspillet om at forbudet mot spytting burde tas ut av forslag til ny § 5-1 nr. 1. Etter en ny vurdering ser etaten at normalpolitivedtekten ikke regulerer dette, og at kommunen dermed ikke har hjemmel til å foreslå en videreføring av denne bestemmelsen. Bymiljøetaten bemerker at man uansett ikke er kjent med at spytting er et utbredt problem. Hva gjelder innspillet knyttet til bestemmelsen i nr. 4 om urinering, mener Bymiljøetaten at dette er en bestemmelse som burde formuleres i tråd med normalpolitivedtekten § 5-1 nr. 4. Bestemmelsen ble foreslått endret etter innspill fra Vest politidistrikt underveis i revideringsarbeidet. Vest politidistrikt ga uttrykk for at det var ønskelig at bestemmelsen ble formulert i tråd med normalpolitivedtekten. Dette er en ordensregel som regulerer uønsket atferd, og sikrer at politiet har mulighet til å håndheve dette hvis det skulle bli et utbredt problem. Bymiljøetaten bemerker for øvrig at det ikke anses nødvendig å regulere unntak fra urineringsforbud i fjorder spesifikt. Ordlyden i bestemmelsen er begrenset til tilfeller der det vil være til sjenanse for andre. Det er mer hensiktsmessig å bruke den samme formuleringen som i normalpolitivedtekten fremfor å unnta spesifikke områder fra urineringsforbudet. Bymiljøetaten foreslår følgende ordlyd i § 5-1, med endring/tillegg markert ved overstrekning: § 5-1. Hindre forsøpling og tilgrising På, ut over eller i umiddelbar nærhet av offentlig sted er det forbudt: 1. å spytte og kaste avfall, herunder glass, flasker, spiker, papir, fruktskall, tyggegummi og tobakksprodukter, 2. å grise til med maling, tusj, sprayprodukter e.l. på enhver overflate mot offentlig sted, herunder på eller ved bygning, gate, vei, park, anlegg, innretninger og transportmidler, 3. å henge opp kunngjøringer, plakater e.l. uten politiets tillatelse. Dette gjelder ikke oppslag på tavler e.l. som er godkjent av kommunen til slikt bruk, eller oppslag på eiendom om forhold som bare vedkommer eiendommen eller næringsvirksomheten til dem som bor der. Det er forbudt å rive, skade eller skjemme oppslag som er lovlig satt opp. Oppslag 5 skal fjernes når de er foreldet. 4. å urinere utendørs i tettbebygd strøk eller på steder der det kan virke sjenerende på andre. 5. Gravplassmyndigheten i Bergen Kirkelige Fellesråd har kommet med innspill om at de ønsker at forslag til ny § 6-1 skal omfatte både kirkegårder og gravplasser, ikke bare kirkegårder slik forslaget lyder i dag. Videre ønsker Gravplassmyndigheten at andre ledd i forslag til ny § 6-1 fjernes. Det vises til at en gravplass er åpen for allmennheten og dermed ikke er stengt for besøk. Ferdsel innenfor eventuelle anleggsgjerder begrenses av annen lovgivning, og ellers gjelder straffeloven § 268 for uberettiget adgang og opphold på gravplass. Bymiljøetaten bemerker at høringsinnspillet om å innta «gravplasser» i forslag til ny § 6-1, vil være i tråd med normalpolitivedtekten. Bymiljøetaten er enige i at det er naturlig at bestemmelsen omfatter både kirkegårder og gravplasser. Når det gjelder innspillet å fjerne forbudet mot å trenge seg inn på kirkegårder når de er stengt for besøk, mener imidlertid Bymiljøetaten at denne ordlyden bør opprettholdes. Slik den er utformet i forslaget er den i tråd med normalpolitivedtekten. Det kan være hensiktsmessig å beholde bestemmelsen dersom det av en eller annen grunn skulle bli aktuelt å stenge en kirkegård. Bymiljøetaten foreslår derfor følgende ordlyd i § 6-1, med endring/tillegg markert med fet skrift: § 6-1. Kirkegård og gravplass «På kirkegård og gravplass er det forbudt å sykle, ake, drive sport, lek eller annet som ikke sømmer seg der. Det er forbudt å trenge seg inn på kirkegård når den er stengt for besøk.» Bymiljøetaten anbefaler på denne bakgrunn at bystyret vedtar ny Forskrift om politivedtekt i Bergen kommune. Økonomiske konsekvenser: Ingen økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Byrådet viser til Bymiljøetatens fagnotat datert 12. desember 2022 i sin helhet, og slutter seg til de vurderinger og konklusjoner som fremkommer der. Hjemmel for kommunal politivedtekt er lov om politiet av 4. august 1995 nr. 53 § 14 første ledd, som gir kommunen adgang til å fastsette «husordensregler» for byens felles byrom. Trygge, gode og rene byrom for alle er viktig for byrådet. Forslaget bygger i hovedsak på gjeldende politivedtekt, men er oppdatert i henhold til ny normalpolitivedtekts systematikk og språkbruk. Forrige revisjon av Forskrift om politivedtekt i Bergen kommune (vedtatt av bystyret i møtet 20.06.2019 sak 222/19), ble ikke stadfestet av Politidirektoratet fordi den avvek for mye fra normalpolitivedtekten på enkelte punkter. Ettersom forskriftsforslaget fra 2019 ikke ble godkjent og på bakgrunn av tilbakemeldingen fra Politidirektoratet, anså en det som 6 hensiktsmessig å foreta en fullstendig revisjon av politivedtekten. Det nye forslaget til politivedtekt har oppdatert ordlyden i bestemmelsene og det er lagt opp til samme struktur og systematikk som i normalpolitivedtekten. Endringene vil bidra til størst mulig grad av likhet i regelverkene og unngå at det oppstår forvirring om hva som reguleres. Endringene er derfor mest av redaksjonell art. Materielle endringer er redegjort for ovenfor under Bymiljøetatens vurderinger. Byrådet vil påpeke at Bymiljøetaten har i oppgave å utrede konsekvensene av mulig overtakelse av drift og vedlikehold av den kommunale veiinfrastrukturen som i dag håndteres av huseiere. Dette utredningsarbeidet er ikke ferdigstilt ennå og det er derfor i utgangspunktet ikke foreslått noen endringer knyttet til innholdet i bestemmelsene i dagens vedtekt på dette punktet. Dersom resultatet av utredningen om vinterdrift fører til et forslag om ny revidering, vil dette bli lagt frem på et senere tidspunkt. Det anses viktigere å oppdatere gjeldende forskrift, slik at den blir i overenstemmelse med normalpolitivedtekten. Byrådet anbefaler på denne bakgrunn at bystyret vedtar ny Forskrift om politivedtekt for Bergen kommune, med endringen som er nevnt over. Begrunnelse for framleggelse til bystyret: Saken gjelder endring av politivedtekt vedtatt av bystyret 22. februar 1999, med etterfølgende endringer. Politidirektoratets Rundskriv 2018/002 forutsetter også at endring vedtas av bystyret selv. Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar forslag til ny Forskrift om politivedtekt i Bergen kommune, og oversender denne til formell godkjenning og ikraftsettelse i Politidirektoratet, jf. politiloven § 14, jf. FOR-2000-11-16-1151. Dato: 28. november 2023 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Fagnotat, datert 12.12.22 2. Gjeldende forskrift om politivedtekt for Bergen kommune. 3. Oversikt over høringsuttalelser. 4. Revidert forslag til forskrift om politivedtekt for Bergen kommune. 5. Første kartvedlegg til forskrift: Hus- og grunneiers renholdsplikter. 6. Andre kartvedlegg til forskrift: Hus- og grunneiers renholdsplikter. 7 "
}