{
  "dokument_id": "015061dc-660c-5423-b7e6-76f1f0ecf14e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-1 Inn på Tunet SA, Ferie og fritidstilbud på Inn på tunet Norge SA s medlemsgård Løvaas gard",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11634870/4-1-Inn-pa-Tunet-SA-Ferie-og-fritidstilbud-pa-Inn-pa-tunet-Norge-SA-s-medlemsgard-Lovaas-gard",
  "tekst": "#729343 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 729343 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 15.10.2024 Innsendt 30.10.2024 Innsendt av GUNN SOFIE BYE YSTGAARD Søkerorganisasjon INN PÅ TUNET NORGE SA Organisasjonsnummer 917 078 084 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. Inn på tunet Norge SA er et samvirkeforetak som representerer Inn på tunet-gårder over hele landet. Inn på tunet-gårdene tilbyr tilrettelagte og kvalitetssikrede velferdstjenester hvor målet er å bidra til mestring, utvikling og trivsel for deltagerne i tilbudene. Aktivitetene i tilbudene er knyttet opp til gården, arbeidet og livet der med utgangspunkt i gården og bondens ressurser. Tilbudene bygger på samarbeid med oppvekst, utdannings-, helse-, eller sosialsektoren. Navn på prosjektet. Ferie og fritidstilbud på Inn på tunet Norge SA s medlemsgård Løvaas gard Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 3 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-1 Kultur-, fritids- og ferieaktivitet Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-1 Kultur-, fritids- og ferieaktiviteter Søknaden gjelder et aktivitetstilbud som oppfyller følgende kriterier: Dere skal tilby kultur-, fritids- eller ferieaktiviteter for barn, unge og eventuell familie, organisert som et gruppetilbud. Dere skal prioritere målgruppen i rekruttering av deltakere til aktiviteten. Dere skal avholde aktiviteten i deltakernes fritid og ha lave eller ingen kostnader for målgruppen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett prosjekt Flere eller flere delprosjekter under denne aktivitetstypen? Nummerer delprosjektene dere søker om støtte til under denne aktivitetstypen. Når dere svarer på spørsmålene under, ber vi dere for hvert spørsmål oppgi hvilket delprosjekt informasjonen gjelder. For spørsmål hvor dere må oppgi en tallverdi, for eksempel antall deltakere, ber vi dere oppgi et samlet antall for alle delprosjektene. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 5 Gi en konkret beskrivelse av innholdet i aktivitetstilbudet i dette prosjektet og hvordan prosjektet skal gjennomføres. 1: Delprosjekt 1: Ferie Ferietilbudet som tilbys på Løvaas gård foregår på dagtid, fra mandag til fredag, 6 t pr dag. Det er variert og nært knyttet opp til tradisjonelle aktiviteter på gården og følger årstidene. På Løvaas gard tilbys dyrestell av Gris, hjort, høns, katt og hund. Vi lager og spiser felles lunsj. Matpausene med de gode samtalene er viktige stunder. Det vil være ulike aktiviteter de ulike dagene i uka, aktiviteter som stell og kos med dyrene, få prøve ulike typer håndtverk, ulike spill og leker som frisbee golf, natursti, brettspill osv. Høste/plukke råvarer til å lage mat både på tur over bål, og inne. Deltakerne skal kjenne på fellesskap, glede og mestring, og kanskje får du en ny venn! 2: Delprosjekt 2: En gårdshelg i mnd med aktiviteter lørdag og søndag på dagtid i tidsrommet 10.00 - 16.00. Deltagerne vil få mulighet til å delta i mange ulike aktiviteter. Det vil være aktivitetsmuligheter både ute og inne, som for eksempel aking, ski og snøaktiviteter på vinteren, julepynt, baking, og tradisjonsmat i desember. Forberede og så grønnsaker og blomster på våren som en kan følge med utover året, og høste når høsten kommer. Det vil være turmuligheter, og å oppleve og lære om feks ulike fugler, bygge og sette ut fuglekasser, eller om ulike blomster og vekster. Leik og moro med ulike spill og feks fresbee-golf. Det er også muligheter for aktiviteter innendørs, med ulike spill, håndarbeid, snekring, osv. Her er målet at deltakerne får føle mestring og samhold, samt får gode positive opplevelser. Gården som tilbyr aktiviteter, er godkjent som Inn på tunet-gård gjennom Stiftelsen Norsk Mat sin nasjonale godkjenningsordning. Ordningen er knyttet til KSL – kvalitetssystemet i landbruket. Godkjenningsordningen stiller krav til HMS og kvalitet i tilbudene. Gården har gjennom sitt kvalitetssystem utarbeidet rutiner og planer for å ivareta deltagernes trivsel og sikkerhet, heriblant beredskapsplan. Aktivitetene som gjennomføres er risikovurdert mht. brukergruppe, gårdbruker har førstehjelpskompetanse og det sendes inn søknad om politiattest for personale som deltar i aktiviteten på gården når tildeling av bufdirprosjekt-midler foreligger. Gården fører oversikt over hvilke deltakere som er til stede, med kontaktinfo til foresatte for barn og unge. Disse opplysningene oppbevares sikkert og trygt ihht til GDPR. Kontaktopplysninger til gården formidles til deltakere og foresatte. Gården ligger litt utenfor sentrum i kommunen. Ved behov for transport til og fra tilbudet kan gården være behjelpelig med dette. Hvis aktiviteten skal gjennomføres i noen av Sommerferie skolens ferier, kryss av for hvilke. Hvor skal aktiviteten gjennomføres? Aktivitetene forgår på Løvaas gard i Bergen kommune. Garden har egne lokaler som benyttes i aktiviteten på tunet. Aktiviteten skal ha lave eller ingen kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. Aktivitetene skal være gratis for deltakerne. Oppgi hvor mye hver deltaker utenfor målgruppen må betale dersom aktiviteten(e) ikke er gratis. Aktiviteten skal være gratis også for deltakere utenfor målgruppen, da vi ønsker å likebehandle alle deltakerne. Det er barn i alderen 10 - 16 år primært innenfor målgruppen, men for å legge til rette for at tilbudet ikke skal oppleves stigmatiserende vil vi også ha åpent for deltakere utenfor målgruppen. Se mer under rekruttering. Hvor ofte skal dere tilby aktivitet per år? Delprosjekt 1: Ferie Vi ønsker å arrangere en uke med ferieaktivitet i skolens sommerferie, med 5 dager 6 timer pr dag. Delprosjekt 2: Gårdshelger: Her ønsker vi å tilby aktivitet lørdag og søndag en helg pr mnd, i tidsrommet kl 10.00 - 16.00 Dersom dere skal tilby overnatting til deltakerne - hvor mange netter per år? Eventuell kommentar til antall overnattinger. Hvilke aldersgrupper retter tilbudet deres seg spesielt 10-16 år mot? Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 5 Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av aktiviteten hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 40 Antall gutter i målgruppen. 40 Antall familiemedlemmer som 20 deltar. Antall barn/unge utenfor 30 målgruppen. Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. Rådgiver frivillighet i Bergen kommune vil være være behjelpelig med å nå ut med informasjon til ulike grupper, kommunen vil også distribuere informasjon videre i sine aktuelle kanaler. kontakten med asylmottak, barnevern og ulike frivillige organisasjoner vil spre informasjonen til konkrete grupper. Det vil bli laget en informasjonsbrosjyre som vil bli publisert i gårdens egne medium og på sosiale medier for både gården, IPTN SA og i kommunenes kanaler. Denne vil også bli sendt til ulike frivillige organisasjoner og Rådgiver frivillighet vil være behjelpelig med å spre denne i sine kanaler. Informasjon om tilbudet vil bli spredt i åpne kanaler i sosiale media Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. Regionansvarlig i Inn på tunet Norge SA har opprettet kontakt med Rådgiver for frivillighet i Bergen kommune, Stine Emilie Konradsen. her vil det opprettes et samarbeid ved evnt tildeling av midler. Det vil i tillegg være et samarbeid med asylmottak, barnevern og ulike frivillige organisasjoner. Beskriv hvem prosjektet retter seg spesielt mot. Prosjektet med delprosjekt 1, Ferie, retter seg mot barn og unge i alderen 10 - 16 år som lever i familier med lavinntekt for å gi opplevelser som de ellers ikke har tilgang til. Delprosjekt 2, Gårshelger, retter seg mot barn og unge i alderen 10 - 16 år som lever i familier med lavinntekt, og/ eller har lite sosialt nettverk, ikke har tilgang til aktiviteter med fysisk utfoldelse sammen med andre, eller som av andre årsaker ikke har funnet sin \"flokk\". Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 5 Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Budsjett FINANSIERING 2025 2026 2027 Total Støtte fra Bufdir 480 293 494 551 519 288 1 494 132 Egenfinansiering 96 059 98 911 103 858 298 828 Inntekter fra prosjektet (spesifiser under) 0 0 0 0 Prosjekttilskudd fra andre (spesifiser under) 0 0 0 0 Delsum 576 352 593 462 623 146 1 792 960 UTGIFTER 2025 2026 2027 Total Lønn til ansatte 379 320 390 670 402 420 1 172 410 Husleie/strøm/renhold 136 080 140 162 144 367 420 609 Utgifter til inngangsbilletter/deltakelse 0 0 0 0 Reise/transport og opphold 0 0 0 0 Innkjøp av utstyr 5 000 5 000 5 000 15 000 Andre kostnader (spesifiser under) 55 952 57 630 71 359 184 941 Delsum 576 352 593 462 623 146 1 792 960 Total 0 0 0 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Spesifiser eventuelle andre kostnader. Andre kostnader er brosjyrer, Regnskap og revisjon og matkostnader til deltakerne. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 5 Oppsummering og bekreftelser Kort oppsummering av prosjektet. Ferie og fritidsaktivitet på Løvaas gård for barn og unge i alderen 10 - 16 år. En uke i skolens sommerferie og en helg, lørdag og søndag i måneden. Tilbudet gis på Løvaas gård i Bergen kommune og vil ha et bredt tilbud av aktiviteter som vil ha utgangspunkt i årstider, gårdsliv og gårdsaktiviteter med dyr, natur, lek og moro, nye vennskap og fellesskap. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 5 av 5 "
}