{
  "dokument_id": "5aefdd08-661c-56b3-be24-155bdd7b029c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klimaetatens innspill til offentlig høring av nye statlige planretningslinjer for arealbruk og mobilitet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10235816/Klimaetatens-innspill-til-offentlig-horing-av-nye-statlige-planretningslinjer-for-arealbruk-og-mobilitet",
  "tekst": " Klimaetaten BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: 2024/47369-5 Postboks 7700 Saksbehandler: Jim André Kokkin 5020 BERGEN Dato: 17. april 2024 Deres ref.: Klimaetatens innspill til offentlig høring av nye statlige planretningslinjer for arealbruk og mobilitet Klimaetatens generelle merknader Hovedlinjene fra foregående statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, videreføres i all hovedsak i de foreslåtte statlige planretningslinjer for arealbruk og mobilitet. Overordnet gir forslaget til statlige planretningslinjer for arealbruk og mobilitet en mer samordnet modell for bolig-, areal- og mobilitetsplanleggingen. Retningslinjene differensierer mellom byregioner og distriktsregioner med lavt utbyggingspress. Det legges opp til bedre samordning internt i byregioner/byvekstavtaleområder, noe som er positivt, sett fra Bergens ståsted. Retningslinjen vektlegger flere steder at det skal gjøres behovsvurderinger før ubebygde/nye arealer tas i bruk. Siden formuleringene fortsatt er uforpliktende eller utformet som anbefalinger, er det usikkert hvilken effekt dette vil gi. Dersom ambisjonen om å utnytte potensialet i allerede utbygde arealer følges opp og praktiseres likt i ulike deler av landet, så vil dette gi klimaeffekt. Klimaetatens spesielle merknader I forslagene til endringer er ord og uttrykk som skal fjernes markert med gjennomstreking. Det som skal legges til er markert med understreking. Til 3.1 Samordnet areal- og transportplanlegging Klimaetaten viser til at retningslinjen har en del til felles med «Mål» i gjeldende retningslinje, men har endret vektlegging av hensyn fra «samfunnsøkonomisk effektive» til «arealeffektive», noe som gir en mer klimavennlig og ressurseffektiv vektlegging. Nytt i siste setning, om å «utnytte og ta vare på eksisterende bygninger og infrastruktur der dette finnes», er at det presiseres avslutningsvis at eksisterende bygninger og infrastruktur skal utnyttes og tas vare på. Det bygger opp under ambisjon om økt sirkularitet. Klimaetaten foreslår at tredje setning endres, ved at uttrykket «bør» strykes fra «Nye utbyggingsområder bør lokaliseres». Klimaetaten viser i denne sammenheng til at behovet for å redusere transportbehovet lettere kan sikres ved utvikling av nye utbyggingsområder. Postadresse: Telefon: Postboks 7700, 5020 BERGEN E-post: Klimaetaten@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Klimaetaten er ellers positive til at retningslinjen i 3.1 presiserer at eksisterende bygninger og infrastruktur utnyttes/tas vare på. Dette legger til rette for mer sirkulære løsninger og klimagassbesparelaser. Til 3.2 Sentrumsutvikling Klimaetaten viser til at det, ut ifra overordnede mål om klimagassutslipp og nasjonale forpliktelser, er naturlig at dette punktet i større grad forutsetter at potensialet for fortetting og transformasjon utnyttes før nye arealer tas i bruk. Klimaetaten foreslår rent språklig at første setning i retningslinjen endres som dette: «bygger opp under sentrumsfunksjonene og, legger til rette for redusert transportbehov og er tilpasset et klima i endring». Klimaetaten foreslår også at andre setning i retningslinjen endres som dette: «Fortetting og transformasjon av bolig- og næringsområder skal vurderes og bør utnyttes før nye utbyggingsområder settes av og tas i bruk». Til 3.3 Handel og tjenester Klimaetaten viser til at retningslinjen ligner 4.5 i någjeldende retningslinje, men er utvidet i innhold til også omfatte alle store arbeidsplasser, typisk kontor. Lokalisering av handel og service er utfordrende, og gjeldende retningslinjer og praksis har ikke håndtert dette på effektivt vis, med byspredning og tomme handelslokaler sentralt i byen som resultat. Handelsanalyser er i tillegg upresise og kan tilpasses ønsket utfall. Parkering i tilknytning til kjøpesenter er ofte gratis, noe som stimulerer til personbiltrafikk og virker konkurransevridende i forhold til tradisjonelle bysentra med arealknapphet og strengere restriksjoner. Klimaetaten mener derfor det er en forbedring at andre besøks- og arbeidsplassintensive virksomheter er omfattet i den foreslåtte retningslinjen, fordi denne type virksomhet også medfører stort transportbehov der nærhet til knutepunkt kan bidra til at transportbehov løses med gange, sykkel og kollektiv. Klimaetaten mener også at retningslinjen bør si noe om behovet for å begrense parkering i tilknytning til handel og tjenester, f.eks. fordi kjøpesenter med (for) god parkeringsdekning skaper/medfører økt personbiltrafikk. Det gir dessuten kjøpesentre et konkurransefortrinn i forhold service og handel i mer etablert senterstruktur. Til 3.4 Bolig og boligsammensetning Klimaetaten mener det er bra at det tas inn en formulering om behovsprøving før nye, ubebygde arealer tas i bruk til boligbygging. Formuleringene er på områdenivå, og tolkes å rette seg mot planlegging på kommuneplannivå, muligens områderegulering. Klimaetaten viser i den sammenheng til at bolig bør ses i sammenheng med nærhet til, og behov for, sosial infrastruktur. Det er ikke omtalt i retningslinjen, men har betydning for at klimaomstillingen blir rettferdig. Klimaetaten foreslår ellers at siste setning i retningslinjen endres som dette: «Fortettingspotensialet i boligområder og andre utbygde arealer skal kartlegges og bør utnyttes før det blir lagt til rette for utvidelse av eksisterende boligområder og utbygging i nye områder». Side 2 av 5 Til 3.5 Fritidsboliger Klimaetaten viser her til at utbygging av ytterligere fritidsboliger bør unngås. Det er stor kapasitet i fritidsboligsegmentet, og potensialet for bedre utnyttelse av kapasitet gjennom deling/utleie er trolig stort, og bør videreutvikles. Klimaetaten viser også til at myr må skjermes. De foreslåtte statlige planretningslinjer for klima og energi er tydeligere på vernet av myr. Det bør også disse planretningslinjene gjenspeile. Til 3.6 Næring og industri Klimaetaten viser til at det innen næring og industri er potensial for mer effektiv arealbruk. Forholdsvis store områder beslaglegges av næring, uten en plan for mer arealeffektiv bruk. Økt samlokalisering vil gi besparelser. Klimaetaten nevner også at det ved planlegging etter godshavn, vil det etter den foreslåtte retningslinjen måtte være en løsning for godshåndtering fra jernbane og vei. Til 3.11 Samfunnssikkerhet, beredskap og naturfare Klimaetaten er enig i hensikten med retningslinjen, men stiller oss spørrende til om det bare er «større utbygginger» som bør unngås, og hva en «større» utbygging er. Klimaetaten viser i denne sammenheng til at f.eks. pbl. § 11-8, bokstav a, om hensynssone for bl.a. naturfare, og § 28-1, om byggegrunn og miljøforhold, ikke skiller mellom generell utbygging og «større utbygginger». Klimaetaten mener derfor at andre setning bør endres som dette: «For å imøtekomme klimaendringer og ekstremvær bør større utbygging i områder med dårlige grunnforhold og/eller flom- og skredfare unngås». Til 3.13 Kulturmiljø Klimaetaten er positive til retningslinjen fra et klima- og miljøperspektiv, men mener den også bør omfatte mer enn bare enkelvise verneverdige bygninger. Den bør også omfatte kulturlandskap. Klimaetaten foreslår derfor at andre setning endres som dette: «Det bør vurderes hvordan bevaring og ombruk av verneverdige bygninger og bevaring av kulturlandskap kan gi klima- og miljøgevinster». Til 4.2 Miljøvennlig mobilitet Klimaetaten stiller seg her spørrende til hva «høy kvalitet» vil bety i praksis. Klimaetaten mener ellers det bør vurderes å ta inn føringer som gir fleksibilitet i utforming av gang- og sykkelvegnett, ut fra begrensinger i eksisterende strukturer (trange gater) og hensynet til gjennomførbarhet (mer rimelige og enklere løsninger). Til 4.3 Kollektivknutepunkt Klimaetaten mener det er positivt med krav til kollektivknutepunkt. Det bør imidlertid sikres at de er attraktive og oppleves trygge. Klimaetaten det også bør vurderes å inkludere mobilitetspunkt i retningslinjen. Klimaetaten viser også til at innfartsparkering er et tiltak som kan få trafikk over fra personbil til kollektiv, men er areal- og kostnadskrevende samtidig som det ikke treffer målgruppen så godt i byregioner. Se denne TØI-rapporten. Det er mer effektivt å satse på fortetting og et klima- og miljøvennlig utbyggingsmønster, enn å bruke areal på innfartsparkering. Side 3 av 5 Klimaetaten foreslår derfor å endre retningslinjen i siste setning som dette: «Langs hovedlinjene for kollektivtrafikken inn mot byene bør det legges innfartsparkering, og dette må ses i sammenheng med dersom dette ikke kommer i konflikt med behovet for fortetting og effektiv arealutnyttelse rundt kollektivknutepunktene». Til 5.1 Stedsutvikling og boligbygging Klimaetaten påpeker at Bergen kommune ikke vil være omfattet av denne retningslinjen, jf. pkt. 5 i forslaget. Den har likevel betydning for det generelle klimaarbeidet. Klimaomstillingen krever at alle beveger seg i samme retning, både by og bygd. Klimaetaten viser i den sammenheng til viktigheten av at denne bestemmelsen ses i sammenheng med pkt. 36, om jordvern. Det må også være tydelig hva som menes med «spredt boligbygging» i denne sammenheng. Til 6.1 Klimaetaten mener det her bør fremkomme at konsekvenser for klima også skal belyses. Klimaetaten foreslår derfor at retningslinjen endres som dette: «Planlegging av utbyggingsmønster og transportsystem skal bygge på et oppdatert kunnskapsgrunnlag for relevante fagtema og omfatte alternativvurderinger som beskriver konsekvenser for klima, miljø og samfunn». Til 6.3 Klimaetaten påpeker at et arealregnskap er nødvendig for å sikre oversikt over arealbruk i kommunen, og er viktig for å ha et tilfredsstillende kunnskapsgrunnlag for kommuneplanleggingen. Derfor foreslås det at retningslinjen endres som dette: «Det bør utarbeides arealregnskap som del av kunnskapsgrunnlaget i kommuneplanarbeidet. Dette gir kommunene redskap for å sette seg mål for å redusere nedbyggingen av sårbar natur». Til 6.4 Klimaetaten mener denne retningslinjen må være mer avklarende med tanke på arealregnskapets form og innhold. Formålet med revidering av KPA må være å sikre at arealbruk samsvarer med mål og føringer. Siste setning er uklar og har mange forbehold. Det er derfor usikkert om den får ønsket effekt. Klimaetaten foreslår derfor at retningslinjen endres som dette: «Ved revidering av kommuneplanens arealdel bør vurderer kommunen vurdere om tidligere vedtatt arealbruk svarer til dagens og framtidens forventede behov og gjeldende nasjonale og regionale føringer for arealbruk. Det skal vurderes å ta ut eller redusere omfanget av utbyggingsarealer som ikke lenger bør bygges ut». Til 6.5 Klimaetaten tolker retningslinjen som at kommunenes klima- og miljøplaner, som for oss i Bergen er Grønn strategi med tilhørende handlingsplan, skal legges til grunn for planleggingen. Klimaetaten mener det er positivt, og vil gi kommunenes klima- og miljøplaner mer gjennomslagskraft. Til 6.6 Klimaetaten mener behovsanalyser kan gi et mer kvalifisert grunnlag for vurdering av arealbehov. Vi er også positive til at man også vil se på muligheten for gjenbruk av Side 4 av 5 bygningsmasse, men det kan bli utfordrende å få dette til på regionalt nivå. En analyse bør også vise muligheten for løse behov for boligbygging ved gjenbruk/ transformasjon/fortetting av arealer som alt er tatt i bruk. Til 6.7 Klimaetaten mener det bør vurderes å innarbeide en eksplisitt henvisning til klimatilpasning i retningslinjen. Ellers ingen spesielle merknader her. Til 7.1 Klimaetaten mener denne retningslinjen kan være viktig for samordning innen felles bolig- og arbeidsmarkedsregioner. Det er nødvendig for klimaomstillingen at regioner ses i sammenheng, og beveger seg i samme retning. Klimaetaten er derfor positive. Til 7.2 Klimaetaten mener det bør være tydelig om denne retningslinjen i 7.2 eller retningslinjen i 7.3 også omfatter transporttilbudet. Det bør i så fall tydeliggjøres hvilken av disse som gir føringer for planleggingen av transporttilbudet. Det vil f.eks. være omlegging av rutetilbud og kommunenes behov for å være informert om, og medvirke i, slike prosesser. Dette kan potensielt ha stor betydning for mobilitetsløsninger lokalt. Med hilsen Klimaetaten Stina Ellevseth Oseland - direktør Unn Kristin Hovda - spesialrådgiver Dokumentet er godkjent elektronisk. Kopi til: BBU - Seksjon byutvikling (Arbeidssted) - Unn Kristin Hovda Side 5 av 5 "
}