{
  "dokument_id": "9cb5e332-6a62-5af2-8a41-584108e95512",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Luftkvalitetsrapport datert 07.08.2020",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11783494/Luftkvalitetsrapport-datert-07-08-2020",
  "tekst": "RAPPORT Luftkvalitetsvurdering Nordgardsvegen 40 Kunde: Noreidbrekka Eiendom AS Prosjekt: Nordgardsvegen 40, luftkvalitetsvurdering Prosjektnummer: 10218902 Dokumentnummer: 10218902_RIM_R01 Rev.: A01 Sammendrag: Sweco Norge AS har på oppdrag fra Noreidbrekka Eiendom AS gjennomført en luftkvalitetsvurdering i forbindelse med planarbeid ved Nordgardsvegen 40, gnr/bnr 40/1007 m. fl, i Bergen kommune. I denne rapporten gjøres en vurdering av den lokale luftforurensningen i planområdet ut fra spredningsberegninger, i tråd med gjeldende regelverk og retningslinjer (T-1520). Det er gjort spredningsberegning på fremtidig situasjon med fremskrevne tall for trafikk. Det er forurensingssoner for både NO2 og PM10 tilknyttet Rv 580 med utbredelse ut over veikanten. Forurensingssonene på østsiden av RV580 følger i stor grad skjæringen og vil ikke påvirke planområdet i større grad, det er kun en mindre overskridelse av grensen til planområdet i det sørvestre hjørnet av planområdet. Luftkvaliteten vil variere noe over planområdet men den må karakteriseres som god over hele området. Vår vurdering etter spredningsberegningene er at det etter veileder T-1520 ikke er noen restriksjoner for etablering av følsomt arealbruk på planområdet. Vi vurderer det ikke som nødvendig med tiltak i forhold til luftkvaliteten. Vi anbefaler å legge luftinntak til ventilasjon så langt vekk som praktisk mulig fra Rv 580 for å sikre best mulig inneluft. Rapporteringsstatus: ☐ Endelig ☒ Oversendelse for kommentar ☐ Utkast Utarbeidet av: Sign.: Bjørn Isak Håkonsen Kontrollert av: Sign.: Joanne Inchbald Prosjektleder: Prosjekteier: Bjørn Isak Håkonsen Geir Morten Hjelde Revisjonshistorikk: A01 07.08.2020 Oversendelse for kommentar NOBJHR NOJOAN UTARBEIDET KONTROLLERT REV. DATO BESKRIVELSE AV AV Sweco Sweco Norge AS Bjørn Isak Håkonsen Bomveien 13 Organisasjonsnr. 967032271 Hovedkontor: Oslo NO-7725 Steinkjer, Norge Telefon +47 74 16 07 50 Mobil +47 924 90 143 bjornisak.hakonsen@sweco.no www.sweco.no Innholdsfortegnelse 1 Innledning og bakgrunn ................................................................................................. 4 2 Luftforurensning, helse og miljø ..................................................................................... 6 3 Juridisk grunnlag og nasjonale føringer ......................................................................... 7 3.1 Lovbestemte grenseverdier og nasjonale mål ................................................................................... 7 3.2 Retningslinjer og luftforurensningssoner ............................................................................................ 7 4 Lokal luftforurensning .................................................................................................... 9 4.1 Kommuneplan .................................................................................................................................... 9 4.2 Lokale måledata ................................................................................................................................. 9 4.3 Utslippskilder .................................................................................................................................... 11 4.4 Variabilitet over tid ............................................................................................................................ 11 5 Spredningsberegninger ............................................................................................... 12 5.1 Beregningsmetode ........................................................................................................................... 12 5.2 Luftforurensning ved tunnelmunninger ............................................................................................ 13 5.3 Resipienter ....................................................................................................................................... 13 5.4 Trafikkdata og vegstrekninger .......................................................................................................... 13 5.5 Meteorologi og vinddata ................................................................................................................... 13 5.6 Utslippsfaktorer ................................................................................................................................ 15 5.7 Bakgrunnskonsentrasjoner .............................................................................................................. 15 5.8 Usikkerhet i modellberegningene ..................................................................................................... 16 6 Resultater .................................................................................................................... 17 7 Konklusjon og anbefalinger ......................................................................................... 18 8 Ordliste ........................................................................................................................ 19 9 Referanser ................................................................................................................... 20 10 Vedlegg ....................................................................................................................... 21 Vedlegg 1 – Omregning og behandling av data ........................................................................................... 21 A. Utslippsfaktorer ............................................................................................................................ 21 B. Omdanning av NOx til NO2 ........................................................................................................... 21 C. Beregning av 98-persentilen for døgnmiddel av PM10 ................................................................. 21 Vedlegg 2 – Luftsonekart ............................................................................................................................. 23 Rapport Side 3 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater/10218902_RIM_R01 1 Innledning og bakgrunn Sweco Norge AS har på oppdrag fra Noreidbrekka Eiendom AS gjennomført en luftkvalitetsvurdering i forbindelse med planarbeid ved Nordgardsvegen 40, gnr/bnr 40/1007 m. fl, i Bergen kommune. Plassering av planområdet vises i Figur 1-1. Figur 1-1: Viser plassering av planområdet på kart markert med rød prikk, plassering ca. 8 km sør for Bergen Sentrum Planarbeidet har til hensikt å regulere området fra bebyggelse og anlegg til Boligbebyggelse- konsentrert småhusbebyggelse (BKS). Det er skissert rekkehusbebyggelse bestående av seks boenheter i tre etasjer. Deler av planområdet ligger innenfor hensynssone «Områder med svevestøv PM10 og NO2 over dagens kartleggingsgrense i Norge» i kommunedelplanen for området. Skråfoto av planområdet vist i Figur 1-2. Rapport Side 4 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater/10218902_RIM_R01 Figur 1-2: Skråfoto av planområdet med eksisterende bygg. Planområdet utgjør ca. 2200 m2 og er per i dag bebygd med en eldre enebolig. Området grenser til Rv 580 mot vest og omkringliggende boliger hovedsakelig, med Nordgardsvegen mot øst. Området er relativt flatt og skråner oppover mot skjæringen i vest fra k+39 til k+43, mens Rv58 ligger på omtrentlig k+32. Det er Rv 580 som vil bidra til mest til luftforurensing i planområdet, de omkringliggende veiene har liten trafikk. I denne rapporten gjøres en vurdering av den lokale luftforurensningen i planområdet ut fra spredningsberegninger, i tråd med gjeldende regelverk og retningslinjer (T-1520). Rapport Side 5 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx 2 Luftforurensning, helse og miljø Kvaliteten på lufta vi puster inn og omgir oss med, er av fremste betydning for vår helse og trivsel. I tillegg påvirker den økosystemer og vegetasjon i stor grad. Luftforurensning er et helse- og miljøproblem i mange norske byer og tettsteder, hovedsakelig i vinterhalvåret. De viktigste luftforurensningene er nitrogenoksider (særlig NO2) og svevestøv. Utslipp av nitrogenoksider skjer gjennom forbrenningsprosesser og har veitrafikk som hovedkilde i Norge. Svevestøv kommer også fra veitrafikk, herunder eksos og slitasje av dekk og veibane, samt vedfyring. Svevestøv grupperes i to størrelsesfraksjoner (PM10 og PM2,5), hvor PM10 inkluderer alle partikler med diameter under 10 μm. Den finkornete størrelsesfraksjon PM2,5 har diameter under 2,5 μm og anses som den viktigste årsaken til helseskadelige effekter av forurenset luft (FHI, 2017). I de nasjonale planforventningene (2015) står det følgende: «Nærmiljøet vårt er viktig for helse, trivsel og oppvekst. Støy og lokal luftforurensning gir imidlertid negative helseeffekter i flere byer og tettsteder. Den største forurensningskilden er veitrafikk. Barn, eldre og hjerte- og lungesyke er spesielt sårbare for luftforurensning.» Helseskadelige effekter avhenger av både konsentrasjoner og eksponeringstid, og omhandler særlig forverring eller utvikling av luftveis-, hjerte- og karsykdommer, samt svekkede lunge- og luftveisfunksjoner. Det europeiske miljøbyrået (EEA) har anslått antall for tidlige dødsfall i Norge knyttet til luftforurensning. Finfraksjonen av svevestøv (PM2,5) var årsak til henholdsvis 1300 dødsfall, mens nitrogendioksid (NO2) sto for 200 for tidlige dødsfall i Norge i løpet av 2015 (EEA, 2018). Total sykdomsbyrde som følge av svevestøv, målt i helsetapsjusterte leveår, ble i 2016 estimert til 15642 DALY (Disability Adjusted Life Years) for den norske befolkning (FHI, 2018). Dette viser at ved en reduksjon av luftforurensning, kan vi oppnå en betydelig forbedring av livskvalitet og forminskning av helseplager. Rapport Side 6 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx 3 Juridisk grunnlag og nasjonale føringer 3.1 Lovbestemte grenseverdier og nasjonale mål I forurensningsforskriften settes minimumskrav til luftkvaliteten i Norge. Disse er juridisk bindende grenseverdier for konsentrasjoner av ulike luftforurensningskomponenter. Det er også definert helsebaserte nasjonale mål for nitrogendioksid (NO2) og svevestøv (PM10 og PM2,5). Disse angir et mer langsiktig ambisjonsnivå for luftkvaliteten ut fra hva som anses som trygg luftkvalitet. Både forurensningsforskriftens grenseverdier og nasjonale mål er gitt i tabell 1. Tabell 1. Grenseverdier og nasjonale mål for NO2, NOx, PM10 og PM2,5, med antall tillatte overskridelser. Parameter Midlingstid Forurensningsforskriften Nasjonale mål NO2 år 40 μg/m3 40 μg/m3 time 200 μg/m3, maksimalt 18 overskridelser per år NOx år 30 μg/m3 (for beskyttelse av vegetasjon) PM10 år 25 μg/m3 20 μg/m3 døgn 50 μg/m3, maksimalt 30 overskridelser per år PM2,5 år 15 μg/m3 8 μg/m3 3.2 Retningslinjer og luftforurensningssoner Miljøverndepartementet, nå Klima- og miljødepartementet, vedtok i 2012 «Retningslinje for behandling av luftkvalitet i arealplanlegging (T-1520)». Dette er statlige anbefalinger for hvordan luftforurensning bør behandles i kommunens arealplanlegging, og har som formål å forebygge og redusere helseeffekter grunnet luftforurensning gjennom følgende: • Å gi anbefalinger for når og hvordan luftforurensning skal tas hensyn til ved planlegging av virksomhet og bebyggelse. • Å gi anbefalinger med hensyn til områdets egnethet for ulik arealbruk ut fra luftforurensingsforhold, samt vurdere behovet for avbøtende tiltak. Retningslinjene skildrer grunnlag for etablering av luftforurensningssoner der det er fare for helseskader som følge av luftforurensning. Luftforurensningen kartfestes i en rød og en gul sone. Gul sone er en vurderingssone hvor det bør vises varsomhet med å tillate etablering av bebyggelse med bruksformål som er følsom for luftforurensning og etablering eller vesentlig utvidelse av luftforurensende virksomhet. Anbefalte grenser for gul sone er baserte på luftkvalitetskriteriene utarbeidet av Folkehelseinstituttet og Miljødirektoratet. Rød sone angir et avviksområde som på grunn av høye luftforurensningsnivåer er lite egnet til bebyggelse med bruksformål som er følsom for luftforurensning og etablering eller vesentlig utvidelse av luftforurensende virksomhet. Anbefalte grenser for rød sone er basert på forurensningsforskriftens grenseverdier, slik at de avgrenser avviksområde. Anbefalte grenser for luftforurensning i gul og rød sone beskrives nærmere i Tabell 2. Grensene gjelder NO2 og PM10. Generelt vil PM2,5 være dekket av kriteriene for PM10 og er derfor ikke gitt egne grenser. Rapport Side 7 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx Tabell 2. Anbefalte grenser for luftforurensning og kriterier for soneinndeling ved planlegging av virksomhet eller bebyggelse (Miljøverndepartementet, 2012). Komponent Luftforurensningssone1 Gul sone Rød sone PM10 Døgnmiddel: 35 μg/m3 Døgnmiddel: 50 μg/m3 Med inntil 7 overskridelser pr. år Med inntil 7 overskridelser pr. år NO2 Vintermiddel: 40 μg/m3 Årsmiddel: 40 μg/m3 Vintermiddel defineres som perioden fra 1. november til 30. april Helserisiko Personer med alvorlig luftveis- og Personer med luftveis- og hjertekarsykdom har økt risiko for hjertekarsykdom har økt risiko for forverring av sykdommen. helseeffekter. Blant disse er barn med Friske personer vil sannsynligvis ikke luftveislidelser og eldre med luftveis- ha helseeffekter. og hjertekarlidelser mest sårbare. 1. Bakgrunnskonsentrasjonen er inkludert i sonegrensene. Rapport Side 8 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx 4 Lokal luftforurensning 4.1 Kommuneplan Luft og vann av god kvalitet En av satsingsområdene i samfunnsdelen er at \"Alle innbyggere skal sikres luft og vann av god kvalitet og tilgang til stille soner\". Ren luft er viktig for folkehelsen. Vann er byens viktigste ressurs og næringsmiddel. For å sikre at badeplasser i vann og fjord skal ha god kvalitet, er det viktig å hindre forurensende tilsig. Luftkvalitet Bergen kommune har utfordringer med å overholde krav til luftkvalitet, særlig for nitrogendioksid (NO2). Kommunen har ansvar for å utarbeide tiltak for å bedre luftkvaliteten. Det er utarbeidet nye luftsonekart for svevestøv (PM10 og PM2,5) og nitrogendioksid (NO2). Nye målinger viser at luftforurensning i Bergen sentrum er redusert som følge av flere tiltak. Soner for luftforurensning er innarbeidet i plankartet som hensynssoner fareområde (H390), og er oppdatert etter NILU sin kartlegging i 2018. Ifølge Nasjonalt Beregningsverktøy sitt luftsonekart for Bergen, med beregningsår 2015, ligger planområdet rett ved gul luftforurensningssone for både PM10 og NO2. Det påpekes at kartet ikke har tilstrekkelig oppløsning for vårt formål, samt at det forventes stor variasjon fra år til år. 4.2 Lokale måledata Den nærmeste målestasjonen til planområdet er Rådal som ligger ca. 2,1 km fra planområdet. Målestasjonen har data kun for 2018 og 2019 i hele år, så omregningsfaktor for 98-persentil er kontrollert mot data fra Danmarks plass. Rådal har noe høyere faktor enn Danmarks plass. Faktor i beregningene er hentet fra Rådal. Dette er en vegnær målestasjon som måler konsentrasjoner av nitrogenoksider (NO, NO2 samt NOx,) og svevestøv (PM10 og PM2,5). Målt luftkvalitet i perioden for målestasjonen har ikke overskredet forurensningsforskriftens krav i 2018 og 2019, men hadde overskridelser på svevestøv i henhold til veileder T-1520 begge årene (se Tabell 1). Tabell 3: Måledata for PM10 og NO2 for målestasjon Rådal. Røde og gul felt er overskridelser av T-1520.. PM10 PM10 98- NO2 NO2 År årsmiddel persentil Årsmiddel Vintermiddel 2018 16.8 53.8 31.1 36.1 2019 14.2 43.6 28.3 34.9 Det nærmeste målestedet til planområdet vises i Figur 4-1. Rapport Side 9 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx Figur 4-1: Målestasjon for luftforurensing Rådal markert med blå trekant, planområdet er markert med rød trekant Rapport Side 10 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx 4.3 Utslippskilder Veitrafikk er den viktigste kilden til luftforurensning i byer og tettsteder. Skipstrafikk kan ha et betydelig bidrag i havneområder med høy båttrafikk, og i noen industriområder utgjør utslipp fra forbrenningsprosesser en vesentlig kilde til lokal luftforurensning. Luftforurensningen er betydelig høyere om vinteren enn om sommeren, og dette skyldes hovedsakelig at lufta er mer stabil om vinteren slik at forurensningen akkumuleres. I tillegg bidrar utslipp fra oppvarming (ved- og oljefyring) og piggdekkbruk til økt utslipp av partikler. I planområdet utgjør utslipp fra vegtrafikk og vedfyring den største lokale kilden til luftforurensning. Vedfyring bidrar til 11 % av lokal forurensing av PM10, vegtrafikk bidrar til 30 % av lokal forurensing av PM10. Bidraget fra bakgrunnen er 59 %. Når det gjelder NO2 bidrar trafikk til 80 % av lokal luftforurensning, med bakgrunn på andre plass med 14 %. Opplysninger om kildebidrag til lokal luftforurensning er hentet fra Nasjonalt beregningsverktøy (NBV), med 2015 som beregningsår. Med hensyn til utslipp fra industri finnes det ingen registrerte virksomheter med utslipp til luft innen 1 km radius. Ca. 3,3 km fra planområder ligger BIR Avfallsenergi som har hatt et oppgitt utslipp i størrelsesorden 170 t/år de siste tre årene. Dette vurderes som ikke relevant for våre beregninger. Det er ikke noen betydelig skipstrafikk på Nordåsvatnet. Utslipp fra veitrafikken i området er beregnet ved bruk av trafikkdata og utslippsfaktorer. 4.4 Variabilitet over tid Lokal luftkvalitet varierer over tid og avhenger av flere faktorer, særlig vær, vind og temperatur. Selv om forurensningen vanligvis tynnes raskt ut, kan forholdene bli slik at konsentrasjoner av NO 2 og PM10 overskrider grenseverdi i enkelte tilfeller eller perioder. Dette skjer særlig i vinterhalvåret når man har dager med inversjon og lav luftutskiftning. Det er derfor ofte om vinteren at de største utfordringene med luftforurensning forekommer, og at de verste forurensningsepisoder inntreffer. Vedfyring og bruk av piggdekk i vinterhalvåret øker i tillegg konsentrasjonen av PM10. Luftforurensningen har også døgnvariasjoner, og disse varierer hovedsakelig med vegtrafikkens med topper under rushtiden. Det er tatt høyde for døgnvariasjoner i beregningene, men resultatene presenteres som årsmiddel. Det er utført egen spredningsberegning for vinterhalvåret basert på meteorologidata fra vinterhalvåret og bakgrunnskonsentrasjoner for NO2 i vinterhalvåret (1. nov- 30.mars). Rapport Side 11 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx 5 Spredningsberegninger 5.1 Beregningsmetode Vurderingen av luftkvaliteten er gjort med bakgrunn i spredningsberegninger med hensyn på NO 2 og PM10. Ved hjelp av programvaren CadnaA med tilleggsmodulen Option APL (DataKustik), er det beregnet konsentrasjoner av NO2 og PM10 i avstand fra nærliggende veier og utslippskilder. Beregninger av utstrekningene til disse komponentene er presentert som luftsonekart i henhold til T-1520. Beregningene tar hensyn til hvordan bygninger og skjermingstiltak påvirker spredningen. Spredningsberegningene er gjort med bakgrunn i trafikkdata som ÅDT (årsdøgntrafikk), trafikkhastighet, prosentvis piggdekkandel i området, prosentvis tungtrafikkandel i området, prosentvis elbilandel, meteorologiske data og bakgrunnskonsentrasjoner. Omregningsfaktor fra årsmiddel til 98-persentil er hentet fra målestasjon ved Rådal for årene 2018- 2019. 3D-modellgrunnlaget er basert på filene «building.shp, terreng.shp, tunnel.shp og barrier.shp», oversendt til Sweco fra Brekke og Strand Akustikk AS 26.06.2020. Filene er en eksport fra støymodellen til Brekke Strand og ble importert inn til en egen luftmodell i CadnaA Terrenget er spesielt viktig for spredning av luftforurensning i dette tilfellet, da de bratte skjæringene ned til veien vil være veldig viktige bidragsytere til å begrense spredning til planområdet sammen med høydeforskjellen ned til veien. Komplekst og bratt terreng må forenkles for å kunne håndteres av CadnaA. Det ble da laget en tilnærming til skjæringen med voll- funksjonen i programmet (embankment), se Figur 5-1. Figur 5-1: Illustrasjon av tilnærmelse til veiskjæring I modellen vist i 3D. Terrenget utenfor beregningsfeltet er farget blått av modellen Rapport Side 12 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx Beregningene er gjort med eksisterende støyskjerming og eksisterende bygg. Generelt sett har støyskjermer god effekt på å begrense spredning av forurensingssoner. I dette tilfellet vil nok veiskjæringen ha mer effekt enn støyskjermene. Beregningene er gjennomført i 1,5 meters høyde over et rutenett på 5x5 meter. Ved vurderinger av påvirkning på området og dets egnethet for planlagt bruksformål, er miljøverndepartementets retningslinje for behandling av luftkvalitet i arealplanlegging (T-1520) lagt til grunn. 5.2 Luftforurensning ved tunnelmunninger Ved tunnelmunninger forekommer det mer kompliserte spredningsforhold der luftstrømmen ut av tunnelen er avhengig av blant annet ventilasjon og turbulens fra kjøretøy. Dette kan gi opphav til en utgående «jetstrøm» som bidrar til blandingen av forurensningen med luften rundt. Det er usikkert hvilken betydning denne jetstrømmen har for spredningen av luftforurensningen rundt munningene. I enkelte studier hvor det har vært benyttet vindtunnel (f.eks. Gourdol et. al, 2004), har man funnet at jetstrømmene har meget liten innflytelse på spredningen i omgivelsen rundt munningen, og at det derimot er atmosfæriske forhold som har størst betydning. Utslippene rundt munninger enklest kan modelleres med en linjekilde i vegens retning sammen med en gaussisk spredningsmodell. I denne vurderingen er derfor tunellutslippene lagt inn som plisserte linjekilder som strekker seg drøyt 100 meter fra tunnelmunningen. Denne metoden har vist seg å stemme relativt godt med målte nivåer av nitrogendioksid (Brydolf og Johansson, 2011). 5.3 Resipienter Med resipienter vektlegges her arealbruk med følsomhet for luftforurensning etter definisjonen i «Retningslinje for behandling av luftkvalitet i arealplanlegging», T-1520. Dette omfatter helseinstitusjoner, barnehager, skoler, boliger, lekeplasser og utendørs idrettsanlegg, samt grønnstruktur. Planforslaget inkluderer minst en slik resipient (se Figur 1-2): boliger med uteoppholdsareal. 5.4 Trafikkdata og vegstrekninger For å kunne gjennomføre spredningsberegninger for forurensninger i luft trengs ulike typer trafikkdata. Dette inkluderer trafikkmengde (regnet i årsdøgntrafikk), trafikkhastighet, forventet trafikkvekst, piggdekkandel, tungtrafikkandel og elbilandel. Sweco har brukt trafikktall som oppgitt av Brekke Strand som er brukt i deres støyvurdering, som er basert på anslag fra Statens vegvesen, videreformidlet til Sweco fra Brekke og strand i epost 23.06.2020. Det er kun tatt med utslipp fra Rv 580 med tunnelmunning. Dette er den eneste vegen som har oppgitt trafikktall i nærheten av planområdet og det er ingen andre større veger nærme nok planområdet til at det vil påvirke luftkvaliteten der. 5.5 Meteorologi og vinddata For å kunne beregne vindfelt trengs det timesvise vinddata for planområdet eller annet område som er representativt for planområdet. Disse vinddataene hentes fra www.eklima.no og legges inn i programvaren. Programvaren bruker værdata som utgangspunkt for å beregne et detaljert lokalt vindfelt i planområdet. Rapport Side 13 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx Vinddata er hentet fra værstasjon ved Flesland (se Figur 5-2) og er tatt fra det siste «normalåret», 2013. Værstasjonen ligger ca. 6,4 km fra planområdet, og anses å være godt representativt. Figur 5-2: Flesland værstasjon markert med blå trekant, planområdet markert med rød trekant Figur 5-3 viser en vindrose for den aktuelle stasjonen for de siste seks årene. Dominerende vindretning er vind fra sør og sør-sørøst med en mindre nordlig og nord-vestlig komponent. Vindhastigheten varierer hovedsakelig mellom flau vind og laber bris. Figur 5-3: Vindrose for Flesland værstasjon Rapport Side 14 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx Overflateruhetslengde («surface roughness length») benyttes av beregningsverktøyet til å behandle meteorologiske data og karakterisere turbulensforhold i det atmosfæriske grensesjiktet. Med hensyn til arealbruk i planområdet, samt det omkringliggende området, er denne satt til 0,5 m. 5.6 Utslippsfaktorer Utslipp av svevestøv (PM10) fra vegen skyldes ulike kilder som avgass fra bilene, slitasje av bremseklosser, dekk og asfalt. Kjøretøyenes hastighet og bruk av piggdekk påvirker i stor grad det totale utslippet av svevestøv. Salting, strøing, nedbørsmengde og hvor ofte vegene blir rengjort påvirker også den totale mengden svevestøv, men er ikke tatt med i beregningene. Utslippsfaktorene for NOX og partikler, PM10, for de ulike vegene er beregnet ut fra utslippsfaktorer for trafikkerte lokalveier og lokalvei med fri flyt. Utslippsfaktorene er hentet fra SSB (2017), og er beregnet ved hjelp av den europeiske utslippsmodellen HBEFA. Utslippsfaktorene fra piggdekk og piggfrie dekks slitasje på asfalt er hentet fra NILU-rapporten (NILU, 2009). En piggdekkandel på 28 % er benyttet i beregningene, med henvisning til Statens vegvesen (2019). Utslippsfaktorene som er brukt for NOX og PM10 for de ulike veiene er gitt i Vedlegg 1. Elbiler har ikke noe utslipp av NOx og ikke noe PM10 fra avgass. Det er tatt høyde for dette i beregningene av utslippsfaktorene og det er brukt en elbilandel på 21 prosent (Miljøløftet 2019) De benyttede utslippsfaktorene er hentet fra NILU (2012) og SSB (2016). For oversikt over beregnede utslippsfaktorer for Rv 580, se A. Utslippsfaktorer under Vedlegg 1. 5.7 Bakgrunnskonsentrasjoner Bakgrunnskonsentrasjoner er å forstå som forurensningsmengden fra ulike utslippskilder i regionen som ikke er inkludert i beregningene som spesifikke kilder i seg selv. Eksempler er vedfyring, småveier og langtransportert forurensning. Den totale forurensningskonsentrasjonen i et område er summen av forurensningskonsentrasjonen fra bakgrunn og fra spesifikke utslippskilder (f.eks. vegtrafikk og industri). Total forurensningkonsentrasjon = bakgrunnskonsentrasjon + spesifikke kilder Bakgrunnskonsentrasjonene av NO2 og PM10 er hentet fra bakgrunnsapplikasjonen på internettsiden www.luftkvalitet.info/ModLUFT. Disse er utledet ved bruk av geostatistiske interpoleringsmetoder med et rutenett på 10 km x 10 km. Det vil si at NO 2 og PM10 fra store og små utslippskilder i området blir fordelt jevnt over en rute som utgjør et område på 100 km2. For Norgardvegen 40 er det benyttet bakgrunnskonsentrasjoner fra ruten planområdet ligger, da dette anses som representativt. For sammenligning av resultater med luftforurensningssone- kriteriene for svevestøv er den 8. høyeste døgnmiddelkonsentrasjonen av PM10 beregnet. 98- persentil og 8. høyste døgnmiddelkonsentrasjon er i praksis det samme. 98-persentil av årsmiddel bakgrunnskonsentrasjon av PM10 er benyttet i disse beregningene som bakgrunnskonsentrasjon. Det påpekes at bakgrunnskonsentrasjoner ikke er konstante og sikre verdier, og at usikkerheten er betydelig høy. En timesvis tidsserie for bakgrunnskonsentrasjoner i planområdets rute er benyttet. Data er fra et gjennomsnittlig år, og det er ut fra disse beregnet årsmiddel, vintermiddel og 98-persentil, se Tabell 4. Rapport Side 15 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx Tabell 4. Bakgrunnskonsentrasjoner hentet fra ModLUFT (www.luftkvalitet.info). NO2 PM10 (μg/m3) (μg/m3) Årsmiddel 18,9 12,5 Vintermiddel 21,2 - 98-persentil - 17,3 5.8 Usikkerhet i modellberegningene Modeller er aldri fullstendige bekrivelser av virkeligheten og resultater som er innhentet fra en modellberegning inneholder dermed usikkerheter. Det foreligger alltid en risiko for feilkilder når modellen ikke på korrekt måte tar hensyn til alle faktorer som kan påvirke verdien av luftforurensning. Slike feilkilder kan være avhengig av flere faktorer, og finnes blant annet i beregningene (forenklinger i modellene), i måledata (ikke representative måledata) og i utslippsdataene. Utslippsfaktorene som er brukt for biler og tungtrafikk representer et gjennomsnittlig kjøretøy, basert på tilgjengelig data om bilpark. I virkeligheten kan utslipp fra enkelte kjøretøy variere betydelig og faktisk bilparksammensetning kan variere fra gjennomsnittet. Trafikkprognoser har også sin grad av usikkerhet. Beregninger av spredning av luftforurensning fra tunnelmunninger viser utstrekning av luftforurensningssoner bak tunnelmunning (det vil si, på terrenget over selve tunnelen). Studier som har sammenlignet beregninger og målinger (Brydolf & Johansen, 2011) viser at beregninger overestimerer, og utstrekning av luftforurensningssoner bak tunnelmunningene må anses som meget konservative. Meteorologiske parametere, bakgrunnskonsentrasjoner og omdanning av NOx til NO2 er basert på et «typisk» år eller «normalår». De faktiske værforhold varierer selvfølgelig fra år til år, med konsekvenser for forurensningsnivået. Med pågående og framtidige klimaendringer følger ytterligere usikkerhet i forhold til faktiske værforhold, da det er forventet endringer som økte nedbørsmengder, temperaturøkning og hyppighet av ekstremvær (NKSS, 2015; Miljødirektoratet 2019). Luftstrømmer og sirkulasjon i atmosfæren vil også kunne påvirkes, med konsekvenser for luftforurensningens nivå og spredning. Klimaendringer utgjør derfor et stort usikkerhetsmoment, også i seg selv ettersom endringenes omfang ikke er kjent eller bestemt. Inngangsdata og -parametre til modellen er basert på best tilgjengelig data, men beregninger og modellresultater innebærer ikke den samme sikkerhetsgraden som måledata og bør tolkes med varsomhet. Rapport Side 16 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx 6 Resultater Det er gjort spredningsberegning på fremtidig situasjon med fremskrevne tall for trafikk. Det er forurensingssoner for både NO2 og PM10 som Rv 580 med utbredelse ut over veikanten. Forurensingssonene på østsiden av RV580 følger i stor grad skjæringen og vil ikke påvirke planområdet i større grad, det er kun en mindre overskridelse av grensen til planområdet i det sørvestre hjørnet av planområdet. Arealet på østsiden av den eksisterende støyskjermen er uberørt av forurensningssoner, se Figur 6-1 for utsnitt av luftsonekart for NO2. Figur 6-1: Utsnitt av luftsonekart for NO2. Gul sone er overskridelser av grenseverdi for vintermiddel iht. T- 1520, rød sone er overskridelser av årsmiddel i henhold til T-1520. Blå polygon er omtrentlig utbredelse av planområdet. På vestsiden av Rv 580 har forurensingssonene større utbredelse, dette har med stor sannsynlighet å gjøre med at dette området ligger nærmere åpningen til det sørgående tunnelløpet hvor det vil være en ekstra belastning fra munningen til sørgående trafikk. Det er forurensningssone for NO2 som har størst utbredelse og regnes som dimensjonerende. Se vedlegg 2 for luftsonekart for både NO2 og PM10. Det er altså ingen beregnede overskridelser av grenseverdiene satt av T-1520 som berører følsomt arealbruk, da den smale stripen vest for eksisterende støyskjerm mest sannsynlig ikke vil være egnet til følsomt arealbruk av praktiske hensyn. Rapport Side 17 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx 7 Konklusjon og anbefalinger Luftkvaliteten vil variere noe over planområdet men den må karakteriseres som god over hele området. Vår vurdering etter spredningsberegningene er at det etter veileder T-1520 ikke er noen restriksjoner for etablering av følsomt arealbruk på planområdet. Vi vurderer det ikke som nødvendig med tiltak i forhold til luftkvaliteten. Vi anbefaler å legge luftinntak til ventilasjon så langt vekk som praktisk mulig fra Rv 580 for å sikre best mulig inneluft. I anleggsfasen vil masseutskiftning, samt annet bygge- og anleggsarbeid, kunne føre til oppvirvling av støv i området, særlig under graving og transport av masser. Synlig støv som dette består i hovedsak av større partikler enn svevestøv og vil avsettes forholdsvis nært utslippskilden. For å unngå store mengder støv fra anleggsplassen, kan det gjøres enkle tiltak som for eksempel at det utarbeides en transportplan for all kjøring til og fra anlegg og byggeplass. Hjulvask, rengjøring av veger og tildekking av masser er også enkle tiltak hindrer spredning av støv. Rapport Side 18 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx 8 Ordliste Bakgrunnskonsentrasjon: Den generelle konsentrasjonen av luftforurensning i et område. Inkluderer ofte langtransportert luftforurensning. I sammenheng med modeller, er bakgrunnskonsentrasjonen det som kommer fra utslipp som ikke tas med i modellens beregninger eller utslippsoversikt. Bruksformål som er følsom for luftforurensning: Helseinstitusjoner, barnehager, skoler, boliger, lekeplasser, utendørs idrettsanlegg og grønnstruktur. Gul luftforurensningssone: En vurderingssone hvor det bør vises varsomhet med tillatelser som angår luftfølsomme bruksformål, og hvor det bør tas ekstra vurderingshensyn til spesifiserte forhold. Helsetapsjusterte leveår: et mål på summen av tapte leveår (dødelighet) og helsetap folk lever videre med. Inversjon: Et meteorologisk fenomen der temperaturen i lufta stiger med høyden. Lufta er da kaldere nærmest bakken og varmere oppover i atmosfæren. Dette gjør at lufta blir stabil ettersom den tyngre, avkjølte lufta synker og den varmere lufta ligger som et lokk over. Daler og steder som ligger i forsenkninger i landskapet er særlig utsatte. Inversjon forverrer ofte den lokale luftkvaliteten. Luftforurensende virksomhet: Infrastruktur, boliger, institusjoner, forretninger eller næring som medfører utslipp til luft gjennom stasjonære utslipp eller trafikkøkning. Luftkvalitetskriterier: Helsebaserte kriterier fastsatt av Folkehelseinstituttet og Miljødirektoratet, ut fra eksisterende viten om sammenhengen mellom forurensningskonsentrasjoner, eksponeringstider og helseskader. Ofte basert på høyeste nivå som ikke gir skadelig effekt eller laveste observerbare skadelige effektnivå. Midlingstid: Angir tidsperiode en middelverdi er beregnet for. Årsmiddel er gjennomsnittsverdi over et år, vintermiddel er gjennomsnittsverdi over en definert vinterperiode (her: 1.november – 30.april), døgnmiddel er gjennomsnittsverdi over et døgn. NOx-gasser: Summen av NO- og NO2-gasser som dannes ved forbrenningsprosesser med høy temperatur. I Norge er veitrafikken hovedkilde, særlig dieselkjøretøy. Rød luftforurensningssone: Et avviksområde med høye konsentrasjoner av luftforurensning som derfor er lite egnet til luftfølsomme bruksformål. Spredningsberegning: En modellering av hvordan luftforurensning spres over tid og område. Beregnes med bakgrunn i meteorologiske data, utslippsdata og utslippskilder, terrengdata, bakgrunnskonsentrasjoner, samt informasjon om bygninger, arealbruk og avstander. Sur nedbør: En konsekvens av luftforurensning, der forsurende svovel- og nitrogenforbindelser kommer ned med nedbøren. Først og fremst et resultat av forbrenning av fossilt brensel. Sur nedbør kan gi flere konsekvenser, blant annet forsuring av jord og vann, omfattende skader på dyr, planter, skog og fisk. Svevestøv: Små luftbårne partikler som kan stamme fra forbrenningsprosesser eller mekanisk slitasje. Partiklene kan ha en rekke ulike kilder, ha svært ulik sammensetning og ulike størrelsesfraksjoner. De viktigste kildene er veitrafikk, vedfyring og langtransportert forurensning. Svevestøv er svært helseskadelig og assosiert med sykelighet og dødelighet av særlig hjertekar- og luftveislidelser. Årsdøgntrafikk (ÅDT): Summen av antall kjøretøy som passerer et punkt på en veistrekning i året, dividert på årets dager. Rapport Side 19 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx 9 Referanser European Environment Agency (EEA) (2016) Air quality in Europe – 2016 report. Ref: 28/2016. FOR-2004-06-01-931, Forskrift om begrensning av forurensing (forurensningsforskriften) kapittel 7 lokal luftkvalitet. Siste endret FOR-2016-11-04-1340 fra 01.01.2017. Kommunal- og moderniseringsdepartmentet (2015) Nasjonale forventinger til regional og kommunal planlegging. Vedtatt 12.06.2015. Miljødirektorat (2014) Grenseverdier og nasjonale mål – Forslag til langsiktige helsebaserte nasjonale mål og reviderte grenseverdier for lokal luftkvalitet. Ref: M-129 -2014. Miljøverndepartementet (2012) Retningslinje for behandling av luftkvalitet i arealplanlegging. Ref. T-1520. Dato for ikrafttredelse: 25.04.2012. ModLUFT www.luftkvalitet.info/ModLUFT (hentodato: 26.09.2018). Nasjonalt beregningsverktøy http://www.luftkvalitet-nbv.no/ (hentedato: 06.08.2020 NILU (2012) Non-exhaust Road Traffic Induced Particle emission modelling. Ref. OR 23/12. Norsk klimaservicesenter (NKSS), 2015. Klima i Norge 2100. NCCS report no. 2/2015. ISSN nr. 2387-3027. Oppdragsgiver: Miljødirektoratet. M-406 | 2015. Norske utslipp http://www.norskeutslipp.no/no/Landbasert-industri/?SectorID=600 (hentodato: 06.08.2020). Prop. 1 S (2016-2017) Stortingsproposisjoner om Klima- og Miljødepartementet. Statens vegvesen (2019) Stadig flere velger piggfrie vinterdekk. Datert 19.03.2019 https://www.vegvesen.no/om+statens+vegvesen/presse/nyheter/nasjonalt/stadig-flere-velger- piggfrie-vinterdekk. Statistisk Sentralbyrå (SSB) (2017) Samferdsel og miljø 2017: Hva påvirker utslipp til luft fra veitrafikk. Datert 14.08.2017. Statistisk Sentralbyrå (SSB) (2015) Samferdsel og miljø 2015: Utvalgte indikatorer for samferdselssektoren. Ref: 34/2015. Datert 18.08.2015. Statistisk Sentralbyrå (SSB) (2013) Samferdsel og miljø 2013: Utvalgte indikatorer for samferdselssektoren. Ref: 33/2013. Datert 23.07.2013. VDI/DIN manual, Air Pollution Prevention Volume 5. Brydolf, M. & Johansson, C. for Stockholms och Uppsala Läns luftvårdsförbund (2011) Avståndets betydelse för luftföroreningshalter vid vägar och tunnel-mynningar. Ref: LVF 2010:22. Datert 11.02.2011. Gourdol, F., Perkins, R.J., Carlotti, P., Soulhac, L. & Méjean, P. (2004) Modelling pollutant disepral at the portals of road tunnels, 9th. Int. Conf. on Harmonisation within Atmospheric Dispersion Modelling for Regulatory purposes, Garmisch-Partenkirchen, Tyskland, 1.-4. Juni 2004. Astab 2020, Planinitiativ for Fana. Gnr. 40, bnr. 1007, m.fl. Skjold. Miljøløftet 2020: https://miljøløftet.no/nyheter/2019/trafikk--og-inntektstallene-fra-september-er- klare/ Rapport Side 20 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx 10 Vedlegg Vedlegg 1 – Omregning og behandling av data A. Utslippsfaktorer Hastig- Andel NOX ÅDT, ÅDT, andel Andel NOX Sum PM10 PM10 Veinavn het piggfrie 2013 total tungtrafikk elbiler (g/km*ÅDT) (g/km) (g/km*ÅDT) (km/t) dekk (g/km) rv580 80 19 500 0.08 0.21 0.88 0.473 9228 0.109 2133 rv580 tunnel 80 19 500 0.08 0.21 0.88 0.533 16616 0.109 3413 B. Omdanning av NO x til NO 2 Nitrogenoksider (NOx) består av nitrogenmonoksid (NO) og nitrogendioksid (NO2). NO dannes ved forbrenning under høyt trykk og høy temperatur i en forbrenningsmotor ved at nitrogen og oksygen i luften reagerer med hverandre. NO reagerer raskt med ozon i atmosfæren og blir til NO 2. I noen typer motorer, typisk dieselmotorer, dannes også en andel NO2 direkte. NO2 er den mest helseskadelige av nitrogenoksidene, og grenseverdier for nitrogenoksider er derfor knyttet til denne gassen. Utslippsfaktorer som benyttes til spredningsberegninger oppgis for NO X og ikke NO2, og beregningene blir derfor gjort på denne forbindelsen og ikke NO 2. For å beregne spredningen av NO2 benyttes en formel som baserer seg på en empirisk fordeling av NO og NO2 (VDI/DIN Air Prevention Volume 5). 103 NO2 = NOX × ( ) + 0,005 (NOX + 130) C. Beregning av 98-persentilen for døgnmiddel av PM 10 Beregningsverktøyet som er benyttet, beregner kun årsmiddel av de ulike forurensningskomponentene. For å kunne sammenligne resultatene med de retningslinjer som er satt i T-1520 (se Tabell 2), må årsmiddel regnes om til 98-persentil for PM10. Når det i retningslinjene står «med inntil 7 overskridelser pr. år» betyr dette at det er den 8.høyeste døgnmiddel-verdien som ikke kan overskride grenseverdi. 98-persentil døgnmiddel tilsvarer den 8.høyeste døgnmiddelkonsentrasjonen over et år. Dersom den 8. høyeste konsentrasjonsverdien (98-persentilen) er mellom 35-50 μg/m3, vil området befinne seg i gul sone. I områder hvor den 8. høyeste konsentrasjonsverdien overskrider 50 μg/m3 vil området befinne seg i rød sone. Analyser fra Sverige (Trafikverket, 2012) viser at sammenhengen mellom årsmiddel og 98-persentil døgnmiddel kan uttrykkes med følgende ligning. 98 − persentil døgnmiddel = faktor × årsmiddel For å utlede faktoren er det benyttet tilgjengelige data fra målestasjon ved Rådal, se Tabell 5. Rapport Side 21 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx Tabell 5. Oversikt over årsmiddel, 98-persentil og omregningsfaktor for svevestøv, PM10. År Årsmiddel 98-persentilverdi Faktor (μg/m3) (8. høyeste døgnmiddel) (μg/m3) 2018 16.84 53.82 3.20 2019 14.19 43.59 3.07 Snitt 15.52 48.71 3.13 Rapport Side 22 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx Vedlegg 2 – Luftsonekart Rapport Side 23 Av 23 \\\\nostefs001\\OPPDRAG\\31282\\10218902_Norgardsvegen_40,_luftkvalitetsvurdering\\000\\06 Dokumenter\\03 Rapporter og Notater\\SMK_NOJOAN_10218902_RIM_R01.docx Luftsonekart årsmiddel Tegnforklaring Luftforurensning Høyde: og vintermiddel NO2 Road Building 1,5 m over terreng Barrier Norgardsvegen 40, Bergen Embankment Rutenett: Oppdragsnr.: 10218902 Contour Line 5.00 x 5.00 m Utført av: NOBJHR 04.08.20 Calculation Area Und. gr.v. Kontrollert av: NOJOAN 04.08.20 Indikator: Gr.v vint.m,. nitrogendioksid Gr.v. årsm. Luftsonekart 8.høyeste Tegnforklaring Luftforurensning Høyde: døgnmiddel PM10 Road Building 1,5 m over terreng Barrier Norgardsvegen 40, Bergen Embankment Rutenett: Oppdragsnr.: 10218902 Contour Line 5.00 x 5.00 m Utført av: NOBJHR 04.08.20 Calculation Area Under 35 μg/m3 Kontrollert av: NOJOAN 04.08.20 Indikator: Over 35 μg/m3 svevestøv Over 50 μg/m3 "
}