{
  "dokument_id": "6c3e5054-c1fa-5df0-96cc-e1e6930fe1d0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Byantikvaren datert 12.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10643761/Uttalelse-fra-Byantikvaren-datert-12-04-2024",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Byggesak Midt (Arbeidssted) v/Anja Vår referanse: 2023/256724-16 Egebakken Saksbehandler: Mette Torslett Dato: 12. april 2024 Fra Byantikvaren Byantikvarens tilbakemelding, gnr/bnr 159/1016 Falsensvei 59, Nybygg, BYGG-2023/16792 Viser til oversendelse og anmodning om uttale, samt utsatt frist for tilbakemelding. Saken gjelder Det søkes om etablering av nybygg på del av eiendommen, Falsens vei 59. Eiendommen og nybygget ble regulert og planen ble vedtatt 19.09.2018 og stadfestet av Fylkesmannen 19.06.2019. Da reguleringsplanen var i prosess og ble utarbeidet, gjaldt det en annen KPA enn den foreliggende fra 2018. Eiendommen omfattes dermed av hensynssone h570 bevaring kulturmiljø med retningslinjer: § 35.5 Hensynssone bevaring kulturmiljø (H570) «Kulturmiljø og historisk bebyggelse skal sikres og ivaretas. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk.» Byantikvarens anbefaling Vi tar til etterretning at det foreligger en vedtatt plan og at omsøkt nybygg er innenfor rammene som denne planen tilrettelegger for. Byantikvaren har derfor ingen kommentarer til bygningens volum og form, men vurderer at materialitet og fasadeuttrykk ikke imøtekommer kravet om kvalitet og tilpasning til kulturmiljøet fullt ut. Vi anbefaler at prosjektet revideres når det gjelder valg av fasadematerial (pusset mur eller malt trekledning, i en lys farge), samt vindusutforming/plassering. Se utfyllende kommentarer og presiseringer nedenfor. Kulturmiljøfaglig vurdering Til hensynssonen følger områdebeskrivelse som tilsier at: «Området karakteriseres av rekkehus, tomannsboliger og villaer, flere er tegnet av arkitekt Leif Grung. Reguleringsmessig svært interessant område som viser rådende planidealer fra første halvdel av 1900-tallet. Områdene ved Nymark og Finnbergåsen består av særegne boligområder fra 1920-tallet hvor ideene om hagebyen og selvbyggeriet står sentralt. Boligprosjekter som Johan Sverdrups vei, Nansens vei, St. Olavs vei, Falsens vei, Inndalsveien, og Finnbergåsen representerer flere ulike typer hagebybebyggelse. Her inngår både en- og tomannsboliger i rekke, og større helhetlige boliganlegg. Både forhagene og de større bakhagene utgjør en viktig del av denne bebyggelsesstrukturen. • Området karakteriseres av høy arkitektonisk kvalitet og gode materialvalg, eventuelle nye tiltak skal utformes i samspill med de bygde omgivelsenes karakter, og med god terrengtilpasning. • Eventuelle nye tiltak skal opprettholde områdets gate- og byromstruktur, bebyggelsesstruktur samt forholde seg til volum og høyder på eksisterende bebyggelse • I plan- og byggesaker som berører kulturminner eller kulturmiljøer skalByantikvaren gi en vurdering av tiltakets konsekvens med hensyn til kulturminneverdi.» (Utfyllende retningslinjer til de enkelte hensynssonene fremgår av «Utfyllende informasjon til hensynssoner for bevaring av kulturmiljø», vedlegg 4 til KPA2018) Til høringen av planen (201533931-45) var vi tydelige på at et eventuelt nybygg måtte reduseres i volum, og å opprettholde strukturen med for- og bakhager i området. Vi tar til etterretning at det foreligger en vedtatt plan og at omsøkt nybygg er innenfor rammene som denne planen tilrettelegger for. Vi har derfor ingen kommentarer til bygningens volum og form, men vurderer at materialitet og fasadeuttrykk ikke imøtekommer kravet om kvalitet og tilpasning til kulturmiljøet fullt ut. Områdets status som hensynssone kulturmiljø beskriver at kulturmiljøet skal behandles som en helhet hvor nye tiltak bør innordne seg eksisterende bebyggelse. Det viktige i denne sammenhengen er åpenbart plassering, byggehøyder og volum, men god formgiving som vindusrytme og linjeføring, materialvalg og farger er også svært viktig for å sikre samspill mellom gammelt og nytt, og at kulturmiljøet samlet oppleves som harmonisk. (Se: https://www.bergen.kommune.no/hvaskjer/tema/kulturminner-i- bergen/kulturminnestrategien) Nybygget som omsøkes har en rektangulær bygningsform med skjevrøstet saltak, og er plassert tverrgående mot vei. Formen og bygningens dybde er noe for stor, og det skjevrøstede taket gjør at bygningen allerede skiller seg ut i bygningsmiljøet. Likevel, vår vurdering er at dette må aksepteres, gitt planprosessen som ligger til grunn for prosjektet, når det gjelder volum og plassering, men at når det gjelder materialitet og fasadeuttrykk virker dette noe tilfeldig og gir ikke den samme gjenklangen til kulturmiljøet. Reguleringsplanen angir at: §5.2.3 Ny bebyggelse skal gjenspeile dagens bygningsteknologi og arkitektonisk uttrykk. Det skal legges vekt på høy kvalitet i arkitektonisk utforming, detaljering og materialbruk. Nytt volum skal gis en form, et uttrykk og en materialbruk som er bevisst og tilpasset den eksisterende bygningen på planområdet, forhagene og den øvrige bebyggelsen i området. (§5.2. Bebyggelse og anlegg) Området preges av en hagebystruktur der bygningene har overflater i pusset mur og malt trekledning med liggende panel, i lyse farger. Store deler av den bevaringsverdige bebyggelsen i Årstad er utført i nyklassisistisk, nybarokk og jugendstil. Husene var og er derfor rike på detaljering av vindus- og dørmotiv, portaler, listverk, paneler og gesimskasser, og murhusene har gjerne håndpussede teglsteinsfasader, markerte dør- og vindusomramminger, relieffer, etasjebånd og pusskvadre. Vi anbefaler at nybygget revideres i materialitet og uttrykk, slik at det i (enda) større grad innordner seg og kan inngå i den større helheten som kulturmiljøet karakteriseres av. Helt konkret anbefaler vi regulære vindusplasseringer i tydeligere linjer, samt at valg av fasadematerial endres til pusset mur eller malt trekledning, i en lys farge. Utsnitt fra Googlemaps for eksisterende situasjon (over) og illustrasjon som følger søknad. Med hilsen Byantikvaren Johanne Gillow - leder Mette Torslett - saksbehandler Dokumentet er godkjent elektronisk. Kopi: "
}