{
  "dokument_id": "1b48d7c9-3440-5d36-bb2e-4ee2a226a382",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "RTP, datert 20.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12021229/RTP-datert-20-01-2025",
  "tekst": "Bergenhus, Gnr. 167, Bnr. 517, Ladegårdsgaten, Reguleringsplan Renovasjonsteknisk Plan Dato: 20.01.2025 Nøkkelinformasjon: PlanID: 4601_66270000 Gnr/bnr: 167/517 Antall boenheter: 50 Avfallsløsning: Avfallsbeholdere og plastsekker Boligtype: Bolig/Næring Maksimal gåavstand: ca. 25-45 m RTV revisjons nr.: 05 Vedlegg: 1 Figur 1: Illustrasjon planforslag (Link Arkitektur). Side 1 av 10 Innhold 1. Innledning ................................................................................................................... 3 2. Generell del ................................................................................................................ 4 3. Teknisk del.................................................................................................................. 5 4. Trafikksikkerhet ........................................................................................................... 9 Side 2 av 10 1. Innledning Denne renovasjonstekniske planen (heretter RTP) omhandler renovasjonsløsning i forbindelse med et reguleringsplanforslag i Ladegårdsgaten i Bergenhus bydel, Bergen. Et eksisterende boligbygg planlegges revet, grunnet setningsskader. Deretter skal det bygges et nytt boligbygg med dagens standard på sikker grunn i samme fotavtrykk. Det vil også tilrettelegges for offentlig og privat tjenesteyting i de første etasjene mot vest. Denne RTP omhandler avfallshåndtering fra boligbebyggelsen. Det er ikke laget RTP til 1. gangs behandling, etter avtale med PBE og BIR i 2021. Det var forventet i 2021, at offentlig planlegging av renovasjonsløsning for «det røde nettet» i bydelen var avklart praktisk og politisk, før planforslaget for Ladegårdsgaten skulle til 2.gangs behandling. Framtidig samlet renovasjonsløsning for området i Sandviken er fortsatt uavklart nå ved starten av 2025. Vi har i desember 2024 fått aksept fra BIR om å planlegge for en løsning der det benyttes avfallsspann av ulik størrelse. Løsningen er også akseptert av Plan- og bygningsetaten. Dagens bebyggelse benytter seg av en blanding av ulike størrelser av tradisjonelle avfallsbeholdere. Nærområdet består i all hovedsak av boligbebyggelse som også benytter seg av tradisjonelle avfallsbeholdere. Adkomsten til planområdet er via kommunal vei Ladegårdsgaten. Planforslaget skal på begrenset høring før det blir sendt inn til sluttbehandling. Figur 2: Planområdet markert med svart stiplet linje og bygg som rives og gjenoppbygges i oransje. Side 3 av 10 2. Generell del 2.1. Hovedløsning for håndtering av avfall Det planlegges for å opprettholde dagens løsning med tradisjonelle avfallsbeholdere. Hentested vi skje over offentlig fortau. For å påvirke bruken av disse offentlige arealene minst mulig, legges det opp til at alle spann plasseres innvendig i bygget, for så å bli hentet ut til hentepunkt ved tømming. Det forutsettes at borettslagets vaktmester eller BIRs personale henter spannene. 2.2. Plandokumentasjon/reguleringsplan Renovasjonsløsningen sikres i reguleringsplanen. Jf. bestemmelsene skal det avsettes areal til oppbevaring av avfallsspann innenfor B/T. Det skal være trinnfri tilkomst direkte fra fortauet o_FO1. Det er satt rekkefølgekrav til opparbeidelse av avfallsrom. Avfallsspann oppbevares innendørs, i første etasje av B/T Figur 3: Plankart datert 14.01.2025. Utarbeidet av Ard arealplan. Side 4 av 10 3. Teknisk del Denne delen tar for seg det tekniske aspektet av renovasjonen for prosjektet. 3.1. Dimensjonerings- og kapasitetsberegninger Etter avtale med BIR settes det av følgende minimumskrav til dimensjonering av avfallsmengder per boenhet: Avfallstyper Avfallsmengde per boenhet Tømmefrekvens (l) Restavfall Min. 80 1/uke Papir/papp/drikkekartong Min. 140 1/mnd Plastemballasje Min. 160 1/mnd Glass- og metallemballasje Min. 10 1/10. uke Matavfall Min. 50 2/mnd Prosjektet omfatter totalt 50 boenheter. Det skal benyttes avfallsspann, og disse har ulik størrelse ut fra fraksjon. Dette medfører et totalt minimumsvolum på: Restavfall: 50 enheter x 80 l = 4 000 l Papir/papp/drikkekartong: 50 enheter x 140 l = 7 000 l Plastemballasje: 50 enheter x 160 l = 8 000 l Glass- og metallemballasje: 50 enheter x 10 l = 500 l Matavfall: 50 enheter x 50 l = 2 500 l Avfallstype Antall liter Antall spann per spann Restavfall 660 l 6 Papir, papp, drikkekartong 660 l 10 Plastemballasje - 0* Glass- og metallemballasje 140 l 50** Matavfall 140 l 17 Totalt 83 * For plast benyttes det plastsekker som festes til øvrige spann. ** For å oppnå håndterbar og rasjonell tømmefrekvens på glass/metall med god kapasitet er det blitt besluttet av BIR at man skal ha 1 stk. 140 l beholder per boenhet med tømmefrekvens hver 10 uke. Dette medfører totalt 83 spann av ulik størrelse. Løsningen er iht. anbefaling fra BIR gitt desember 2024. Side 5 av 10 3.2. Detaljutforming av avfallsløsningen Avfallsspannene plasseres innvendig i bygget i B/T, som vist i illustrasjonen under. Det avsettes et eller flere egne rom til dette formålet. Spann for papir/papp/drikkekartong og restavfall vil være større spann på 660 liter. For glass- og metallemballasje samt matavfall blir det mindre spann på 140 liter. Bestemmelsene sikrer at tilkomsten til avfallsrommet er direkte fra fortauet o_FO1 og at rommet plasseres på bakkeplan for enkel tilkomst. På tømmedag forutsettes det at en vaktmester eller BIRs personale henter spannene for tømming like utenfor. Dersom BIR henter spannene selv, vil det etableres en løsning som gjør at rommet er tilgjengelig for dem. Det planlegges for nedkast til restavfallspannene fra gangpassasjen gjennom bygget, som vist i illustrasjonene under. Dette gjør det raskt og enkelt for beboerne å kaste sitt daglige restavfall. Fortau Trinnfri adkomst til Oppstillingsplass avfallsrommet, fra for renovasjonsbil, fortau her vil spannene tømmes. Nedkast til restavfall Figur 4: Oppbevaring av avfallsspann innvendig i bygget (Link Arkitektur, 16.01.2025). Figur 5: Nedkast gir enkel løsning for restavfall. Illustrasjonen viser bygget sett fra nord (Link Arkitektur, 16.01.2025). Side 6 av 10 3.3. Kjørevei, tilkomstvei og utkjøringsvei for renovasjonsbil Renovasjonsbilen vil komme kjørende fra sør mot nord, slik den kjører i dag. Det reguleres gatetun langs nordsiden av boligblokken, som vist i figur 6. Arealet er i dag enveiskjørt, og dette videreføres. Etter tømming vil bilen kjøre ut av Ladegårdsgaten og videre mot Nye Sandviksveien og deretter videre mot vest. Dermed får lastebilen samme kjøremønster som i dag. Som vist i figur 7 er helning på veien omtrent 6 til 9%. Innkjøring og utkjøring vil ikke medføre rygging. Figur 6: Sporing for renovasjonsbilen (lastebil L, 12 m). Se også vedlagt datert 17.01.2025. Side 7 av 10 Fremtidig oppstillingsplass Figur 7: Tilkomstvei og helning på veien (Bakgrunnskart fra Statens Vegvesen). Side 8 av 10 3.4. Oppstillingsplass Oppstillingsplass til renovasjonsbilen avsettes som vist i figur 8. Bilen parkerer like utenfor porten til avfallsrommet. Ved tømming vil renovasjonsbilen blokkere inn- og utkjørsel fra byggets parkeringskjeller. Det er ønskelig å hindre passerende biler for å ivareta sikkerheten til BIRs personale. Blokkeringen er også nødvendig for å sikre effektiv frakt og tømming av avfallsspannene. Ved oppstillingsplass er det omtrent 6% helning. Figur 8: Oppstillingsplass. Avfallsspann hentes som vist med gul stiplet linje (Link Arkitektur, 20.01.2025). Figur 9: Høydeprofil for oppstillingsplass på eksisterende vei. Hentet fra Kartverket. Side 9 av 10 4. Trafikksikkerhet Trafikksikkerhet er et viktig tema ved ferdsel av større kjøretøy. Som et tiltak for å øke trafikksikkerheten i området, og etter tilbakemelding fra Vestland fylkeskommune, er fortau ved arealet i Ladegårdsgaten regulert med fire meter bredde. Dette er en betydelig utvidelse fra dagens bredde. Som vist i figur 10 er dagens fortau smalt og med en rekke fysiske hindringer. Bredere fortau i Ladegårdsgaten vil skape en tydelig gangakse og større rom for myke trafikanter å bevege seg i, mens tømming pågår. Figur 10: Dagens fortau langs Gatetun mot Sandviken kirke vil også gi større og tydeligere Ladegårdsgaten (Google Maps, 2023). areal for gående. Se eksisterende situasjon i figur 11. Her vil renovasjonsbilen kunne kjøre uhindret av andre kjøretøy i et enveiskjørt gatetun. Både myke trafikanter og sjåfør i renovasjonsbilen vil ha god sikt til hverandre, og kjørefart skal holdes lav. Blandet ferdsel av myke trafikanter og renovasjonsbil vurderes ikke som konfliktfylt. Figur 11: Dagens situasjon. Her skal det etableres gatetun (Google Maps, Gatetun 4 m. fortau Figur 12: Plankart datert 14.01.2025. Side 10 av 10 "
}