{
  "dokument_id": "d92ce4b1-e9fc-54ff-95a0-b93abeb8ac85",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bekreftelse på mottatt søknad, datert 09.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9998396/Bekreftelse-pa-mottatt-soknad-datert-09-01-2024",
  "tekst": " Plan- og bygningsetaten NORCONSULT NORGE AS Vår referanse: BYGG-2023/17592-5 Postboks 626 Saksbehandler: Henriette Bakke Nielsen Dato: 09.01.2024 1303 SANDVIKA BEKREFTELSE PÅ MOTTATT SØKNAD - BEHOV FOR TILLEGGSOPPLYSNINGER Eiendom : Gnr 166 Bnr 1165 Adresse : Tiltakshaver : BANE NOR SF Tiltaket : Riving og demontering deler av bygg Vi har 14.11.23 mottatt søknad om ‘Endring av vilkår som omhandler gjenoppreiser av demonterte bygg’. Søknaden oppfyller ikke vilkårene for å få den avgjort på 3 uker, fordi søknaden trenger at det omsøkes dispensasjon fra reguleringsplan 62640000. Behov for tilleggsopplysninger For å kunne avgjøre søknaden, trenger vi ytterligere dokumentasjon: Dispensasjon fra reguleringsplan 62640000. Ønsket om å frita Bane NOR fra sin forpliktelse til å oppfylle vilkårene i rivetillatelsen kommer i strid med reguleringsplanens § 2.2.2. om at bygget skulle gjenoppreises på et annet regulert areal: Før område FK1 benyttes som midlertidig anleggsområde eller før søknad om rivingstillatelse eller byggetillatelse tas til behandling for tiltak i området, skal det i samarbeid med Byantikvaren, kommunens kulturminnefaglige etat, utarbeides en prosjektbeskrivelse for antikvarisk demontering og gjenoppbygging innenfor FK1 av bygningskjernen etter to tidligere sjøhus i Kalfarveien 99, jf 5.3.1. Søknad om dispensasjon fra reguleringsplangrunnlaget må begrunnes og sendes inn i saken. Bygningsmyndighetene vil innhente dispensasjonssøknaden og eventuelle uttalelser og sende den til byrådet for behandling. Vi ansees dem som rette myndighet for å fatte et vedtak i denne saken da de har på møte 31.03.22 fattet et vedtak angående ny lokasjon i byrådsak 1092/22 (2021/69441-5)): Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1092/22 Sjøbodene Kalfarveien 99 - avklaring om plassering Byrådet behandlet saken i møtet 31.03.2022 sak 1092/22 og fattet følgende vedtak: Det jobbes videre med å sikre gjenoppføring av Kalfarveien 99 innenfor lokalitet 1, felt BS3 i planid 64040000. Sekundært åpnes det for plassering i lokalitet 3, i Grønneviken dersom 1 ikke viser seg ønskelig å gjennomføre. Begrunnelse for krav om dispensasjon og saksprosessen fremover: Det ble gitt tillatelse i vedtak datert 15.08.2014 i sak 201412297, gjeldende ‘riving/demontering av antikvarisk del av eksisterende bygning merket som nr. 3 i riveplan’. Tillatelsen bygger på kravet i reguleringsbestemmelsen § 2.2.2 om at bygget skulle gjenoppreises på et annet regulert areal. Vedtaket fra 2014 er besluttet på grunnlag av reguleringsplan 62640000 som opphever plan 19830000 (men kravet om gjenopprusting ble tatt med inn til planen som erstattet den gamle). Bane Nord har forhold seg til kravet i § 2.2.2, men så på grunn av bybanen så har det kommet en ny reguleringsplan som har endret arealformålet til gjenoppreisnings lokasjonen. Formålet i plan 64820000 endret fra bolig til jernbane. I ettertid har bergen kommune utarbeidet andre reguleringsplaner, som gir muligheter for å gjenreise husene på andre lokasjoner uten å lande på en endelig plassering. Det har tidligere blitt utredet 4 forskjellige lokasjoner. På bakgrunn av dette ble det fattet følgende vedtak av Byrådet i møte 31.03.2022 sak 1092/22 (2021/69441-5): «Det jobbes videre med å sikre gjenoppføring av Kalfarveien 99 innenfor lokalitet 1, felt BS3 i planid 64040000. Sekundært åpnes det for plassering i lokalitet 3, i Grønneviken dersom 1 ikke viser seg ønskelig å gjennomføre.» Ettersom ting sklir ut i tid uten endelige avgjørelser ønsker nå Bane nord å bli fraskrevet ansvaret for gjenopprettingen for å ikke videre påvirke fremgangen til egne prosjekt. På grunn av usikkerhetene omkring lokasjon og fremdrift, har Bane NOR vært i dialog med Bergen kommune om muligheten for at kommunen kunne overta byggherreansvaret for gjenoppføringen, da de er nærmest å kunne påvirke prosesser og fatte beslutninger som er nødvendig for å kunne realisere oppføringen av sjøhusene. Forhandlingene er nå avsluttet, da det ikke lyktes å komme til enighet med en slik avtale. Men omsøkt ‘bortfall av vilkår’ kan ikke løses gjennom en endring av tillatelsen, men vil kreve en dispensasjonssøknad fra reguleringsrekkefølgekravet. Det kreves derfor at man søker dispensasjon fra å oppfylle reguleringskravet i § 2.2.2. I denne konkrete saken er det Byrådet som har vært inne og fattet vedtak i sak 1092/22 (2021/69441-5) om at det skal jobbes videre med endelig lokasjon. Kommunen ved byggesaksavdelingen har ikke anledning til å gjøre om Byrådets vedtak i en dispensasjonssak så selve søknaden om dispensasjon vil sendes over til Byrådet som rette myndighet. Saksnummer BYGG-2023/17592 Side 2 av 3 Byggesaksforskriften kapittel 5 angir hvilke opplysninger som må gis ved søknad om tillatelse til tiltak. Frist Tilleggsdokumentasjon må være mottatt av oss innen den 08.01.24. Etter denne datoen, blir søknaden behandlet på grunnlag av det vi har mottatt. Tilleggsdokumentasjon skal sendes inn samlet. Uttalelser fra andre Tiltaket det søkes om, berører andre faginstanser og vi vil innhente uttalelse fra: Byantikvaren. Saksbehandlingsfrist Saksbehandlingstiden for denne søknaden er 12 uker (kan endres siden skal til politisk behandling – om sakstiden endres vil det utsendes brev om dette). Etterspurt tilleggsdokumentasjon er etter vår vurdering en vesentlig mangel, der saksbehandlingstiden starter når søknaden er komplett. Gebyr Vår saksbehandling er gebyrbelagt, dette inkluderer også en eventuell avvisning eller om søknaden trekkes. Gebyrforskriften finner du på nettsiden til Plan- og bygningsetaten: Bergen kommune - Gebyrforskrift (tidligere gebyrregulativet) for Plan- og bygningsetaten Saksinnsyn Tiltakshaver kan følge saken din på «Min side»: Bergen kommune (difi.no), der du kan logge deg inn fra kommunens nettside og se dokumentene i saken. Forløpet i saken kan også følges via Bergen kommune - Innsyn plan og byggesak. Her får en imidlertid ikke tilgang til dokumentene i saken. Med hilsen Plan- og bygningsetaten Henriette Nielsen Saksbehandler Dette dokumentet er godkjent elektronisk. Kopi til BANE NOR SF Postboks 4350 2308 HAMAR Saksnummer BYGG-2023/17592 Side 3 av 3 "
}