{
  "dokument_id": "30aaff4a-328b-50e6-8644-180e5b2c71c1",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 12032024, Sak 98/24, Evaluering møteplan bystyret - innspill",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10079385/Innstilling-vedtak-Evaluering-moteplan-bystyret-innspill",
  "tekst": "Evaluering møteplan bystyret - innspill Forretningsutvalget behandlet saken i møtet 12.03.2024 sak 98/24 og fattet følgende vedtak: 1. Saken tas til orientering, og følgende innspill tas med i det videre arbeidet: Det gjennomføres en spørreundersøkelse blant bystyrets medlemmer om erfaringer med spørreordningen, nytt reglement for bystyret og bystyreutvalgene, samt møteplan for bystyret 2024. 2. På bakgrunn av gjennomført spørreundersøkelse, utarbeides forslag til saker som nevnt i sak, 96/24 Tema- og aktivitetsplan for forretningsutvalget første halvår 2024 - forslag til justeringer, til forretningsutvalget og bystyret i mai. Forretningsutvalgets behandling Følgende representanter tok ordet: Martin Jonsterhaug (FrP), Mikkel Grüner (SV), Mailiss Solheim-Åkerblom (R), Trond Tystad (BL), Chris Jørgen Knudsen Rødland (H), Ingrid Nergaard Fjeldstad (V), Thomas Flesland (SP), Marit Warncke (H). Mikkel Grüner (SV) fremsatte følgende forslag på vegne av SV: «Det gjennomføres en spørreundersøkelse blant bystyrets medlemmer om erfaringer med spørreordningen, nytt reglement for bystyret og bystyreutvalgene, samt møteplan for bystyret 2024». Marit Warncke (H) fremsatte følgende forslag på vegne av H: «2. På bakgrunn av gjennomført spørreundersøkelse, utarbeides forslag til saker som nevnt i sak, 96/24 Tema- og aktivitetsplan for forretningsutvalget første halvår 2024 - forslag til justeringer, til forretningsutvalget og bystyret i mai.» ». Votering: Forslag fremsatt av Mikkel Grüner (SV) ble enstemmig vedtatt. Forslag fremsatt av Marit Warncke (H) ble enstemmig vedtatt. Forslag til vedtak: Saken tas til orientering, og følgende innspill tas med i det videre arbeidet (...) "
}