{
  "dokument_id": "c833235b-a39a-5e0d-a896-d1bf0fc53cae",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 166 fra Mailiss Solheim-Åkerblom (R) om reguleringsplan for Laksevåg verftsområde, plan-ID 649400",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11425767/Svar-pa-skriftlig-sporsmal-nr-166-fra-Mailiss-Solheim-Akerblom-R-om-reguleringsplan-for-Laksevag-verftsomrade-plan-ID-649400",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/157485-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 24. oktober 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 166 fra Mailiss Solheim-Åkerblom (R) om reguleringsplan for Laksevåg verftsområde, plan-ID 64940000 - Utvalg for miljø og byutvikling 4. januar 2018 vedtok dåverande byråd planprogram for Laksevåg verftsområde, plan-ID ID 64940000. I følge arealplaner.no blei det 13.-16.04.2018 kunngjort oppstart. Spørsmålsstillar kan ikkje finne fleire spor etter korleis arbeidet med denne reguleringsplanen har utvikla seg. Mange i lokalbefolkninga, inkl. Laksevåg kulturhistoriske foreining, er bekymra for korleis igangsettinga av denne reguleringsplanen vil bli. Spesielt spørsmål knytt til å ta vare på, og sikre moglegheit for drift, på Tørrdokken på Tørrisneset. Det har også blitt etablert ei eiga aksjonsgruppe «En levende Tørrdokk på Laksevåg» som kjemper for tørrdokken si framtid. Laksevåg kulturhistoriske foreining og selskap med drift i og ved tørrdokken, meiner at både lærlingsbedrifter, fagutdanning og fagbrev vil bli skadelidande om drifta på tørrdokken blir historie. I dag er det selskap som har avtaler om opptak av lærlingar i motormekanikk, industrirørlegging, skipselektro, plate/sveis og tømrarfag som nyttar tørrdokken. Spørsmål til byråden: 1. Kan byråden gi ei orientering om kor langt reguleringsarbeidet for Laksevåg verftsområde, plan-ID ID 64940000 har kome? 2. Vil byråden jobbe for å bevare og sikre vidare drift for tørrdokken? Om ja, kva vil byråden i så fall gjere? Om nei, kvifor ikkje?» Svar fra byråden: 1. Status for reguleringsprosessen for Laksevåg verft er at det vert jobba med avklaring av løysingar i planforslaget og ferdigstilling av plandokument. Det vert no særleg jobba med overordna avklaringar knytt til mellom anna høgkapasitets kollektivtrasé på Laksevåg, som påverkar alle planarbeid i området når det gjeld innhald og framdrift. Plan- og bygningsetaten har starta involveringsprosessar med grunneigarane på Laksevåg for å finne dei beste løysingane for transformasjonsprosjekta der. Dette følgjer opp Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest, som vart vedteke av bystyret 10.04.2024. 2. Tørrdokken inngår i planområdet for Laksevåg verft, og i planforslaget som er under utarbeiding, vert det lagt opp til at tørrdokken vert bevart. Forslagsstillarane ønskjer å utvikle området med ein stor del bustader og tilhøyrande funksjonar som barnehage, servering og kulturføremål med meir. Dette vil sannsynlegvis innebere at den noverande industriverksemda knytt til tørrdokken må tilpassast utviklinga av området i framtida. Når planforslaget kjem på høyring og vert lagt ut til offentleg ettersyn, vil det kome fram korleis tørrdokken er foreslått å inngå i utviklinga av området, og kva rammer som vert lagt for vidare drift og verksemd knytt til tørrdokken. Alle berørte partar, brukarar og interesserte kan då kome med innspel til planforslaget. Byråden er opptatt av å bevare og bruke historiske kulturmiljø. Kulturmiljø kan vere ei viktig ressurs i byutvikling som bidrar til identitet og særpreg. Byråden ser positivt på at reguleringsprosessen legg opp til at tørrdokken vert bevart. Moglegheitene for vidare drift og framtidig industriverksemd vil verte avklart når planforslaget vert sendt til 1. gongs behandling og lagt ut til offentleg ettersyn. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}