{
  "dokument_id": "fd9a0f3f-4d67-5391-9a16-c71adc684d88",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fritak for eiendomsskatt for 2024 for enkelteiendommer etter eiendomsskattelovens § 7 og Bergen kommunes eiendomsskattevedtekter pkt. 2",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9342771/Framstilling-Fritak-for-eiendomsskatt-for-2024-for-enkelteiendommer-etter-eiendomsskattelovens-7-og-Bergen-kommunes-eiendomsskattevedtekter-pkt-2",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/257555-2 Fritak for eiendomsskatt for 2024 for enkelteiendommer etter eiendomsskattelovens § 7 og Bergen kommunes eiendomsskattevedtekter pkt. 2 Hva saken gjelder: Saken gjelder vurdering av forslag til fritak for eiendomsskatt for 2024 for enkelteiendommer i samsvar med reglene i eiendomsskattelovens § 7 og Bergen kommunes eiendomsskattevedtekter pkt. 2. Vurderingen baseres på søknader fra eiendomsbesittere, samt anbefalinger fra eiendomsskattekontoret om revidering av deler av dagens fritakspraksis. Bakgrunn og hjemmelsgrunnlag: Bystyret står i utgangspunktet fritt til å avgjøre om det skal innvilges fritak etter eiendomsskatteloven § 7, jf. “kan”. Fritaksvedtaket gjelder i utgangspunktet for ett år av gangen, jf. eiendomsskatteloven § 10 som omhandler fastsetting av skattesats og regler for utskrivning av eiendomsskatten. Bystyret kan velge mellom helt eller delvis fritak for eiendomsskatten av de gruppene som er listet opp i lovregelen. Det er også valgfritt om eiendommer i alle, i noen eller i en av gruppene skal fritas, men det er viktig å ha oppmerksomhet på likhetsprinsippet, slik at usaklig forskjellsbehandling unngås. Kommunestyret vedtar om det skal gis fritak for eiendommer som nevnt i eiendomsskatteloven § 7. Saksbehandlingsregler kommer frem av Vedtekter for eiendomsskatt pkt. 2 sist revidert av bystyret i november 2022 sak 319/22: Vedtektene pkt.2: Kommunestyret vedtar om det skal gis fritak for eiendommer som nevnt i § 7 a og b. Det gis ikke fritak for eiendomsskatt etter eiendomsskatteloven § 7 c, d, og e. Søknad om fritak for eiendomsskatt må være kommunen i hende senest den 1.november året forut for det skatteår søknaden gjelder for. Bystyret vedtar årlig hvilke eiendommer som får innvilget fritak. Eiendomsskattekontoret legger frem egen liste som vedlegg i tilknytning til det årlige skattevedtaket. Fritak etter Eiendomsskatteloven § 7a: – Kan bare gis fritak for eiendommer som eies av en stiftelse eller en organisasjon som tar sikte på å gagne en kommune, et fylke eller staten. Fritak vil særlig være aktuelt for følgende type eiendommer så langt eiendommene ikke benyttes til kommersiell virksomhet: ‐ Helsetjenester ‐ Sosialt arbeid ‐ Utdanning ‐ Barnehager 1 ‐ Idrett ‐ Kultur ‐ Samfunns‐ og bydels/menighetshus ‐ Studentboliger ‐ Eiendommer og bygg eid av tros- og livssynsorganisasjoner og som benyttes i henhold til organisasjonens formål ‐ Arbeid for interessene til personer med psykiske og fysiske helseutfordringer Særskilte fritak: Bystyret unntar følgende eiendommer for eiendomsskatt i samsvar med eiendomsskatteloven § 7 a: • hytter på byfjellene som eies av lag og organisasjoner, • fylkeskommunale eiendommer med en offentlig publikumsrettet funksjon (f.eks. fylkesveier, VGS, Tannhelseklinikker m.m.). For andre fylkeskommunale eiendommer som kan benyttes til bolig, kontorvirksomhet eller annen forretningsmessig virksomhet skal det skrives ut eiendomsskatt. Fritak etter Eiendomsskatteloven § 7b: Bygg eller deler av bygg som har et endelig fredningsvedtak etter kulturminnelovens bestemmelser. Fritak for eiendomsskatt er enkeltvedtak som behandles i Bystyret etter søknad fra den enkelte eiendomsbesitter/hjemmelshaver. Praksis har vært at fritaket varer så lenge vilkårene for fritak foreligger og enkelte fritak kan føres tilbake til 1970-årene. Hjemmelshavere som innvilges fritak for eiendomsskatt plikter å melde fra ved endringer av eierforhold eller dersom bruk av eiendommen endres på en måte som kan påvirke vurderingen av gjeldende fritaksvedtak. Erfaring viser imidlertid at dette sjelden blir fulgt opp fra eiernes side. Eiendomsskattekontoret har gjennomgått samtlige registrerte fritak i forvaltningsløsningen og har funnet flere enkeltvedtak som bør revideres av hensyn til prinsippet om likebehandling. I tillegg legges det i denne saken frem to lister der det anbefales at tidligere fritak videreføres for skatteåret 2024. Det legges frem en liste med fritak etter § 7 a, og en liste med fritak etter § 7 b. Videre meldes det om saker som man anbefaler blir gjenstand for revisjon i 2024. Anbefalte fritak er i tråd med tidligere vedtak fattet av bystyret. Det er mottatt 3 nye søknader om fritak for eiendomsskatt for 2024, samtlige er lagt til i vedlagte liste for § 7 a. Dette gjelder Stiftelsen Crux, Årstad Sokn og Kidsa Myrdal Barnehage AS. Fagetatens vurdering og anbefaling: Eiendomsskattekontoret har foretatt en gjennomgang av innkommende søknader om fritak, og fritak allerede vedtatt av bystyret. Fritakene er vurdert opp mot gjeldende regelverk og nåværende status på den enkelte eiendom. For eiendommer med fritak etter § 7 a er det flere hensyn som må tas og noen problemstillinger drøftes videre i saken. For enkelte eiendommer som er registrert med fritak har det ikke vært mulig å finne tidligere vedtak om fritak. For andre eiendommer ser vi at tilleggseiendommer til en organisasjon eller stiftelse med fritak ikke er tatt med i opprinnelig søknad. For denne type eiendommer anbefaler vi at fritak innvilges slik de framkommer i vedlagte liste for § 7 a-saker. 2 Tros- og livssynssamfunn: Bergen kommune har hatt en langvarig praksis i å frita tros- og livssynssamfunn for eiendomsskatt. Den norske kirke lå tidligere under staten og var automatisk fritatt etter eiendomsskatteloven § 5c. Den tidligere Statskirken er nå likestilt med andre tros- og livssynssamfunn og bør derfor likebehandles med dem. Dette gjelder eiendommer eid av sokn i Bergen kommune – se vedtakspunkt 1 c. Båtlag: Det anbefales oppstart av revisjon for båtlagene. Gjennomgang av tidligere fritak for båtplasser viser en endring av praksis i løpet av 2012. En båtforening fikk da innvilget fritak for klubbhus og 6 båtplasser som ble benyttet av idrettslagets båter avsatt til barn- og ungdom. Øvrige båtplasser fikk ikke fritak. Senere samme år ble det gitt fullt fritak for samtlige båtplasser i 2 andre båtforeninger. I årene etter er det gitt ytterligere 4 fritak for båtplasser i ulike båtforeninger, og i 2020 avslo bystyret en tilsvarende fritakssøknad fra en båtforening. Høyesterett har i en dom fra Fredrikstad fastslått at det skal svares eiendomsskatt for denne type eiendommer. Videre skal det i søknader om fritak etter § 7a vurderes hvorvidt virksomheten er til gagn for samfunnet. Selv om båtforeningenes virksomhet og formål vil kunne komme inn under denne definisjonen, vil ikke nødvendigvis båtplassene som er tildelt og i bruk av det enkelte medlem være det. Eiendomsskattekontoret foreslår at båtplasser tildelt private brukere ilegges eiendomsskatt, mens øvrig eiendom som f.eks. klubbhus vil kunne vurderes fritatt ut fra faktisk bruk og på linje med andre organisasjoners klubbhus. Det er derfor et behov for en opprydning der problemstillinger som referert over blir tatt opp til vurdering. Av hensyn til forvaltningsrettslige prinsipper om likebehandling foreslås det en revisjon av samtlige båtforeninger i vedtakspunkt 3a. Eiendommer med fritak etter § 7 b: Fritak etter § 7 b anbefales videreført for 2024. Det foreslås å opprette en revisjon av fritaksvedtak for enkelte eiendommer der det enten er innvilget dispensasjon fra fredningsvedtak etter kulturminneloven, eller der hele bygget har fritak mens kun deler er fredet, og der eiendommene ikke er fredet, men har fritak. Innkommende søknader etter § 7 a for 2024: Stiftelsen Crux søker fritak for eiendommen gnr.17, bnr. 150 – Grønnestølsveien 72, som benyttes til barnevernstiltak i samarbeid med Bufetat. Søknaden innvilges på linje med øvrige eiendommer som stiftelsen tidligere har fått innvilget fritak for. Årstad Sokn søker om utvidet fritak etter § 7a for næringsdel av eiendommen gnr. 162, bnr. 260 - Jonas Lies vei 55. Årstad Sokn ber om utvidet fritak med bakgrunn i endret utleievirksomhet. Søknaden anbefales innvilget med henvisning til kommunens praksis om delvis fritak for eiendommer med utleievirksomhet. Kidsa Myrdal Barnehage AS søker fritak for eiendommen gnr. 188, bnr. 494 – Myrdalsvegen 159. Søknaden anbefales avvist da det er Kinland Property I AS som er reell eier av eiendommen. Fritak som anbefales opphevet: For vedtak etter eiendomsskatteloven § 7 a foreslås det å oppheve bystyrets fritaksvedtak for 3 eiendommer med virkning fra 1.1.2024. BIR AS/BIR NETT AS fikk innvilget fritak for Gnr. 164 bnr. 1448 - Dokkeboder 1 i bystyresak 297/17 med en anbefaling om revisjon dersom næringsandelen i bossnettet overstiger 10 %. Begrunnelse for oppheving av vedtaket: 3 Selskapet er et AS eid av et AS eid av flere kommuner. Statsforvalteren hadde lovlighetskontroll av tilsvarende sak - Brann Stadion - og konkluderte med at denne type indirekte eierskap ikke kunne få fritak etter § 7 a eiendommer eid av en organisasjon eller stiftelse. Videre driver BIR AS/BIR NETT AS en konkurrende virksomhet på næringsavfall med andre renovasjonsselskaper. Det skal heller ikke svares eiendomsskatt for bossnettet – regelen om eiendomsskatt på «verk og bruk» industrielle anlegg ble avviklet i 2018 med virkning fra 1.1.2019. En ny skattetakst for eiendommen vil kun omfatte grunn og bygg. Skattetaksten er dermed endret fra 151 320 000 kroner til 13 040 000 kroner. Odd Fellowhuset Bergen AS fikk innvilget fritak for Gnr. 143 bnr. 598 Krabbedalen 66 i bystyresak 101/14. Begrunnelse for oppheving av vedtaket: Forutsetningen for vedtaket var at det ikke skulle drives utleievirksomhet. Eiendommen er registrert som kulturhus med en bolig i 2.etasje på 100 m2. Lokalene leies ut til selskapsformål og forutsetningen for vedtak er dermed ikke til stede. Videre vises det til Statsforvalterens vedtak i saken om - Brann stadion - der denne type indirekte eierskap ikke kommer inn under reglene etter § 7 a eiendommer eid av en organisasjon eller stiftelse. Opplysningsvesenets fond fikk innvilget fritak for eiendomsskatt for Gnr. 96 Bnr. 783 i bystyresak 244/15. Begrunnelse for oppheving av vedtaket: Etter at bystyret innvilget fritak for eiendommen, er lovgrunnlaget for Opplysningsvesenets fond opphevet med virkning fra 1.1.2022. og eiendommen leies ut på vanlige vilkår som en boligeiendom. Grunnlaget for vedtaket er dermed falt bort og det foreslås at vedtaket oppheves. Økonomiske konsekvenser: Foreslåtte fritak for eiendomsskatt utgjør samlet om lag 40 millioner kroner i reduserte eiendomsskatteinntekter for 2024. Dette inkluderer fylkeskommunale eiendommer som f.eks. videregående skoler og kirkens eiendommer i Bergen kommune. Grunnlaget tar utgangspunkt i eiendomsskattevedtak for 2023. Det er få endringer i samlede fritak sammenlignet med 2023. Mindreinntekten ved fritakene som foreslås i denne saken er derfor allerede hensyntatt i forslag til Handlings- og økonomiplan 2024-2027/Budsjett 2024. Byrådets vurdering og anbefaling/konklusjon: Byrådet ser at det er behov for en revisjon på enkelte deler av praksis for fritak av eiendomsskatt, slik at praksis er i samsvar med lovens ordlyd og at prinsippet om likebehandling etterleves. Byrådet anbefaler derfor at de fritak og justeringer som foreslås i denne saken, vedtas. Begrunnelse for framleggelse til bystyret: Kommunestyret vedtar om det skal gis fritak for eiendommer som nevnt i eiendomsskatteloven § 7. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar fritak for eiendomsskatt etter § 7 a og § 7 b i tråd med fremlagte lister for 2024: a. Eiendommer med dokumenterte fritak for eiendomsskatt videreføres. b. Eiendommer med fritak uten dokumentasjon innvilges fritak i tråd med anbefaling. 4 c. Eiendommer eid av Sokn i Bergen kommune fritas for eiendomsskatt i samsvar med eiendomsskatteloven § 7 a og Bergen kommunes eiendomsskattevedtekter pkt. 2. 2. Eiendommer med fritak etter § 7 a og som ikke oppfyller krav i henhold til vedtak eller vedtekter, oppheves med virkning fra 1.1.2024. a. Innvilget fritak i sak 297/17 for BIR AS/BIR NETT AS sin eiendom Gnr. 164 bnr. 1448, Dokkeboder 1, oppheves. b. Innvilget fritak i sak 101/14 for Odd Fellowhuset AS sin eiendom Gnr. 143 bnr. 598, Krabbedalen 66, oppheves. c. Innvilget fritak i sak 244/15 for Opplysningsvesenets fond sin eiendom Gnr. 96 bnr. 783, Fanafjellsvegen 10, oppheves. 3. Det opprettes revisjon av: a. Båtlagenes eiendommer med formål å foreta justeringer av eksisterende fritak slik at prinsippet om likebehandling ivaretas. Saken legges frem for bystyret i løpet av 2024. b. Det foretas en gjennomgang av fredede eiendommer med tanke på endringer i forutsetningene for fredning. Saken legges frem for bystyret i løpet av 2024. Dato: 12. desember 2023 Christine B. Meyer Eivind K. Nævdal-Bolstad Byrådsleder Byråd for finans. Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat av 3. november 2023 Liste med forslag til eiendommer som innvilges fritak etter eiendomsskattelovens § 7a. Liste med forslag til eiendommer som innvilges fritak etter eiendomsskattelovens § 7b. Eiendomsskattevedtektene 2022/130538 bystyret 23.11.22 sak 319/22 Søknad om fritak for eiendomsskatt 2024: Stiftelsen Crux Søknad om fritak for eiendomsskatt 2024: Årstad sokn Søknad om fritak for eiendomsskatt 2024: Kidsa Myrdal barnehage AS 5 "
}