{
  "dokument_id": "fce646d1-983e-57da-8686-2ad964694e4d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Dokumenter distribuert på befaring 2.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9862537/Dokumenter-distribuert-pa-befaring-2-pdf",
  "tekst": "DATO: 08.02.2024 Mu lticonsu It Redegjørelse av sakens innhold til befaring ang. klage på vedtak for eiendom 287/217/00 Arnatveitvegen 137 Viser til sakens dokumenter og pålegg om retting (ULOV 2022/25904). Vi viser også til klage på vedtaket og orienterer med dette om de pågående vurderinger av løsninger. Vi ber herved om mer tid til å konkludere med endelig løsning og at dato for tvangsmulkt flyttes tilsvarende. Det poengteres at det for alle tilfeller ikke vil bli økt belastning i vegkryss eller på vegen ellers, ettersom det ikke er snakk om utvidelse av parkeringsarealer eller påbygging/bruksendring av eiendom. Årsaken til tiltaket er en tilrettelegging for mer ryddig, strukturert og sikker parkering internt for tomtens bruk. Det oppsummeres kort alternativene det sees på: Alt 0. Tilbakeføre oppførte P-plasser iht. pålegg fra Bergen kommune om retting ved å fjerne asfalt og legge tilbake jord/gjenopprette grøntareal. Biler vil da parkeres mer vilkårlig på eiendommen slik situasjonen har vært før og er i dag, og som utløste behov for tiltaket. Dagens situasjon medfører uoversiktlige forhold for bedriftenes daglige virke på området - med fare for myke trafikanter. Alt. 1. Løsning med P-plasser innenfor et grøntareal 2 m fra vegen, med innkjøring inne på området etter krysset ved fylkesvegen. Dette tiltaket har vært inne til byggesaksbehandling og avvist. Avslaget er med begrunnelse i at løsningen har innsigelse fra Vestland fylkeskommune ang. kryssutforming. Multiconsult har sett på innsigelsen, og ønsket justert kryssutforming er ikke mulig å oppfylle. Vedlagte sporingskurver (vedlegg 1) viser at krysset ikke kan innsnevres på noen måte slik VLFK ønsker. Tiltaket vil også i sum oppta større arealer av tomten til parkering enn alternativ 2. Viser til vedlegg 2 for plankart av løsning. Alt.2. Det er ønskelig å utføre en omklassifisering av den kommunale vegen til privat veg som er i direkte tilknytning til tiltaket. En omklassifisering vil spare Bergen kommune for kostnader til drift, vedlikehold og forvaltning. Det ønskes så å beholde dagens løsning med parkering. Nødvendige prosesser er under arbeid. Viser til vedlegg 3 for plankart av løsning. Med vennlig hilsen STIAN PERSSON Oppdragsleder I FE vest {+47} 97 77 59 94 I stian.persson@multiconsult.no www. mu lticonsu It. no 1 N Basiskart BERGEN Byrådsavdeling for klima, miljø og byutvikling Plan- og bygningsetaten Målestokk v/A4: 1 :1000 Gnr/Bnr/Fnr/Snr: 287/217/0/0 A KOMMUNE Dato: 12.08.2021 Adresse: Arnatveitvegen 137 m.fl. i r·1 ! i f I ; I i ~I I G ; I ! I ' : C Eiendomsgrense Traktorveg OOOOAlle ~ EL belysningspunkt # Skap Bygning Byggemeldt anlegg •••••• Hekk 1 EL Nettstasjon & Fastmerker ~ Byggemeldt bygning Høydelinjer l Flaggstang 8 Ledning kum c::J Markert eiendom Gangveg og sti 0 lnnmåltTre □ Portstolpe • Mast .---·- ss Arna Bruk n P- lass. I 1 0 Sikttrekant 1 kommunal veg. I I i r777 Sikttrekant 1 lLLl fylkesveg. I I I 287193 I I I Vedlegg 2. _,, _,, _,, I I ,,. / I I ·:-r \\ I ~ Eksis terencle \\ 1 •· 126 porkeringsploss --Plonlogt gr-0nntor-eol/loecl. ( ). 0MSØ te 1- til 't o k - - - □verKjørbo.r brostein. Stigning 2871217 287 6S 3 Redgjørelse: Arna Bruk - sør øst. Gnr/bnr: 286/217 Vedlegg 3 "
}