{
  "dokument_id": "46d0ddaf-a0f9-5d48-b0a7-8f56d29a5b60",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fastsettelse av retningslinjer og kriterier for ny tilskuddsordning: Folkefest på Bryggen og gjenbruksmarked i Øvregaten. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10336693/Framstilling-Fastsettelse-av-retningslinjer-og-kriterier-for-ny-tilskuddsordning-Folkefest-pa-Bryggen-og-gjenbruksmarked-i-Ovregaten-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/71420-1 Fastsettelse av retningslinjer og kriterier for ny tilskuddsordning: Folkefest på Bryggen og gjenbruksmarked i Øvregaten Hva saken gjelder: Bergen bystyre behandlet i møtet 19.12.2023 sak 52/23, og vedtok to nye tilskudd. I Bergen kommunes Handlings- og økonomiplan 2024-2027 for budsjettåret 2024 er det avsatt midler til tilskudd til Bilfri bruktmarked Øvregaten kr 300 000,- og Bilfri folkefest bryggen på kr 500 000,-. På grunn av de nåværende fysiske forutsetningene på de geografiske målområdene for tilskuddsordningene, foreslås det i saken å ikke ha som krav at Bryggen eller Øvregaten gjøres bilfri og å slå ordningene sammen til én søkbar ordning. Det vil da være kr 800 000,- til fordeling over ordningen. Bakgrunnen for tilskuddsordningene er byrådets vilje, formulert i Klosterhagenerklæringen om å bruke Bryggen som aktiv kulturarena. Byrådet ønsker også et mer sirkulært samfunn, og løsninger som i større grad muliggjør gjenbruk. Det er også et ønske om at Bergen skal bli Norges kulturhovedstad. Bystyret skal behandle saken i møtet 19.06.2024, og ny søkbar tilskuddsordning kan være tilgjengelige etter et at kriterier og retningslinjer for ordningen er vedtatt. Realistisk gjennomføringstidspunkt for de omsøkte tiltakene vil være høsten 2024, men på grunn av egnede årstider for utendørs arrangementer åpnes det også for å søke midler til forprosjektfaser for formål som arrangeres i første halvdel av 2025. Det tas en helhetsvurdering av realistisk gjennomføring. Midlene er lagt til tjeneste Andre næringsformål, men vil behandles videre innenfor tjenesteområde Øvrig kulturaktivitet og forvaltes av Seksjon for kunst og kulturutvikling. Midlene skal gå til å skape arrangementer og publikumsåpne aktiviteter, gjenbruksmarked og opplevelser i de stedsspesifikke områdene. Ordningen vil være søkbare for aktuelle aktører på kunst- og kulturfeltet, og være aktuell for søkere fra profesjonell kunst og kultur, amatørkultur og frivillighet, museer, kulturvern og fartøy. Saksfremstillingen viser kriterier, retningslinjer og saksbehandlingsprosedyrer for tilskuddsordningen. Økonomiske konsekvenser: Tilskuddordningen forvaltes innenfor vedtatte budsjettrammer og har ingen økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Fysiske forutsetninger og potensial Bergen kommune ønsker å få opp tempo på den sirkulære omstillingen og har utredet hvordan legge til rette for økt ombruk av forbruksvarer i Bergen. Med midler fra Vestland 1 fylkeskommune er man også i gang med å se på muligheter for en sirkulær hovedgate i Bergen. Øvregaten har blitt pekt på som et potensielt sted for dette. Her ønsker man å skape miljø og kultur for gjenbruk som treffer både lokalbefolkning og tilreisende. Et bruktmarked i Øvregaten vil gi gode data og bidra til å undersøke dette mulighetsrommet. Deler av Øvregaten er per dags dato stengt for trafikk da det pågår gravearbeid. Løyve for ferdigstilling går ut den 30.11.2024. Deler av Øvregaten er for tiden åpen for gjennomfart, og det anses derfor for overgripende å kreve at arrangementer og eventuelle bruktmarked som mottar støtte fra ordningen må være av en slik art at Bryggen og det resterende tilgjengelige området i Øvregaten stenges for biltrafikk. Tiltaket ville virke for inngripende for bil- og kollektivtrafikken, og nødvendige tillatelser vil være vanskelige å få. Det anbefales at arrangør lager seg en rigg hvor det ikke er nødvendig å stenge Bryggen for trafikk. Bryggen, besøkes av over 1 million mennesker hvert år. De fleste er turister, som besøker Bryggen mellom mai og sept. Bruktmarkeder og andre aktiviteter i området kan bidra til at flere mennesker blir kjent med området; denne levende og unike historiske bydelen. Tiltak som bygger oppunder forretningsmodeller og aktiviteter som tilbyr interaksjon og samhandling mellom publikum, tilbydere av lokalproduksjon og kunnskapsdeling ifb med produksjon og tilvirkning er i retning av sirkulærøkonomiske modeller, og bygger oppunder målsetningene fra Klosterhagen erklæringen. Det er viktig at de omsøkte tiltakene for å skape folkefest og sikre gjenbruk søker om nødvendige tillatelser fra grunneiere, Vest politidistrikt og Bergen brannvesen. Søker må også selv dekke utgifter som måtte påløpe for nødvendige sikkerhet- og sikringstiltak, skiltplaner, varslinger med mer for å kunne gjennomføre arrangementet. Tilskuddsordningen kunne også omfattet området på kaiarealet langs Bryggen. Kaien kunne vært et tilgjengelig og egnet område både for gjenbruksmarkeder og små arrangement. Spesielt arrangementer som inkluderer båteiere og veteranbåtene både på publikums og arrangørsiden, kunne vært aktuelle å gjennomføre på kaiområdet. Etter tilføring av sykkeltrasé på kaisiden av Bryggen er det resterende tilgjengelige arealet for smalt til å trygt kunne håndtere myke trafikanter og samtidig sette ut installasjoner og gjennomføre små arrangementer langs kaikanten. Dersom området skal anvendes til dette formålet må spesielt sykkel og muligens biltrasé stenges for trafikk. Sykkelfeltet er under prosess for godkjenning og er foreløpig ikke skiltet. Sykkelfeltet kan derfor per dags dato ikke sperres av uavhengig av traséen den er lagt på. Det utelukker likevel ikke at det kan foregå arrangement om bord på fartøy som ligger langs Bryggen. Det er flere kulturaktører som holder til i området, heriblant Bryggens Museum (del av Bymuseet) og Det Hanseatiske Museum og Schøtstuene (del av Museum Vest). Disse aktørene har erfaring med publikumsarrangementer både i egne bygg og på uteområder på Bryggen. Schøtstuene har også egne uteområder som museet benytter til publikumsarrangementer. Området rundt Fisketorget og Bryggen er også en arena for veteranfartøyene i Bergen Nasjonale Veteranskipshavn, og det avholdes flere arrangementer både på land og ombord i båtene under festivaler som Fjordsteam og Torgdagen. Tilskudd til folkefest og gjenbruksmarked på Bryggen, kaien og i Øvregaten Beskrivelse av tilskuddsordning Tilskuddsordningen har som formål å bidra til folkefest på Bryggen i Bergen, og økt fokus på gjenbruk gjennom aktiviteter på Bryggen og i Øvregaten, som eksempelvis gjenbruksmarked. De omsøkte tiltakene må være publikumsåpne og tilgjengelige for allmennheten. Av omsøkte 2 tiltak vil arrangementer og prosjekter med ulike målgrupper bli prioritert. Tilskuddsordningen skal bidra til økt bruk av byrommet i det stedsspesifikke området, gjøre sentrum attraktivt for beboere og tilreisende i alle aldersgrupper, og føre til økt trivsel. Søknadsfrist og behandlingstid – når får du svar Søknader om tilskudd har løpende søknadsfrist, og må være mottatt senest 5 uker før prosjektstart eller gjennomføringsdato. Tilskudd fordeles løpende inntil alle midlene er disponert. Behandlingstiden vil, med mulige unntak for ferieavvikling, ligge innenfor 4 uker. Tilskuddsramme – hvor mye kan du få i støtte Tilskuddsordningen gjelder for 2024 og har en budsjettramme på kr 800 000,-. Midler vil bli tildelt i 2024, men kan også gis til forprosjektfaser for formål som arrangeres i første halvdel av 2025. Det tas en helhetsvurdering av realistisk gjennomføring. Størrelsen på innvilget tilskuddsbeløp vil fastsettes utfra totalrammene for tilskuddsordningen samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Et prosjekt vil ikke kunne fullfinansieres av Bergen kommune. Eventuelt tilskudd kan være lavere enn omsøkt beløp og vil sjelden overstige mer enn 70 % av tilskuddsgivende budsjettposter og finansielt behov for gjennomføring. Et tilskudd vil ikke kunne gå til å finansiere et overskudd i det omsøkte prosjekter. Arrangementer med et tilskuddsbehov på under kr 10 000,- vil ikke bli behandlet. Hva kan det søkes støtte til? Det gis tilskudd til gjennomføring av kulturarrangement, så som konserter, forestillinger, opplesninger, omvisninger, workshops, utstillinger og annet, og gjenbruksmarked. Det kan også gis tilskudd til arrangementsrekker og mindre festivaler med konkret program. Tilskudd kan gå til leie av lokale/grunn, honorarer, reiser, teknikk, markedsføring og lignende. Hva kan det ikke søkes støtte til? Tilskudd skal ha utløsende effekt. Det er ikke tilstrekkelig at tilskuddet medvirker til å opprettholde et eksisterende tilbud. Hvem kan søke ? Kulturnæringer, fartøy, foreninger, stiftelser, organisasjoner, museer og lag kan søke om støtte. Flere aktører som kan tilby ulike arrangementer og aktiviteter som bidrar til folkefest som en koordinert rekke av arrangementer eller som et større overskridende tiltak, oppfordres til å samarbeide og koordinere søknader til ordningen. Søker må være registrert med organisasjonsnummer i Brønnøysundregisteret. Kriterier for tildeling Ved vurdering av søknaden vektlegges: • Søkers gjennomføringsevne • Prosjektets kvalitet, innhold og egenart • Balansert og realistisk budsjett • Tillatelse fra grunneiere og myndighetsutøvere, samt nødvendig godkjent planverk for gjennomføring • Plan for markedsføring og formidling av arrangementet • Gjeldende kulturpolitiske retningslinjer og prioriteringer i Bergen kommune Søker må selv søke grunneiere om bruk av byrom og gjennomføre eventuelle sikringstiltak. SLIK SØKER DU OM TILSKUDD: I vurdering av søknaden vil det inngå både et kunst- eller kulturfaglig, og et kulturpolitisk element. Det er viktig at tiltaket fremstår som realistisk, kulturelt relevant og av god kvalitet og allmenn interesse. I den samlede vurderingen av de innkomne søknadene legges det vekt 3 på at ordningen skal ivareta et mangfold av aktiviteter og arrangementer som bidrar til folkefest. Tilskudd vil kunne tilfalle et bredt mangfold av aktører. Ordningen skal bidra til at tiltak som er tilgjengelige for et mangfoldig publikum med ulik bakgrunn. Retningslinjer og prosedyrer Tilskuddsordningen følger ellers retningslinjer og prosedyrer for tilskudd til kunst og kultur vedtatt 19.12.2023 i sak 60/23. Begrunnelse for framleggelse til bystyret: Reglement for bystyret og utvalgene 2023 – 2027 pkt 5.8.5 Retningslinjer og kriterier for tilskuddsordninger Bystyret vedtar i første kvartal året etter kommunevalg retningslinjer og kriterier for tilskuddsordninger til lag, organisasjoner og privatpersoner. Av dette følger at retningslinjer og kriterier for nye tilskuddsordninger, og endringer i eksisterende ordninger skal vedtas av bystyret. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar å slå sammen ordningen Bilfri gjenbruksmarked Øvregaten med ordningen Bilfri folkefest bryggen. Budsjettmidlene på kr 300 000,- og kr 500 000,- legges inn i én ordning, og det forvaltes kr 800 000,- over den ene ordningen. 2. Det åpnes for at søkere som søker om prosjekter som ikke er avhengige av å stenge områdene for biltrafikk, også kan motta tilskudd fra ordningen. 3. Bystyret vedtar retningslinjer og kriterier for tilskuddsordninger Folkefest på Bryggen og gjenbruksmarked i Øvregaten, slik disse fremkommer i saken. 4. Bystyret vedtar søknadsfristen for ordningen slik den fremkommer i saken. 5. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for tilskuddsordningen. Dato: 7. mai 2024 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. 4 "
}