{
  "dokument_id": "50862359-2965-5cd0-85bb-1832f812ffa8",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 25112024, Sak 205/24, Innspill fra rådets medlemmer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11661099/Innstilling-vedtak-Innspill-fra-radets-medlemmer",
  "tekst": "Innspill fra rådets medlemmer Eldrerådet behandlet saken i møtet 25.11.2024 sak 205/24 og fattet følgende vedtak: Følgende brev sendes til byrådsleder Christine Meyer Rolla til eldrerådet Eldrerådet har behandla saka i ulike samanhengar, sist i møte 25.11.24. Bakgrunn Som kjent er det nasjonale eldreombodet lagt ned. Dette ombodet tok seg av saker for eldre med dei største utfordringane. Spørsmålet har vore korleis eldreombodet kan erstattast. Det er drøfta ulike løysingar. Agder fylkeskommune t.d. har skipa eit eige fylkeseldreombod. Bergen eldreråd er usikker på denne løysinga, jf debatten om fylkeskommunen. Budsjettinnspel Eldrerådet viser til budsjettinnspelet vårt 22.3.24, der det m.a. heiter slik: «Medlemene kjem frå heile Bergen, og har såleis også ei viktig demokratisk oppgåve. For di ikkje noko tyder på at Bergen får ei bydelsreform, vil eldreråda og dei andre råda ha ein viktig tilleggsfunksjon i å ivareta demokratiet i Bergen kommune. Rådet ber om at byrådsleiar vurderer denne saka i budsjettframlegget 2025, noko som naturleg vil innebera ei styrking av budsjettet til eldrerådet.» Eldrerådet har ikkje fått noka form for tilbakemelding, og har forståing for at budsjettsituasjonen i kommunen gjer det vanskeleg å oppfylla ønsket vårt. Samtidig vil vi gjerne drøfta med byrådsleiar dei andre sidene ved innspelet vårt, og det gjeld både demokratiaspektet og rolla til eldrerådet som ombod (jf nedlegginga av det nasjonale eldreombodet). Eldrerådet ser fram til eit møte med byrådsleiar, og vil gjerne invitere deg til møtet 8. januar, eller møtet 30. januar. Eldrerådets behandling Joe Aseerwatham informerte om at han, i samarbeid med Vestland innvandrerråd, arbeider med en sak om pårørende til eldre innvandrere og hvordan man kan nå dem med informasjon Randi Arnesen informerte om møte i tverrfaglig arbeidsgruppe for bygg Randi Arnesen informerte om arbeidet med å få satt ut benker ved sykehjem i samarbeid med Rieberfondene Elisabeth Jacobsen informerte om møte i brukerrådet på Øvstunheimen Eli Nordstad informerte om arrangement i regi av Sjøforsvarets musikkorps John Bugge Rasmussen informerte om møte i brukerrådet på Gullstøltunet Per E. Stiegler informerte om møte i brukerråd på Søreide Per E. Stiegler informerte om møte i brukerrådet for korttidssykehjemmene Nils Mæhle informerte om arbeidsverksted for neste års generasjonsfestival. – Nils Mæhle, Per E. Stiegler og Fauzia Hussain-Wiik ønsker å delta. Nils Mæhle tok opp saken om eldreombudet og om rollen til eldrerådene 2 "
}