{
  "dokument_id": "d633d2f6-37f3-5f24-bb81-0c1d400672bd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 08.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10047989/Fagnotat-datert-08-03-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/11452-3 (Arbeidssted) Saksbehandler: Daniel Holmås Aalerud Dato: 08.03.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 112/2/0/0 Espelandsvegen 23. Klage på avslag. Søknad om vesentlig terrenginngrep for mellomlagring av masser Harris advokatfirma v/ adv. Lande på vegne av tiltakshaver Bijak Maskin Hvem klager? AS v/ brev datert 26.02.2024. Vesentlig terrenginngrep for mellomlagring av masser, 10,3 dekar. Tiltaket Vedtak datert 06.02.2024 avslår tiltaket jf. Pbl. §§ 29-2 og 19-2 jf. KDP Vedtaket BLÅE § 1.2 om plankrav og arealformål grav- og urnelund. KDP BLÅE viser eiendommen som framtidig grav- og urnelund med parkeringsanlegg og LNF-områder. Planstatus En mindre del av eiendommen omfattes av PlanID 16930000, som felles avkjørsel. Klager anfører at vilkårene for å dispensere er oppfylt i saken og at tiltaket Klagegrunner har tilfredsstillende visuelle kvaliteter. Før en tillatelse kan gis må spørsmålet om avkjørsel til fylkesvei uttrykkelig Behov for ytterligere avklares jf. Pbl. § 27-4 jf. Vegl. § 40. saksbehandling ved En tillatelse må gis på vilkår om at det foreligger en avklaring av tiltaket eventuell omgjøring etter forurensingsloven jf. Pbl. § 21-5. Vedtak datert 06.02.2024 opprettholdes. Klagen tas ikke til følge. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknaden er foranlediget av ulovlighetsoppfølging1. Det er fattet vedtak med pålegg om retting og ilegging av tvangsmulkt den 04.07.2023. Søknaden er avslått ved vedtak datert 06.02.2024. Vedtaket er påklaget den 26.02.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3. Det er mottatt merknader fra gnr. 112, bnr. 112 og 62 (Olav Birkeland, Elin Birkeland Theis, Åse Sandblost og Einar Birkeland). Nabomerknadene er negative til at enkelte fyllinger skal bli liggende på eiendommen, og at området skal benyttes til mellomlagring av masser, da freste asfaltmasser kan representere en forurensningsfare ved avrenning. Det stilles også spørsmål ved om tiltaket vil medføre støy da det er plassert tett på bebyggelse. Det vurderes at løsningen vil gi en forringelse av merknadshavers eiendom. Tiltakshaver har kommentert merknadene, og vurderer at forurensningsfaren fra avrenning er liten, at området får begrenset støyende aktivitet og at man ikke ved tidligere bruk har mottatt merknader fra naboer. Bymiljøetaten har gitt uttalelse datert 29.01.2024 hvor det vurderes som uheldig for natur- og landskapsverdiene i området at de avsatte LNF-områdene bearbeides og benyttes til masselagring. Det vises også til at aktiviteten i området kan gi avrenningsrisiko som kan skade livet i Ådlandsbekken og i Vågsbøpollen. Vestland Fylkeskommune har gitt uttalelse datert 29.12.2023 hvor det vurderes at avkjørselen til tiltaket nylig er opparbeidet i tråd med reguleringsplan og infrastrukturen i tilknytning til fylkesvegen kan håndtere trafikken som tiltaket skaper. De ber likevel om at en eventuell tillatelse gis maksimal varighet på 3 år. Statsforvalteren meddeler per epost den 18.01.2024 at de ikke har særlige merknader til tiltaket, men at saken også må forelegges miljøvernavdelingen hos Statsforvalteren for vurdering av om tiltaket krever behandling etter forurensingsloven. 2. Om klagen Klagen fremmer at vilkårene for å dispensere fra plankravet og arealformålet er oppfylt. Det anføres da at forhold som typisk skal avklares i en plansak, i tilstrekkelig grad kan belyses gjennom byggesaksbehandlingen her. Det vises da til at berørte myndigheter har hatt anledning til å uttale seg, det anføres at tiltaket har positiv klimaeffekt og at klagersiden ikke kan se at tiltaket vil gi negativ påvirkning på naturmangfold. Det anføres at en dispensasjon har positive virkninger for både miljø og verdiskapning. Klager fremmer også at tiltaket ligger i et område med lav synlighet, skjermet fra naboeiendommer. Det framsettes at tiltaket gir små endringer i terrenget og har tilfredsstillende visuelle kvaliteter. 1 Sak ULOV-2022/23657 Saksnummer KLAGE-2024/11452 Side 2 av 6 Det vises til klagen i sin helhet. 3. Vurdering av klagen Tiltaket avhenger av dispensasjoner fra KDP BLÅE §§ 1.2 om plankrav og arealformål framtidig grav- og urnelund. Det følger av plan- og bygningslovens § 19-2(2) at kommunen ikke «kan» innvilge dispensasjon dersom hensynene bak bestemmelsen det dispenseres fra, eller bestemmelsene i lovens formålsbestemmelse tilsidesettes i vesentlig grad. Videre at fordelene ved å innvilge en dispensasjon må være klart større enn ulempene. Til spørsmålet om dispensasjon fra arealformål har ikke klagen vært egnet til å endre fagetatens syn. Arealformålet avklarer hvilken mulig framtidig bruk et område kan ha. Naboer eller gjenboere har normalt ingen oppfordring til å innrette seg etter alternative bruksformer. Det vises i denne sammenheng til at det har innkommet nabomerknader i saken som er negative til tiltaket. Klagersiden viser til at det ikke tidligere har framkommet slike merknader. Dette får ingen betydning ved behandlingen av saken her sml. Prinsippet om at ulovlig utførte tiltak ikke gir tiltakshaver noen beskyttelsesverdig innrettelse. Legaliseringssaker skal vurderes som om tiltaket ikke enda var utført. Utklippene under viser dagens bruk av eiendommen, sammenstilt med oversiktsbilde fra 2007. Utsnittet er også egnet til å illustrere kommunens syn på tiltakets visuelle kvaliteter sett opp mot avklart reguleringsformål og områdets beskaffenhet ellers. Det er her ikke snakk om «mindre utjevning av opprinnelig terreng» som klagersiden påstår. Tiltaket ligger her opp til en vesentlig endret arealbruk fra det som er forutsatt i kommunedelplanen. Det er i forarbeidene til plan- og bygningsloven at det «normalt ikke vil være anledning til å gi dispensasjon når hensynene bak bestemmelsen det søkes dispensasjon fra fortsatt gjør seg gjeldende med styrke»2 2 Ot.prp.nr. 32 (2007-2008) s. 242 Saksnummer KLAGE-2024/11452 Side 3 av 6 Arealformålet åpner ikke for industri overhodet, og legger opp til en vesentlig annen terrengarrondering enn hva et slikt område for lagring og behandlinga av masser gir. Arealformålet grav- og urnelund vil totalt tilsidesettes ved iverksettingen av tiltaket som dispensasjonen gjelder, og en realisering av tiltenkt formål vil overhodet ikke la seg forene med pågående anlegg for lagring og behandling av masser. Det forhold at tiltaket er omsøkt for midlertidig varighet er i så måte egnet til å dempe de negative virkningene på arealformålet, ved at det ikke skapes en varig motstridssituasjon. Dette har imidlertid ikke vært et tilstrekkelig tungtveiende moment. Tiltaket her gir en slik bearbeiding av området at også midlertidige løsninger vil være egnet til å gi uheldige føringer på de framtidige bruksmulighetene for eiendommen. Dette særlig sett i sammenheng med at avsatt område for parkering til gravlunden også skal betjene tilgrensende friområde og iht. KDP BLÅE § 25.2 tjene som innfart til offentlig gjennomgang til turområdet. Arealformålet grav- og urnelund, sammen med friområdet, er områder som i alminnelighet vil være allment tilgjengelige og kunne besøkes av alle. Områder avsatt til industrimessig massebehandling vil i alminnelighet ha begrenset tilkomst for allmenheten. Hensynene bak arealformålet tilsidesettes i vesentlig grad ved en dispensasjon og denne «kan» følgelig ikke innvilges jf. Pbl. § 19-2(2). Plankravet skal ivareta hensynet til en bred og helhetlig avklaring av arealbruken i et område, hvor berørte parter får anledning til å fremme sine syn i prosessen fram mot endelig vedtak, og hvor arealbruken. Søknaden forutsetter bruk av området til masselagring for frest asfalt. Fagetaten har forståelse for at bedriften har et konkret og næringsmessig begrunnet behov for tiltaket, men kan ikke se at dette forholdet skulle grunngi et unntak fra plankravet. En slik arealbruk kan også oppnås gjennom regulering. Dette momentet skulle derfor ikke kunne begrunne et unntak fra plankravet. Det følger av lovens forarbeider at «Dispensasjoner må heller ikke undergrave planene som informasjons- og beslutningsgrunnlag. Ut fra hensynet til offentlighet, samråd og medvirkning i planprosessen, er det viktig at endringer i planer av betydning ikke skjer ved dispensasjoner, men behandles etter reglene om kommuneplanlegging og reguleringsplaner.»3 Sivilombudet uttaler, vedrørende bestemmelser om plankrav, at:4 «Hensynene bak et generelt plankrav gjør seg tydelig gjeldende når bruken av større arealer skal avklares og det er åpent hva arealet skal brukes til. I slike tilfeller vil allmennheten, offentlige instanser, naboer og andre berørte ha et særlig behov for å kunne uttale seg. Gjennom en planprosess vil man kunne sikre en demokratisk og helhetlig utvikling av arealutnyttelsen i et område, og viktige forhold som bomiljø, trafikk, teknisk infrastruktur etc. vil kunne sees i sammenheng med videre utvikling. Hensynene bak et generelt plankrav vil også kunne gjøre seg tydelig gjeldende for mindre tiltak, der tiltaket har eller vil kunne få større virkninger for et område. Dess større virkning et tiltak vil ha på omgivelsene, dess mer vektige blir hensynene som taler for en planprosess, og dermed også hensynene som taler imot dispensasjon. 3 Ot.prp.nr. 32 (2007-2008) s. 242. 4 SOM-2019-4292 Saksnummer KLAGE-2024/11452 Side 4 av 6 Ved vurderingen av om hensynene bak et plankrav vil bli vesentlig tilsidesatt ved en dispensasjon er det naturlig å ta utgangspunkt i hva en reguleringsplan for området vil kunne avklare. Det må deretter sees hen til om disse forholdene allerede er avklart på annen måte, f.eks. gjennom kommuneplanbestemmelser, etablert infrastruktur, eller at området har en etablert bebyggelsesstruktur. Dersom viktige forhold ikke er avklart, tiltakets virkning for omgivelsene er av en viss grad og størrelse, eller tiltaket er særlig omstridt, vil det være vanskelig å konkludere med at hensynene bak plankravet ikke blir vesentlig tilsidesatt ved en dispensasjon». I denne saken vil en dispensasjon gi en arealbruk som overhodet ikke er avklart for området. Planområdet er i overordnet plan satt til grav- og urnelund. Det er heller ikke avklart hvordan øvrige plangrep, herunder parkering og tilkomst til friluftsområder som berøres av dispensasjonen, kan løses. Klagersiden viser til at Vestland fylkeskommune har gitt tilbakemelding om at veisystemet ved eiendommen nylig er oppgradert og vil tåle belastning fra tyngre kjøretøy. Det vises også til at tiltaket gir lave støy- og støvulemper, videre at frest asfalt generelt gir lav forurensningsfare ved avrenning. Plan- og bygningsetaten kan imidlertid ikke se at en dispensasjon her gir den samme avklaringen av arealene som en planprosess ville gi. Det følger av vegl. § 40 at «Avkjørsle frå offentlig veg må berre (...) nyttast etter reguleringsplan eller arealdel av kommuneplan (...)». Når det ikke er fattet særskilt vedtak om at veisystemet skal betjene omsøkt formål kan ikke plan- og bygningsetaten se at en generell uttalelse om at veien nok vil tåle trafikkbelastningen fra tyngre kjøretøy får vekt i retning av at reguleringsplan for området ikke behøves. Det samme gjelder forurensingssituasjonen, som her kun tar utgangspunkt i bruk av området til lagring av frest asfalt. Vi er innforstått med at dette nå er hovedformålet, slik søknaden er utformet åpner denne imidlertid for også andre alternative utnyttingsformål, altså lagring av andre masser. Som en naturlig del av en planprosess for slike tiltak ville avbøtende tiltak og vilkår for arealbruken kunne vurderes og implementeres for planområdet. Viktige allmenne hensyn som gjennomfart og tilgang til omkringliggende naturområder vil kunne sikres. Klagersiden anfører at forurensningsfare, avrenning, naturmanfoldspåvirkning, m.m er tilfredsstillende vurdert ved dispensasjonssaken. Det er imidlertid ikke redegjort for slike forhold i saken på noen måte som i det hele tatt ville tilnærme seg utredningskravene i en plansak. Hensynene bak plankravet vil tilsidesettes i vesentlig grad ved en dispensasjon, denne kan følgelig ikke innvilges. Vedrørende tiltakets visuelle kvaliteter jf. Pbl. § 29-2 vises det til redegjørelsen som framgår av vedtak datert 06.02.2024 hvor det framgår at «Tiltaket vil etter vår vurdering skape store endringer i terrengformasjonen, og endrer landskapsbildet i vesentlig grad. Vi mener tiltaket har liten visuell forankring i landskapet, samt at størrelse og utforming bryter med skalaen i omkringliggende landskap. Vi mener derfor at tiltaket ikke innehar gode visuelle kvaliteter i forhold til dets bygde og naturlige omgivelser og plassering.» Dette er vurderingen som opprettholdes i klageomgangen. Saksnummer KLAGE-2024/11452 Side 5 av 6 Klagers anførsler om at tiltaket kun innebærer mindre planeringer og utjevninger av eksisterende terreng kan ikke tas til følge. Det vises til oversiktsbildene over. Tiltaket gir en vesentlig bearbeiding av området. Også her vises det til vurderingen av plankrav over, hvor man i en planprosess normalt vil kunne stille krav til avbøtende tiltak, terrengarrondering og miljøkvalitet ved avslutning og tilbakeføring etter lagringsperioden. 4. Konklusjon Vedtak datert 24.02.2024 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 06.02.2024 5. Klage datert 26.02.2024 6. Dispensasjonssøknad 7. Nabomerknader med søkers kommentarer 8. Uttale fra Bymiljøetaten datert 29.01.2024 9. Uttale fra Vestland Fylkeskommune datert 29.12.2023 10. Tegninger Saksnummer KLAGE-2024/11452 Side 6 av 6 "
}