{
  "dokument_id": "b323e1a8-be6d-5500-ba0a-8d20901fb32b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Eldrerådet - innspill til evaluering av brukerrådssituasjonen 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11717101/Eldreradet-innspill-til-evaluering-av-brukerradssituasjonen-2025",
  "tekst": "Innspill fra John Erik Bugge Rasmussen etter vedtak i Eldrerådet i Bergen, sak 147/24, eventuell revisjon av mandatet for Brukerråd i sykehjemmene Vedtaket; 147/24 1 I 2020 og 2021 vart det gjennomført eit stort arbeid med å revidera mandatet for brukarråda. Eldrerådet merkar seg at den oppnemnde arbeidsgruppa konkluderte med å ha brukarråd på langtidssjukeheimane og eitt felles brukarråd for korttidssjukeheimane. 2 Eldrerådet viser til innleiingar ved John Bugge Rasmussen og Per E. Stiegler, tidlegare saker i eldrerådet om brukarråd og til punkt 2 i vedtak i sak 26/24. Punkt 2 lyder slik: «Eldrerådet viser til det gode samarbeidet med og relevante tilbakemeldingar frå Byrådsavdeling for eldre, helse og omsorg og med underliggjande etatar, og vil på 2. møtet i 2025 gjennomføra ei oppsummering og enkel evaluering av brukarrådssituasjonen med tanke på resten av valperioden.» 3 Eldrerådet drøfta spørsmålet om møta i brukarråda skal behandla konkrete saker, m.a. gjennom ei ordning med ei tiltakliste og bruk av tiltakskort. Rådet vil ta denne problemstillinga opp i møte med etatsdirektør Anita W. Johansen. 4 Eldrerådet viser til gjennomgangen 11.09.24, til den omfattande prosessen i 2020 og 2021,og ber dei to innleiarane førebu ei oppsummering og enkel evaluering av brukarrådssituasjonen på 1. møtet i 2025. Rådet ser pr no to alternativ: - Vidareføring og utvikling av noverande ordning - Førebu ei prinsipiell ny ordning, og eventuelt med nytt mandat for brukarråda Bakgrunn Lovkravene er at det er skal være mulighet for medvirkning både individuelt og gjennom feks Brukerråd i sykehjem. Det vises til sentrale forskrifter og veiledere - Veilederen fra Helsedirektoratet (§7E) Pasient -og brukerrettighetsloven .....rett til medvirkning i utformingen og gjennomføringen av helse- og omsorgstjenester .....medvirkning på individnivå og på systemnivå (brukerråd og lignende organer) Helse -og omsorgstjenesteloven .....kommunene skal sikre at tjenestene er utformet i samarbeid med brukerne .....sykehjemmene legger til rette for brukermedvirkning Forskrift om ledelse og kvalitetsforbedring i helse og omsorgstjenesten .....krav til systematisk brukermedvirkning for sikring av god kvalitet på tjenestene .....brukernes erfaringer og behov danner grunnlaget for planlegging og forbedring av tjenestene Brukerråd .....ikke alle sykehjem er pålagt å etablere brukerråd .....består vanligvis av representanter for brukere og pårørende, ansatte på sykehjemmet, eldrerådsrepresentant etc. Erfaring fra brukerråd. Antall møter pr år Normalt innkalles det til fire møter pr år. Varigheten er vanligvis 2 timer. Normal saksgang ved møtene i Brukerrådene - Vanlig godkjenning av innkalling og møtereferat. - Informasjon ved ledelsen om eventuelle avvik, aktiviteter og annet for siste periode og nye planlagte aktiviteter og eventuelle tiltak for kommende periode. Det informeres også om resultatet av periodiske brukerundersøkelser og vurderinger fra etatens kvalitetsutvalg. - Nytt fra eldrerådsrepresentanten om saker som kan være aktuelle for brukerrådet. - Det gis god anledning til spørsmål og diskusjon under de nevne punktene. Begrunnelse og anbefaling For de to brukerrådene jeg er representert i, har jeg bedt om kommentarer og innspill til denne saken om eventuell endring av brukerrådenes arbeid og nytt mandat. Dette er brukerrådene ved Fantoft bo/omsorgsenter og Gullstøltunet sykehjem. I begge disse brukerrådene sa man seg godt fornøyd med nåværende ordning og ønsket ikke endring. Og min anbefaling blir da også at Eldrerådet velger alternativet som er; - Vidareføring og utvikling av noverande ordning Bergen 23. oktober 2024 John Erik Bugge Rasmussen "
}