{
  "dokument_id": "3311443a-46a0-504b-a583-5fe96aab032f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 7 fra Fauzia Hussein-Wiik (Ap) til sosialbyråden om høyt sykefravær i barnevernet - utvalg for helse og sosial",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11945289/Svar-pa-skriftlig-sporsmal-nr-7-fra-Fauzia-Hussein-Wiik-Ap-til-sosialbyraden-om-hoyt-sykefravaer-i-barnevernet-utvalg-for-helse-og-sosial",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/64097-3 Saksbehandler: Silje Myklebust Fra Dato: 4. februar 2025 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 7 fra Fauzia Hussein-Wiik (Ap) til sosialbyråden om høyt sykefravær i barnevernet - utvalg for helse og sosial Representanten Fauzia Hussein-Wiik (A) har den 22. januar sendt inn følgende skriftlige spørsmål: På utvalgsmøtet og orientering om barnevern ble det lagt frem om høy sykefravær i barnevern. Spørsmål til byråden: Kan byråden legge frem tall og kan høye sykefraværet gå utover lovpålagte tjenester og fristbrudd? Hvordan jobbes det med rekruttere og beholde personell på lang sikt? Svar fra byråden: Under vises det samlede sykefraværet for de fire barneverntjenestene i perioden 2023 til oktober/november 2024. Som en kan se av grafen er det en økende trend i sykefraværet, selv om det er variasjoner i perioder. Ser vi byområder for seg, så er det større variasjoner på hver av enhetene, og noen enheter skiller seg i perioder ut med svært høyt fravær. Som etatsdirektør Rønnaug Frøiland orienterte om i Utvalg for helse og sosial 15.01.2025, vil høyt fravær i tjenesten kunne påvirke driften i barnevernet på ulike måter. For å minimere risiko for svikt i tjenestene er det tatt en rekke grep for å sikre at lovpålagte tjenester blir ivaretatt. Det gis bistand fra barnevernsmottak i undersøkelsessaker og bistand fra barnevernfaglige ressurser fra Etat for barn og familie i de tjenestene som har behov for det. Barneverntjenesten prioriterer å sikre lovpålagte tjenester i perioder med særlig høyt sykefravær. Det er en sammensatt problemstilling når det kommer til å bedre rekrutteringssituasjonen og å holde på ansatte. Det er iverksatt viktige strukturelle tiltak, som for eksempel mentorordning og veiledning av ansatte både i sak og prosess. I tillegg har Bergen kommune vedtatt å gi innplassering i masterkode for de med relevant master før kompetansekravet blir gjeldende i 2031. I tre av de byområdevise barneverntjenestene ble det i høst igangsatt ulike nye tiltak i form av pilotprosjekter med formål om å forebygge turnover. Dette er blant annet å ansette en egen stilling som veileder for ansatte i Fyllingsdalen og Laksevåg, etter inspirasjon fra et lignende tiltak i barnevernet i Trondheim (Lerkendal-modellen). Det er også igangsatt uttesting av spesialiserte avdelinger i to barneverntjenester. Etatsadministrasjonen bistår med evaluering og gevinstoppfølging i tett dialog med byrådsavdelingen. Ut over allerede iverksatte tiltak, skal Etat for barn og familie iverksette et prosjekt «Rekruttere og beholde» i 2025. Dette prosjektet skal blant annet utrede en løsning med faste ansatte som skal avhjelpe barneverntjenestene med høyt sykefravær. Prosjektet skal også evaluere og vurdere videre utrulling av de pågående tiltakene som spesialiserte avdelinger og oppgaver, veileder (Lerkendal-modellen) og trainee-ordningen. Prosjektet skal se mer på nærværsprosjektet og teste ut sentralisering av rekrutteringsprosesser. Videre skal det vurderes utprøving av nye tiltak som er foreslått av ledere og ansatte i spørreundersøkelsen i 2024 som ble referert til i overnevnte utvalgsmøte. Som en del av forbedringsarbeidet er det satt i gang og planlagt arbeid når det gjelder HMS, ledelse og styring, kvalitet og internkontroll, og for å rekruttere og beholde ansatte. Det er synergier på tvers av disse tiltakene, og målet er at summen av iverksatte og planlagte tiltak i barneverntjenesten vil bidra til å redusere turnover og sykefravær både på kort og lang sikt. I tillegg samarbeider Bergen kommune med utdanningsinstitusjonene i Bergen om både praksis og utdanningsforløp. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}