{
  "dokument_id": "97f4f12a-fd08-516e-b02b-19640414238e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "36.1_Notat til antikvarisk registreringsrappor datert 23.09.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11375209/36-1-Notat-til-antikvarisk-registreringsrappor-datert-23-09-2021",
  "tekst": "NOTAT 23.09.2021 Tilleggsinformasjon og rettinger til Hæggernæs Valsemølle AS, Antikvarisk registreringsrapport, Arkitektgruppen CUBUS AS, 2009 I november 2009 skrev Arkitektgruppen CUBUS AS på vegne av Rolf Olsen Eiendom AS en antikvarisk registreringsrapport for å gi en beskrivelse av Møllekvartalet på Hegreneset. Det har imidlertid blitt utført arbeid på noen av byggene etter at rapporten ble skrevet i 2009. Det har også framkommet informasjon om byggene i Møllekvartalet i ettertid, som ikke er omtalt i den opprinnelige rapporten. Dette notatet er utarbeidet som et supplement til den antikvariske rapporten, både for å få fram informasjon om arbeid som er gjort på byggene siden 2009 og for å supplere med informasjon og oppdateringer knyttet til kunnskap om anlegget. Notatet er skrevet i forbindelse med utarbeidelse av kulturminnedokumentasjon for reguleringsplan for Hegreneset. Innholdet baserer seg på tilbakemelding fra Jarle Anfinsen hos Rolf Olsen Eiendom AS. Det er i det følgende henvist til sidetall i dokumentet Hæggernæs Valsemølle AS, Antikvarisk registreringsrapport, Arkitektgruppen CUBUS AS, 2009, der det er vurdert som nødvendig å supplere eller korrigere foreliggende informasjon. ------------------------------------------------------------------------------------------------------- • s.2 Midlertidig fredningsvedtak er opphevet av Fylkeskonservator i 2010. Bygget er i dag eid av Hegrenset AS. • s.3 3D modell ble laget som et prøveprosjekt i deler av Gamle Pakkhus. Tegningen på side 3 viser melsiloer. Den største siloen ble bygget i ca. 1968. I tegningen er den lille melsiloen merket med byggeår 1968, men dette ble oppført i 1964. Det er armeringsjern (kam-stål) hvis «kammer» er vinkelrett på armerings-jernet. Dette ble produsert rundt 1959-1960, før man gikk over til dagens type med «kammer» 45 grader på jernet. Bygget i 3 et. mellom Nye Mølle og Nye pakkhus har denne typen jern. På tegningen er Gamle pakkhus merket som «før 1760». Dette årstallet er usikkert, da andre kilder (bl.a kart) kan tyde på at bygget er oppført rundt 1800-1805. • s.6 Gamle pakkhus fikk støpt nye betongdragere på brofundamentet rundt 1959- 1960. I denne forbindelse ble dekkene nye for å rette opp gamle setningsskader på bolverket. Bolverket ble i de berørte områdene fjernet av dykkere. • S.8 Melsilo fra 1968 skjærer seg inn i gamle pakkhus mot nord. Dette kan sees ved at lafter er fjernet i dette området. Avstanden mellom byggene i sør er ca. 70 cm. Tredje etasje i Gamle pakkhus mot sør ble benyttet som kantine frem til nytt kontorbygg med garderober ble bygget i 1972. • s.10 Dør til lavlager er støpt igjen med pussede lecablokker i 2017. • s.11 Fasade mot vest er sikret med ny bæring innvendig. Fasade mot nord fikk ny kledning nederst i 2016. • s.12. Stolpene i bygget ble impregnert med saltpatroner mot råte. De råtnede partiene er merket med oransje spray og bør skiftes/vøles. Nettverk med stolper/dragere gikk helt ned til grunnplanet, der stolpene hvilte på et nettverk av gulvbjelker/dragere som man la gulvet på. Under dette er det tørrmur i aksen vest- øst. Her ble det fylt med grus med en duk som skal markere skillet. Dette under anvisning fra Byantikvaren. Deler av gulvet er eldre betongdekke og man ser rester av betongfundamentet til en «hammer-mølle» og restene av et pullertfeste som gikk ut gjennom veggen. Over 5.etg var det flere dekker i ulike nivåer som er fjernet pga. råte. Taket her er også nyere, fra 1996. • s.13 Bygget hadde tresiloer der veggene er fjernet. Dragerne gikk gjennom siloene. Bygget hadde en oppmålt gulvflate på ca. 3200m2, noe som gjør det ett av de største i Norge. Hulltaking i dekker var vanlig der rør og transportører måtte plasseres. Nesten alle hull er sikret i dag. • s.16 Første etajse i Gamle mølle rommet opprinnelig en dampmaskin mot vest. Dette rommet gikk over to etasjer og fikk senere et gulv i flukt med andre etasje. Resten av etasjen ble senere en smie. Opprinnelige vinduer var av tre. Mellomrommet inneholdt trapper, garderober og toaletter. • s.17 Sprinklersentralene nr. 1, 2 og 3 er trykktestet og er ok. De gamle sprinklersentralene kan enten benyttes til tørranlegg eller våtanlegg. Sentral 3 er våtanlegg og dekker Nye mølle. • s.18 Søylene er av stål, men er dekket med nett og murpuss pga brannsikring. Opprinnelig gikk murveggen fra første og opp til taket i tredje etasje. 2 • s.20 Gamle silo har takform som er lik de fleste kornsiloer i verden; et heishus i front og siloene bak. Over heishuset er det påbygget et vannbasseng med formål å ha reservevann til sprinkleranlegget i møllen hvis det kommunale vannet uteble. Taket her er hevet i forbindelse med bygging av transportbånd over til havnesiloen. Blikkplater ble her fjernet pga. sikkerhet i 2015. • s.22 Påbygging av Nye silo skjedde etter påtrykk fra Myndighetene som ønsker et beredskapslager for korn. Hegrenes Valsemølle la ned driften i 1992, men siloen ble benyttet frem til 2002 av Hansa Bryggerier. Fundamentet til transportbroen (gangbroen) er av samme type (klinket og tjæret) som ble benyttet til høyspentmaster. 3 "
}