{
  "dokument_id": "b64c7bec-9e97-5cbb-a22b-94c9f46ced37",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Søknad om annet lønnet arbeid vedsiden av verv som heltidspolitiker",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9683338/Framstilling-Soknad-om-annet-lonnet-arbeid-vedsiden-av-verv-som-heltidspolitiker",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/06101-1 Saksbehandler: Anita Ommedal Søknad om annet lønnet arbeid ved siden av verv som heltidspolitiker Hva saken gjelder: Kjersti Pettersen søker om godkjenning til å arbeide inntil 10 % utover vervet som folkevalgt. Hun er eneste ansatte i aksjeselskapet Jordmor Kjersti Pettersen AS. Kjersti Pettersen meddeler at hun selv kan styre arbeidstid og arbeidsmengden, slik at arbeidet som jordmor ikke vil komme til hinder for bystyrearbeidet. Bystyrets kontor mottok henvendelsen fra Kjersti Pettersen 2.11. 2023, og gjennomførte en samtale med henne 2.1. 2024. Det finnes ikke eget søknadsskjema for folkevalgte i hel- eller deltidsverv, Pettersen ble derfor bedt om å fylle ut søknadsskjema ansatte i Bergen kommune benytter ved søknad om annet lønnet arbeid m.m. Det rettslige grunnlaget er Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune § 5 2. ledd, jf. 1. ledd bokstav f). Her heter det: f) Godtgjørelse for hel- eller deltidsverv forutsetter at godtgjort stillingsandel og annet lønnet arbeid ikke overstiger full stilling. Forretningsutvalget kan dispensere fra punkt f) i særlige tilfeller. Det må da sannsynliggjøres at stilling ut over 100 % ikke vil gå ut over representantenes forventede innsats som folkevalgt eller for annen arbeidsgiver. I henhold til Bergen kommunes personalreglement kreves det godkjenning for å kunne inneha annet lønnet arbeid eller drive privat næringsvirksomhet. Begrunnelse for godkjenning er i hovedsak at arbeid eller virksomhet kan komme i konflikt med habilitetsbestemmelser i forvaltningsloven eller Bergen kommunes etiske standard, eller skape lojalitetskonflikter som kan skade omdømme til kommunen. Etter bystyredirektørens vurdering er det ikke forhold som taler mot at Kjersti Pettersen kan inneha annet lønnet arbeid eller drive privat næringsvirksomhet, slik søknaden er utformet. Forslag til vedtak: Kjersti Pettersen (H) innvilges dispensasjon ihht. forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune § 5 2. ledd, jf. 1. ledd bokstav f). Kjersti Pettersen kan arbeide inntil 10 % utover vervet som folkevalgt. Dato: 12. januar 2024 1 Trine Pettersen Grønbech - Bystyredirektør Anita Ommedal - kst. personalleder Dokumentet er godkjent elektronisk. Vedlegg: Søknad – Kjersti Pettersen Søknadsskjema – Kjersti Pettersen Søknadskjema – annet lønnet arbeid, bistilling eller bierverv for arbeidstakere i Bergen kommune 2 "
}