{
  "dokument_id": "c065e2af-837e-51c9-869b-9f8ce879007c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 46 fra Rune Bakervik (AP) til kulturbyråden om budsjettet til kulturskolen - Utvalg for finans, kultur og næring ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10395098/Svar-pa-skriftlig-sporsmal-nr-46-fra-Rune-Bakervik-AP-til-kulturbyraden-om-budsjettet-til-kulturskolen-Utvalg-for-finans-kultur-og-naering-",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/73369-3 Saksbehandler: Gerd Nilsen Fra Dato: 14. mai 2024 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 46 fra Rune Bakervik (AP) til kulturbyråden om budsjettet til kulturskolen - Utvalg for finans, kultur og næring Rektor ved kulturskolen i Bergen har sendt ut et skriv til foreldre og foresatte til elever ved kulturskolen, og her skrives det blant annet; • «har vi sett oss nødt til å sette inn flere radikale grep for å holde budsjettet vårt i 2024. Dette for å unngå å trekke med oss et underskudd inn i 2025» • «vi kommer ikke unna å sette inn noen begrensninger som også vil merkes av elevene» • «Skal vi ha noen sjanse til å få økonomien under kontroll vil Kulturskolen ikke kunne bruke midler på konserter, forestillinger eller fremvisninger fra 1. mai og utover høsten 2024» • «Det er med tungt hjerte at vi ser oss nødt til å gjøre et så drastisk kutt i det som vi erkjenner er en viktig del av den elevens læring, opplevelse og utvikling» Til BA 26.4.24 svarer kulturbyråden at prognoser viser et betydelig merforbruk utover budsjett på flere av kommunens tjenester, inkludert kulturetaten. • Kan byråden vise til hvilken prognose han her viser til, samt de konkrete tallene for kulturetaten, med egen tall for kulturskolen? • Kan byråden spesifisere omfanget på dette betydelige merforbruket, hva det består i, samt bakgrunnen for dette? Rektor ved kulturskolen uttaler til BA at de må spare to millioner, halvparten av driftsbudsjettet deres. • Hvor mye av dette kuttet stammer fra kulturbyrådens krav til kulturskolen? Kulturbyråd mener at rektor ved kulturskolen med fordel kunne ventet med skriv til foresatte til endelig innsparing er vedtatt. • Hvilken styringssignaler i form og innhold har kulturbyråden gitt til både kulturskolen og andre deler av kulturetatens drift? • Er det byrådets oppgavegjennomgang som danner beslutningsgrunnlaget for eventuelt endret finansnieringsnivå for kulturskolen? • Hvor lenge tenker kulturbyråden at kulturskolen burde ventet med å planlegge driften sin? Endringene kulturskolen har gjort er med virkning fra 1. mai. Er byrådets sak klar før 1. mai? Rektor uttaler også at de har en inntektssvikt så langt i år. • Kan kulturbyråden redegjøre for hvor mye man netto sparer inn på å droppe konserter, forestillinger og fremvisninger • Er elevforestillinger, fremvisninger og elevkonserter en del av det totale tilbudet man får som elev i kulturskolen, eller er dette en form for ekstratilbud? Svar fra byråden: Byråden takker for viktige spørsmål som kan bidra til mer åpenhet og kunnskap om saken om avlysning av sommerkonserter på kulturskolen. Prognosene byråden viser til i BA 25.04.2024 er informasjon om merforbruk i Kulturetaten og Kulturskolen i 2023 og regnskap som understøtter informasjonen. Kulturetaten hadde i 2023 et merforbruk på kr. 2,1 mill. Merforbruket skyldes: - En generell økning i kostnader ved kjøp av tjenester av profesjonelle kunstnere knyttet til Barnelørdag i bydelene, Barnas kulturhus og kurs til barn og unge i bydelene. - Økte kostnader ved kjøp av tjenester knyttet til trykk av brosjyrer, infopost og annet informasjonsmateriell - Ekstra kostnader i form av økt bemanning på grunn av vold og trusler i ungdomsklubber Kulturskolen i Bergen hadde i 2023 et merforbruk på kr. 1,2 mill. kr. Merforbruket skyldes: - Mindreinntekter på salg av tjenester til kor, korps og orkester - Mindreinntekter på elevbetalinger - Avvik fra budsjett grunnet avvikling av flere større arrangement - Et etterslep på et mindre merforbruk i 2022 Kombinasjonen av aktivitet utover budsjettrammen i 2023 og en noe strammere budsjettramme for 2024 har ført til at det er behov for å iverksette tiltak for å sikre økonomisk balanse i 2024. Nedtrekk i budsjettrammene for 2024 utgjør ca. kr. 1,2 mill. for Kulturetaten inklusiv kulturskolen. Nedtrekket er knyttet til økte kostnader for serviceavtaler/lisenser for pc-er, omdisponeringer innenfor tjenesteområde 12 kultur for å finansiere nye tiltak (eks. fribyordning for forfulgte kunstnere) og effektiviseringskrav som ikke fullt ut forventes realisert. Det er per nå ikke lagt ut noen budsjettkrav på Kulturetaten inklusiv kulturskolen knyttet til oppgavegjennomgangen. Kulturbyråden forventer en langsiktig planlegging av drift og god økonomisk styring. Det var forventet å spare inn kr. 250 000 på å avlyse sommerkonsertene. Det var ment som et engangs sparetiltak for å holde budsjett til årsslutt i 2024. I en normalsituasjon anses forestillinger og fremvisninger som en del av det pedagogiske opplegget i kulturskolen i Bergen, og ikke som et ekstratilbud. I tillegg var konsertene nært forestående, og det var klare forventinger blant elever og foreldre at det skulle gjennomføres. Det ville derfor vært uheldig å kutte i et slikt forventet tilbud. Byråden har vært i dialog med kulturskolen. Det er vurdert ulike løsninger og alternativer til avlysningene. Kulturskolen er nå i gang med å gjenopprette tidligere avtaler for å kunne gjennomføre konsertene slik som opprinnelig planlagt. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}