{
  "dokument_id": "4e95c275-1ed8-5090-adac-012e3e0da86b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til forslag til endringer i forskrift om nasjonalt vaksinasjonsprogram mv. - Voksenvaksinasjonsprogram",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12194000/Horingsuttalelse-til-forslag-til-endringer-i-forskrift-om-nasjonalt-vaksinasjonsprogram-mv-Voksenvaksinasjonsprogram",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/193220-2 Høringsuttalelse til forslag til endringer i forskrift om nasjonalt vaksinasjonsprogram mv. (Voksenvaksinasjonsprogram) Hva saken gjelder: Helse- og omsorgsdepartementet har sendt på høring forslag til endringer i forskrift om nasjonalt vaksinasjonsprogram mv. (innføring av voksenvaksinasjonsprogram). Forslaget har som mål å få opp vaksinedekningen hos risikopasienter og personer over 65 år (65+) i forhold til noen vaksiner som legges inn i et voksenvaksinasjonsprogram, Covid-19 vaksine, influensavaksine og pneumokokkvaksine. Høringsfrist: 24.mars 2025 Departementet viser til at regjeringen i statsbudsjettet for 2025 har foreslått å etablere et vaksinasjonsprogram for voksne og risikogrupper. Forskriftsendringen vil legge en ramme for å vurdere eventuelle nye vaksinasjonstilbud og videre utvikling av programmet. Departementet foreslår samtidig en endring i forskrift om innsamling og behandling av helseopplysninger i Nasjonalt vaksinasjonsregister (SYSVAK-registerforskriften) som er nødvendig for innføring av en påminnelsesordning for voksenvaksinasjonsprogrammet. Videre foreslås det i dette høringsnotatet nødvendige forskriftsendringer for å endre navn på sykdommen Mpox til m-kopper. Helseministerens har uttalt i forhold til Voksenvaksinasjonsprogrammet: «Dette er viktig for å sikre et vaksinasjonstilbud til alle risikogrupper. Målet er å forebygge sykdom, sykefravær og død, og utjevne sosiale helseforskjeller» Byrådens vurdering og forslag til høringsuttalelse: Bergen kommune støtter regjeringens forslag og ønske om å utjevne helseulikheter i befolkningen og forebygge sykdom. Med god vaksinedekning kan vi både begrense smitte og sørge for et lavere trykk på helsetjenestene i kommunen. Bergen kommune er positiv til et voksenvaksinasjonsprogram, men mener at vi oppnår bedre vaksinasjonsdekning ved å tilby gratis vaksiner. Programmet må være fullfinansiert slik at kommunen får dekket alle utgifter til gjennomføringen, herunder også de administrative kostnadene som påløper. Bergen kommune er også positiv til at man gjennom programmet kan legge til flere vaksiner der dette kan bidra til å redusere sykelighet og sykehusinnleggelse (f.eks. helvetesild og kikhoste). 1 En bør se hen til barnevaksinasjonsprogrammet og hvordan dette er organisert. Dette har hatt god oppslutning i befolkningen. Suksessfaktorer her har vært at vaksinen er gratis, gitt på et fast vaksinested, og det har vært jobbet godt med informasjon overfor målgruppen.. Bergen kommunes synspunkter er utdypet i saksfremstillingen. Vedtakskompetanse: Byrådets fullmakter pkt. 2.11.1 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: Høringsuttalelser 2.10.1. Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Forretningsutvalget har i møte 28.01.2025 i sak 28/25 fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring av forslag til endringer i forskrift om nasjonalt vaksinasjonsprogram mv. (voksenvaksinasjonsprogram)» Byråd for eldre, helse og omsorg innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Høring av forslag til endringer i forskrift om nasjonalt vaksinasjonsprogram mv. (voksenvaksinasjonsprogram)» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 11. mars 2025 Marte Joan Monstad Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Vedlegg: 1. Høring av forslag til endringer i forskrift om nasjonalt vaksinasjonsprogram mv. 2. Høringsnotat - forslag til endringer i forskrift om nasjonalt vaksinasjonsprogram 2 Saksframstilling: • Statistikk for influensavaksine til 65+ 2024-2025 sesong- data frem til 26.01.25: Det er sendt ut 1,22 millioner doser totalt fra FHI (per 16. januar), og omtrent 347 000 doser fra apotekgrossistene (per 31. desember). Det er registrert over 1,29 millioner vaksinasjoner i SYSVAK, hvorav over 680 000 er i aldersgruppen over 65 år. Dekningen er per 26. januar 64 % i denne aldergruppen, og lik dekningen på samme tid forrige sesong. • Statistikk for covid-19 vaksine til 65+ 2024-2025 sesong- data fram til 26.01.25: Vaksinasjon mot covid-19: Aldersgruppen 65 år og eldre samt yngre som tilhører en risikogruppe er i høst anbefalt en ny oppfriskningsdose. Per 26. januar er 49 % i aldersgruppen 65 år og eldre vaksinert. Dette er 5 prosentpoeng lavere enn på samme tid i forrige sesong. I bakgrunnsberegningene til voksenvaksinasjonsprogrammet er beregningsgrunnlaget for vaksinedekning satt til 47 % for både covid-19 vaksine og influensavaksine. Som tallene over viser, så ligger allerede nå de prosentvise tallene høyere uten innført program. Det interessante er at det er høyere dekning på influensa enn covid-19 til tross for at sistnevnte har vært gratis. Dette kan ha mange årsaker, men at covid-19 vaksinene der en har lavest vaksine dekning, med endringen nå vil få en kostnad for målgruppen, er noe en bør vurdere med tanke på risiko for enda lavere vaksinedekning. Erfaringen er at pris på vaksiner påvirker om innbyggerne tar en vaksine eller ikke. I et vaksinasjonsprogram er det viktig å se den samlede kostanden for innbygger ved å følge programmet. Helst bør vaksine være gratis. I beregningen setter en også vaksinedekningen til 47 %, noe som er for lavt dersom hensikten med vaksineprogrammet også er å oppnå gruppeimmunitet. Skal dette bidra til faktisk smitteforebygging, må en sette målet for vaksinedekning høyere. Det er positivt at en foreslår en telleordning gjennom Helfo for informasjonsflyt mellom kommune og eventuelt vaksinetilbyder. Dette vil lette på administrasjon for kommunene. Når det gjelder kostnad for vaksinasjon viser departementet til Normaltariffen for fastleger. Taksten en tar her, er en del av et komplisert takstforhandlingsbilde der noen takster blir stående, og andre øker eller blir borte ut fra ulike vurderinger. Hele tariffen beregnes ut fra en fastsatt pott. Hvis en legger takst 2ad til grunn, vil den kunne stå stille selv om andre priser indeksreguleres. Det er derfor viktig at en kun bruker dette som et utgangspunkt, men ikke knytter dette til Normaltariffen videre. Honoraret for vanlig konsultasjon hos allmennlege er ellers kr 193 (takst 2ad) for bare om lag 1/3 av fastlegene. Nær 2/3 av fastlegene er spesialister i allmennmedisin, og for disse er honoraret for vanlig konsultasjon kr 313 (takst 2ad+2dd). Finansieringsmodellen der en legger opp til ulike prisklasser om en tar 1 vaksine eller flere, om det er helsepersonell som vaksinerer eller medhjelper (slik vi leser dette forslaget), kan bidra til økt administrasjon og økte kostnader for tilbydere av vaksinen. En vaksinehjelper skal læres opp, og her ligger det også kostnader. Vi vil da ha 4 ulike prisklasser i dette systemet. En legger opp til at de faktiske kostnader vil variere mellom kommunene, og dette vil bety at innbyggerne i ulike kommuner vil betale forskjellig egenbetaling. Innad i kommunen vil en ha et likt vaksinetilbud, men det vil helt klart bli ulikhet mellom kommuner, og dermed vil være ulikhet i helsetilbudet som gis til befolkningen som helhet, og dette mener vi er uheldig. 3 Når en innfører et program, blir det viktig at en får både covid-19 vaksine og influensavaksiner til samme tid. Sannsynligheten for at pasienten følger anbefalingen om å ta begge vaksiner om disse tilbys i samme besøk øker, og det vil kreve mindre av både pasient og helsevesen. Per i dag får kommunen ikke disse vaksinene samtidig. Apotekene får influensavaksine først gjennom sine distribusjonskanaler. Mange vil derfor oppsøke apotekene for influensavaksinering. Om covid-19 vaksinen kommer noen uker etter at apoteket har fått sine influensavaksiner, kan det bidra til at færre tar covid-19 vaksine. En bør derfor se hvordan en kan få levert begge vaksiner samtidig og også får distribuert influensavaksine til kommunene samtidig som apotekene får sine vaksiner. Påminnelsesordningen er vurdert ut fra GDPR, og det som foreslås synes å være den beste måten en kan få gitt påminnelse til de som ikke har tatt vaksine. Noen regioner får influensavaksine i dag i uke 42-43, og påminnelsen kommer noen uker etter oppstart av vaksinering (uke 46). Hvis det fortsatt vil være slike distribusjonstider, anbefaler en at dette flyttes nærmere uke 48. Det er også viktig at en kan reservere seg for enkeltvaksiner og ikke bare hele programmet. Kommunikasjon rundt voksenvaksinasjonsprogrammet vil bli svært viktig, og en bør ha med seg kommunene i dette arbeidet. Bergen kommune har fått overført et beløp over statsbudsjettet til å etablere og drifte et voksenvaksinasjonsprogram. Etableringen og oppbyggingen forstår en som at dette er en etablering for videre drift i årene fremover der en også tenker inn flere andre vaksiner. Å rigge et system som skal være i drift på årsbasis er lite sannsynlig gitt de vaksinene som det legges opp til per i dag skal inngå i voksenvaksinasjonsprogrammet. Kommunen har frihet til å organisere voksenvaksinasjonsprogrammet, og departementet har i høringsnotatet gitt føringer for at en kan sette vaksineringen ut på anbud eller utføres av fastleger og apotek, slik mange har gjortsiden covid-19 vaksineringen. Finansieringen av dette er imidlertid uklar, spesielt med tanke på prisvariasjoner mellom covid-19 vaksinen og influensavaksinen over tid. Hvis vaksineringen settes ut på anbud, kan den eksisterende strukturen som har fungert godt, falle bort, da det er lite sannsynlig at fastlegene vil kunne delta i en anbudsrunde. I Bergen kommune har fastleger og apotek aktivt deltatt etter covid-19 med både influensa og covid-19 vaksinering samt pneumokokkvaksinering. Bergen kommune har gitt vederlag til fastleger og apotek per capita for covid-19, lik den summen som fastleger og apotek fikk under covid-19 pandemien, og med dette har begge aktørene bidratt meget godt. Det er klart at skal en nytte denne effektive og velfungerende riggen for å kunne gjennomføre et voksenvaksinasjonsprogram, vil de økonomiske rammene for å kunne videreføre et slikt program være avhengig av at en kan fortsette å gi økonomiske insentiver for å bidra. Per i dag ser en ikke at dette er tatt inn i de beregningene som ligger til grunn i høringsutkastet. «Å få på plass et vaksinetilbud til hele den voksne befolkningen» er allerede til stede i dag, men ikke som ett program for 3 vaksiner. Dette programmet tilfører dermed strengt tatt ikke noe nytt utover at det er et program. Dette vil for alle vaksinene derfor kunne gi grunnlag for erstatning hvis vaksinene er årsak til sykdom/skade eller store bivirkninger ut fra pasientskadeloven. Dette må en se på som en mulig positiv effekt. 4 Spørsmålet er om man vil få opp vaksinedekningen og nå grupper som per i dag av ulike grunner ikke vaksinerer seg, ved at dette tilbys som et program. Pris vil trolig for mange være viktigere. Kostnaden ved å delta for den enkelte i et vaksineprogram, skaper en sosial ulikhet og kan være med på å øke helseforskjellene. Dette understøtter ikke begrunnelsen for å innføre programmet: At det skal utjevne sosiale forskjeller. Ved å innføre egenbetaling for covid-19 vaksinering, kan det føre til en reduksjon i covid-19 vaksinering. Selv med gratis vaksine, har vi for lave vaksinetall for covid-19. Til sist vil Bergen kommune bemerke at en tenker at en i begrunnelsen for å ville innføre et voksenvaksinasjonsprogram, også har påpeke at dette kan bidra til å redusere sykefravær. Hovedgruppen for vaksinering, personer over 65 år, har imidlertid lavt sykefravær hvis de er yrkesaktive, og de fleste er utenfor yrkesaktiv alder. Dette vil derfor ha liten effekt på sykefraværet. Gruppen er heller ikke stor nok til å oppnå flokkimmunitet. I tillegg kan kostnaden for vaksinene påvirke dekningen også for risikopasienter under 65+ og risikobarn. 5 "
}