{
  "dokument_id": "a44996fd-3c49-5bf0-8a68-fd06e8d63a83",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Ingrid Nergaard Fjeldstad (V) om Detaljert oversikt over boliger som kan bygges i Laksevåg og Fyl",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12225098/Svar-pa-skriftlig-sporsmal-fra-Ingrid-Nergaard-Fjeldstad-V-om-Detaljert-oversikt-over-boliger-som-kan-bygges-i-Laksevag-og-Fyl",
  "tekst": " BBU – Kommunaldirektørens Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/124783-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 4. mars 2025 Byråd for byutvikling Svar på skriftlig spørsmål fra Ingrid Nergaard Fjeldstad (V) om Detaljert oversikt over boliger som kan bygges i Laksevåg og Fyllingsdalen - Utvalg for miljø og byutvikling - Innsendt: 21.2.2025 I Rapport om potensial for boligbygging i fortettingsområder i KPA2018 (byrådssak fra 11.11.2021) står det at Laksevåg har en boligreserve i vedtatte detaljreguleringsplaner på 640 og Fyllingsdalen på 330. Spørsmål til byråden: Hva er status på disse detaljreguleringsplanene pr februar 2025? Svar fra byråden: Byråden viser til Bergen kommune - Her kan det komme flest boliger i Bergen med tilhørende kartfortelling: https://kart.bergen.kommune.no/portal/apps/storymaps/stories/200544df6fbc4953a608b9ee0 8e27526. Boligreserven oppdateres jevnlig, og resultatet blir publisert kommunens nettsider. Kartfortellingen blir oppdatert hver tertial, de siste tallene i boligreserven er pr 31.12.24. Boligreserven både for Laksevåg og Fyllingsdalen har endret seg vesentlig siden 2021, da flere av boligene som inngikk i planreserven den gang, lå i planer vedtatt før 2015. Disse planene telles ikke lenger med i byggeklar boligreserve, da de gjerne har rekkefølgekrav eller andre hindre som gjør det vanskelig å realisere. Men de kan likevel fremdeles ha et restpotensiale. Pr. 31.12.24 var boligreserven for Laksevåg på 210 boliger (fordelt på 3 planer), mens i Fyllingsdalen er boligreserven kun 14 boliger. Byråden ser tegn til at planaktiviteten tar seg opp både i Fyllingsdalen og indre deler av Laksevåg. I Laksevåg pågår det en rekke offentlige og private planer, spesielt i sentrale deler langs Puddefjorden. 2 offentlige områdeplaner (Indre Laksevåg og Laksevågneset) og 20 private detaljplaner, hvor halvparten har boligformål. Områdeplan for Fyllingsdalen sentrale deler ble vedtatt i 2023, men her telles ikke boligpotensialet da det er krav om detaljplaner for delområdene. Det pågår detaljplan for Oasen vest BS1 og BS2 (71310000). I Fyllingsdalen pågår det totalt arbeid med 13 detaljplaner, og bolig inngår i 10 av disse. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}