{
  "dokument_id": "9b39114f-eee4-535a-a875-8643ceee52e7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse forenklet etterlevelseskontroll - BergenKommune 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12494185/Uttalelse-forenklet-etterlevelseskontroll-BergenKommune-2024",
  "tekst": " Deloitte AS Lars Hilles gate 30 Postboks 6013 Postterminalen NO-5892 Bergen Norway Tel: +47 55 21 81 00 www.deloitte.no Til kontrollutvalget i Bergen kommune UAVHENGIG REVISORS ATTESTASJONSUTTALELSE OM ETTERLEVELSE AV BESTEMMELSER OG VEDTAK FOR ØKONOMIFORVALTNINGEN Vi har utført et attestasjonsoppdrag som skal gi moderat sikkerhet, i forbindelse med Bergen kommunes etterlevelse av bestemmelser og vedtak for økonomiforvaltningen på følgende områder: Kontroll av etterlevelse av kommuneloven sine regler om økonomiforvaltning, herunder om kommunen følger vilkår for opptak av lån og avdrag på lån, herunder at: Penneo Dokumentnøkkel: EC5EV-E0GC7-EK575-U2KLP-8YBUF-ZI7MV - Lånevedtak for 2024 gir hjemmel for årets låneopptak - Låneopptak er innenfor vedtatte lånerammer - Årets regnskapsførte og betalte avdrag er i samsvar med kommuneloven § 14-18 Vi har kontrollert perioden fra 01.01.2024 til 31.12.2024. Kriterier er hentet fra: • Kommuneloven § 14-14 til § 14-18 • Lånevedtak fra Bystyret Ledelsens ansvar for etterlevelse av bestemmelser og vedtak for økonomiforvaltningen Byrådsleder er ansvarlig for å etablere administrative rutiner som sørger for at økonomiforvaltningen utøves i tråd med bestemmelser og vedtak, og at økonomiforvaltningen er gjenstand for betryggende kontroll. Vår uavhengighet og kvalitetskontroll Vi har utført oppdraget i samsvar med etiske retningslinjer for revisjonsselskapet, som inneholder uavhengighetskrav og andre krav basert på grunnleggende prinsipper om integritet, objektivitet, faglig kompetanse og tilbørlig aktsomhet, fortrolighet og profesjonell opptreden. I samsvar med internasjonal standard for kvalitetskontroll (ISQC 1 Kvalitetskontroll for revisjonsfirmaer som utfører revisjon og forenklet revisorkontroll av regnskaper samt andre attestasjonsoppdrag og beslektede tjenester) har Deloitte AS et tilstrekkelig kvalitetskontrollsystem, herunder dokumenterte retningslinjer og rutiner for etterlevelse av etiske krav, faglige standarder og krav i gjeldende lovgivning og annen regulering. Side 2 Våre oppgaver og plikter Vår oppgave er å avgi en uttalelse om etterlevelse av bestemmelser og vedtak for økonomiforvaltningen på grunnlag av bevisene vi har hentet inn. Vi har utført vårt attestasjonsoppdrag med moderat sikkerhet i samsvar med kommunelovens regler og RSK 301 Forenklet etterlevelseskontroll med økonomiforvaltningen. Standarden krever at vi planlegger og gjennomfører oppdraget for å oppnå moderat sikkerhet for hvorvidt det foreligger vesentlige feil eller mangler ved etterlevelse av bestemmelser og vedtak i kommunens økonomiforvaltning på det området vi har foretatt forenklet etterlevelseskontroll. Vi baserer oppgaven på en risiko- og vesentlighetsvurdering som er lagt frem for kontrollutvalget. Utføring av et attestasjonsoppdrag som skal gi moderat sikkerhet i henhold til RSK 301, innebærer å utføre handlinger for å innhente bevis for at bestemmelser og vedtak for økonomiforvaltningen etterleves. Typen, tidspunktet for og omfanget av de valgte handlingene er gjenstand for revisors skjønn. Moderat sikkerhet Penneo Dokumentnøkkel: EC5EV-E0GC7-EK575-U2KLP-8YBUF-ZI7MV har klart lavere sikkerhetsgrad enn betryggende sikkerhet, og vi gir derfor ikke uttrykk for samme nivå av sikkerhet som i en revisjonsberetning. Vi mener at vi har innhentet tilstrekkelig og hensiktsmessig bevis som grunnlag for vår konklusjon. Konklusjon Basert på de utførte handlingene og innhentede bevis har vi ikke blitt oppmerksomme på forhold som gir oss grunn til å tro at Bergen kommune ikke i det alt vesentlige har etterlevd bestemmelsene i kommuneloven § 14-14 til § 14-18 knyttet til opptak av lån og avdrag av lån vedtatt av Bystyret i Bergen. Denne uttalelsen er utelukkende utarbeidet for å gi kontrollutvalget et bedre grunnlag for å ivareta sitt påse ansvar med økonomiforvaltningen og til Bergen kommunes informasjon, og er ikke nødvendigvis egnet til andre formål. Bergen, 09. april 2024 Unni-Renate Moe statsautorisert revisor (elektronisk signert) Signaturene i dette dokumentet er juridisk bindende. Dokument signert med \"PenneoTM - sikker digital signatur\". De signerende parter sin identitet er registrert, og er listet nedenfor. \"Med min signatur bekrefter jeg alle datoer og innholdet i dette dokument.\" Moe, Unni-Renate Statsautorisert revisor Serienummer: no_bankid:9578-5995-4-99839 IP: 163.116.xxx.xxx 2025-04-09 06:51:03 UTC Penneo Dokumentnøkkel: EC5EV-E0GC7-EK575-U2KLP-8YBUF-ZI7MV Dette dokumentet er signert digitalt via Penneo.com. De signerte dataene er Slik kan du bekrefte at dokumentet er originalt validert ved hjelp av den matematiske hashverdien av det originale dokumentet. Når du åpner dokumentet i Adobe Reader, kan du se at det er sertifisert All kryptografisk bevisføring er innebygd i denne PDF-en for fremtidig validering. av Penneo A/S. Dette beviser at innholdet i dokumentet ikke har blitt endret siden tidspunktet for signeringen. Bevis for de individuelle Dette dokumentet er forseglet med et kvalifisert elektronisk segl ved bruk av et signatørenes digitale signaturer er vedlagt dokumentet. sertifikat og et tidsstempel fra en kvalifisert tillitstjenesteleverandør. Du kan bekrefte de kryptografiske bevisene ved hjelp av Penneos validator, https://penneo.com/validator, eller andre valideringsverktøy for digitale signaturer. "
}