{
  "dokument_id": "609168c6-27ad-5012-8aa6-cb78c34e7d42",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 16012025, Sak 14/25, Fana gnr 10 bnr 819 Øvre Sædalsvegen 14-16. Klage på avslått søknad - omdisponering av lekeareal til gårdsplass/parkeringsplass",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11913974/Innstilling-vedtak-Fana-gnr-10-bnr-819-Ovre-Saedalsvegen-14-16-Klage-pa-avslatt-soknad-omdisponering-av-lekeareal-til-gardsplass-parkeringsplass",
  "tekst": "Fana gnr 10 bnr 819 Øvre Sædalsvegen 14-16. Klage på avslått søknad - omdisponering av lekeareal til gårdsplass/parkeringsplass Utvalg for miljø og byutvikling behandlet saken i møtet 16.01.2025 sak 14/25 og fattet følgende vedtak: Saken utsettes til neste møte. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Chris Jørgen Knudsen Rødland (H). Forslag fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende utsettelsesforslag: Saken utsettes til neste møte. Utsettelsesforslag fra H, A, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Utvalg for miljø og byutvikling behandlet saken i møtet 23.10.2024 sak 352/24 og fattet følgende vedtak: Saken utsettes. Forvaltningslovens § 11 fastsetter at «Inneholder en henvendelse til et forvaltningsorgan feil, misforståelser, unøyaktigheter eller andre mangler som avsenderen bør rette, skal organet om nødvendig gi beskjed om dette.» Tiltakshaver har overfor UMBY gitt uttrykk for at en egentlig ikke har ønsket å søke om parkeringsplasser på gårdsplassen, men at dette kun ble gjort fordi kommunen ba dem om det. Tiltakshaver gis derfor en frist på 2 måneder til å klargjøre om en ønsker å justere søknaden – slik at de 6 oppmerkede parkeringsplassene tas bort – og at en følgelig blir stående tilbake med en søknad om bruksendring fra «felles lekeareal» og til «gårdsplass – sosikode 1620» For at kommunen som plan- og bygningsmyndighet skal kunne innvilge søknad om bruksendring fra lekeareal til gårdsplass, så må det søkes om dispensasjon fra reguleringsplan 16870000 - FANA/ÅRSTAD. DEL AV GNR 7 OG 10, ØVRE SÆDAL, og dennes regulering av det aktuelle areal til felles lekeareal (FL-4). Tiltakshaver gis frist på 2 måneder med å supplere søknaden med slik dispensasjon slik at klagesaken kan ferdigbehandles av UMBY. Utvalg for miljø og byutvikling behandlet saken i møtet 19.09.2024 sak 312/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 29.08.2024 sak 245/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Vedtak datert 10.04.2024 opprettholdes. Klagen tas ikke til følge. 2 "
}