{
  "dokument_id": "b032a6bb-3425-5fc6-ba69-2f79974f2fb7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknader mer ansvarlig søkers kommentarer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10479527/Nabomerknader-mer-ansvarlig-sokers-kommentarer",
  "tekst": " Dato: 22.01.2024 Prosjekt Garasje Hylkjesvingen 41 Gårds- og bruksnr. 171/175  Kommentarer til innkomne nabomerknader I forbindelse med nabovarsel er det mottatt merknad fra Magne-Trygve Halsvik på adresse Hylkjesvinge 39, Gårds- og bruksnr 171/176. Det fremkommer i merknaden at nabo opplever at tiltak vil medføre ulemper, og sjenanse for sin eiendom. Det blir også påpekt at plassering av tiltaket nærme nabogrense vil medføre begrenset tilkomst rundt garasjen for tiltakshaver. Tiltakseiendommen er omfattet av en reguleringsplan. Gjennom vedtak av denne planen har kommunen vurdert og konkludert med at lovens generelle avstandskrav for plassering av garasje ikke er nødvendig å følge i dette byggefeltet. Garasjens plassering i samsvar med gjeldende reguleringsplan I gjeldende reguleringsplan åpnes det opp for plassering av garasje i nabogrense. Det foreligger derfor ikke naboerklæring eller dispensasjon knyttet til plassering nærme eiendomsgrense. Garasje er også søkt i samme område av tomten som den var plassert på i originalt situasjonskart. Reguleringsplanens tillatte garasjeplassering er fulgt opp i byggesakspraksis, og tilrettelagt for på tiltakseiendommen I byggefeltet med gjeldende reguleringsplan kan vi tydelig se at bestemmelsen om plassering av garasje i nabogrense er fulgt i praksis. På tiltakseiendommen er det på et tidligere tidspunkt blitt oppført støttemurer i eiendomsgrensen, med forutsetning om å plassere fremtidig garasje på murene. Dette arbeidet ble gjort under tidligere eier av eiendom 171/176. Eiendom 171/176 ble bygget vesentlig høyere i terrenget enn 171/175 (Hovedhuset på 171/175 ble bygget først). Det ble gjort en muntlig avtale om å arrondere eiendomsgrensen til fordel for begge parter med oppføring av støttemurer på 171/175 sin eiendom. Normalt ville dette bli gjort på den eiendommen som ligger høyest. Inkludert i denne avtalen var at grunnmur til fremtidig garasje skulle bli brukt som støttemur. 171/175 bekostet mesteparten av oppføring inkludert til-fylling av steinmasser bakom murene mot 171/176 sin eiendom. På bildet over: Rød linje viser eiendomsgrense. Blå linje illustrerer start på skråning ned fra 171/176 til 171/175 før opparbeidelse og arrondering av eiendommene. Som vi ser på bildet ble hele det blå området mer brukervennlig og tilgjengelig for eiendom 171/176 etter oppføring av støttemurer (grønne linjer). Det arronderte område med blå bakgrunn brukes i dag utelukkende av 171/176. Gult område er fortsatt en skråning. Eier av 171/176 har siden støttemuren ble oppført hatt full utnyttelse av denne delen av eiendommen. Dette området fungerer som tilgang/adgang til 171/176 sin utleieenhet for sine leieboere. Det plass til å parkere en bil der. Garasjens plassering vil ikke føre til vesentlig endret fremtidig vedlikehold En av merknadene fra nabo er bekymringen for vedlikehold. Han påpeker at spyling, skraping, maling og annet vedlikehold vil bli sølt ned på sin egen eiendom. Han sier at hans eiendom vil bli å betrakte som en arbeidsplass og vedlikeholdsplass for 171/175, og påpeker at dette er unødvendig. Ved plassering i grense vil det som naboen påpeker kunne medføre vedlikehold fra naboens grunn. I og med at reguleringsplan åpner for plassering av garasje i grense, vil vi anta at kommunen har hatt vedlikeholdsspørsmålet med i sine vurderinger før vedtak av gjeldende reguleringsplan. Selv om gjeldende tiltak er nær eiendomsgrensen i dette tilfellet, er det viktig å påpeke at det fortsatt er noe avstand fra veggliv til eiendomsgrense. Etter oppmåling ser vi at eiendomsgrense ringmur på det smaleste er 32cm og på det bredeste er nærmere 70cm. Det vil si at eiendom 171/175 har omtrent 3m2 egen eiendom på oppsiden av eksisterende støttemur/grunnmur for garasje som ikke kan benyttes annet enn til å utføre vedlikehold på framtidig garasje. Vegglivet er inntegnet utenfor støttemure men her kan veggen flyttes litt inn på muren slik at en lettere kommer rundt hjørnet på garasjen. Grunnmuren er 20cm og det er derfor mulig å foreta noe justering. Det viktigste et at veggen kan plasseres på eksisterende mur. Det rød og oransje på bildet er garasjen. Det grønne feltet er 171/175 eiendom som er omtalt område for vedlikehold. I dag står det et høyt plankegjerde på eksisterende støttemur som må vedlikeholdes, og dette minst like ofte som en garasjevegg. Etter vår oppfatning vil ikke oppføring av garasjen medføre vesentlig endring i vedlikeholdssituasjon. Nabo trekker frem at han har en plan om å sette opp grensegjerde og beplantning på eiendomsgrense og at dette gjør framtidig vedlikehold for eier av garasjen (171/175) krevende med svært begrenset tilkomst. Tiltakshavers vurdering er at området på egen eiendom er stort nok til å gjennomføre nødvendig vedlikehold, selv om nabo ikke ønsker å være samarbeidsvillig og tillate bruk av eiendom for vedlikehold. I og med at vedlikehold av denne veggen trolig vil skje sjeldnere enn en gang årlig vurderer vi at det i praksis skal være mulig å gjennomføre vedlikeholdet på egen eiendom selv om det vil være litt tungvint. Garasjens utforming og plassering vil ikke medføre betydelige ulemper for nabo Vår vurdering er at garasjen står i stil med eksisterende hus og er i en passelig størrelse og proporsjon. Garasjen er også noe høyere enn naboens garasje, men dette vil også være helt naturlig med tanke på at naboens garasje har valmtak og denne garasjen har saltak. Det er lagt ned ekstra innsats i tegninger og 3D-skisser hvor boligen på tiltakseiendommen og naboens garasje er inntegnet. Dette var viktig for å kunne være trygg på at oppføring av ny garasje ville harmonere med omgivelsene. I merknaden foreslår nabo at det beste vil være å trekke frem bygget 1-1,5m inn på egen eiendom for 171/175. Videre hevder han at dette vil skape luft mellom støttemur og garasje og det vil være lettere for eier å gjennomføre vedlikehold på garasje . Han mener at terrenget er flatt lenger inn på tomten til tiltakshaver, og at det derfor burde være mulig å trekke garasjen lenger inn på tomten. Dersom bygget trekkes lenger inn på egen tomt vil dette komme i konflikt med husets inngangsparti. Dersom man ser på 3D skisser og andre tegninger i søknaden vil man se at garasjen allerede er trukket så langt frem som mulig uten at det skal ødelegge for inngangspartiet til huset. Dersom garasjen skal gjøres mindre vil dette også være til stor ulempe for tiltakshaver. Nabo bemerker at: «Regler for garasje bygg sier garasje opp til 50 kvm med 4 meter mønehøyde skal plasseres 1m fra tomtegrense. Her blir det benyttet saltak ( skråtak ) med 5.60m mønehøyde målt fra min grunn ,og gjennomsnittelig 7,5m 6m bredde 8m lengde som kommer for tett og kloss inntil tomtegrensen / eiendommen min noe som blir høyt og dominerende som tar all siktforhold og solforhold mot hele min sørside og fra husets vindu sørside. Garasje mønehøyde kommer høyere en min garasje selv om garasje bygget står 1,80 lavere i terrenget og blir bygget på støttemur på 2m, kort sakt dette blir for høyt og for domminerende og for nermt tomtegrensen og eiendommen min. Bygget vil bli seende ut som en (låve) sett fra min eiendom med denne takvinkelen på 35 grader og møne høyde 7,50 i gjennomsnitt, søkeren beskriver jo dette selv angående usikkerheten hvordan garasjen vil fremstå i omgivelsene! . Dette blir ikke etisk pent og er sjenerende samt bryter mot strøkes karakter, også her ønsker jeg mer avstand og luft mellom bakkant garasje og min eiendom. Å legge in en liten valm i bakant topp møne samt trekke bygget frem til avstand som beskrevet over vil garasjen se mer naturlig etisk og bedre ut og ivareta omgivelsene bedre» Vi velger å forholde oss til gjeldende reguleringsplan. De nevnte areal og høydebeskrivelsene naboen trekker frem finner vi ikke igjen her. Naboen påpeker at mønehøyden vil være 5,6m fra hans grunn. Dette er høyden fra tiltakshavers grunn. Høyde fra terreng hos nabo til møne vil være om lag 4.1m. Videre forstå vi det slik at han er bekymret for miste sikt og solforhold på hele sin «nordside» og ikke sørside. På bildet under viser de blå linjene garasjen. Den gule linja og pila viser hvilket område som vil miste sikt og solforhold. Dette er hos nabo en vegg med noen kjellervindu og ett mindre vindu i hovedetasjen. Det er kveldssol garasjen vil skygge for. Den røde pila viser utsiktsretningen mot sjøen. Nabo mener at garasjen vil bli seende ut som en låve med 35 graders takvinkel, og at bygget ikke vil være estetisk pent og bryte med strøkets karakter. Alternativt ønsker han også en liten valm på garasjen i retning hans eiendom. Det er verdt å nevne at det er mange hustyper i Hylkjesvingen. Etter vår oppfatning er det ingen gjennomført stil eller karakter som det nevnes i nabomerknaden. Det som hovedsakelig er gjennomført i Hylkjesvingen er at garasjene har samme type utseende som hovedhuset på eiendommene. De neste 3 husene nordover på samme side av veien er alle i samme stil som 171/175 og kan klassifiseres under tradisjonelle norske hus med saltak; alle med garasjer som har samme stil som huset, med egen loftsetasje. Vår mening er at det vil være penest å ha takvinkelen på garasjen i samme vinkel som huset, og ut fra tegningene oppfatter vi ikke garasjen som en låve. En variant med valmtak vil etter vår mening se veldig merkelig ut. Når det gjelder å trekke garasjen lenger inn på egen tomt henviser vi til tidligere redegjørelse i dette dokumentet. Vår totale vurdering er at nabo 171/176 ikke vil få betydelige ulemper som overskrider hva som er å forvente, både etter bestemmelser i gjeldende reguleringsplan, men også hva som kan forventes ved å bo i et byggefelt. Tiltaket vil ikke innebære fysiske ulemper for nabo i form av tap av utsikt eller begrenset bruk av, eller på egen eiendom. Det er også viktig å trekke frem hans fordeler av den eksisterende støttemuren, som redegjort for tidligere i dette dokumentet. På samme måte som nabo, ønsker tiltakshaver et godt fremtidig naboskap. Det er likevel slik at han ikke kan se seg enig i naboens merknader i denne saken. Vi ser det slik at kommunen må gjøre sine vurderinger og ta en avgjørelse i saken. "
}