{
  "dokument_id": "fb32b8af-2bc6-5a56-9332-1fc567135219",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "RE_ 2024_159158-19 - Ønske om deputasjon til UMBY 16.01.25",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11881621/RE-2024-159158-19-Onske-om-deputasjon-til-UMBY-16-01-25",
  "tekst": "Fra: \"jnordo@broadpark.no jnordo@broadpark.no\" <jnordo@broadpark.no> Sendt: onsdag 15. januar 2025 11:40:33 Til: \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no> Kopi: \"jomons@online.no\" <jomons@online.no> Emne: RE: 2024/159158-19 - Ønske om deputasjon til UMBY 16.01.25 Vedlegg: Trace 420kV linje, mellom Samnanger og Jordal.pdf, Trace 420kV linje, mellom Jordal og Kollsnes.pdf, Mastetype Arna Jordal.png Importance: Normal Takk! Vi henter presentasjonen direkte fra nett. Håper det går bra, men legger for sikkerhets skyld ved de to kartene vi ønsker å vise ang. gjenbruksalternativet 6.1 + mastetypen fra Arna til Jordal som har vært omdiskutert. Mvh Jan Nordø leder Naturvernforrbundet Nordhordland Mob. 92643518 Today, 11:08 Berg, Andreas <Andreas.Berg@bergen.kommune.no> Wrote: Hei Bekrefter muntlig innlegg torsdag 16.01.25 kl. 17.00 Det er satt av 5 minutter til innlegget + eventuelle spørsmål fra utvalgets medlemmer. Dersom det skal benyttes PowerPoint/PDF presentasjon kan den sendes til undertegnede snarest og senest 16.01.25 kl. 10.00. Det vil være tilgjengelig fjernkontroll til å styre presentasjonen. Møtet avholdes i Bergen Rådhus møterom Teatersalen, adressen er Rådhusgaten 10, 5014 Bergen. Henvend dere i ekspedisjonen. Muntlige innlegg gjelder saker som behandles 16.01.25. Sakspapirene til møtet 16.01.25 finner du her: https://www.bergen.kommune.no/politikk/politiskeutvalg/573969/mote/7626605 Alle utvalgsmøtene streames og lagres i video og kan følges på kommunens nettside. Dersom du ikke ønsker at ditt muntlige innlegg skal streames, kan du gi beskjed om det i utvalget så stoppes stream midlertidig. Denne delen vil i så tilfelle heller ikke være tilgjengelig på nett i etterkant av møte. Ta kontakt dersom noe er uklart. Med vennlig hilsen Andreas Berg | rådgiver | Bergen kommune | Bystyrets kontor Postboks 7700, 5020 Bergen | Besøksadresse: Rådhusgaten 10 Telefon 40 81 89 66 | E-post : andreas.berg@bergen.kommune.no www.bergen.kommune.no Fra: jnordo@broadpark.no jnordo@broadpark.no <jnordo@broadpark.no> Sendt: mandag 13. januar 2025 14:15 Til: Berg, Andreas <Andreas.Berg@bergen.kommune.no> Kopi: Dale, Geir Steinar <GeirSteinar.Dale@bergen.kommune.no>; Rødland, Chris J. Knudsen <Chris.Rodland@bergen.kommune.no>; Storli, Per Harald <Per.Storli@bergen.kommune.no>; Lexau, Didrik <Didrik.Lexau@bergen.kommune.no>; Tystad, Trond <Trond.Tystad@bergen.kommune.no>; Gya, Torstein <Torstein.Gya@bergen.kommune.no>; Nødtvedt, Katrine Berg <Katrine.Nodtvedt@bergen.kommune.no>; Fjeldstad, Ingrid Nergaard <Ingrid.Fjeldstad@bergen.kommune.no>; Solheim, Mailiss <Mailiss.Solheim@bergen.kommune.no>; Flesland, Thomas <Thomas.Flesland@bergen.kommune.no>; dag.sandvik@dnt.no; gunvar.mikkelsen@fnf-nett.no; Pål Fidjestøl <pf@naturvernforbundet.no>; Terje Aarsand <terje.aarsand@ecoprojectas.no>; william.helland-hansen@uib.no; jomons@online.no Emne: Ønske om deputasjon til UMBY 16.01.25 Til Andreas Berg, Bystyrets kontor. I siste møte i Utvalg for bymiljø og utvikling ble det vedtatt at saken om Statnetts forslag til ny trasé for kraftlinje fra Samnanger til Kollsnes skulle behandles i UMBY i kommende møte torsdag 16.01.2024. I og med at saken ikke var satt opp på møteplan i det ordinære deputasjonsmøtet 9. januar, ber vi derfor om få legge frem vårt alternativ til trasé i forkant av møtet i UMBY. Til møtet ønsker vi å stille med Jan Nordø og John Monstad, begge fra Naturvernforbundet Nordhordland. På vegne av Naturvernforbundet, Turlaget og Forum for natur og friluftsliv Jan Nordø leder Naturvernforbundet Nordhordland Mob. 92643518 "
}