{
  "dokument_id": "cc1e980f-a35c-5562-adbb-67733b06e2dd",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19062024, Sak 35/24, Interpellasjon nr. 35 (tidligere nr. 29) fra Camilla Nøttveit (H) og Knut Vindenes (H) vedrørende rekrutteringssituasjon i barnehage og skole. Bergen bystyre 19.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10719275/Innstilling-vedtak-Interpellasjon-nr-35-tidligere-nr-29-fra-Camilla-Nottveit-H-og-Knut-Vindenes-H-vedrorende-rekrutteringssituasjon-i-barnehage-og-skole-Bergen-bystyre-19-06-2024",
  "tekst": "Interpellasjon nr. 35 (tidligere nr. 29) fra Camilla Nøttveit (H) og Knut Vindenes (H) vedrørende rekrutteringssituasjon i barnehage og skole. Bergen bystyre 19.06.2024 Bergen bystyre behandlet saken i møtet 19.06.2024 sak 35/24 og fattet følgende vedtak: Bystyret ber byrådet følge opp at barnehager og skoler i Bergen har gode og etterlevde rutiner for godt mottak og tett oppfølging av nyutdannede. Dette kan motivere flere til å stå i læreryrket og bidra til at det blir bedre oppfatninger rundt yrket. Bergen bystyres behandling Følgende representanter tok ordet: Knut Vindenes (H), Johanna Kästel Sandal Fond (A), Per-Arne Larsen (V), Sunniva Andresdottir Vik (R), Camilla Nøttveit (H). Forslag fremsatt i bystyret: Knut Vindenes (H) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende forslag til vedtak: Bystyret ber byrådet følge opp at barnehager og skoler i Bergen har gode og etterlevde rutiner for godt mottak og tett oppfølging av nyutdannede. Dette kan motivere flere til å stå i læreryrket og bidra til at det blir bedre oppfatninger rundt yrket. Per Arne Larsen (V) fremsatte på vegne av V følgende forslag til vedtak: Interpellasjonen understreker at “de som vurderer et yrkesliv som lærer i barnehage eller skole, skal vite at de velger en meningsfull jobb og har en attraktiv karriere foran seg. (...) Samtidig må Bergen kommune sørge for at lærere i barnehage og skole skal ha gode rammer for jobben, utviklingsmuligheter og motivasjon til å bli værende i yrket”. Bystyret er bekymret for at manglende prioritering og finansiering av oppvekstfeltet forsterker den krevende rekrutteringssituasjonen ved at rammen for jobben blir trangere, utviklingsmulighetene blir færre og motivasjonen blir lavere. Bystyret viser til at det i revidert budsjett ligger inne kutt på 5 millioner kroner på tjenesteområde 01B Skole som effektiviseringskutt, 13, millioner i såkalt demografikutt og 1,9 millioner i ostehøvelkutt som følge av forventet effekt av kommende oppgavegjennomgang. Samtidig viser prognosene for byrådsavdeling for barnehage og skole et avvik på 170 millioner. Bystyret ber byrådet jobbe for å finne det reelle behovet i skolen, justere for dette og på den måten være med å bidra til at lærere i barnehage og skole skal ha gode rammer for jobben, utviklingsmuligheter og motivasjon til å bli værende i yrket. Votering: Forslag til vedtak fra V, fremsatt av Per-Arne Larsen (V), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Forslag til vedtak fra H, FrP, BL, INP, Sp og PP, fremsatt av Knut Vindenes (H), ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Byråd Daniel C. E. Hägglund (FrP) besvarte spørsmålene. 2 "
}