{
  "dokument_id": "78154cdf-d0d6-5de0-8313-d4a7160458df",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ 2023_278348-5 Åsane, gnr. 186, bnr. 1, Sjøveien. Klage over avslag på søknad om oppføring av 9910207_20_0",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10496725/-2023-278348-5-Asane-gnr-186-bnr-1-Sjoveien-Klage-over-avslag-pa-soknad-om-oppforing-av-9910207-20-0",
  "tekst": " Byråd for byutvikling Fullmaktssak /23 Saksframstilling Vår referanse: 2023/278348-5 Åsane, gnr. 186, bnr. 1, Sjøveien. Klage over avslag på søknad om oppføring av tomannsbolig. Sak nr. 1 av 2 saker. Hva saken gjelder: Ansvarlig søker Norgeshus AS klager på vegne av Aarvik Eiendomsutvikling AS, over vedtak om avslag datert 17.11.2023. Avslagshjemler er: - Gjeldende reguleringsplan § 5 (arealformål parkeringsplass), - KPA 2018 § 26.5.1 (vesentlig nybygging), - pbl. § 29-2 (visuelle kvaliteter). Søkeren har en tilsvarende sak på samme bruksnummer, nordvest for tilkomstvegen, vårt saksnr. 2023/285290 (KLAGE-2023/18085). Søkeren har i brev datert 04.03.2024 søkt dispensasjon fra KPA 2018 § 26.5.1. Planstatus: Eiendommen omfattes av reguleringsplanen id. 7140000 Åsane. Gnr 186 bnr 1081 m.fl., Åstveitvågen Tertneslendinga, fra 1989. Eiendommen er regulert til parkering for Småbåthavn (S1). I KPA2018 er eiendommen vist som Bebyggelse og anlegg – Øvrig byggesone. På flyfoto under er tomten markert med rød pil. Situasjonsplan til høyre viser nybyggenes plassering. 1 Illustrasjonen under til venstre viser boligenes hovedfasade mot sørvest. Flyfoto til høyre under viser tomten som er markert med rødt kryss: Vestland fylkeskommune (VLFK): Avdeling for infrastruktur og veg har uttalt seg i brev datert 10.11.2023. VLFK viser til at tiltaket vil føre til vesentlig økt bruk av krysset til fylkesveg 5302 Tertnesvegen. Krysset er ikke opparbeidet i tråd med gjeldende reguleringsplan. Planen er gammel og VLFK ser det ikke som formålstjenlig å opparbeide krysset i tråd med planen. Likevel er det utfordringer med krysset slik det er utformet. VLFK mener det er grunnlag for å pålegge utbygger utbedring av krysset og har skissert en løsning som vil bedre trafikksikkerheten, hovedsakelig for å unngå parkering i frisiktsonen: VLFK viser til at det må signeres en gjennomføringsavtale med VLFK om nytt fortau. Nabomerknader: - Helge Mønnich, deleier av gnr. 186 bnr. 1340 anfører at ingen bygg eller grenseopptrekk må komme i konflikt med tomt 186/1340 eller tilkomsten til denne tomten. - Lyder Hiis Bergh, Sjøveien 26 (deleier av gnr. 186 bnr. 1340), protesterer på at det skal bygges to bolighus ved siden av hans tomt. Bergen kommune har tidligere vist til at Sjøveien ikke tåler større trafikal belastning. I senere år har det blitt bygget fire nye hus i nedre del av Sjøveien pluss at det nå er sendt ut nabovarsel for ytterligere fire hus. Veien er i samme beskaffenhet som da han i 1990 fikk avslag på byggesøknad begrunnet i trafikale forhold. Nå kan det bli snakk om totalt 8 nye boenheter som skal benytte den mest kritiske delen av Sjøveien. Sjøveien kan ikke ta imot en slik trafikkøkning. Side 2 av 6 Klagerens anførsler: Klagen er datert 04.12.2023. Klageren viser til at felt S1 i den eldre reguleringsplanen ikke vil bli opparbeidet til parkeringsplass (parkeringsbehovet er løst ved utfylling i sjøen). Dessuten er det allerede etablert flere boliger/byggverk helt eller delvis innenfor felt S1. Sjøveien 23 A er også oppført i tre etasjer. Etter KPA tillates ikke vesentlig nybygging i øvrig byggesone, men ene- og tomannsboliger kan tillates, forutsatt at øvrige krav i KPA oppfylles. Felt S1 er ikke avsatt til grøntområde eller lekeområde, og planens intensjon er dermed ikke å bevare dette som et felles uteoppholdsareal. Klageren stiller også spørsmål ved VLFKs vurdering om behovet for utbedring av krysset mot fylkesvegen og sammenligner med krysset mot Tertnesflaten lenger mot nordvest, som heller ikke er opparbeidet iht. reguleringsplan. Her er det nylig gitt tillatelse til oppføring av 6 nye eneboliger. Mht. visuelle kvaliteter viser klageren til at det ikke er en entydig strøkskarakter i området. De omsøkte boligene er bl.a. terrengtilpasset for å ikke påvirke naboenes solforhold. Byggverkets utforming ble heller ikke kommentert hverken på forhåndskonferanse eller i senere kontakt med Plan- og bygningsetaten. Dersom kommunen hadde informert om visuelle utfordringer tidligere, kunne søker enkelt gjort tilpasninger. Klageren mener oppsummert at det åpenbart er grunnlag for å fravike gjeldende reguleringsplan, og at kommunen ikke har oppfylt sin veiledningsplikt i dette tilfellet. Byråden viser til den omfattende klagen i sin helhet Fagetatens vurdering og anbefaling: Fagetaten er enig i vurderingen om at området ikke vil bli bygget ut iht. reguleringsplanen med trafikkområde. Planen legger imidlertid opp til eneboligbebyggelse, jf. bestemmelsene § 2 og eksemplene som klager viser til gjelder også eneboliger. Her er det søkt om totalt to tomannsboliger på samme bnr. De 6 eneboligene på Tertnesflaten ble godkjent i 2021. Her var det ikke uttale fra VLFK, det er også to forskjellige avkjørsler og planer med ulike forhold som kan påvirke trafikksikkerheten og bruken. Avkjørselen til Tertnesflaten ble ansett som tilstrekkelig god. Fagetaten viser til KPA 2018 § 26.5.1: «I øvrig byggesone tillates ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene her er oppfylt.» Fagetaten viser til at dispensasjon må omsøkes og behandles før det kan gis tillatelse. Fagetaten viser til referansesak i Fyllingsdalen på gbnr. 21/1689, som gjaldt utbygging av to tomannsboliger i øvrig byggesone. Byråden kom der til at tiltaket krevde dispensasjon. Grunnlaget for avslag etter bestemmelsen om visuelle kvaliteter er i stor grad begrunnet med løsningen med utvendig trapp og takterrasse, og at en tomannsbolig strider mot strøkskarakteren på dette stedet. Takterrasser bør unngås i nabolag der det ikke er utbredt. Fagetaten opprettholder sitt avslag. Byrådens vurdering og konklusjon: Byråden har vurdert klagen og har kommet til at klagen kan tas til følge på vilkår av at utbygger utbedrer krysset mot Tertnesveien, i samsvar med uttale/skisse fra Vestland fylkeskommune datert 10.11.2023. Om gjeldende reguleringsplan: Aktuell tomt ligger i felt S1 som i gjeldende reguleringsplan er regulert til parkeringsplass for småbåthavnen, jf. bestemmelsene § 5, siste avsnitt. Det framgår av sakens opplysninger at den regulerte p-plassen delvis er nedbygd, at behovet for parkering er løst ved sjøen, og at den regulerte p-plassen ikke vil bli realisert. Byråden har på denne bakgrunnen kommet til at de hensyn som ligger bak reguleringen ikke vil bli vesentlig tilsidesatt ved en dispensasjon fra reguleringsformålet, jf. pbl. § 19-2, andre ledd. Omsøkt tiltak gjelder et fortettingsprosjekt med familievennlige boliger i etablert boligstrøk, og slik byråden vurderer det, vil fordelene ved en dispensasjon i dette tilfellet være klart større enn ulempene. Side 3 av 6 Om «vesentlig nybygging»: Det framgår av KPA 2018 § 26.5.1 at det i «øvrig byggesone» ikke tillates «vesentlig nybygging». Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i KPA- bestemmelsene er oppfylt. Spørsmålet blir dermed om omsøkte tomannsbolig er å anse som vesentlig nybygging, som forutsatt av fagetaten i det påklagde vedtaket. I vurderingen har byråden særlig vektlagt at bystyret i KPA 2018 har vedtatt hvor og hvordan fortetting skal gjennomføres. I områdene avsatt til øvrig byggesone er det foretatt en konkret vurdering om at ytterligere byutvikling begrenses til enkeltvise resttomter i etablerte bygningsmiljøer, og områdene skal i hovedsak opprettholdes med uendret utnyttelse, jf. bestemmelsens retningslinjer. Det følger videre av: Vedlegg 1 – Definisjoner og ordforklaringer til KPA 2018 at øvrig byggesone «i hovedsak [er] videreføring av dagens boligtilbud. Ikke ønskelig med vesentlig nybygging». Bestemmelsen må vurderes i lys av formålene i KPA 2018 § 1, særlig med hensyn til å sørge for en grønn, bærekraftig og klimanøytral byutvikling, minimere folks transportbehov i hverdagen og sikre gode oppvekstmiljø for barn og unge. Eiendommen er i KPA 2018 plassert utenfor fortettingssone. Byråden viser til vurderingen som framgår av fagetatens vedtak datert 17.11.2023 under pkt. 3.7 der det konkluderes med at tiltaket er «vesentlig nybygging». Byråden slutter seg til vurderingen og konklusjonen. Byråden har likevel kommet til at det er grunnlag for å innvilge dispensasjon på vilkår i dette konkrete tilfellet. Av retningslinjene til KPA 2018 § 26.5.1 framgår «Områdene skal i hovedsak opprettholdes med uendret utnyttelse, og med bolig som prioritert formål». Byråden viser til at den aktuelle tomten framstår som et restareal som egner seg for utbygging uten av det vil forringe bokvalitetene for omgivelsene. Byråden viser til foto fra StreetView nedenfor der tomten er markert med rødt kryss: I og med at tomten i sin helhet er regulert til parkeringsplass i planen fra 1989, vil det per i dag ikke være aktuelt å opparbeide den til friområde e.l. Byråden viser også til at tomten ligger mindre enn 300 m fra busstoppet på fylkesveien og at kollektivdekningen må kunne kalles tilfredsstillende. Byråden viser dessuten til at det er en begrenset utbygging av to boenheter, på til sammen 390 m2 BRA inkludert to carporter. Maksimal gesimshøyde på nybygget er oppgitt til 7,85 m. Prosjektet vil i dette tilfellet innebære en god areal- og ressursdisponering slik byråden vurderer det. Byråden kan ikke se at dette enkeltprosjektet utløser behov for en ny planprosess i seg selv. Trafikkøkningen vil bli relativt liten som følge Side 4 av 6 av to nye boenheter på en veistrekning som allerede betjener et betydelig antall boenheter. Det vil dessuten settes vilkår om utbedring av krysset mot Tertnesveien som skissert. Byråden kan ikke se at hensynene bak forbudet mot vesentlig nybygging blir vesentlig tilsidesatt i dette tilfellet, jf. pbl. § 19-2, andre ledd. Ulempene med tiltaket synes å være hovedsakelig av generell karakter, med tanke på at det i utgangspunktet ikke er tillatt med slik fortetting i øvrig byggesone, jf. KPA 2018 § 26.5.1. Byråden finner likevel ikke at dette tiltaket er i kjernen av hva bestemmelsen er ment å omfatte, og ulempen synes derfor å være begrenset. Omsøkte tiltak i det etablerte bygningsmiljøet innebærer etter byrådens mening god areal- og ressursdisponering. Tomannsboligene gir god fortetting og økt andel av familievennlige boliger med tilstrekkelige kvaliteter. Fordelene er «klart større» enn ulempene, jf. pbl. § 19-2, andre ledd. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet mener byråden at det kan gis dispensasjon Om visuelle kvaliteter: Det framgår av pbl. § 29-2 at tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Avslaget er hovedsakelig begrunnet med den omsøkte løsningen med utvendig trapp og takterrasse, samt at en tomannsbolig strider mot strøkskarakteren i området. Fagetaten har vist til at takterrasser bør unngås i nabolag der det ikke er utbredt, bl.a. for å unngå innsyn i nabolaget. Byråden mener at fagetaten har lagt en noe for streng vurdering til grunn i dette tilfellet. Som det framgår av fagnotatet har tiden løpt ifra reguleringsplanen når den legger opp til bare tak med saltak eller valmtak med vinkel på inntil 38 grader. Byråden viser til at det er stor variasjon i bygningsmassen i omkringliggende område, både eneboliger, tomannsboliger, rekkehus og blokkbebyggelse. Byråden kan ikke se at det omsøkte tiltaket skiller seg ut i en slik grad at det er hjemmel for å avslå etter § 29-1. I avslaget er det vist til KPA 2018 § 8.2.1 om at «Nye tiltak skal fremme opplevelsen av stedets egenart og tilføre bymiljøet nye kvaliteter». Videre er det vist til § 8.2.7: «Nye tiltak skal tilrettelegge for variasjon i det arkitektoniske uttrykket, innenfor rammen av en tydelig helhetskarakter». Byråden viser til at det aktuelle området, grunnet mangfoldet av bygningsmasse, knapt kan hevdes å ha en egenart som skal ivaretas. Av retningslinjene til bestemmelsen framgår at bergensk byggeskikk skal ligge til grunn for ny byutvikling. Byråden kan vanskelig se at det er mulig å identifisere en bergensk byggeskikk i det aktuelle området. Bestemmelsen antas å passe bedre i mer sentrale deler av Bergen. Det framgår forøvrig av KPA- bestemmelsene § 8.2.9 at «Nye byggetiltak skal ha god terrengtilpassing med minst mulig bruk av store skjæringer, fyllinger og murer». Så vidt byråden kan se av saksdokumentene, oppfyller tiltaket kravene til god terrengtilpassing. Fagetaten viser til at byggene har en moderne stil med takterrasser, men at de utvendige trappene til terrassen framstår som påklistret og medfører et uheldig uttrykk der byggets lesbarhet svekkes. Byråden medgir at detaljen er uvanlig, men mener likevel at det må være rom for en slik utradisjonell løsning i dette boligområdet som preges av ulikheter og der det er vanskelig å påvise en tradisjonell byggeskikk. De omsøkte boligene har en normal størrelse, og det antas at løsningen med utvendige trapper gir en bedre plassutnyttelse. I helhetsvurderingen har byråden også vektlagt klagernes anførsler om mangelfull veiledning/tilbakemeldinger i søknadsprosessen som kunne medført justeringer av fasaden Side 5 av 6 Fagetaten har også påpekt at takterrasser bør unngås der det ikke er utbredt, blant annet for å unngå uønsket innsyn i nabolaget. Byråden er enig i argumentet på generell basis, men en konkret vurdering av tiltaket tilsier at tiltaket ikke vil være til sjenanse for naboene i dette tilfellet. Byråden viser til at takterrassene er plassert på den delen av boligen som vender bort fra naboene, ut mot et grøntområde. Det foreligger heller ikke nabomerknader fra de nærmeste naboene i Sjøveien 21 og Sjøveien 23 A. Den aktuelle tomten er relativt lavtliggende i terrenget med et høydedrag i vest, og takterrassene vil tilføre boligene et verdifullt og solrikt uteareal. Vedtakskompetanse: Byråd for byutvikling har myndighet til å treffe vedtak i enkeltsaker eller typer av saker som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle viktige saker eller saker av prinsipiell betydning legges frem for byrådet til beslutning Byråd for klima, miljø og byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 17.11.2023 oppheves i medhold av forvaltningsloven § 33 annet ledd. 2. Med hjemmel i pbl. § 19-2 innvilges dispensasjon fra reguleringsplanens § 5, arealformål. 3. Med hjemmel i pbl. § 19-2 innvilges dispensasjon fra KPA 2018 § 26.5.1, på vilkår om at kryss mot Tertnesveien utbedres i samsvar med uttale fra Vestland fylkeskommune datert 10.11.2023. 4. Det overlates til Plan- og bygningsetaten å utferdige rammetillatelse og stille nødvendige vilkår. 5. Klagen tas til følge. Dato: 3. mai 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1) Fagetatens notat datert 05.01.2024 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Avslag datert 17.11.2023 5. Klage datert 04.12.2023 6. Uttale Vestland fylkeskommune, vei, datert 10.11.2023 7. Uttale Vestland fylkeskommune, kultur, datert 20.11.2023 8. Uttale fra Bergen Vann datert 13.11.2023 9. Nabomerknader 10. Søknad 11. Tegninger 2) Sjøveien – søknad om dispensasjon fra KPA § 26.5.1 Side 6 av 6 "
}