{
  "dokument_id": "6ad859d5-ac65-556f-9345-90747c9f7195",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat_ offentlig ettersyn - Fana_ Gnr_43_ Bnr_1072_ Fondveggen_ Nesttun_  Reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11652873/Fagnotat-offentlig-ettersyn-Fana-Gnr-43-Bnr-1072-Fondveggen-Nesttun-Reguleringsplan",
  "tekst": " Plan- og bygningsetaten REGULERINGSFORSLAG TIL Fagnotat OFFENTLIG ETTERSYN Vår referanse: PLAN-2022/20640-52 Saksbehandler: Sigrid Halldorsson Dato: 22.11.2024 Forslag til detaljregulering – offentlig ettersyn Fana, Gnr.43, Bnr.1072, Fondveggen, Nesttun, Reguleringsplan arealplan-ID 70720000 Om planforslaget ARD AREALPLAN AS foreslår på vegne av Skanska Eiendomsutvikling AS detaljregulering for et område på Nesttun i Fana bydel. Figur 1: Til venstre oversiktskart over planområdet markert med rød prikk, til høyre skråfoto av planområdet. Intensjonen med planforslaget er å legge til rette for utvikling av boliger med tilhørende infrastruktur, grøntområder, tverrforbindelser i øst og vest, lekeareal og fellesområder. Det foreslås ca. 195 nye boenheter med et samlet nytt bruksareal på ca. 20 000 m2, tilsvarende BRA 143 %. Boenhetene skal lokaliseres i blokkbebyggelse med inntil syv etasjer mot Nesttun sentrum, og fire til fem etasjer mot Midtun. Eksisterende bolig med tilhørende garasje i Midtunvegen 12 foreslås revet. Nordligste del av parkeringsanlegg i Nesttun sentrum foreslås revet, og eksisterende parkeringsplasser som berøres av rivingen foreslås flyttet. Øvrig del av planområdet er grønnstruktur i dag. Planforslaget omfattes ikke av forskrift om konsekvensutredninger. Se planbeskrivelsen med vedlegg for utfyllende opplysninger. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Planprosess og medvirkning Det ble varslet oppstart 24.06.2021. Komplett planforslag til behandling ble mottatt 09.09.2024. Det er gjennomført medvirkning i tråd med plan- og bygningsloven. I tillegg har forslagsstiller gjennomført møter med Nesttunvannet Terrasse og med eier av Nesttun parkering. Merknader til kunngjøring og varsling av oppstart Til varsel om oppstart ble det mottatt ti private merknader og seksten høringsuttalelser. Disse er oppsummert og kommentert av forslagsstiller i merknadsskjema datert 07.12.2023. Materialet er gjennomgått og vurderes som dekkende. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • Trafikale forhold: Naboer og høringsinstanser mener at det er en trafikkfarlig situasjon i Midtunvegen, særlig siden dette er en skoleveg. De er bekymret for at det vil skje villparkering langs Midtunvegen, og ønsker i utgangspunktet ikke trafikk inn denne vegen. Det er merknader til hvor parkering og tilkomst skal skje, og bekymring for et bilbasert prosjekt. • Naturmangfold og landskap: I flere merknader går det frem at det bør tas hensyn til naturmangfold. Det pekes på at de grønne kvalitetene må kartlegges og tas hensyn til i det videre arbeidet. Forslaget vurderes som et negativt inngrep i landskapet. Naboer er opptatt av at planforslaget ikke skal føre til negative konsekvenser for dem, blant annet ved reduksjon av grønne arealer. Hensynet til eksisterende blågrønne strukturer, bevaring og restaurering av økosystemer, grøntområder, estetikk og klima må være i fokus. Det argumenteres for at området har et begrenset utbyggingspotensial, og at mer terreng og trær bør bevares. Økologisk korridor, hule eiker og store løvtrær må bevares. Nesttunelva bør vurderes gjenåpnet og det bør etableres grønne byrom. Plangrepet bør ivareta Fondveggen som en grønn vegg. Stedets særpreg og landskapstrekk bør ivaretas. • Bebyggelsens omfang og bokvalitet: Naboer er opptatt av byggehøyder og ønsker ikke bebyggelse høyere enn tidligere forslag (inntil kote +55). Ny bebyggelse må ikke skjerme eksisterende bebyggelse. De ønsker ikke at ny bebyggelse tar utsikt eller skaper innsyn. Høringsparter mener bebyggelsesomfanget virker for omfattende, og påpeker viktigheten av god bokvalitet. Det må ses på inngrep i eksisterende parkeringshus for å få til gode løsninger. Byarkitekten er i utgangspunktet positiv til terrassert bebyggelse organisert i tun, men har innspill om å legge til rette for et bebyggelseslandskap og ikke bygg i landskapet. Det må tas hensyn til folkehelse, og sikre barn og unge gode oppvekstforhold. • Gangforbindelser: Naboer og høringsinstanser ønsker gode gangforbindelser til Nesttun og at eksisterende gangforbindelser tas vare på. Det må legges vekt på universell utforming og tilgjengelighet for alle. Noen er negative til gangbro som gangforbindelse. Det er bekymring for at det etableres lite attraktive gangforbindelser. • Kulturmiljø: Det anbefales at kulturmiljøet ved Nesttun sentrum blir ivaretatt. Det vurderes at forslaget i liten grad følger stedets historie. • Risiko og sårbarhet: Området er flomutsatt og kan være skredutsatt. Flomkapasitet i kulvert under eksisterende bebyggelse bør økes. Vurdering av områdets rolle i overvannshåndtering må tas hensyn til. Saksnummer PLAN-2022/20640 Side 2 av 21 Vurdering av planforslaget Plan- og bygningsetaten kommenterer sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst. Vi slutter oss i utgangspunktet til hovedformålet og deler av hovedgrepet i planforslaget, men mener at bebyggelsesomfang og tilkomstløsninger er for omfattende i forhold til ivaretakelse av områdets biologiske verdi, grønnstruktur og by- og landskapsbilde. Utfordringene med å skape gode universelt utformede gangforbindelser til bybanen og Nesttun i bratt terreng må løses bedre. Dagens parkeringshus vurderes å være til hinder for en god løsning. En utbygging i Fondveggen vurderes å kunne være positivt for Nesttun. Det er ønskelig med boligfortetting nær sentrumskjernen der det er et bredt tilbud av ulike funksjoner. Planforslaget har også gode kvaliteter. Prosjektet er vestvendt, ikke støyutsatt og har gode solforhold. Foreslått bebyggelse langs gatetunet følger bergensk byggeskikk og har en typologi som ligner småhusbebyggelse med variasjon i både fasade og taklandskap. Dette bidrar til god bokvalitet. Det foreslås videre uteoppholdsarealer der fire hule eiker blir bevart, og en oppgradering av eksisterende lekeplass som er positivt for prosjektet og omgivelsene. Plan- og bygningsetaten vurderer at planforslaget med nødvendige justeringer vil kunne styrke Fondveggen som et positivt tilskudd til Nesttun. Dette er våre foreløpige vurderinger. Vår endelige anbefaling vil fremkomme av fagnotatet til sluttbehandling. Planstatus og forholdet til overordnet arealstrategi I kommuneplanens arealdel er planområdet avsatt til sentrumsformål og byfortettingssone. Planområdet er regulert til bolig, forretning og kontor i Områdereguleringsplan for Fana, del av gnr. 42 og 43, Nesttun sentrum, vedtatt i 2005. Kommuneplanens arealdel skal bidra til å oppnå målene gitt i kommuneplanens samfunnsdel. Spesielt pekes det på bærekraftig utvikling i menneskelig skala, kompakt og arealeffektiv by og fortetting med kvalitet. Ifølge kommuneplanens arealdel skal området utvikles med høy tetthet og kvalitet, basert på stedets særpreg. Sentrumskjerner skal blant annet utvikles etter bymessige prinsipper, med mangfold i funksjoner og sammenhengende byromsstruktur. Byfortettingssoner skal videreutvikles som bolig- og næringsområder med innslag av tjenesteyting, handel og kultur. Planforslaget vurderes å være i tråd med overordnet plan med hensyn til arealformål, sett bort fra adkomst. Plan- og bygningsetaten vurderer at planforslaget derimot er i strid med § 1 i kommuneplanens bestemmelser der det blant annet pekes på at vi skal «ivareta byens natur- og kulturlandskap, sammenhengende blågrønn struktur, naturmangfold og områder med ulike byplangrep, arkitektur og kulturminner». Dette gjelder særlig natur- og kulturlandskap, sammenhengende blågrønn struktur og naturmangfold. Bebyggelsens omfang Det foreslås ca. 195 boenheter lokalisert i blokkbebyggelse som avtrappes i høyde fra Nesttun sentrum i vest, mot Midtun i øst. Vest i planområdet legges det til rette for inntil syv etasjer (kote +56,5) som er delvis terrassert i det bratte terrenget (BB1-BB3). I øst mot Midtun er bebyggelsen nedskalert til fire og fem etasjer (kote +64,5) (BB4-BB6). Se figur 2 og 4. Boenhetene skal være av varierende størrelser, jf. bestemmelse 3.1.3.4.a. Saksnummer PLAN-2022/20640 Side 3 av 21 Arealer og lokaler til frivillighet, kultur og idrettsaktiviteter i nærmiljøet er ikke vurdert i dette planforslaget. Plan- og bygningsetaten vurderer at blokkbebyggelsen mot vest fremstår svært dominerende og massiv i landskapet. Byggetiltak etter planforslaget vil medføre vesentlige terrenginngrep og endring av det naturlige landskapet. Bebyggelsen mot øst vurderes å tilpasse seg godt til nærliggende småhusbebyggelse med unntak av deler av BB5 og BB6. Den foreslåtte nye bebyggelsen her kommer for tett på eksisterende eiendommer og er for høy. Dette gir en dårlig stedstilpasning og har negative konsekvenser for naboer i form av tap av sol og utsyn, samt økt innsyn. Ved oppstart av planarbeidet gav plan- og bygningsetaten tilbakemelding på at bebyggelsesomfanget måtte reduseres for å ivareta områdets biologiske verdi, grønnstruktur og for å sikre gode universelt utformede gangforbindelser til bybanen og Nesttun. På dette tidspunktet var det foreslått ca. 200 enheter. Plan- og bygningsetaten holder fast ved at bebyggelsesomfanget må reduseres. Vi anbefaler at plangrepet blir vurdert på nytt for å undersøke alternative løsninger som bedre ivaretar områdets biologiske verdi, grønnstruktur og by- og landskapsbilde. Arkitektur og utforming Det er sikret variasjon i byggehøyder og arkitektonisk uttrykk for hvert felt. Dette er gjort ved å fastsette maksimale høyder på de ulike delene av bebyggelsen, samt tilbaketrekninger og inndelinger i fasaden. Den høyeste delen av bebyggelsen skal ha saltak. Resten av bebyggelsen skal ha flate tak og takterrasser som skal benyttes til uteoppholdsareal. Dette vurderer plan- og bygningsetaten som et godt grep. Figur 2: Illustrasjon som viser omfanget av planlagt bebyggelse, samt variasjon i høyder og utforming. I planbeskrivelsen går det frem at det er sikret at bebyggelsen mot gatetunet skal være maksimalt fire etasjer. Plan- og bygningsetaten vurderer fire etasjer som et positivt grep, og anbefaler at dette blir sikret i bestemmelsene. Forslagsstiller foreslår at formingsveilederen skal legges til grunn for utforming av tiltak. Gjennom bestemmelsene er flere prinsipper i formingsveilederen gjort juridisk bindende. Det er blant annet sikret at bygg med saltak skal vinkles 90 grader innbyrdes hvert bygningsvolum og at gavlvegger mot felles takterrasser skal etableres som grønne vegger. Saksnummer PLAN-2022/20640 Side 4 av 21 Det er videre sikret at balkonger maksimalt kan krage ut 1,5 meter. Plan- og bygningsetaten vurderer at prinsipper om utforming av inngangspartier, gesims- og takutforming, balkonger og terrasser, og materialer og farger ikke er sikret i bestemmelsene. Det anbefales derfor at dette blir sikret i den videre planprosessen før sluttbehandling. Det vurderes som ekstra viktig at arkitektoniske og kvalitetsmessige krav sikres da dette er et omfattende prosjekt med stor påvirkning på omgivelsene i form av både nær- og fjernvirkning. Nord i felt BB6 og sør i felt BB5 kommer foreslått bebyggelse tett på eksisterende eneboliger (gnr. 43 bnr. 1102 og gnr. 43 bnr. 1100). Se figur 3. Byggegrensen er lagt fire meter fra nabogrense. Foreslått bebyggelse vil ligge vest og nordvest for boligene og deres uteområde og føre til dårligere solforhold for disse naboene. Foreslått byggehøyde vil hindre utsyn for de eksisterende boligene, og føre til innsyn fra ny bebyggelse. Plan- og bygningsetaten vurderer at foreslått bebyggelse har vesentlig negative konsekvenser for nabobebyggelsen. I byfortettingssonen må det forventes en grad av fortetting rundt og i eksisterende boligområder, men i dette tilfellet vurderer plan- og bygningsetaten at det må gjøres justeringer for å minimere de negative konsekvensene for naboer. Det anbefales at høyder blir redusert og plassering justert. Det foreslås et uteoppholdsareal foran den eksisterende bebyggelsens felles garasje. Plan- og bygningsetaten anbefaler at dette uteoppholdsarealet blir vurdert utvidet mot nord og sør, slik at også deler av boligene får dette uteoppholdsarealet fremfor seg. Figur 3: Perspektiver hentet fra 3D-modell som viser eksisterende eiendommer og foreslått ny bebyggelse. Mellom eksisterende eiendommer og ny bebyggelse foreslås den økologiske korridoren. Plan- og bygningsetaten har tidligere i planprosessen anbefalt at minimum de to nederste etasjene på blokkbebyggelsen mot vest og Nesttun sentrum blir fjernet. Snitt og illustrasjon i figur 4 og 5 illustrerer disse etasjene. Forslagsstiller har redusert noe på fotavtrykket til blokkbebyggelsen, men har ikke ønsket å fjerne leiligheter. Forslagsstiller vurderer at det vil være tilstrekkelelig bokvalitet i disse leilighetene og viser til perspektiver vist fra høyden leilighetene vil ligge på. Forslagsstiller mener videre at leilighetene vil utformes slik at de ikke blir ensidig belyst, med variasjon i arkitektonisk utforming (for eksempel ved fasadeoppdeling). Saksnummer PLAN-2022/20640 Side 5 av 21 Plan- og bygningsetaten vurderer fremdeles at de to nederste etasjene må fjernes. Utsikten til de fleste leilighetene vurderes til å være akseptabel, men leilighetene i disse etasjene vurderes ikke til å oppfylle krav til tilstrekkelig bokvalitet. Det vil ikke være mulig med utgang eller inngang fra leilighetene utenom heis og trapp opp til gatetunet. Leilighetene vil i stor grad være ensidig belyst, selv med fasadeoppdeling. Plasseringen av blokkbebyggelsen vil kreve store terrenginngrep og støttemurer. Plan- og bygningsetaten er kritisk til hvordan boforholdene vil oppleves med en slik utforming og plassering. Figur 4: Til venstre snitt S01 (sør i planområdet) og til høyre snitt S03 (nord i planområdet) som blant annet viser de to nederste etasjene. Figur 5: Perspektiv fra 3D-modell som viser de nederste etasjene i felt BB1. Tilpasning til terreng, landskap og omgivelser Fondveggen fremstår i dag som en grønn vegg bak Nesttun sentrum. Byantikvaren har i sin uttalelse skrevet at «Særlig kommunehuset og bebyggelsen mot østre Nesttunvegen med den grønne bakveggen er visuelt karakteristisk for stedet.» Foreslått utbygging vil endre dette. Plan- og bygningsetaten vurderer at Fondveggen mister sin funksjon som den grønne veggen og et viktig landskapselement for kulturmiljøet i Nesttun sentrum med foreslått bebyggelse. Foreslått bebyggelse vil kreve store terrenginngrep med et masseuttak på 37 500 m3. Plan- og bygningsetaten har i planprosessen anbefalt at bebyggelsen i større grad tilpasser seg eksisterende terreng og ikke trekkes like langt ned mot Nesttun sentrum som foreslått. Ved å fjerne de nederste etasjene og tilpasse bebyggelsen til terrenget på en bedre måte, vil terrenginngrepene kunne minimeres og bebyggelsen totalt sett få en bedre terrengtilpasning. Det fremstår som at det må etableres store murer under blokkbebyggelsen mot Nesttun sentrum, noe plan- og bygningsetaten er negative til. Det vil også være behov for store terrenginngrep for å etablere bebyggelsen i øst der felt BB6 og BB5 tilsynelatende vil ha behov for store skjæringer og murer. Murene og skjæringene er illustrert plassert i og ved den økologiske korridoren. Plan- og bygningsetaten vurderer at terrengtilpasningen til Saksnummer PLAN-2022/20640 Side 6 av 21 eksisterende bebyggelse ikke er tilfredsstillende. Unntaket er felt BB4 som vurderes til å være godt tilpasset eksisterende terreng og bebygd situasjon. Det fremgår av planbeskrivelsen at det skal etableres natursteinmurer, men i bestemmelsene er dette kun sikret fortrinnsvis for murer under 3,5 meter. Plan- og bygningsetaten anbefaler at det blir sikret at naturstein skal brukes som hovedmateriale på alle murer uavhengig av høyde. Uteoppholdsareal Det er lagt til grunn krav til uteoppholdsareal i tråd med byfortettingssonen. Kravet er at det skal etableres minimum 40 m2 uteoppholdsareal per boenhet der maksimalt 50 % kan etableres på tak/ altan og minimum 50 % etableres som fellesareal. Videre skal 50 % av boenhetene ha private uteoppholdsareal. I dette prosjektet skal det være minimum 7800 m2 uteoppholdsareal. Forslagsstiller foreslår et totalt areal på 8130 m2 der 4776 m2 er på bakkeplan, 2664 m2 på privat tak/ altan og 480 m2 på felles tak/ altan. Figur 6: Illustrasjon som viser uteoppholdsareal på bakkeplan. En del av uteoppholdsarealet ligger på dekke, da tilkomsttunnel og sykkelparkering ligger under gatetunet mellom bebyggelsen. Ifølge kommuneplanens bestemmelser skal areal på bakkeplan i utgangspunktet ligge på naturterreng. Dersom arealet likevel må ligge på dekke, skal dette være opparbeidet med god terrengkontakt og dimensjonert for å tåle et permanent vegetasjonsdekke. Sentralt i planområdet skal det etableres en naturlekeplass. Av illustrasjonsplanen går det frem at det skal etableres mindre lekeplasser for små barn mellom de ulike feltene. Uteoppholdsarealene mellom de ulike feltene er dominert av gangsoner og inngangspartier til boligene. Det vurderes at det er lite areal som er reelle oppholdssoner eller møteplasser der man kan oppholde seg over tid. Mange av arealene er veldig små, og det er uklart hva de kan brukes til. Plan- og bygningsetaten vurderer at det ikke er tilstrekkelig sikret utforming og innhold i uteoppholdsareal og lekeplasser. Det anbefales at det i den videre planprosessen blant annet sikres type dekke, vegetasjon, jorddybde, benker og lekeapparater. Planforslaget sikrer en oppgradering og utvidelse av eksisterende lekeplass nord i planområdet. Denne lekeplassen ligger på eiendommen til sameiet Nesttunvannet Terrasse, og skal være felles for dette sameiet og nye boliger i Fondveggen. Plan- og bygningsetaten vurderer at en oppgradering av denne er et positivt tiltak for beboere i området. I areal for felles uteoppholdsareal på bakkeplan ønsker forslagsstiller å medregne eksisterende lekeplass på 869 m2, samt gatetun og snuhammer. Lekeplassen er medregnet Saksnummer PLAN-2022/20640 Side 7 av 21 til sameiet Nesttunvannet Terrasse, og plan- og bygningsetaten er derfor i tvil om hele dette arealet også kan regnes med i dette prosjektet. Vi anbefaler i den videre planprosessen at en andel av arealet kan medregnes, basert på den faktiske kvalitetsøkningen som blir sikret gjennom planforslaget. Plan- og bygningsetaten er også forbeholden til at gatetunet og snuhammer nord i området skal medregnes i uteoppholdsarealet da det vurderes at dette arealet ikke har tilstrekkelig brukskvalitet. Plan- og bygningsetaten vurderer at arealet vil kunne bli brukt til blant annet sykling og annen lignende aktivitet eller lek, men at dette ikke er nok for å kunne konkludere med at arealet har tilstrekkelig brukskvalitet. Gatetunet er utformet som en relativt rett strekning, og det er tydelig at primærfunksjonen til arealet er kjøring slik planforslaget nå foreligger. Selv om det ikke legges til rette for parkering i eller ved gatetunet, med unntak av HC, må det forventes en grad av hverdagsvarelevering som skaper en del kjøring. I den videre planprosessen må primærfunksjonen til gatetunet avklares. Plan- og bygningsetaten vurderer at kun areal som har lek og opphold som primærfunksjon kan medregnes i uteoppholdsarealet. Det må videre fremstå som åpenbart at det er et gatetun og ikke en kjøreveg, blant annet med et dekke som viser dette tydelig. Ved å ikke regne med areal på eksisterende lekeplass vil felles uteoppholdsareal på bakkeplan være 3907 m2, som er like over minimumskravet. Ved å ta bort gatetun og snuhammer vil ikke arealkravet for minimums uteoppholdsareal bli innfridd. I felt BB6 er to trapper medregnet i uteoppholdsarealet. Del av trapp i gangforbindelsen i sør er også regnet med. Plan- og bygningsetaten vurderer at disse trappene ikke har praktisk brukskvalitet og dermed ikke kan medregnes. Deler av fellesarealet på tak i felt BB4 vurderer plan- og bygningsetaten som et ferdselsareal, og ikke et oppholdsareal. Dette arealet vurderes dermed til å ikke kunne medregnes i felles uteoppholdsareal. Arealet er markert med rød sirkel i figur 7. Det anbefales videre at bebyggelsen i felt BB1, BB2 og BB3 blir trukket ned slik at felles takterrassene blir på samme nivå som gatetunet. Plan- og bygningsetaten vurderer at et slikt grep vil gi en bedre kvalitet på uteoppholdsarealene på tak, og skape et mer helhetlig og sammenhengende areal for opphold. Med en slik løsning kan en vurdering av om deler av gatetunet kan medregnes være aktuelt. Figur 7: Illustrasjon som viser uteoppholdsarealer på tak. Mørk farge viser felles og lys farge viser private areal. Av vedlagte sol- og skyggeillustrasjoner går det frem at det meste av solbelyst areal på uteoppholdsarealet er på eksisterende lekeplass i nord og på gatetun. De beste solforholdene er tidlig på dagen grunnet høyden på bebyggelsen mot øst. Ved å ta ut hele eller deler av gatetun og lekeplass som del av uteoppholdsarealet, er det uklart om Saksnummer PLAN-2022/20640 Side 8 av 21 planforslaget innfrir kravet om at halve arealet på bakkeplan skal ha fire timer sol ved vårjevndøgn. Plan- og bygningsetaten anbefaler at blokkbebyggelsen mot Nesttun sentrum får redusert høyde for å gi bedre solforhold på uteoppholdsarealene mellom tunene tilknyttet gatetunet. Som vist i figur 8, skyggelegger bebyggelsen mot vest en god del av uteoppholdsarealene ved vårjevndøgn kl. 1500. Plan- og bygningsetaten vurderer at det er gode solforhold på balkonger og takterrasser. Figur 8: Øverste illustrasjon viser solbelyst areal 21. mars kl. 1200, og nederste viser solbelyst areal 21. mars kl. 1500. Grønnstruktur og naturmangfold Atkomst over grønnstruktur Det foreslås atkomst over areal avsatt til grønnstruktur i kommuneplanens arealdel og friområde og hensynssone bevaring naturmiljø i reguleringsplan for Midtunvegen omsorgsboliger (2022). Hensynssone bevaring naturmiljø omfatter et lindetre. I dag er det en eksisterende grusveg i dette området som planforslaget ønsker å utbedre for å gi tilkomst til feltet. Dette vil føre til at ytterligere grønnstruktur blir berørt og at lindetreet må felles. Forslagsstiller foreslår å flytte det felte lindetreet til friområdet i bestemmelsesområde #11, og vurderer at treet på denne måten blir bevart som habitat for insekter. Ved oppstart av planarbeidet vurderte plan- og bygningsetaten at atkomst over grønnstruktur ikke kunne tillates. Plan- og bygningsetaten vurderer at det er uheldig å tilrettelegge for en atkomstløsning som både er i strid med overordnet plan og medfører at lindetreet må felles. Plan- og bygningsetaten anbefaler at det i det videre arbeidet blir vurdert om det kan gjøres justeringer som gjør at lindetreet bevares. Grønnstruktur og økologisk korridor Planområdet består av løvskog av særs høy bonitet. Det er også registrert en økologisk korridor som strekker seg fra nord til sør. En av forutsetningene til oppstart var at det skulle reguleres en sammenhengende grønnstruktur for å ivareta den økologiske korridoren. Saksnummer PLAN-2022/20640 Side 9 av 21 Foreslått utbygging ivaretar ikke den eksisterende økologiske korridoren. Det er regulert inn en smal grønn korridor med formål friområde langs plangrensen øst i planområdet, mellom ny bebyggelse og eksisterende boliger (se figur 3). Korridoren er for det meste fire meter bred, og på det smaleste ca. en meter. Forslagsstiller argumenterer for at dette friområdet gir en funksjonell økologisk korridor gjennom området. Videre vurderer forslagsstiller at tilbakeføring og etablering av vegetasjon i gatetun, friområder, utearealer og takflater vil være et supplement til den økologiske korridoren. I naturmangfoldrapporten blir det også pekt på en mulig økologisk korridor for vilt som fører fra vest mot øst og forbinder planområdet med grøntområder i øst. Denne er ikke ivaretatt i planforslaget. Plan- og bygningsetaten er ikke enig i forslagsstiller sin vurdering. Deler av friområdet er regulert på en eksisterende asfaltert veg, og selv om denne blir tilbakeført til naturareal, vil ikke den ha en tilstrekkelig funksjon som økologisk korridor. Andre deler av friområdet er plassert på toppkant av mur mot ny bebyggelse og tett på eksisterende eneboliger som etter plan- og bygningsetaten sin vurdering ikke gir arealet en funksjon som økologisk korridor. Plan- og bygningsetaten vurderer at arealet avsatt til friområde er for smalt og for tett på bebyggelsen. Det anbefales at bebyggelsen trekkes lengre bort og at bredden til korridoren økes, slik at den gir tilstrekkelig rom for habitat og bevegelse for småvilt. Plan- og bygningsetaten vurderer at foreslått plangrep er for omfattende i forhold til tomtens tåleevne. Foreslått utbygging må reduseres for å bevare mer av eksisterende grønnstruktur og sikre en funksjonell økologisk korridor. Hule eiker I planområdet var det ved planoppstart ni eiketrær av en viss størrelse, der seks av trærne var i en størrelse fra 161 cm til 313 cm. Flere av trærne er også av mindre størrelse, der små oppslag av eik forekommer i de åpne partiene rundt de store eikene. Av de store eiketrærne var det fem trær som ble vurdert til å være hule eiker, som er en utvalgt naturtype. Disse har et særskilt vern etter Forskrift om utvalgte naturtyper etter naturmangfoldloven. En av de hule eikene er høsten 2024 blitt felt, og lagt i friområde f_FRI8. Forslagsstiller foreslår å bevare de resterende fire hule eikene. Trærne med rotsone er i områder regulert til friområde, og er sikret med juridisk punkt «eksisterende tre som skal bevares», samt hensynssone bevaring. Vurdering etter naturmangfoldloven I henhold til naturmangfoldloven (nml.) § 7 skal prinsippene i §§ 8-12 brukes som retningslinjer ved utøvelse av offentlig myndighet. Det er også spesifisert at vurderingen av disse prinsippene skal komme tydelig frem i beslutningen. Nml. § 8 gir føringer om kunnskapsgrunnlaget for offentlige beslutninger som får konsekvenser for naturmangfoldet. I denne saken er det hentet eksisterende kunnskap fra offentlig tilgjengelige databaser, området er befart flere ganger og historiske flyfoto er sammenlignet med dagens situasjon. Innhentet informasjon tilsier at det er registrert store naturverdier i planområdet. Plan- og bygningsetaten vurderer at kunnskapsgrunnlaget i dette planarbeidet er tilstrekkelig for å kunne belyse virkningene og konsekvensene av planen. Kravet til kunnskapsgrunnlag etter nml. § 8 anses som oppfylt. Saksnummer PLAN-2022/20640 Side 10 av 21 Videre gir nml. § 9 krav om en «føre-var-holdning» for å unngå alvorlig eller irreversibel skade på naturmangfoldet. Det vurderes at det foreligger et tilstrekkelig kunnskapsgrunnlag, og følgelig er det kjent hvilken påvirkning tiltaket vil ha på naturmangfoldet. Plan- og bygningsetaten vurderer at naturverdiene i området er godt kjent, og at føre-var-prinsippet i nml. § 9 ikke gjør seg gjeldende. Av nml. § 10 går det frem at påvirkning på et økosystem skal vurderes ut fra den samlede belastingen som økosystemet er eller vil bli utsatt for. Området er ett av få gjenværende skogsarealer med skog av høy bonitet i nærområdet, og med en gjennomgående økologisk korridor fra nord til sør. Planområdet grenser mot frisk lågurtedelløvskog som er nær truet. Det er registrert viktige verdier i området, deriblant hule eiker som er en utvalgt naturtype og ask som er sterkt truet. Vipe og åkerrikse er også registrert, men uten å ha tilknytning til området. Denne type arealer er viktige for lokalt fugle- og dyreliv, og for dyr som skal forflytte seg mellom ulike leveområder på lokal skala, ettersom det gir muligheter for lokalt opphold. Området har tidligere vært en del av et større sammenhengende vegetasjonsområde, men er i dag i stor grad adskilt fra andre større grøntområder som følge av utbygging av bolig, næring og infrastruktur. Nedbygging av arealet bidrar til tap av naturmangfold, og vil ha store negative konsekvenser for vegetasjon lokalt, samt for fugle- og dyreliv tilknyttet området. Arter vil få redusert sine leveområder og mulige hekkeplasser. Nedbygging av vegetasjon fører også til ulemper når det gjelder håndtering av overvann og klimagassutslipp, samt reduserer arealets funksjonsverdi. Plan- og bygningsetaten vurderer at omfanget må reduseres for å i større grad bevare grønnstrukturen og utvide den økologiske korridoren. Siden det er lite gjenværende grønnstruktur i området i dag vurderer plan- og bygningsetaten at det er særlig viktig at dette planforslaget ivaretar en større grad av eksisterende natur. Plan- og bygningsetaten vurderer at påvirkning på økosystemet er dokumentert og belyst ut fra samlet belastning. Nml. § 10 er dermed oppfylt. Videre fremgår det av nml. § 11 at tiltakshaver skal bære kostnadene ved å hindre eller begrense naturskadene ved tiltaket. Forslagsstiller er kjent med dette. Nml. § 12 krever at man forsøker å unngå eller begrense skadene på naturmangfoldet gjennom valg av driftsmetoder, teknikk og lokalisering. Forslagsstiller er kjent med dette og avbøtende tiltak er sikret. Fire av de fem hule eikene og ask i skråning mot vest vil bevares ved gjennomføring av planforslaget. Det foreslås også å sikre et avgrenset areal som inkluderer etablering av nye natur- og vegetasjonsområder for å tilrettelegge for en økologisk korridor. Videre skal det utvises aktsomhet inn mot rotsonen til trær som skal bevares og unngå utilsiktet forringelse eller ødeleggelse av eksisterende natur som skal videreføres. Det er sikret at det ikke skal skje oppstart av anleggsarbeid i perioden for hekke- og yngletid i april- juni av hensyn til fugl og pattedyr. Plan- og bygningsetaten vurderer at nml. §§ 11-12 er oppfylt. Samlet sett vurderer plan- og bygningsetaten at prinsippene i §§ 8-12 er ivaretatt. Omsynet til naturmangfoldet krever større ivaretakelse av eksisterende grønnstruktur i området. Gangforbindelser og tilkomsttunnel Gode gangforbindelser har vært et sentralt tema i planarbeidet. Ved oppstart ble det lagt til grunn at planforslaget må sikre gode gangforbindelser mellom Midtun, Nesttun og Saksnummer PLAN-2022/20640 Side 11 av 21 kollektivholdeplasser. Det ble stilt krav om at minst en av gangforbindelsene må tilfredsstille krav til universell utforming, og at offentlig heis kan være et supplement. I planforslaget er det foreslått tre gangforbindelser i tillegg til eksisterende fortau langs Midtunvegen. De to sørligste forbindelsene er trapper, mens forbindelsen i nord er løst som en rampe og skal være universelt utformet. Det foreslås heis som et supplement, men denne ønsker forslagsstiller at skal være privat for beboere i Fondveggen. Plan- og bygningsetaten anbefaler at heisen blir offentlig tilgjengelig for å kunne være et reelt supplement. Plan- og bygningsetaten vurderer den foreslåtte universelt utformede løsningen som en omfattende konstruksjon som krever store inngrep i terrenget. Den fremstår som et dominerende element i landskapet. Plan- og bygningsetaten vurderer at denne gangvegen ikke er et godt nok tilbud for beboere som skal komme seg til/fra Nesttun sentrum. Gangvegen er svært lang, det vil ta lang tid å gå, og den er lite egnet for sykkel grunnet alle svingene. Det vil også være tungt å trille på gangvegen med tanke på lengden. Plan- og bygningsetaten har anbefalt forslagsstiller å bearbeide plangrepet ved, for eksempel, å redusere felt BB3 og etablere gangforbindelsen som en gangveg i terrenget i stedet for rampekonstruksjonen som nå er foreslått. Det er utarbeidet tre alternativer for den universelt utformede gangvegen. Et alternativ med en stigning på 1:10, et på 1:12 og et på 1:15. To av alternativene er illustrert i figur 9. Plan- og bygningsetaten vurderer at det er gangveg med stigning på 1:15 som må legges til grunn for at rampen skal være i tråd med byggteknisk forskrift. Avhengig av hvilken utforming gangvegen vil få, vil det ta ni til elleve minutter å gå gangvegen med en stigning på 1:10, og tolv til fjorten minutter å gå gangvegen med en stigning på 1:15. Figur 9: Illustrasjon som viser foreslått gangforbindelse. Til venstre med stigning på 1:10, og til høyre med stigning på 1:15. Forslagsstiller har vurdert alternativer med løsning i midten og sør i planområdet. Løsningen i midten baserer seg på å lande på taket til eksisterende parkeringshus og føre videre ned til Nesttun sentrum. Plan- og bygningsetaten vurderer at denne løsningen er mer attraktiv for beboere i området og vil kreve mindre omfattende og dominerende terrenginngrep og konstruksjoner. Denne løsningen vil også i større grad være i tråd med reguleringsplan for Nesttun sentrum. Reguleringsplanen stiller krav om at taket på parkeringshuset skal fjernes og erstattes med gatetun eller torg for å knytte bebyggelsen i Fondveggen sammen med Nesttun sentrum. Forslagsstiller vurderer denne løsningen som lite hensiktsmessig eller brukervennlig, og vurderer at den ikke er teknisk og økonomisk gjennomførbar. Saksnummer PLAN-2022/20640 Side 12 av 21 Løsningen i sør baserer seg på at det blir etablert et lokk over innkjøringen til senteret. Denne løsningen ble ikke jobbet videre med, men som en erstatning er det foreslått trapp og gangveg som ikke er universelt utformet. Vi vurderer at en gangveg i sør vil føre gående til et område som vurderes til å være lite attraktivt og kobling gjennom senteret vil være avgrenset av senterets åpningstider. Likevel vil den kunne være et godt supplement. Plan- og bygningsetaten anbefaler at det i det videre planarbeidet blir jobbet med å finne en mer tilgjengelig og attraktiv løsning for den universelt utformede gangvegen. Det foreslås en trapp sør for felt BB3 over foreslått fordrøyningsmagasin. Plan- og bygningsetaten vurderer at trappen ikke vil være en selvstendig ny gangforbindelse da den fører ned til samme område som gangforbindelsen i nord. Plan- og bygningsetaten vurderer dermed at det ikke er behov for denne trappen, og anbefaler heller at området benyttes til uteoppholdsareal eller bevares som et grønt areal. Det må i denne sammenheng vurderes å plassere fordøyningsmagasinet et annet sted. Tilkomsttunnel Det foreslås en tilkomsttunnel under bakken der beboere skal kunne gå og sykle tørrskodd inn i leilighetene. Forslagsstiller foreslår at det også skal være sykkelparkering, verksted og ulike fellesrom til for eksempel bursdagsfeiring i dette arealet. Forslagsstiller påpeker at fellesrom skal ha en fasade med vinduer, og dermed ikke være fullstendig under bakken. Figur 10: Illustrasjon som viser tilkomsttunnel med blant annet sykkelparkering og fellesrom. Blå linjer er ganglinjer på overflate og burgunder areal viser tilkomsttunnelen. Blå areal viser fellesrom og sykkelparkering. Plan- og bygningsetaten er usikre på om dette er en god løsning og stiller spørsmål til hvordan denne tunnelen vil fungere i praksis. Lange og mørke tunneler kan oppleves utrygge. Plan- og bygningsetaten vurderer at denne ikke vil fungere som et kriminalitetsforebyggende tiltak eller gi positiv sosial kontroll. Plan- og bygningsetaten vurderer videre at tunnelen kan føre til mindre liv på gateplan, noe som vurderes som negativt for bomiljøet. Fra heisen vil primærløsningen være å gå eller sykle direkte inn i tilkomsttunnelen. Det fremstår som at man ikke kan ta heisen helt opp til gatetunet, og at man må gå deler av Saksnummer PLAN-2022/20640 Side 13 av 21 rampen for å nå gateplan utendørs. Denne løsningen, sammen med plassering av sykkelparkering, tyder på at det i planforslaget legges til rette for at tilkomsttunnelen vil være mer attraktiv og tilgjengelig å bruke, enn innganger ute på bakkeplan. Dette bryter med prinsippet om at boliger skal ha hovedinngang fra gatetunet. Figur 11: Perspektiv fra 3D-modell som viser tilkomst fra heis til tilkomsttunnel. Plan- og bygningsetaten vurderer at det ikke er en tilstrekkelig god løsning at man ikke kan ta heisen direkte opp til gatetunet. I den videre planprosessen må heisløsningen endres, slik at primærtilkomst til og fra heis er fra gatetunet. Plan- og bygningsetaten vurderer videre at tilkomsttunnelen ikke gir nok positive kvaliteter. Usikkerhet med blant annet hensynet til kriminalitet og bomiljø gjør at plan- og bygningsetaten ikke kan anbefale at denne videreføres. Dersom det viser seg at det er et behov for underetasje i feltene vil det kunne vurderes om hvert felt kan ha sin underetasje, men at de ulike feltene ikke er koblet sammen med tunneler. På denne måten unngår man lange, sammenhengende ganger under bakken. Eksisterende parkeringshus i Nesttun sentrum Plan- og bygningsetaten vurderer at eksisterende parkeringshus hindrer en tilfredsstillende løsning for Fondveggen og dens forbindelse til Nesttun. Reguleringsplanen for Nesttun sentrum åpner for riving av hele parkeringshuset, men krever kun riving av 15 meter av bygningsmassen mot nord, samt fjerning av taket slik at toppdekket kan omgjøres til gatetun eller torg som skal knyttes til den planlagte bebyggelsen i Fondveggen. Plan- og bygningsetaten vurderer at parkeringshuset fremstår som en stor barriere, og har tidligere i prosessen anbefalt at det må gjøres en ny vurdering om hele parkeringshuset eller deler av det, kan rives. Plan- og bygningsetaten vurderer at det er utfordrende å få til et godt plangrep som gjør at prosjektet møter Nesttun sentrum på en attraktiv måte, og få til gode gangforbindelser, så lenge parkeringshuset består slik det er i dag. Forslagsstiller har gjennom prosessen vært tydelig på at de ikke ønsker å rive parkeringshuset, og ser det som vanskelig å få til en avtale med grunneier. Forslagsstiller foreslår likevel å fjerne deler av parkeringshuset i nord. Dette for å få til et attraktivt og inkluderende byrom der den universelle tilkomsten og heis kommer ned til Nesttun sentrum. Parkeringsarealet skal opparbeides som park på samme nivå som taket på parkeringsanlegget, i tilknytning til den universelt utformede gangforbindelsen. Plan- og bygningsetaten har vært tydelige på at dette området må fremstå som et åpent, tilgjengelig og trygt byrom, spesielt med hensyn til kriminalitetsforebygging. Det vurderes at riving av nordre del av parkeringshuset er nødvendig for å få til dette. I det videre planarbeidet anbefaler plan- og bygningsetaten at det blir vurdert om større deler av parkeringshuset kan Saksnummer PLAN-2022/20640 Side 14 av 21 rives slik at deler av parkarealet kan legges på bakkeplan og at byrommet dermed blir større og mer åpent. Forslagsstiller ønsker å erstatte parkeringsplassene som må fjernes ved å utvide parkeringshuset mot øst. Det er uklart for plan- og bygningsetaten hvor mange parkeringsplasser som skal fjernes og erstattes. Plan- og bygningsetaten er skeptiske til at det legges til rette for nye parkeringsplasser som erstatning for de som fjernes. Trafikale forhold Adkomst Adkomst til planområdet skjer via kommunal veg Midtunvegen. Det legges opp til nytte- og beredskapskjøring inn i området på regulert gatetun. Det skal kun etableres HC- parkeringsplasser her. Det må også forventes at det vil forekomme kjøring for av-/pålessing til boligene. Forslagsstiller mener dette fører til at det er avgrenset med trafikk som vil benytte adkomstvegen. Det vurderes videre at trafikkmengden ikke vil påvirke kapasitetsforhold eller trafikksikkerhet. Det vurderes dermed som unødvendig med utbedringstiltak av vegen. Det skal etableres snumulighet for liten lastebil innerst i planområdet, innenfor felt BB4. Plan- og bygningsetaten vurderer at foreslått løsning for adkomst og snumulighet er akseptabel. Parkering Parkering foreslås løst ved å benytte eksisterende parkeringsplasser i sameiet Nesttunvannet Terrasse. Det legges derfor ikke til rette for nye parkeringsplasser i planforslaget. Nesttunvannet Terrasse har overdekning i sitt anlegg, og parkering til beboere i Fondveggen blir sikret med privatrettslige avtaler. Det foreslås en parkeringsdekning på 0,4 plasser per 100 m2 bruksareal, som er i tråd med kravet i sentrumskjerner. I byfortettingssonen er kravet til parkering 0,6-1,2 plasser per 100 m2. Forslagsstiller begrunner parkeringsdekningen med nærhet til kollektivholdeplasser og tilrettelegging for økt bruk av gange og sykkel. I trafikknotatet om mobilitet og tilkomst går det frem at denne parkeringsdekningen er realistisk med tanke på planområdets lokalisering og tilgjengelighet, samt kapasitet på kollektiv- og sykkelvegnettet. Forslagsstiller foreslår 8 HC- plasser. Plan- og bygningsetaten vurderer at dette er for lite, og anbefaler at det legges til rette for flere HC-plasser. Plan- og bygningsetaten vurderer at foreslåtte plangrep ikke har tilstrekkelige gangforbindelser til Nesttun sentrum og kollektivtilbudet der. Sykkelvegnett ut av området vurderes ikke som tilstrekkelig, da foreslått rampe som tidligere omtalt, vurderes til å ikke være attraktiv for sykkel grunnet alle svingene. Plan- og bygningsetaten er enig i at prosjektets lokalisering tilsier at man kan vurdere en lavere parkeringsdekning, men at løsningen for gang- og sykkel må bedres. Sykkelparkering Det foreslås en sykkelparkeringsdekning på 2,5 plasser per 100 m2 bruksareal bolig der minimum 30 % av sykkelparkeringsplassene skal være dimensjonert for sykkelvogner eller lastesykler. Plan- og bygningsetaten vurderer at ettersom parkeringsdekningen for bil er lavere enn anbefalt, er det sannsynlig at behovet for sykkelparkering vil øke. Plan- og Saksnummer PLAN-2022/20640 Side 15 av 21 bygningsetaten vurderer derfor at planforslaget bør legge seg på et høyere krav enn minimumskravet på 2,5 plasser per 100 m2 bruksareal. Forslagsstiller foreslår at sykkelparkeringsplassene skal være lett tilgjengelige i tilknytning til hovedinngangene, og at private boder skal utvides med 1,5 m2 per sykkel for at disse skal kunne medregnes som sykkelparkeringsplass. I tillegg til sykkelparkeringsplassene skal det avsettes tilstrekkelig areal for vask og reparasjon av sykler. Plan- og bygningsetaten er negative til å medregne bod som sykkelparkering da sykler i bod vil være lite tilgjengelige for hverdagsbruk. Plan- og bygningsetaten anbefaler derfor at sykkelparkering i bod ikke medregnes i kravet. Utvidelse av bodareal vurderes som positivt. Sykkelparkeringen skal i hovedsak skje innendørs, og er foreslått etablert både på bakkeplan under bebyggelsen og i tilkomsttunnelen i tilknytning til boligene. Plan- og bygningsetaten er positive til sykkelparkering på bakkeplan under bebyggelsen, men er skeptiske til parkering i tilkomsttunnel. Planforslaget sikrer ingen sykkelparkeringsplasser utendørs, men viser til at det kan etableres sykkelstativ ved behov. Utearealet det vises til inngår i areal medregnet i felles uteoppholdsareal og dette arealet er allerede svært begrenset. Ytterligere sykkelparkering utendørs for blant annet besøkende vil derfor komme i konflikt med areal for opphold. Plan- og bygningsetaten anbefaler at det sikres låsbar sykkelparkering med tak utendørs på tunene, men at dette arealet må komme i tillegg til areal medregnet som felles uteoppholdsareal. Renovasjon Område for renovasjon er plassert sør i planområdet, i utkanten av boligprosjektet. Det er tenkt plassert inntil deler av fasaden for Nesttun eldresenter. Denne fasaden har få vinduer, og innvendige rom benyttes til trapperom. Forslagsstiller vurderer at plasseringen derfor ikke vil virke sjenerende for eldresenteret. Plan- og bygningsetaten er enig i dette, men ønsker innspill fra eldresenteret gjennom offentlig ettersyn og høring for å kunne ta endelig stilling til plassering. Renovasjon foreslås løst ved nedgravde bunntømte containere for kildesortert avfall, og mobilt bossug med tre nedkastpunkter for restavfall. De tre nedkastpunktene for restavfall skal plasseres i felt BB4, BB5 og BB6. Foreslått løsning er ikke i tråd med krav i renovasjonsteknisk veileder, og anbefales ikke av BIR. BIR anbefaler at det etableres stasjonært avfallssug eller bossnett ved dette antallet enheter. Nedkastpunktene er plassert i uteoppholdsarealene, men de er ikke regnet med i felles uteoppholdsareal. Plan- og bygningsetaten anbefaler at det i den videre planprosessen blir vurdert om nedkastpunktene heller kan plasseres i eller ved fasade for å frigjøre mer areal til sammenhengende uteoppholdsareal. Med bakgrunn i at BIR er negative til foreslått løsning og at det kommer ny avfallsforskrift i 2025, anbefaler plan- og bygningsetaten at løsning for renovasjon blir jobbet videre med. I forbindelse med renovasjonspunktet er det lagt til rette for en snuhammer. Barn og unges interesser Forslagsstiller vurderer at planområdet ikke beslaglegger arealer som er avsatt eller i bruk av barn og unge. Det har vært gjennomført befaringer, men det er ikke funnet tegn på at området i særlig grad er brukt av barn og unge. I 2019 var det spor etter en slags hytte eller gapahuk. Denne var fjernet i 2024. Avgrensede arealer benyttes til lek. Saksnummer PLAN-2022/20640 Side 16 av 21 Plan- og bygningsetaten er enig i at planområdet ikke er et areal som er attraktivt og tilgjengelig for barn og unge. Som tidligere nevnt foreslås det blant annet en naturlekeplass og oppgradering av eksisterende lekeplass ved Nesttunvannet Terrasse som vil være positive tilskudd i området for barn og unge. Plan- og bygningsetaten vurderer at hensynet barn og unge er ivaretatt i planforslaget. Skole og barnehage Planområdet ligger i opptaksområdet for Midtun skole. Denne skolen ble utvidet i 2021 til 500 elever, og vil ha tilstrekkelig kapasitet til forventet elevtall som er 398 i 2030. I skolebruksplan 2016-2030 går det likevel frem at Fana bydel har flere skoler som ser ut til å få store kapasitetsutfordringer i årene som kommer, spesielt gjelder dette kapasitet på barnetrinnet langs bybanetraseen. Behov for barnehage er vurdert i prosessen. Det er vurdert at det er en overkapasitet på barnehageplasser i Midtun skolekrets. Innenfor en radius på 500 meter i luftlinje ligger det i dag fire barnehager. Forslagsstiller vurderer at behovet for barnehage er dekket og at det ikke vil være nødvendig å sikre areal til barnehage innenfor plangrensen. Videre vurderer forslagsstiller at denne tomten er lite egnet for barnehage med tanke på det bratte og kuperte, smale og langstrakte området. Forslagsstiller ser det som vanskelig å plassere samlede lokaler og utearealer. Med bakgrunn i at det er bygd mange nye boliger på Nesttun og langs bybanetraseen i Fana bydel, ber plan- og bygningsetaten om innspill på om det er tilstrekkelig skole- og barnehagekapasitet i området. Kulturmiljø Deler av planområdet er omfattet av hensynssone kulturmiljø, og grenser til bestemmelsesområde historiske områder, Nesttun. Fondveggen er en grønn bakvegg som er visuelt karakteristisk for stedet. Gjennomføring av planforslaget vil føre til en endring i eksisterende kulturlandskap, og visuelle endringer for kulturmiljøet i skillet mellom Nesttun sentrum og omkringliggende bebyggelse. Forslagsstiller vurderer at foreslått blokkbebyggelse mot vest samspiller med bebyggelsen langs Østre Nesttunvegen og at bebyggelsen mot Midtun tilpasser seg godt eksisterende småhusbebyggelse. Plan- og bygningsetaten er enig i at bebyggelsen mot Midtun i stor grad tilpasser seg eksisterende småhusbebyggelse på en god måte. Derimot vurderes det at Fondveggen som en grønn karakteristisk vegg må ivaretas bedre. Deler av veggen bør bevares, slik at Nesttun sentrum fremdeles vil kunne ha elementer av en grønn bakvegg. Risiko og sårbarhet Flom Deler av planområdet ligger innenfor faresone for flom. I dette området er det en godt kjent flomproblematikk, blant annet grunnet en for dårlig dimensjonert kulvert under Nesttun senter og eksisterende parkeringsanlegg. Nordre del av parkeringshuset og tilgrensende byrom ligger innenfor denne faresonen. Forslagsstiller ønsker å legge til rette for at deler av parkeringshuset kan bygges opp igjen innenfor nytt parkareal i tilknytning til den universelt utformede gangforbindelsen (delfelt PH2). Innenfor denne faresonen kan det ikke bygges parkeringshus før det er gjennomført sikringstiltak slik at tilstrekkelig sikkerhet blir nådd. Saksnummer PLAN-2022/20640 Side 17 av 21 Forslagsstiller foreslår at sikring kan skje ved å heve byggegrunn til flomsikker høyde inkludert sikkerhetsmargin, noe som er sikret i bestemmelsene. Tilkomst til parkeringskjeller, heis og gangforbindelse til boligene er også omfattet av faresone for flom. Ved en flomhendelse kan derfor prosjektet bli utilgjengelig for beboerne fra Nesttun sentrum. Plan- og bygningsetaten vurderer at dette er uheldig, og ved et endret klima er det forventet at flomhendelsene vil skje oftere. Plan- og bygningsetaten ber om tilbakemelding på dette fra høringsparter. Overvann Foreslått utbygging skal ikke føre til økt avrenning til områdene som er nedstrøms planområdet. Overvann som ikke kan håndteres lokalt skal føres via kontrollert utslipp fra fordrøyningsmagasin til infiltrasjon og deretter naturlig gjennom massene ut mot resipienten i Nesttunvatnet. Det foreslås to fordrøyningsmagasiner, et nord i området og et sør i området. Begge magasinene foreslås plassert under trappeforbindelser. Overvannet som kan håndteres lokalt skal benyttes som elementer i fellesarealene og inngå som del av uteoppholdsarealet. Det skal gi nye bruksmessige og visuelle kvaliteter til nærmiljøet, og bidra til å fremme biologisk mangfold. Plan- og bygningsetaten vurderer at det er viktig å løse problematikken med overvann og sikre at utbygging av området ikke fører til økt avrenning til det flomutsatte Nesttunvassdraget. Det er positivt at overvann skal benyttes som kvaliteter i prosjektet. Klima Klimanorm og klimagassberegninger Klimanormen viser at foreslåtte tiltak får en samlet poengsum på 1,2. Prosjektet får høyest poengsum på mobilitet med 2,5 poeng, og lavest på arealbruk på 0,2 poeng. Se figur 12. Forslagsstiller begrunner poengsummen på mobilitet med at det legges til rette for økt bruk av gange og sykkel, og at det skal etableres en rekke koblinger som skal møte behovet til en bred brukergruppe. I tillegg foreslås det en lavere parkeringsdekning enn kommuneplanens arealdel, og begrenset kjøring inn i planområdet. Plan- og bygningsetaten er uenige i vurderingen som gjelder mobilitet, og vurderer at poengsummen er for høy. Vi vurderer at tiltaket ikke oppfyller kriteriene for mobilitet og tilhørende sjekkliste i veileder for klimanorm, blant annet når det gjelder gangforbindelser og tilrettelegging for sykkel. På arealbruk vurderer forslagsstiller at minimum 30 % av planområdet reguleres som ubygd og vegetert, og at alle tiltak i sjekklisten for å øke karbonbindingen er sikret. Plan- og bygningsetaten er uenig i vurderingen om at 30 % av arealet reguleres ubebygd og vegetert. Det er under 30 % av arealet som er regulert til grønnstruktur, og av dette er eksisterende lekeplass og ballbane tilhørende sameiet Nesttunvannet Terrasse. Tiltaket oppfyller ikke tilhørende sjekkliste. Saksnummer PLAN-2022/20640 Side 18 av 21 Figur 12: Resultat fra klimanorm. Klimagassberegningene viser at totalt utslipp er beregnet til å være 21 324 610 CO2 – ekvivalenter. De største utslippene er knyttet til materialbruk, energibruk og transport. Plan- og bygningsetaten har oppfordret forslagsstiller til å etablere fossilfrie/ nullutslipps anleggsplasser og redusere utslippene for avfallshåndtering. Det er ikke sikret gjenbruk av bygg og ombruk av bygningsmaterialer. Eksisterende bolig med garasje på eiendommen skal rives. Forslagsstiller har derimot ambisjoner om å bruke gjenbrukte og oppsirkulerte materialer for ny bebyggelse og utomhusanlegg. Det tillates etablert solenergianlegg og/ eller vegetasjon på taket av bebyggelsen. Oppsummering av plan- og bygningsetatens vurderinger Plan- og bygningsetaten har anbefalt forslagsstiller om å gjøre vesentlige endringer i planforslaget. Disse endringene omfatter reduksjon av bebyggelsesomfanget, ivareta mer grønnstruktur og endre den universelle gangforbindelsen. Det er også anbefalt endringer i bestemmelsene for å sikre utforming og kvalitet i bygninger og uteareal. Forslagsstiller har ikke i tilstrekkelig grad fulgt opp våre anbefalinger. Plan- og bygningsetaten har videre tilbydd forslagsstiller et møte for å informere og diskutere øvrige forslag til endringer. Dette gjelder blant annet avstand til eksisterende eneboliger, uteoppholdsareal og solforhold, tilkomsttunnel, HC-parkering, sykkelparkering og nedkastpunkt. Forslagsstiller har ikke ønsket å gjennomføre møte, men er kjent med temaene som ønsket diskutert. Plan- og bygningsetaten legger derfor planforslaget ut til offentlig ettersyn og høring med forslag til endringer i den videre planprosessen. Endringene er vurdert til å være viktige for at planforslaget skal kunne føre frem til en endelig vedtatt detaljreguleringsplan som vil styrke Fondveggen som et positivt tilskudd til Nesttun sentrum. Vedtak: 1. I medhold av plan- og bygningsloven § 12-11, og i henhold til delegert myndighet, sendes følgende forslag til detaljregulering på høring og legges ut til offentlig ettersyn: a. Detaljregulering, Fana, Gnr.43, Bnr.1072, Fondveggen, Nesttun, Reguleringsplan, arealplan-ID 70720000 vist på plankart, datert 30.09.2024. b. Tilhørende reguleringsbestemmelser, datert 30.09.2024. Saksnummer PLAN-2022/20640 Side 19 av 21 Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2022/20640 Side 20 av 21 Vedlegg: Plankart datert 30.09.2024 Reguleringsbestemmelser datert 30.09.2024 Planbeskrivelse datert 15.10.2024 Merknadsskjema datert 07.12.2023 Illustrasjonsplan datert 30.08.2024 Snitt og oppriss datert 30.08.2024 Sol- og skyggeillustrasjoner datert 30.08.2024 ROS-analyse datert 03.09.2024 VA-rammeplan kommunal datert 03.11.2023 Kulturminnedokumentasjon datert 31.05.2024 Bokvalitet i nederste etasjer datert 31.05.2024 Byantikvarens uttalelse datert 15.12.2023 Formingsveileder datert 04.09.2024 Grønn strategi datert 31.05.2024 Ingeniørgeologiske premissnotat vedlegg A datert 02.10.2023 Ingeniørgeologiske premissnotat datert 30.05.2024 Klimagassberegning datert 31.05.2024 Klimanorm datert 14.12.2023 Lengde- og tverrprofiler datert 18.06.2024 Naturmangfold fugl og annet dyreliv datert 21.09.2023 Naturmangfoldvurdering datert 31.05.2024 Perspektiver og fjernvirkning datert 31.05.2024 Planbeskrivelse datert 15.10.2024 Plankart bestemmelsesområder datert 04.09.2024 Plankart hensynssoner datert 04.09.2024 Plankart hensynssoner H320 datert 04.09.2024 RTP datert 15.08.2024 Skredfarevurdering datert 20.09.2023 Stedsanalyse datert 01.03.2021 Støyvurdering datert 24.05.2024 Trafikknotat 1 datert 29.08.2024 Trafikknotat 2 datert 29.08.2024 Uteoppholdsarealer datert 30.08.2024 Utredning gangveger datert 22.03.204 Uttalelse fra Bergen Vann datert 04.03.2024 Uttalelse fra Bergen Vann datert 26.06.2024 Uttalelse fra BIR datert 16.08.2024 VA-redegjørelse datert 30.05.2024 VA-rammeplan privat datert 03.11.2023 Vedlegg VA-rammeplan datert 01.11.2023 Vurdering av hule eiker datert 18.03.2024 Vurdering av områdestabilitet datert 28.05.2024 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig-innsyn/innsynplanogbyggesak saksnr: PLAN-2022/20640 Saksnummer PLAN-2022/20640 Side 21 av 21 "
}