{
  "dokument_id": "4fa91399-f844-5ee9-96fe-ff84ab3a02eb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på spørsmål til byråd for eldre, helse og omsorg etter møte i KRPF 13. august",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11089377/Svar-pa-sporsmal-til-byrad-for-eldre-helse-og-omsorg-etter-mote-i-KRPF-13-august",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Kommunalt råd for personer med Vår referanse: 2024/05173-114 funksjonsnedsettelse v/Ragnhild Cathrine Saksbehandler: Eileen Langedal Hvoslef Krüger Dato: 5. september 2024 Fra Byråden for eldre, helse og omsorg Svar på spørsmål til byråd for eldre, helse og omsorg etter møte i KRPF 13. august KRPF hadde en del spørsmål til møtet 13. august der du dessverre ble forhindret fra å delta. Spørsmålene følger derfor i dette brevet. Til statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost • Hvordan sikrer kommunen at personer som står på venteliste til sykehjem og ikke får plass på behandlingssentre blir godt nok ivaretatt? • Det er en økning i antall personer som får avslag på langtidsopphold på sykehjem, kan byråden si noe om det? • Vi er glade for å se at det er en generell nedgang i avvik, men er overrasket over at avviket i forhold til legemiddelhåndtering ikke har gått noe særlig ned når det har blitt fokusert på denne type avvik de siste årene. Rådet tror PLL vil bidra her, men er også redd for at personal mangel bidrar stort til avvik her. Kan byråden kommentere dette? Andre spørsmål • Avtalen med private og hjemmehjelpstjenester ble forlenget for en kortere periode, ønsker dere å forlenge den over lenge tid slik at brukerne av den kan føle mer trygghet? • Er det mulig å få informasjon om ferietilskuddet til personer med utviklingshemming. Hvor mange søkte på det? Hvor mange fikk innvilget og hvor mange fikk avslag? Fikk dem som søkte beløp som gjør at de reelt kunne ta ferie eller ble beløpene så lave at det ikke var mulig? Vil det videreføres neste år og annonseres tidligere? • Finnes det en mulighet for å få endret reglementet for deltakere i områdeutvalget i helsefelleskapene slik at både eldrerådet og KRPF kan ha med en deltaker? Svar fra byråden: Svarene er nummerert i samme rekkefølge som ovennevnte kulepunkt. Til statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost Spørsmål 1) Etat for vurdering og rehabilitering understreker at de som venter i eget hjem får forsvarlig hjelp. Det gjøres en helsefaglig vurdering som betyr at hjelpen er slik at den hindrer unødig tap av helse. Vurderingen, som også skal fremgå av vedtak om tjenester, må vise til hvordan hjelpebehovet kan dekkes mens søker bor hjemme. Relevante tiltak for personer som må vente hjemme er: - kommunale helse- og omsorgstjenester i hjemmet - hjelpemidler for trygghet og mestring, og tilrettelegging av boligen - medisinsk behandling og rehabilitering - frivillighetstilbud og sosialt nettverk - annen bolig med heldøgns bemanning Det var 13 hjemmeboende personer som stod på venteliste til langtidsopphold i sykehjem per juli 2024. Spørsmål 2) Byråden understreker at alle som trenger langtidsplass på sykehjem skal få det. Ifølge lov om kommunale helse- og omsorgstjenester § 3-2 a har personer rett til langtidsopphold på sykehjem dersom det er det eneste tilbudet som sikrer nødvendig og forsvarlig helsehjelp. For å få langtidsplass må søkeren ha et omfattende behov for helse- og omsorgstjenester, og sykehjemsplass må være det eneste forsvarlige alternativet. Dette betyr at søkeren trenger omfattende helsehjelp til daglige gjøremål eller tilsyn. Økningen på antall avslag skyldes at flere søkere ikke oppfyller disse kravene. Det har ikke vært noen klager på avslag som har blitt omgjort av Statsforvalteren Spørsmål 3) Byråden er enig i at personellmangel, høyt sykefravær og vikarbruk utgjør en risiko for kvaliteten i tjenesten. Når disse faktorene legger ekstra press på de gjenværende ansatte, kan stress og tidspress føre til at viktige rutiner og kontroller blir oversett. Dette øker risikoen for feil i legemiddelhåndteringen. Samtidig har det over tid vært et høyt fokus på å melde avvik i tjenesten. Det betyr at flere feil og mangler enn tidligere meldes som avvik. God meldekultur er en forutsetning for å kunne forbedre tjenestene. Innføring av digitale legemiddellister (PLL) og elektronisk dokumentasjon av gitt legemiddel (ELDOK) skal bidra til å få ned avviks- og hendelsesstatistikken på våre behandlingssentre og sykehjem. PLL skal sikre god kvalitet ved behandling med legemidler og legge til rette for at oppdaterte legemiddelopplysninger kan deles på tvers av ulike virksomheter. Digitale signeringslister skal bidra til at dokumentasjon på utdeling av medisin på sykehjem kan gjøres på en enklere og sikrere måte. Nye og mer brukervennlige funksjoner i det elektroniske journalsystemet vil både spare inn tid for de ansatte, og bedre pasientsikkerheten med et tryggere system for dokumentasjon, lagring og kontroll. Målet er at det skal iverksettes på alle sykehjem etter en pilotering høsten 2024. Etat for behandlingssenter og sykehjem fikk i budsjettet for 2024 midler til å øke grunnbemanningen ved å ansette servicemedarbeidere. Dette tiltaket er forventet å gi medisinansvarlige mer ro til å utføre sine oppgaver, som igjen reduserer faren for uønskede hendelser og avvik. Svar på andre spørsmål: Spørsmål 4) Byråden er opptatt av at brukerne skal få god kvalitet og kontinuitet i tjenestene. Det er gjennomført ny konkurranse om praktisk bistand hushold (hjemmehjelp). Ny kontrakt gjelder fra 1. september 2024 og i 4 år, med opsjon på to år (da inntil 6 år). Spørsmål 5) 141 personer søkte og fikk tilskudd, til totalt 346 ledsagere. Dette inkluderer 8 søknader fra personer uten utviklingshemming. Ingen søkere fikk avslag. Det er ulike tilbakemeldinger på om sats/beløp som i år var 2750 kr per ledsager. Noen er svært fornøyde, mens andre fant sats/beløp for lave. Tilskuddsordningen evalueres i forbindelse med bystyresak om ferietilbud til personer med utviklingshemming som er planlagt klar til behandling i bystyret i november 2024. Spørsmål 6) Byråden takker for innspillet. Rådet er en viktig stemme som ikke er direkte representert i områdeutvalget, siden den kommunale brukerrepresentanten per i dag er rekruttert fra eldrerådet. Sammensetning i helsefellesskapets organer er regulert i overordnet samarbeidsavtale og tjenesteavtale 1 samt retningslinje for deltakelse og representasjon. Et prinsipp i helsefellesskapet er likeverdighet mellom kommuner og spesialisthelsetjenesten, og det innebærer at det for eksempel i områdeutvalget er én brukerrepresentant fra kommunen og én brukerrepresentant fra spesialisthelsetjenesten. Med en slik sammensetning vil ikke alle kommunale råd ha en representant i områdeutvalget, og rådene vil dermed ikke få en direkte stemme i møtene. Det er viktig at innspill og forslag til saker spilles inn via den kommunale brukerrepresentanten, Bergen kommunes representanter eller samarbeidssekretariatet. Det er likevel ikke det samme som å ha en fast representant i møtene. Bergen kommune vil derfor løfte problemstillingen i helsefellesskapet, for det vil være nyttig for alle parter at KRPF blir koblet tettere på helsefellesskapet. Med hilsen Marte Joan Monstad – byråd for eldre, helse og omsorg - Klikk her for å skrive inn tekst. Dokumentet er godkjent elektronisk. Kopi: BEHO - Kommunaldirektørens stab - Marit Hagevik "
}