{
  "dokument_id": "f5d02fb9-b592-5285-8b5d-c1b4318e5e19",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Policy for bruk av kommunal e-post for folkevalgte\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12047752/Framstilling-Policy-for-bruk-av-kommunal-e-post-for-folkevalgte",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2022/39338-23 Saksbehandler: Øivind Hauge Støle Policy for bruk av kommunal e-post for folkevalgte Hva saken gjelder: Alle folkevalgte (med unntak av medvirkningsrådene) har Microsoft 365 lisens, inkludert Outlook med kommunal e-postadresse, i forbindelse med tiltredelse i vervene sine i Bergen kommune. Intensjonen med dette er at de folkevalgte skal bruke disse produktene i sitt virke, herunder i kommunikasjonen med kommunens administrasjon. I praksis gjør de fleste også dette, men ikke alle. Noen har av ulike grunner aldri tatt dem i bruk, mens andre gjerne har hatt dem ved oppstart, men har benyttet dem så sjelden at de har blitt inaktive og har falt ut av systemet. Bystyrets kontor sin kommunikasjon med disse skjer via privat e-postadresse. Det er flere grunner til at folkevalgte bør bruke kommunal e-post i sitt virke, herunder: • Prinsipielt; representasjon av kommunen krever bruk av kommunens løsninger • Bruk av epost i Bergen kommune følger kommunens sikkerhetskrav og standarder • Det brukes kommunal e-post for enkel kopling til kommunes fagsystemer, løsninger for kontorstøtte og samhandlingsverktøy (Microsoft 365). • Sikkerhetsmessig kan Bergen kommune ikke gå god for følgende når man bruker privat e-post: • Sikkerheten til andre epostkontoer og domener. Dvs. sikring av disse, misbruk og kompromittering av innhold er ikke noe Bergen kommune kan garantere eller kontrollere utover vår egen plattform. • Sikringen i overføring når man bruker private e-post, selv om Bergen kommune sine systemer tilstreber å sende alt kryptert. I forbindelse med innføring av ny politisk møteportal vil den enkleste påloggingen være Microsoft-pålogging med bruk av kommunal e-post. Dette er et nytt element som styrker behovet for at alle folkevalgte bruker kommunal e-post. Bystyredirektøren foreslår å legge til grunn en konsekvent policy fremover som innebærer at alle folkevalgte skal bruke den kommunale e-posten som hører med til vervet en innehar. Dette er en naturlig del av en pågående profesjonalisering av driften av bystyrets organer. Etter at de folkevalgte det gjelder har fått nødvendig bistand til å aktivisere kommunal e-post, vil bystyrets kontor kun bruke denne e-posten i videre kommunikasjon, og ikke private e- poster. Selv om en overgang til kommunal e-post for noen vil oppfattes som plunder og heft, er det viktig å understreke at Microsoft lisensen gir de folkevalgte tilgang til en rekke relevante kontorstøtteverktøy (word, excel, powerpoint, etc.) og samhandlingsverktøy (teams/sharepoint). 1 Ved slik innstramming av policy som foreslås i denne sak, er det selvsagt nødvendig å legge best mulig til rette for de som har behov for bistand. Bystyrets kontor har allerede gjennomført ulike tiltak, herunder: - Fjernet sperring av konto ved tre måneders inaktivitet - Bistått med ekstra administrativ støtte for de som har trengt hjelp til å komme på kommunal e-post i forbindelse med opplæring i og oppstart av bruk av ny politisk møteportal. Bystyrets kontor vil prioritere slik bistand for de folkevalgte som trenger det i tiden fremover. Det vil samtidig være slik at de folkevalgte det gjelder må prioritere dette selv med nødvendig tidsbruk for å komme i gang. Forslag til vedtak: Forretningsutvalget slutter seg til slik policy for bruk av kommunal e-post som fremgår av saken. Dato: 3. februar 2025 Trine Pettersen Grønbech - bystyredirektør Øivind Hauge Støle - fagleder Dokumentet er godkjent elektronisk. 2 "
}