{
  "dokument_id": "d393bd49-75f1-5156-ad5d-4d039150a2df",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra seksjon for næring og landbruk",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10966505/Uttalelse-fra-seksjon-for-naering-og-landbruk",
  "tekst": " Seksjon for næring og landbruk Til Intern korrespondanse PBE Administrasjon (Arbeidssted) Vår referanse: 2023/234365-25 Saksbehandler: Svanhild Kambestad Fra Dato: 30. april 2024 Seksjon for næring og landbruk Gnr. 191 bnr. 5 – Heiane 80 og Dalavegen 120 – Søknad om fradeling av teig - Uttalelse fra Seksjon for næring og landbruk Eiendom : Gnr. 191 bnr. 5 Adresse : Heiane 80 og Dalavegen 120 Tiltakets art : Søknad om fradeling av teig Hjemmelshaver/søker : Jostein Skjerve/ Agnar Blindheim Hva saken gjelder: Seksjon for næring og landbruk viser til oversendelse for uttale fra Plan- og bygningsetaten datert 08.04.2024, sak (DELE-2024/15888). Saken gjelder søknad om fradeling av teig på 1,9 dekar, til egen eiendom, fra gnr. 191, bnr. 5. Teigen er bebygd med våningshus og driftsbygning. Teigen ligger i Dalavegen 120, i Åsane byde i Bergen. Agnar Blindheim ble i ankesak i Gulating lagmannsrett 04.09.1995, tilkjent eiendomsretten over en parsell på 3 dekar fra gnr. 191 bnr. 5. Den aktuelle teigen er ikke tidligere blitt fradelt og overført til Agnar Blindheim, fra hovedbruket. Agnar Blindheim søker nå om å få overført 1,9 dekar, med bakgrunn i denne dommen. Jostein Skjerve har hjemmel i Matrikkelen, på gnr. 191 bnr 5 og 7 og gnr. 193 bnr 12. Dette regnes som en landbruksenhet. Tiltaket er avhengig av dispensasjon fra LNF-planformålet (KPA 2018). Planstatus: Eiendommen er uregulert og er i kommuneplanens arealdel vist som landbruks-, natur- og friluftsområde, hvor det bare er tillatt med tiltak som er nødvendig for gårdens næringsvirksomhet og enkel tilrettelegging for friluftsliv, jf. bestemmelser og retningslinjer til kommuneplanens arealdel § 31. Vurdering: Eiendommene har et totalareal på ca. 146,1 dekar. Av dette er 41,3 dekar fulldyrket jord og 0 dekar overflatedyrket, samt 31,8 dekar innmarksbeite, 37,0 dekar skog, 26,6 dekar annet marksalg, og 9,4 dekar bebygd/ annet. Det er til sammen 8 teiger på eiendommen. Det er to bolighus på eiendommen, ett bygg er klassifisert i Matrikkelen som «annen landbruksbygning», to garasjehus, ett som «annen industribygning» og ett som «annen energiforsyning» på eiendommen. Av dette er det på den delen av eiendommen som søkes fradelt, er det ett bolighus, en driftsbygning og ett garasjehus. Det omsøkte arealet er i AR5 klassifisert som bebygd og annet markslag i et LNF-område. Arealet grenser til innmarksbeite, fulldyrket areal, bebygd og annet markslag, og ligger i nærheten vei. Området omkring består i hovedsak av landbruk og den nye gravplassen i Åsane. Kartutsnitt fra Gardskart/NIBIO og fra kommunens kartbase «VISGI», over eiendommen. Utsnitt over teigen som søkes fradelt, merket på kartet med grått (annet markslag) og lys rosa (bebygd), som viser plasseringen på eiendommen. I NIBIO er driftssenteret merket på det arealet som er søkt fradelt. Dette stemmer ikke, og skal rettes. Oppsummering Etter en samlet vurdering har vi kommet til at det foreligger en overvekt av hensyn som taler for at delingssøknaden av 11.08.2023, bør innvilges. Momentene som har vært avgjørende for vår vurdering er som følger: Dommen fra 1995, der han ble tilkjent et større areal enn det nå søkes om. Søker har bodd i huset på denne teigen, i den oppfatning av at det er hans eiendom, i mange år. Teigen er klassifisert som bebygd og annet markslag, og berører derved ikke dyrket eller dyrkbar jord. Teigen ligger ikke i tunet til hovedbruket, men på andre siden av bilveien som går videre innover i dalen. Brukets avkastningsevne vil ikke bli redusert dersom tillatelse gis. Fradeling vil ikke medføre drifts- og miljømessige ulemper for landbruket, og parsellen er allerede bebygd av et bolighus og bebodd av søker. Omsøkt tiltak fører til deling av en landbrukseiendom og krever tillatelse etter jordloven § 12. Søker har allerede søkt om delingstillatelse etter jordloven, og fått tillatelse. Hjemmelshaver har påklaget denne tillatelsen. Klagen er ikke ferdigbehandlet. Konklusjon: Tiltaket er i strid med bestemmelser i kommuneplanens arealdel. For å få dispensasjon er det krav om at hensynet bak bestemmelsen etter en samlet vurdering ikke blir vesentlig tilsidesatt og at fordelene med å gi dispensasjon er klart større enn ulempene, jf. pbl § 19-2. Plan- og bygningsetaten må ta stilling til om det her foreligger en overvekt av grunner som taler for at dispensasjon kan gis. Seksjon for næring og landbruk vil ut fra landbruksfaglige vurderinger ikke fraråde at det gis tillatelse til det omsøkte tiltaket. Med hilsen Seksjon for næring og landbruk Gisle Nondal - seksjonsleder Svanhild Kambestad - jurist Dokumentet er godkjent elektronisk. Kopi: PBE Kart og oppmåling Deling og seksjonering (Arbeidssted) - Anne Lise Fjelde Skjelvik "
}