{
  "dokument_id": "9679e033-84b8-5d8c-9244-8ed9bc52b682",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat fra Bergen Offentlige Bibliotek datert 15.01.2025. Omorganisering av kommunen sitt kulturtilbud",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11784547/Fagnotat-fra-Bergen-Offentlige-Bibliotek-datert-15-01-2025-Omorganisering-av-kommunen-sitt-kulturtilbud",
  "tekst": " Bergen Offentlige Bibliotek Til Fagnotat Byrådsavdeling for næring, kultur og idrett Vår referanse: 2025/00907-3 Saksbehandler: Julie Songstad Andersland Fra Dato: 15. januar 2025 Bergen Offentlige Bibliotek Fagnotat fra Bergen Offentlige Bibliotek: Omorganisering av kommunen sitt kulturtilbud Hva saken gjelder: Bystyret bestilte omorganisering av kulturetater i BNKI den 17. desember 2024 som en del av HØP 2025 til 28. I innstilling 1 av Handlings- og økonomiplan 2025-2028 står det som tiltaksbeskrivelse knyttet til kutt på totalt kr. 10 mill. for kulturetaten: «Omorganisering av kommunen sitt kulturtilbud Byrådet ønsker å redusere kostnader gjennom mindre administrasjon og mer effektiv drift. Det er samtidig et mål å redusere den negative effekten på aktivitets- og tilbudsnivået i kommunen. Byrådet vil i den sammenheng vurdere en organisasjons-endring som skal effektivisere drift og gjøre tjenestene mer brukervennlige, gjennom nedleggelse av Kulturetaten og overføring av oppgaver og ressurser til Bergen Offentlige Bibliotek, samt videreføring av Bergen kulturskole som egen enhet. Det er et mål at overlappende funksjoner mellom etatene skal reduseres og at møte med publikum og brukere skal utvikles, med felles grensesnitt og samordnet informasjonsstrøm. (...) Dagens organisering av det lokale kulturarbeidet er basert på tradisjonelle faggrenser. Det innebærer at vi har to etatslinjer – ett i bibliotekene og ett i Kulturetaten. For publikum innebærer dette flere informasjonsstrømmer, og arrangementer som kan være nært like, men med ulik pris eller konkurerede tidspunkt. En omorganisering vil kunne gi ett felles grensesnitt ovenfor borgerne. Noen av dagens oppgaver hos Kulturetaten kan være gode oppgaver for lokalt kulturliv. Som en del av organisasjonsendringen vil dette vurderes nærmere. Det tas bl.a. sikte på at Amatørkulturrådet kan få ansvar for arbeidet med de lokale kulturprisene, i samarbeid med lokale krefter som amatørkulturråd. Byrådet vil jobbe videre med de relevante etatene om innretningen på hvilke tjenester som videreføres og hvilke som faller bort. De overordnende føringene for prioriteringer av oppgaver vil være å ivareta sårbare grupper blant barn og unge og ensomme eldre så langt som mulig. Byrådet vil fremme en egen byrådssak om omorganisering av Kulturetaten og Bergen Offentlige Bibliotek.» Basert på beskrivelsen over skal følgende overordnede hensyn være retningsgivende for organisering av kulturarbeid i kommunen: 1. Reduserte kostnader gjennom mindre administrasjon og mer effektiv drift. 2. Parallelle etatslinjer avvikles, sammenlignbare oppgaver skal samles. 3. Møte med publikum og brukere skal utvikles, med felles grensesnitt og informasjon. 4. Vurdere om noen oppgaver kan gjøres av lokalt kulturliv. 5. Ivareta sårbare grupper blant barn og unge og ensomme eldre. 6. Lov og avtaleverk, samt Bergen kommunes prosedyre og veileder for omstilling, skal følges. På bakgrunn av dette har byrådsavdeling for næring, kultur og idrett bestilt et fagnotat som omfatter følgende: • Overordnet vurdering om hvordan tilbudene burde organiseres i lys av teksten ovenfor. • Råd i utviklingen av bydekkende kontra bydelsdefinerte tilbud. • Tilbud som kan gjøres av andre. • De høyst prioriterte tilbud de neste 3 årene? Hvilke tilbud kan falle bort. • Vurderinger på ny organisasjon der administrasjon reduseres og driften effektiviseres. • Innspill på å ivareta arbeidsmiljø og kompetanse i omstillingsarbeidet. Fagetatens vurdering: Bergen Offentlige Bibliotek og bibliotekets formål Bergen Offentlige Bibliotek er en inspirerende, mangfoldig, inkluderende og demokratisk formidler av kunnskap og kultur for alle. Bibliotekene bidrar til å styrke lokaldemokratiet og stimulerer til bærekraftig utvikling. Biblioteket er Bergens best besøkte kulturinstitusjon med over 1,1 millioner besøkende årlig og har et bredt tilbud av aktiviteter og tjenester til alle aldersgrupper. Alle tilbudene er gratis. Bibliotekene har et stort utlån av bøker og andre medier, driver aktiv formidling, gir tilgang til informasjon og læringsaktiviteter, og har et bredt arrangements- og aktivitetsprogram både på hovedbiblioteket og i bydelsbibliotekene. Biblioteket er en viktig kunnskapsformidler som stimulerer til leselyst og interesse for litteratur. Utlånet av bøker og andre medier øker og var i fjor på ca. 800 000, der utlån til barn og unge utgjorde nesten 60%. I 2024 hadde biblioteket nærmere 3500 arrangementer, og over 2000 av disse var for barn og familier, skoler eller barnehager. Bibliotekene er inkluderende møteplasser som er åpne for alle. Bergen Offentlige Bibliotek består av hovedbiblioteket i sentrum og følgende ni bydelsbibliotek: Barnas BibLab på Sletten, Fana bydelsbibliotek, Fyllingsdalen bydelsbibliotek, Laksevåg bydelsbibliotek, Landås bydelsbibliotek, Loddefjord bydelsbibliotek, Ny-Krohnborg fellesbibliotek, Åsane bydelsbibliotek og Ytre Arna bydelsbibliotek. Lov om folkebibliotek (folkebibliotekloven) slår fast at alle kommuner skal ha et folkebibliotek, og hjemler bibliotekets samfunnsoppdrag i følgende formål (§1): Folkebibliotekene skal ha til oppgave å fremme opplysning, utdanning og annen kulturell virksomhet, gjennom aktiv formidling og ved å stille bøker og andre medier gratis til disposisjon for alle som bor i landet. Folkebibliotekene skal være en uavhengig møteplass og arena for offentlig samtale og debatt. Det enkelte bibliotek skal i sine tilbud til barn og voksne legge vekt på kvalitet, allsidighet og aktualitet. Bibliotekenes innhold og tjenester skal gjøres kjent. Folkebibliotekene er ledd i et nasjonalt biblioteksystem. Bergen Offentlige Bibliotek er en kommunal tjeneste, men ledd i et nasjonalt biblioteksystem. Biblioteket søker og mottar en rekke prosjektmidler, bl.a. fra Nasjonalbiblioteket, og samarbeider med andre bibliotek, både nasjonalt og internasjonalt. Viktige oppgaver og prioriterte tilbud I tråd med folkebibliotekloven har Bergen Offentlige Bibliotek som formål å fremme opplysning, utdanning og annen kulturell virksomhet. Det ligger i bibliotekets samfunnsoppdrag å legge til rette for at alle innbyggere har de kunnskapene og ferdighetene som er nødvendige for å delta i samfunnet. I en ny organisering av kommunens kulturtilbud må dette sikres og videreføres. I sitt arbeid med FNs bærekraftsmål, har biblioteket valgt følgende fire som spesielt relevante for å kunne levere på folkebiblioteklovens formål: - BM 4: God utdanning - BM 10: Mindre ulikhet - BM 11. Bærekraftige byer og lokalsamfunn - BM 17. Samarbeid for å nå målene For 2024-25 har Bergen Offentlige Bibliotek følgende satsingsområder: - Gi like muligheter til deltakelse og fremme mangfold i målgrupper - Motvirke utenforskap og diskriminering - Fremme interessen for kultur og litteratur hos barn og unge - Fremme folkeopplysning, innsikt og forståelse - Styrke bibliotekets rolle som lokal fellesarena Som en viktig kunnskapsformidler og kulturinstitusjon, er ytringsfrihet, demokrati og bærekraft viktige tema for biblioteket. Kjernen i bibliotekets virksomhet er å ha aktuelle, allsidige samlinger av bøker og andre medier av høy kvalitet gratis tilgjengelig - både digitalt og fysisk - for innbyggerne. Lik tilgang til informasjon og kunnskap for byens innbyggere er avgjørende for at de skal ha like muligheter til å delta i samfunnet. Dette er også med å bygge opp under demokratiet, og utvikle biblioteket som sted for meningsbryting, samtale og debatt. Biblioteket skal sikre innbyggerne tilgang på bøker og andre medier, fremme leselyst, øke interessen for språk og litteratur og gi innbyggerne gode leseopplevelser. Nyskapende lesestimuleringstiltak til barn og unge og dyktige formidlere som jobber for en lesekultur i Bergen er viktig for å øke leselysten hos de yngste. Biblioteket bruker store deler av sine ressurser på formidlingsaktiviteter, tilgjengeliggjøring av medier og veiledning av publikum. Dette krever ansatte med stor fagkompetanse. På biblioteket kan man gratis låne bøker, instrumenter, fysiske spill og spillkonsoller, frø, musikk, verktøy og symaskiner, for å nevne noe. I en stadig mer digitalisert verden der kildebevissthet er avgjørende og kunstig intelligens er forventet å overta flere oppgaver og løsninger, er det bekymringsfullt at en del innbyggere har lave digitale ferdigheter. Dette gjelder flere eldre, men også andre befolkningsgrupper. Biblioteket driver med folkeopplysning og skal være en arena for livslang læring og bidra til å styrke innbyggernes språklige og digitale ferdigheter. Dette inkluderer å tilby opplæring i grunnleggende ferdigheter, informasjonskompetanse og kildekritikk. Biblioteket skal også legge til rette for at innbyggerne kan dele kunnskap og ferdigheter med hverandre. Biblioteket skal være en åpen og uavhengig møteplass for alle, og bidra til å skape inkluderende og levende lokalsamfunn. Dette innebærer å legge til rette for fleksible og tilgjengelige lokaler som kan brukes til ulike formål. Biblioteket skal være et sted der alle føler seg velkomne, uavhengig av alder, etnisitet, kjønn, religion, nasjonalitet, språk, funksjonsevne, økonomi og andre bakgrunnsvariabler, og med lav terskel for deltakelse. Det må derfor jobbes aktivt med innbyggerne for å utvikle tjenester, og å sikre at bibliotekets tilbud er relevant og representativt. For å ivareta sårbare grupper er det spesielt viktig å skape like muligheter for deltakelse, satse på lavterskeltilbud rettet mot barn og unge i levekårsområder, og ha et tilbud til ensomme eldre. Bydelsbibliotek Folkebibliotekene binder mennesker sammen. Å ha et nærbibliotek betyr mye for innbyggerne i et lokalmiljø, og biblioteket er en uformell møteplass på tvers av ulikheter. Gjennom dialog og samarbeid med innbyggerne kan biblioteket styrke lokaldemokratiet og legge til rette for økt medbestemmelse der folk bor. Bergens bibliotektilbud er lokalisert i 10 bibliotek fordelt på syv bydeler (se tidligere opplisting). Det er kun Ytrebygda bydel som ikke har bibliotek. I Arna bydel er biblioteket lokalisert i Ytre Arna og tilbudet treffer derfor dårlig sammenliknet med hvor hovedvekten av bydelens innbyggere bor og oppholder seg. I budsjettet for 2025 er det satt av kr. 0,2 mill. til arbeid med å etablere en ny bibliotekfilial i Arna. I Årstad er bibliotektilbudet spredt på flere mindre lokaler. Det er tidligere vedtatt å flytte Landås bibliotek til Sletten og slå dette sammen med Barnas BibLab til et fullverdig bydelsbibliotek, men det er foreløpig ikke funnet egnete og store nok lokaler. Det er viktig at bydelsbibliotekene er lett tilgjengelige slik at alle innbyggere kan komme seg til biblioteket. Bydelsbibliotekene er tilpasset de lokale brukergruppene, og er med på å skape gode lokalmiljø ved å være en åpne møteplasser. Det jobbes direkte mot lokale brukere i alle aldersgrupper, og tilbudene endres etter behov for å sikre tilbud som er relevant for alle. Bibliotekene tilbyr tilnærmet de samme tjenestene alle steder, men er tilpasset bydelen/ området de ligger i og befolkningssammensetningen der. Endringer i bydelene/ lokalområder kan bidra til at bibliotekene endrer og utvikler seg. Mens utlånstilbudet er likt over hele byen, er program og aktiviteter i større grad tilpasset bydelene bibliotekene er en del av. Barn, unge og sårbare grupper Biblioteket arbeider systematisk med å tilrettelegge bibliotekene for alle sårbare grupper. Vi har bevissthet rundt og interesse for å tilrettelegge tilbud for å møte menneskers sanseutfordringer, fysiske eller kognitive utfordringer, eller ha tilbud i områder med dårlige levekår. Derfor tilstrebes det at lokalene er tilrettelagt så godt det er mulig innenfor de rammene vi har. Bergen Offentlige Bibliotek har et stort tilbud til barn og unge gjennom et mangfoldig samarbeid med skoler og barnehager, ved satsing på bibliotektilbud i levekårsområder, og ved å nå de som faller utenfor gjennom tilbud til åpne barnehager og samarbeid med lokale aktører og organisasjoner som kjenner målgruppene godt. Biblioteket er også et sted hvor barn kan treffe venner i felles aktiviteter etter skoletid, og biblioteket gir et kulturtilbud med verksteder og familieaktiviteter i helgene. Satsingen på barn og unge er viktig for å formidle litteratur og fremme leselyst, og er en av bibliotekets hovedoppgaver. Bibliotekets helgeforestillinger har som formål å invitere barnefamilier inn i bibliotekene, inspirere til å lese og låne bøker, og gjøre barn og foreldre kjent med bibliotekene og tilbudene. Tema i helgeforestillingene har litterær tilknytning og fremmer kjennskap til og møter med barnelitteratur. Kulturetaten har også tilbud til barnefamilier på lørdager. Dette koordineres i dag med bibliotekets helgearrangementer, slik at det ikke arrangeres i samme bydel på samme dato, og gir et bredest mulig tilbud av gratis litteratur- og kulturmøter for barnefamilier. Det er likevel mulighet for enda større grad av koordinering og samkjøring av helgetilbudet, slik at det blir enklere for publikum å orientere seg om hva som finnes. Familieforestillingene på biblioteket har svært godt oppmøte, både i bydelene på lørdager og på hovedbiblioteket på søndager. Bibliotekene hadde over 1200 arrangementer for barn og familier i 2024 med nesten 28000 publikummere. I noen bydeler kan det være verdt å se på muligheten for å bruke større nærliggende kulturlokaler til bibliotekenes familiearrangement slik at det blir plass til alle som ønsker å komme og man slipper å avvise besøkende i døren. Mange steder er biblioteket en viktig møteplass for barn og unge, spesielt i levekårsutsatte områder. De nyeste bibliotekene - Barnas BibLab på Sletten, Ny-Krohnborg fellesbibliotek og Laksevåg bydelsbibliotek - er alle eksempler på slike møteplasser. Møteplassen består av aktiv formidling av litteratur og kultur med trygge voksne som kan bygge relasjon til barna og unge. Møteplassene er et viktig tilbud i lokalmiljøet gjennom etablerte samarbeid med andre organisasjoner, idrett, skoler og barnehager. Møteplassens åpningstid er tilpasset barn og unges hverdag. Her treffer bibliotekene mange sårbare barn og unge og det er derfor viktig å videreutvikle dette tilbudet. Dette kan trolig styrkes i en felles organisering med Kulturetaten. Kulturetaten arbeider bredt mot ungdom, mens bibliotekets tilbud til denne aldersgruppen er noe begrenset. Her vil det være gode muligheter for å se bibliotekets arbeid i sammenheng med det tilbudet, erfaringen og kompetansen på feltet som finnes hos Kulturetaten og på den måten styrke tilbudet til unge. Ungdom er en utfordrende gruppe å nå, så det vil være klokt å bygge videre på de tilbudene og møteplassene som erfaringsmessig allerede treffer ungdom. Voksne og eldre I tillegg til utlånstjenester og øvrige tilbud, har biblioteket et bredt program til den voksne delen av befolkningen. Selv om biblioteket ikke definerer egne tilbud til eldre, er det et bredt tilbud på dagtid, som er svært populært blant seniorer, i tillegg til et mangfoldig ettermiddags- kveldsprogram. Bibliotekets arrangementer er gratis og henvender seg til et variert publikum. Innholdet i programmet har etablert biblioteket som en merkevare for kvalitet, aktualitet og troverdighet, og som en demokratisk arena for samtale og debatt. Kulturprogrammet til biblioteket gir et godt grunnlag til å få nye innbyggere til å oppdage biblioteket, og gir biblioteket bedre forutsetning for å etablere kontakt mot nye brukergrupper. Sett i forhold til Kulturetatens nåværende tilbud, anses bibliotekets program for voksne ikke som overlappende. Biblioteket når ut til mange befolkningsgrupper, og etter kino, er biblioteket det mest brukte kulturtilbudet for personer med innvandrerbakgrunn (Kulturbruk – en arena for hverdagsintegrering – SSB. Folkebibliotek er svært viktig for hverdagsintegreringen. Erfaringsmessig ser vi også at etterspørselen etter bibliotekets tilbud øker når prisene/ rentene går opp og mange opplever at økonomien er strammere. Det er viktig at biblioteket forblir en åpen, tilgjengelig og inkluderende arena, som bidrar til å forebygge ensomhet og isolasjon i samfunnet. Biblioteket har en rekke samarbeid med byens øvrige kulturaktører, frivillige og andre organisasjoner. Samarbeid er avgjørende for å nå gi et best mulig tilbud til byens innbyggere. Biblioteket har f.eks. språkkafeer i regi av Røde Kors, debatter og samtaler i regi av studentgrupper og organisasjoner, og samarbeid med BIFF, Festspillene, KODE og Litteraturhuset, for å nevne noen. Organisering og administrasjon Biblioteket er i dag organisert med felles administrasjon slik at økonomi, HR og IKT-systemer sitter samlet på hovedbiblioteket. Kommunikasjon og programmering er i stor grad sentralisert, men med lokale tilpasninger i program og tilbud. Hver 1-2 bydel(er) er organisert som egne avdelinger (Åsane/ Arna, Fana, Fyllingsdalen, Årstad og Laksevåg/ Loddefjord) og hovedbiblioteket består av fire avdelinger (Program og kommunikasjon, Formidling og samlinger, Teknologi og læring og Administrasjon og fellestjenester). En sammenslåing av Kulturetatens tilbud og tjenester med biblioteket er en stor omorganisering, og det vil i den sammenhengen være naturlig å vurdere hvordan biblioteket bør være organisert. Basert på vår kunnskap har Kulturetaten og biblioteket noen overlappende funksjoner som det vil være hensiktsmessig å se i sammenheng, f.eks. innenfor HR, økonomi og kommunikasjon. Det kan også være klokt å samarbeide og koordinere arbeidet med digitalisering og virksomhetsstyring. Det vil kreve utvikling, forbedringsarbeid og samling av ressurser/ kompetanse innenfor felt som digitalisering, personvern og informasjonssikkerhet, risikostyring, styring (BkStyring), statistikk, kvalitetsarbeid (BkKvalitet), beredskap, internkontroll, systemforvaltning, anskaffelsesprosesser og avtaleoppfølging. Dette vil kunne gjøre at ressursene utnyttes best mulig og bidra til å gi enda bedre tjenester til innbyggerne. I en ny organisering vil en felles, samordnet ledelse og administrasjon være naturlig og hensiktsmessig, og fra et faglig perspektiv er det viktig å beholde bibliotekfaglig kompetanse i ledelsen. For å ivareta en samordnet organisasjon, er det også avgjørende at det er tilstrekkelig med ressurser til å utføre de oppgavene som skal gjøres i en større organisasjon med flere ansatte. Foruten hovedbiblioteket i sentrum, er det biblioteklokaler på Laksevåg, på Landås, på Nesttun, på Ny-Krohnborg skole, på Oasen storsenter, på Sletten senter, på Vestkanten, i Ytre Arna og i Åsane kulturhus. Noen av disse er i kort avstand eller umiddelbar nærhet til andre kommunale kulturlokaler. I en ny samordnet organisering, vil det være naturlig å se administrasjon og drift av kulturtilbudet i bydelene i sammenheng for å sikre et enhetlig, lett tilgjengelig og godt tilbud til innbyggerne. Det vil også være hensiktsmessig å se bruk av lokalene i sammenheng, samt om det er muligheter for økt sambruk for å gi innbyggerne et bedre tilbud. Det er i dag noe samarbeid på tvers av kulturkontorene og bydelsbibliotek, men i varierende og begrenset grad. Mens kulturkontorene jobber tett mot det lokale kulturlivet, koordinerer aktiviteter og låner ut lokaler, har biblioteket i større grad egen formidling, men også aktiviteter med eksterne. Det er en viss grad av supplement, noe overlapp, men også tjenester og tilbud som er langt fra sammenfallende. Det blir viktig å sikre bibliotekets samfunnsoppdrag i folkebibliotekloven, samtidig som viktige øvrige kulturtilbud til innbyggerne ivaretas. I en ny organisering kan det derfor være naturlig å skille mellom det tilbudet som faller naturlig inn under bibliotekets formål og øvrige tilbud. Biblioteket har gjennom mange år opparbeidet seg en troverdighet og et rennommé som en troverdig kunnskaps- og kulturinstitusjon og en attraktiv arena, og dette må fortsatt fremstå tydelig for innbyggerne i ny organisering. Biblioteket må fortsatt oppfattes som en tydelig avsender og ikke «forsvinne» i andre funksjoner og tilbud. Kommunikasjon mot publikum God kommunikasjon ut mot publikum er avgjørende for å nå ut med bibliotekets tjenester og tilbud. Kommunikasjonsarbeidet foregår kontinuerlig gjennom digitale kanaler og utføres i tett samarbeid med de som skaper eller koordinerer innholdet for best å nå frem til de ulike målgruppene. Biblioteket er organisert med Team Kommunikasjon som jobber for å ivareta god og riktig kommunikasjon fra biblioteket til enhver tid. Dette innebærer riktig valg av kanaler og korrekt gjengivelse av budskap og innhold. Det overordnede målet er å skape en helhetlig brukeropplevelse hvor publikum raskt gjenkjenner biblioteket som en tydelig avsender, og enkelt klarer å finne ut hvordan de kan benytte seg av bibliotekets tilbud. Folkebibliotekloven slår fast at bibliotekenes innhold og tjenester skal gjøres kjent. Bibliotektilbudet gjøres kjent gjennom bibliotekets nettside www.bergenbibliotek.no. I tillegg benytter biblioteket forskjellige løsninger for informasjonsskjermer, nyhetsbrev og sosiale medier for å nå ut til publikum. Dagens løsninger skal på sikt erstattes av en ny nasjonal formidlingsløsning for bibliotekene, som blir felles for landets folkebibliotek. Den nye formidlingsløsningen skal bestå av nettside, app, infoskjermløsning, nyhetsbrevløsning og arrangementskalender som i stor grad kommer til å erstatte dagens løsninger. Den nye formidlingsløsningen utvikles på oppdrag fra og med midler fra Nasjonalbiblioteket og er et av hovedpunktene i Nasjonal bibliotekstrategi. En slik ny løsning kan gi innbyggere i hele landet tilgang til et større og likere bibliotektilbud, og åpne for mer samarbeid over kommunegrensene. I arbeidet med digitalisering må derfor biblioteket forholde seg til både kommunale og nasjonale systemer. Et felles grensesnitt, i kontekst av digitale flater, må derfor utvikles for å støtte flere behov. I ny organisering av kommunens kulturtilbud ønsker man å se på muligheten for å samle kommunikasjon og kundestøtte utad, slik at det blir en felles, enhetlig informasjonsstrøm for innbyggerne. Sammenslåing av kommunikasjonsavdelingene må imidlertid sikre at dagens kompetanse både på bibliotekets tjenester og Kulturetatens tjenester ivaretas, da en sammenslåing vil kreve kompetanse på flere fagfelt. Det må også bygges videre på det kommunikasjonsarbeidet biblioteket har gjort og holder på å utvikle videre, som del av en nasjonal formidlingsløsning. En felles kommunikasjonsstrøm mot publikum må også se på brukervennlighet da det er noen tydelige ulikheter mellom arrangementer i dag, f.eks. varierer det om arrangementene er i regi av interne eller eksterne aktører. Et viktig skille mellom biblioteket og Kulturetaten er formålet med program og arrangement. Biblioteket skal fremme arrangementer/ aktiviteter som bygger opp omkring folkebibliotekloven, samt støtter og markedsfører bibliotekets ulike samlinger. Kulturetaten på sin side skal fremme lokalt kulturliv og ulike kulturaktører. Av den grunn samarbeider Kulturetaten med en rekke aktører innenfor det lokale amatørkulturlivet. Biblioteket har i stor grad har samarbeid med profesjonelle aktører. I tråd med lov om folkebibliotek er alle bibliotekets arrangementer gratis mens Kulturetaten også markedsfører arrangementer i regi av eksterne aktører som tar billettinntekter. Det må derfor være god og tydelig kommunikasjon til publikum om hvilke arrangementer som er gratis og hvilke som krever betaling. Det må også komme tydelig frem hva som er utlån/ utleie av lokaler til eksterne aktører på den ene siden, og egenprodusert eller kuratert program som bibliotekene/ kommunen selv tilbyr på den andre, slik at publikum forstår hvem som er avsender av tilbudet. I tråd med folkebibliotekloven er biblioteket en uavhengig møteplass der biblioteksjefen har en redaktørlignende rolle og står som ansvarlig for bibliotekets programmering. Utvikling Biblioteket utvikler og tilpasser tilbudene fortløpende som respons på endrede behov i samfunnet, og kommunikasjonen følger disse endringene. For å stå stødig i et samfunn i stadig endring og imøtekomme befolkningens endrede vaner og behov, er det viktig at biblioteket oppfattes som relevant og oppdatert for målgruppene, og at utviklingen skjer nært de som skal motta tjenestene. Samtidig som biblioteket skal ivareta sin identitet og være tro mot etablerte bibliotektradisjoner, er det moderne biblioteket veldig annerledes enn hva bibliotek pleide å være. Bergen Offentlige Bibliotek er i forkant av denne utviklingen, noe som også kommer til uttrykk gjennom kommunikasjon, innhold og kanalvalg. Noe av det som gjør det mulig for biblioteket å teste ut nye tilbud, er prosjektmidler. Biblioteket henter inn flere millioner kroner årlig til utvikling fra eksterne tilskuddsytere, bl.a. Nasjonalbiblioteket, Kulturrådet, Fritt Ord, Erasmus+ og EU. Dette gjør det mulig å teste ut nye konsepter, nå nye målgrupper og ha interessante arrangementsrekker, samt at biblioteket utvikler seg i takt med nye behov i samfunnet. Bibliotekutvikling er også samfunnsutvikling. Gjennom Nasjonal bibliotekstrategi har Nasjonalbiblioteket et overordnet ansvar for utvikling i bibliotek, og utlysing av utviklingsmidler. Bergen Offentlige Bibliotek er det folkebiblioteket i Norge som har flest prosjekter støttet av Nasjonalbiblioteket Kompetanse og arbeidsmiljø Bergen Offentlige Bibliotek innehar stor faglighet og variasjon i kompetanse. For at biblioteket skal kunne levere på sitt samfunnsoppdrag er det avgjørende at den bibliotekfaglige kompetansen vektlegges og videreføres. I dette ligger det litteratur- og kunnskapsformidling, digital formidling, bibliotekarkompetanse på alle bibliotek, informasjons- og mediekompetanse, samt språkkompetanse. Biblioteket har også opparbeidet seg god kompetanse på informasjon og kommunikasjon mot innbyggerne, og når ut til svært mange. Teamet som jobber med kommunikasjon er tett på både tilbud, mottaker og målgrupper og når ut til publikum der de er. Det er en balanse mellom sentralisert kommunikasjon fra hovedbiblioteket og noe arbeid lokalt i bydelene, samt en blanding av ressurser med kommunikasjonsfaglig kompetanse og ressurser med annen fagkompetanse i møte med innbyggerne. Et annet felt biblioteket har stor kompetanse på er arbeidet med personvern og digitalisering. Det har bl.a. vært jobbet aktivt med forbedringer i BkKvalitet og man har tatt i bruk nye verktøy, som Power BI, slik at bibliotekets statistikk er lett tilgjengelig for publikum og andre interesserte. I arbeidet med å hente inn midler til utvikling fra eksterne tilskuddsytere, har biblioteket opparbeidet seg stor kompetanse på prosjektutvikling, finansiering og prosjektledelse. Det er viktig å beholde og styrke denne utviklingskompetansen siden prosjektmidlene er med på å gi byens innbyggere enda bedre tilbud og tjenester. I en krevende prosess med omorganisering er det avgjørende med god informasjon til rett tid til alle ansatte. Mest mulig forutsigbarhet om prosessen vil også kunne bidra til et bedre arbeidsmiljø mens prosessen pågår og før endringene er gjennomført. Stor usikkerhet og manglende informasjon kan gjøre ansatte utrygge og demotiverte. Videre i prosessen blir det også viktig å jobbe med arbeidskultur og endringsledelse for å skape et nytt felles «Vi» i en ny organisasjon. Gode prosesser rundt omorganiseringen kan bidra til at endringene skaper forbedring og øker motivasjonen hos de ansatte. Fagetatens anbefaling: I ny organisering av kommunens kulturtilbud er det viktig å videreføre og utvikle det tilbudet biblioteket allerede har, som hjemlet i folkebibliotekloven, til Bergens innbyggere. Biblioteket har tjenester og tilbud til alle, uavhengig av alder, økonomi og andre bakgrunnsvariabler. Utlån og tilgjengeliggjøring av bøker og andre medier, litteraturformidling og lesestimulering, kunnskap, opplysning og informasjon, publikumsveiledning og kundebehandling og det å tilby åpne, uavhengige møteplasser som arenaer for offentlig samtale og debatt, er viktige oppgaver i bibliotekets samfunnsoppdrag. Bibliotekene opplever høye besøkstall og har behov for mer plass. Publikumstilstrømningen er tidvis stor, og det hender at vi må avvise publikum på arrangementer fordi det rett og slett er fullt. På populære tidspunkt kan det også være vanskelig å finne seg en sitteplass for de som vil lese eller jobbe på biblioteket. Ytrebygda er den eneste bydelen uten bibliotek, Arnas bibliotek bør plasseres mer sentralt og i Årstad trengs det et fullverdig bydelsbibliotek på Sletten. Hovedbiblioteket har lite areal for en by på Bergens størrelse, og det bør utredes behov for nytt hovedbibliotek. I mellomtiden vil det være behov for tilleggsarealer. Bibliotekrommet er en offentlig tilgjengelig plass for produksjon av kunnskap, deling og utveksling av informasjon og kultur, og for å fremme samfunnsengasjement. En omorganisering av kommunens kulturtilbud vil kunne være en anledning for å se på muligheter for mer plass til bibliotek. En ny organisering må sikre et godt bibliotek- og kulturtilbud til alle aldersgrupper. Det vil være en fordel med en felles informasjonsstrøm, men den må bygge videre på det arbeidet biblioteket allerede gjør, og det må sikres at kommunikasjonsavdelingen har fagkompetanse på både bibliotek og Kulturetatens tilbud, samt brukervennlige og effektive digitale plattformer som støtter kommunikasjonsarbeidet. Publikum er godt kjent med bibliotekets informasjonsflyt og det må være tydelig for dem at biblioteket fortsatt er avsender. Det vil være rom for bedre koordinering og samkjøring av parallelle oppgaver og administrasjon, f.eks. innenfor HR og økonomi, men det er avgjørende at det sikres nok ressurser til å følge opp det som kreves av en større etat med et høyere budsjett og flere ansatte. I bydelene vil det være hensiktsmessig å se drift og administrasjon av kulturlokaler og bydelsbibliotek i sammenheng for å kunne gi et bedre tilbud til byens innbyggere. Det er også viktig å videreføre den kompetansen biblioteket besitter innenfor ulike fagfelt, særlig det bibliotekfaglige, og den videre prosessen må være tydelig på informasjonsflyt, involvering, og tidsplan til de ansatte. Dette er viktig for å sikre en form for forutsigbarhet i en usikker tid for de ansatte, og dermed motvirke at de mister motivasjon og arbeidsglede. Kort oppsummert vil omorganisering av kommunens kulturtilbud kunne gi muligheter for bedre samkjøring og felles administrasjon av tjenester og tilbud, men det bibliotekfaglige må ivaretas, folkebibliotekloven må oppfylles og biblioteket som kulturinstitusjon og møteplass må fortsatt fremstå tydelig og synlig for Bergens innbyggere. Med hilsen Bergen Offentlige Bibliotek Dokumentet er godkjent elektronisk. Vedlegg: "
}