{
  "dokument_id": "86b60458-56f5-56dd-a483-06927f8de768",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klimagassberegninger datert 06.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11875225/Klimagassberegninger-datert-06-10-2023",
  "tekst": "NOTAT OPPDRAG Hjortevegen - Klimagassberegninger DOKUMENTKODE 10228494-RIM-NOT-001 EMNE Klimagassberegninger nybygg og eksisterende TILGJENGELIGHET Åpen bygg OPPDRAGSGIVER LAB Eiendom OPPDRAGSLEDER Katrine Taksdal KONTAKTPERSON Synne Lauritzen SAKSBEHANDLER Øystein Rønneseth KOPI ANSVARLIG ENHET 10233026 Bygningsforvaltning og Bygningsfysikk SAMMENDRAG Multiconsult Norge AS er engasjert av LAB Eiendom for å utføre klimagassberegninger for oppføring av tre nye boligblokker på Skjold i Bergen, samt klimagassberegninger for både riving og rehabilitering av eksisterende bygg på tomten. Det er utført klimagassberegninger ved hjelp av programvaren One Click LCA iht. NS 3720:2018. Beregningene er gjennomført iht. veileder til klimagassberegninger i KPA 2018 for Bergen kommune. Resultatet viser at boligblokkene har et totalt klimagassutslipp på 7 013 tonn CO2-ekv., som tilsvarer 1 949 kg CO2-ekv./m2 BTA og 2 656 kg CO2-ekv./person/år. Det er utarbeidet et referansebygg for prosjektet, som samlet har et klimagassutslipp på 7 739 tonn CO2-ekv., som tilsvarer 2 148 kg CO2-ekv./m2 BTA og 2 931 kg CO2-ekv./person/år. Prosjektert bygg oppnår en 9 % reduksjon av klimagassutslipp sammenlignet med referansebygget, dette tilsvarer omtrent 726 tonn CO2-ekv. Det er utarbeidet et alternativ for rehabilitering av eksisterende bygninger, som samlet har et klimagassutslipp på 609 tonn CO2-ekv., som tilsvarer 1 534 kg CO2-ekv./m2 BTA og 2 538 kg CO2-ekv./person/år. Det er utarbeidet et alternativ for riving av eksisterende bygninger, som samlet har et klimagassutslipp på 8 tonn CO2- ekv., som tilsvarer 19 kg CO2-ekv./m2 BTA. Det oppfordres til å aktivt arbeide med å redusere klimagassutslipp i videre prosjektering og byggefase. 02 06.10.2023 Revidert etter tilbakemelding fra Bergen kommune, tomteopparbeidelse Øystein Rønneseth Katrine Taksdal Katrine Taksdal 01 27.09.2022 Revidert etter tilbakemelding fra Bergen kommune Øystein Rønneseth Katrine Taksdal Katrine Taksdal 00 24.09.2021 Utsendt Katrine Taksdal Øystein Rønneseth Katrine Taksdal REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Nesttunbrekka 99 | 5221 Nesttun | Tlf 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg INNHOLDSFORTEGNELSE 1 Innledning ......................................................................................................................................3 2 Formål ............................................................................................................................................3 3 Omfang ..........................................................................................................................................3 4 Om prosjektet ................................................................................................................................3 5 Metode ..........................................................................................................................................4 Systemgrenser .......................................................................................................................4 Omfang av bygningsdeler ......................................................................................................5 Funksjonell enhet ..................................................................................................................5 Eksisterende bygninger .........................................................................................................5 Referansebygg og prosjektert bygg .......................................................................................6 6 Data................................................................................................................................................7 Eksisterende bygninger .........................................................................................................7 Referansebygg .......................................................................................................................8 Prosjekterte bygg ................................................................................................................ 10 7 Scenarioer ................................................................................................................................... 11 8 Resultater.................................................................................................................................... 12 Eksisterende bygninger ...................................................................................................... 12 Referansebygg .................................................................................................................... 12 Prosjekterte bygg ................................................................................................................ 13 Sammenligning ................................................................................................................... 13 Følsomhetsanalyse ............................................................................................................. 15 9 Vurdering .................................................................................................................................... 15 Sammenligning referansebygg ........................................................................................... 15 Usikkerhet ........................................................................................................................... 16 Valg mellom riving og bevaring .......................................................................................... 16 Eiendommens egnethet ..................................................................................................... 16 Energiproduksjon ................................................................................................................ 16 Beliggenhet og mobilitetsløsninger .................................................................................... 16 Funksjonalitet og arealeffektivitet...................................................................................... 17 Utslippsreduserende tiltak ................................................................................................. 17 10 Konklusjon .............................................................................................................................. 18 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 2 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg 1 Innledning I henhold til statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning er det et overordnet mål å prioritere arbeidet med å redusere klimagassutslipp. Klima- og energihandlingsplan for Bergen «Grønn strategi» sier at hensynet til reduksjon av klimagassutslipp skal ligge til grunn for videre utvikling av Bergen. I forbindelse med ønske om å rive eksisterende bygninger på tomten er det utarbeidet klimagassberegninger for oppføring av nye boligblokker. Klimagassberegningene benyttes for å kartlegge prosjektets totale klimagassutslipp og tiltak som er gjort for å redusere byggenes klimagassutslipp. Klimagassberegningene omfatter materialbruk i byggene, energibruk og transport i driftsfase iht. veileder til klimagassberegninger i KPA2018. Multiconsult har også utarbeidet klimagassberegninger for både rehabilitering og riving av eksisterende bygninger på tomten, dvs. to eneboliger. Revisjon 01 omfatter revidert beregning for transport i drift for prosjektert bygg iht. reisevaneundersøkelse i Trafikkanalyse Skjold fra Asplan Viak datert 02.07.2021 og supplerende vurderinger iht. tilbakemeldinger fra Bergen kommune. 2 Formål Formålet med klimagassberegningene er å kartlegge klimagassutslipp for nye boligblokker, samt rehabilitering og riving av eksisterende bygninger på tomten iht. veileder for klimagassberegninger i KPA2018. 3 Omfang Klimagassberegningene er en vurdering av klimagassutslipp på nivå «Basis med lokalisering» som definert i NS 3720:2018. Se kapittel 5 for nærmere spesifikasjon. 4 Om prosjektet Multiconsult er engasjert av LAB Eiendom for å utføre klimagassberegninger for prosjektet Hjortevegen på Skjold i Bergen. Prosjektet omhandler planarbeid for å oppføre boligblokker, samt riving av to eksisterende eneboliger. Totalt planlagt BTA er omtrent 3 600 m2 fordelt på tre bygg og felles parkeringskjeller, se Figur 1. Kommuneplanens arealdel for Bergen kommune (KPA2018, §18.4) stiller krav om at det skal utføres klimagassregnskap for tiltak som innebærer: 1. Vesentlige naturinngrep eller 2. Nybygg større enn 1 000 m2 BRA eller 3. Valg mellom riving og bevaring av eksisterende bygg. Prosjektet berører punkt 2 og 3 i KPA 2018. Klimagassberegningene utføres totalt for prosjektet iht. NS 3720:2018 inklusive utarbeidelse av referansebygg. Omfanget av beregningene omhandler byggets materialbruk, energibruk i drift og transport i driftsfase. I tillegg utarbeides klimagassberegninger for riving og rehabilitering av eksisterende bygningsmasse iht. KPA 2018. 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 3 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg Figur 1 – Perspektivskisse for Hjortevegen, mottatt fra ARK 03.09.2021 5 Metode Standarden NS 3720:2018 Metode for klimagassberegninger for bygninger er lagt til grunn for beregningene og skal omfatte «basis», «med lokalisering» som beskrevet i NS 3720:2018. Programvaren One Click LCA er benyttet. Systemgrenser Grønne celler i Tabell 1 markerer hvilke informasjonsmoduler eller livsløpsfaser klimagassberegningene omfatter. Tabell 1 - Grønne celler markerer hvilke informasjonsmoduler klimagassberegningene omfatter INFORMASJON OM VURDERING AV BYGNINGEN INFORMASJON OM BYGNINGENS LIVSLØP TILLEGGSINFORMA SJON UTOVER BYGNINGENS LIVSLØP Produktstadiet Gjennom- Bruksstadiet Livsløpets sluttstadiet Konsekvenser førings- utover A1 – A3 stadiet B1 – B8 C1 – C4 systemgrensen A4 – A5 D A1 A2 A3 A4 A5 B1 B2 B3 B4 B5 B6 B7* B8 C1 C2 C3 C4 D Material- og energigjenvinning og ombruk av materialer og eksport av egenprodusert Vannforbruk i drift Anlegg-, bygge- og monteringsarbeid Avfallsbehandling |energi Energibruk i drift Transport i drift Vedlikehold Ombygging Produksjon Reparasjon Utskiftning Avhending Transport Transport Transport Råvarer Riving Bruk *B7 inngår ikke i NS 3720:2018. 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 4 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg B1-B3 er ikke inkludert i klimagassberegningene på nåværende tidspunkt. B1 omhandler bruken av bygget og er spesielt relatert til lekkasje av kuldemedium og karbonisering av betongen. Det er store usikkerheter og uenigheter rettet mot beregningsmetode og utslippsfaktor knyttet til disse verdiene, følgelig er denne livsløpsfasen utelatt. Ettersom kuldemedier med høy GWP er under utfasing som følge av EUs- f-gass forordning, er det forventet at klimagassutslipp knyttet til lekkasje av kuldemedier reduseres fremover. Det antas at disse utslippene er neglisjerbare i dette prosjektet. Vedlikehold og reparasjoner (B2-B3) er ikke inkludert i beregningene da det forutsettes utskiftning etter endt teknisk levetid og ikke forlenget levetid for materialene som følge av reparasjoner. Til tross for at tre livsløpsfaser er utelatt i beregningene, vurderes beregningene til å være helhetlige da de omfatter hele prosjektets livsløp. Omfang av bygningsdeler Følgende bygningsdeler er inkludert i beregningen: 20 Bygning generelt 21 Grunn og fundamenter 22 Bæresystemer 23 Yttervegger 24 Innervegger 25 Dekker 26 Yttertak 28 Trapper, balkonger, m.m. Følgende er ikke inkludert: 27 Fast inventar 29 Andre bygningsmessige deler Funksjonell enhet Levetid: 60 år for bygget som helhet. For komponentene generelt og bygningsdeler brukes estimert levetid basert på EPD og Byggforsk datablad 700.320. Klimagassberegningenes funksjonelle enhet er 1 m2 BTA. Eksisterende bygninger Modulen «Carbon designer» i One Click LCA er benyttet i utarbeidelsen av klimagassberegningen for de eksisterende bygningene. Mengder og materialvalg beregnes av programvaren etter oppgitt areal, antall etasjer og type bygning. Programvaren antar at alle etasjer er like store og at det benyttes relativt ideelle forutsetninger på beregning av areal på ytter- og innervegger (skoeskeform på bygget). Data som er benyttet i beregningene er på datakvalitetsnivå 2. Se kapittel 6 for mer informasjon. For levetid på bygningsprodukter og antall utskiftninger er standardverdier fra One Click LCA benyttet. Eksisterende bygg omfatter de samme bygningsdelene og systemgrensene som prosjektert bygg. Tabell 2 oppsummerer arealer, funksjoner og input benyttet i klimagassberegningene for eksisterende bygninger. 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 5 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg Tabell 2 - Arealer og benyttede input til klimagassberegningene for eksisterende bygninger Bygning Hjortevegen 4 Hjortevegen 6 Garasje* Levetid 60 år 60 år 60 Bruttoareal [m2 BTA] 183 192 22 Bygningstype Småhus Småhus Garasje Bygningens funksjon Småhus Småhus Garasje Byggeår 1958 1957 1961/1962 Antall etasjer 3 2 1 Antall personer 2 2 - *Input i tabellen gjelder for 1 stk garasje. Begge eneboligene har garasje som er medregnet i totale utslipp. Referansebygg og prosjektert bygg Modulen «Carbon designer» i One Click LCA er benyttet i beregningen for referansebyggene og prosjekterte bygg, men for prosjekterte bygg er arealer på bygningsdeler tilpasset prosjektet. Data som er benyttet i beregningene er på datakvalitetsnivå 2. Se kapittel 6 for mer informasjon. For levetid på bygningsprodukter og antall utskiftninger er standardverdier fra One Click LCA benyttet. Referansebyggene og prosjekterte bygg omfatter de samme bygningsdelene og systemgrensene. Tabell 3 oppsummerer BTA, funksjoner og input benyttet i klimagassberegningene for referansebyggene og prosjekterte bygg. Se Figur 2 for navngiving av boligblokkene. Tabell 3 - Arealer og benyttede input til klimagassberegningene for referansebygg og prosjektert bygg Bygning Hus A Hus B Hus C P-kjeller Levetid 60 år 60 år 60 år 60 år Bruttoareal [m2 BTA] 1075 751 564 1 213 Bygningstype Boligblokk Boligblokk Boligblokk Boligblokk Bygningens funksjon Boligblokk Boligblokk Boligblokk P-hus Tekniske og TEK 17 TEK 17 TEK 17 TEK 17 funksjonelle krav Antall etasjer 3-4 3 3 1 (u.etg) Antall personer 22 12 10 - 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 6 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg 6 Data Datakvalitet på nivå 1 og 2 er benyttet iht. NS 3720:2018. I hovedsak er det valgt generiske materialvalg for prosjektet. Eksisterende bygninger 6.1.1 Riving av eksisterende bygninger Materialer Materialmengder for eneboligene er utarbeidet ved hjelp av tilleggsfunksjonen «Carbon designer» i One Click LCA. Input er basert på informasjon mottatt fra ARK 06.09.2021 og «Kulturminne- og rivedokumentasjon» for Hjortevegen 4 og 6 utarbeidet i januar 2021. Det er lagt inn materialer for en enkel garasje for hver av eneboligene. Diverse andre uthus som lekehytte og hønsehus er ikke inkludert i beregningen da utslippene tilknyttet disse byggene antas som neglisjerbare. Riving og avhending Livsløpsfasene C1 til C4 er inkludert i beregningene. Utslipp fra riving og avhending er hentet fra generiske EPD’er i One Click LCA, samt beregning av klimagassutslipp fra riving. Klimagassutslipp fra riving av materialer er beregnet basert på bygningens areal i programvaren. 6.1.2 Rehabilitering av eksisterende bygninger Foruten materialer er input til livsløpsfasene lik som for referansebygget i neste kapittel. Beregningene for rehabilitering av eksisterende bygninger er utført på overordnet nivå da dette scenariet ikke er vurdert som aktuelt for prosjektet. I beregningene er det forutsatt at bærende konstruksjoner og konstruksjoner mot grunnen bevares og resten skiftes ut. Det forutsettes at underjordiske etasjer ikke er oppvarmet og forblir uoppvarmet etter rehabilitering. 6.1.3 Energibruk i drift Energibruk i drift er energikrav i TEK 17 hensyntatt byggets geometri. Her er det benyttet standardverdier og gjeldende byggteknisk forskrift for fordeling av varme- og kjølebehov. 6.1.4 Transport i drift Det er benyttet predefinert scenario for transport i drift i Bergen kommune, men antall beboere og besøkende er tilpasset prosjektet. Utslippsfaktorer er iht. Vedlegg C i NS 3720:2018. Tabell 4 - Parkeringstilgjengelighet og transportmiddelfordeling for eksisterende bygg Hjortevegen 4 og 6 Parkeringstilgjengelighet 1,0 Transportmiddelfordeling Turer/ Skinne- Bil Buss Gang/sykkel pers*dag gående Arbeid 0,8 48 % 20 % 5% 27 % Tjeneste 0,1 79 % 10 % 2% 9% Private turer 1,0 53 % 8% 2% 37 % Besøkende og brukere 2,0 53 % 8% 2% 37 % 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 7 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg Referansebygg Klimagassutslipp for referansebyggene er beregnet individuelt for hvert bygg iht. bygningsnavn gitt i Figur 2. Parkeringskjeller ligger under bygg B og C. Figur 2 – Utklipp fra IFC-modell mottatt fra ARK 06.09.2021 6.2.1 Materialer Materialmengder Funksjonen «Carbon designer» i One Click LCA er benyttet for å utarbeide referansebyggene. Se Tabell 5 for arealer lagt til grunn i referansebygget. Materialtyper er valgt av programvaren og er «typisk» materialtyper for bygningskategorien. Typiske materialvalg for leilighetsbygg er dekker av hulldekker, bæresystem av betong og stål, bærende vegger av betong og kledning av tegl og behandlet trevirke. Tabell 5 – Input i Carbon designer for referansebyggene Hus A Hus B Hus C P-kjeller 2 BTA [m ] 1 075 751 564 1 213 Dekker [m2] 806 501 376 0 Gulv på grunn [m2] 269 250 188 1 213 Lastbærende innervegger [m2] 0 0 0 0 Yttervegger [m2] 670 489 442 0 Vinduer [m2] 215 150 113 0 Tak [m2] 269 250 188 1 213 Vegger mot terreng [m2] 0 0 0 656 Innervegger (ikke lastebærende) [m2] 2 404 1740 1508 0 Gulv/himling [m2] 971 676 499 0 Balkonger/Svalgang [m2] 108 75 56 0 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 8 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg Utslippsfaktor Det er benyttet generiske EPD’er og generiske verdier beregnet av programvaren. Dersom dette ikke var tilgjengelig, eller dersom disse representerer en annen region enn der produktet er antatt å være produsert, ble det benyttet representative produktspesifikke EPD’er for andre produkter. Dette ble vurdert som representativt. Datakvalitet på nivå 2 er benyttet (samme for både produksjon og transport av varer). 6.2.2 Byggeplass Utslipp fra byggeplass er inkludert i klimagassberegningene med generiske tall for Norden. Anlegg- og monteringsarbeid er basert på generiske EPD’er og byggeplass-scenarier for energibruk og drivsstofforbruk i One Click LCA. 6.2.3 Utskiftning Intervaller for utskiftning er basert på produktets levetid. Produktet erstattes med tilsvarende produkt. 6.2.4 Energibruk i drift Energibruk i drift er energikrav i TEK 17 hensyntatt byggets geometri. Her er det benyttet standardverdier og gjeldende byggteknisk forskrift for fordeling av varme- og kjølebehov. Energibruk i parkeringsgarasjen er ikke inkludert, men det antas at denne vil være neglisjerbar, eksempelvis med belysning styrt etter tilstedeværelse. 6.2.5 Transport i drift Det er benyttet predefinert scenario for transport i drift i Bergen kommune, men antall beboere og besøkende er tilpasset prosjektet. Utslippsfaktorer er iht. Vedlegg C i NS 3720:2018. Se Tabell 6 for input benyttet for beregning av utslipp tilknyttet transport i drift. Tabell 6 - Parkeringstilgjengelighet og transportmiddelfordeling for referansebyggene Referansebygg Parkeringstilgjengelighet 1,0 Transportmiddelfordeling Turer/ Skinne- Bil Buss Gang/sykkel pers*dag gående Arbeid 0,8 48 % 20 % 5% 27 % Tjeneste 0,1 79 % 10 % 2% 9% Private turer 1,0 53 % 8% 2% 37 % Besøkende og brukere 2,0 53 % 8% 2% 37 % 6.2.6 Riving og avhending Livsløpsfasene C1 til C4 er inkludert i beregningene. Utslipp fra riving og avhending er hentet fra EPD’er. 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 9 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg Prosjekterte bygg Det er gjort et par endringer for prosjektert bygg fra referansebygget, endringene er beskrevet i dette delkapitlet. 6.3.1 Materialer Prosjekteringen av leilighetsbyggene er i tidligfase og det er derfor manglende prosjekteringsunderlag på enkelte områder. Funksjonen «Carbon designer» i One Click LCA er derfor benyttet for å utarbeide materialmengder og materialtyper for de ulike bygningsdelene. Arealer for de fleste bygningsdeler er tilpasset prosjektet, se Tabell 7. Arealene er basert på mål fra ARKs IFC-modell mottatt 06.09.2021. Det er også justert noe på materialtyper, dette gjelder følgende: • Kledning endret fra 70 % teglkledning og 30 % trekledning til 100 % trekledning. • Strukturelle hule stålprofiler, resirkuleringsgrad er endret fra 10 % til 20 %. • Armering, resirkuleringsgrad er endret fra 90 % til 100 %. • Informasjon om tomtebearbeiding foreligger ikke på nåværende tidspunkt, så klimagassutslipp fra byggeplassdrift er forutsatt iht. gjennomsnittlig scenario for energi- og drivstofforbruk på byggeplasser i Norden. Tabell 7 – Input i Carbon designer for prosjekterte bygg Hus A Hus B Hus C P-kjeller 2 BTA [m ] 1 075 751 564 1 213 Dekker [m2] 788 777 523 0 Gulv på grunn [m2] 296 0 0 1213 Lastbærende innervegger [m2] 0* 0* 0* 0* Yttervegger [m2] 762 537 389 102 Vinduer [m2] 48 62 111 0 Tak [m2] 381 365 314 1 213 Vegger mot terreng [m2] 0 0 0 656 Innervegger (ikke lastbærende) [m2] 2 404* 1740* 1508* 0* Gulv/himling [m2] 971* 676* 499* 0* Balkonger/Svalgang [m2] 61 26 69 0 *Arealer generert direkte fra Carbon Designer 6.3.2 Byggeplass Utslipp fra byggeplass er inkludert i klimagassberegningene med generiske tall for Norden. Anlegg- og monteringsarbeid er basert på generiske EPD’er og byggeplass-scenarier for energibruk og drivstofforbruk for fossilfri byggeplass i One Click LCA. Rev 02: Klimagassberegningen er supplert til å inkludere massehåndtering ifm. tomteopparbeidelse. ARK har i e-post datert 26.09.2023 estimert at gravde sprengte masser ifm. grunnarbeid utgjør 15 353 m3 og 11 428 m3 av dette skal transporteres bort fra byggeplass. Iht. arealressurskartet fra NIBIO (AR5) ligger tomten i arealbrukskategori Utbygd areal og det er følgelig ikke beregnet klimagassutslipp som følge av naturinngrep/arealbruksendringer. 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 10 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg 6.3.3 Energibruk i drift Energiberegninger er ikke utført for prosjektert bygg på nåværende tidspunkt, så energibruk er følgelig antatt lik som for referansebyggene. 6.3.4 Transport i drift Det er tatt utgangspunkt i predefinert scenario for transport i drift i Bergen kommune, men turer/pers*dag og reisemiddelfordeling er tilpasset reisevaneundersøkelsen i Trafikkanalyse Skjold fra Asplan Viak datert 02.07.2021. Det er valgt å bruke et gjennomsnitt av grunnkretssammensetningene \"Skjold sentralt\" og \"Studieområdet\" vist i figur 3-7 av rapporten. Rapporten påpeker at feilmarginene er betydelige, men Multiconsult vurderer denne studien til å være mer representativ enn standard transportmiddelfordeling for Bergen kommune. Antall beboere, besøkende og parkeringsdekning er tilpasset prosjektet. Utslippsfaktorer er iht. «norsk gjennomsnittsbil» i Vedlegg C i NS 3720:2018 iht. veileder for klimagassberegninger jf. Krav i KPA 2018. Dette tilsvarer «dagens gjennomsnitt» i One Click LCA, og er en konservativ antagelse for en tidsperiode på 60 år. Se Tabell 8 for input benyttet for beregning av utslipp tilknyttet transport i drift. Tabell 8 - Parkeringstilgjengelighet og transportmiddelfordeling for prosjekterte bygg Prosjekterte bygg Parkeringstilgjengelighet 0,6 Transportmiddelfordeling Turer/ Bil Buss Skinne- Gang/sykkel pers*dag gående Arbeid 0,67 57 % 6% 11 % 26 % Tjeneste 0,08 64 % 13 % 10 % 13 % Private turer 0,83 57 % 6% 11 % 26 % Besøkende og brukere 1,67 57 % 6% 11 % 26 % 7 Scenarioer Iht. NS 3720:2018 er det obligatorisk å beregne klimagassutslippet ved bruk av to ulike scenarioer for elektrisitet. • Scenario 1 – NO • Scenario 2 – EU28 + NO: Europeisk forbruksmiks. Gjennomsnittet av den europeiske forbruksmiksen de siste 3 årene med en lineær funksjon til nær nullutslipp i 2050. Scenario 1 – NO er basert på gjennomsnittet av den norske forbruksmiksen de siste 3 årene, med en lineær funksjon til nær nullutslipp i 2050. I praksis er Norge en del av et utvidet nettverk med el- kabler til flere andre land i Europa. Scenario 2 – EU28 + NO er derfor gjennomsnittet av den europeiske forbruksmiksen de siste 3 årene, med en lineær funksjon til nær nullutslipp i 2050. Scenario 1 er benyttet i klimagassberegningene. 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 11 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg 8 Resultater Eksisterende bygninger 8.1.1 Rehabilitering av eksisterende bygninger Klimagassutslipp fordelt på de ulike livsløpsfasene er vist i Tabell 9. Tabell 9 - Klimagassutslipp for rehabilitering av eksisterende enebolig fordelt på livsløpsfase Livsløpsfase Totalt (tonn CO2-ekv.) Per BTA (kg CO2-ekv./m2 BTA) A1-A3 Materialer 16 40 A4 Transport 0,2 0,5 A5 Konstruksjon 9 24 B4-B5 Utskiftning 6 16 B6 Energi 13 32 B8 Transport i drift 557 1 402 C1-C4 Slutten på livet 8 19 Totalt 609 1 534 Totalt utslipp for alle livsløpsfasene som er inkludert i beregningen er 609 tonn CO2-ekv. som tilsvarer 1 534 kg CO2 ekv./m2 BTA og 2 538 kg CO2-ekv./person/år. Biogent karbon er ikke inkludert i resultatene i tabellen over. Det er omtrent 16 tonn CO2-ekv. lagret i materialene, som følge av at trær opptar karbon når de vokser. Alt eller deler av dette vil slippes ut igjen som karbondioksid ved avfallshåndtering, avhengig av type behandling det får. 8.1.2 Riving av eksisterende bygninger Riving av eksisterende bygninger har et totalt klimagassutslipp på 8 tonn, som tilsvarer 19 kg CO2 ekv./m2 BTA . Referansebygg Klimagassutslipp fordelt på de ulike livsløpsfasene for referansebygget er vist samlet i Tabell 10. Riving av eksisterende bygninger er medregnet i A5. Tabell 10 - Totalt klimagassutslipp for de fem referansebygningene fordelt på livsløpsfase Livsløpsfase Totalt (tonn CO2-ekv.) Per BTA (kg CO2-ekv./m2 BTA) A1-A3 Materialer 1 110 308 A4 Transport 32 9 A5 Konstruksjon 130 36 B4-B5 Utskiftning 153 43 B6 Energi 124 34 B8 Transport i drift 6 123 1 699 C1-C4 Slutten på livet 68 19 Totalt 7 739 2 148 Totalt utslipp for alle livsløpsfasene som er inkludert i beregningen er 7 739 tonn CO2-ekv. som tilsvarer 2 148 kg CO2 ekv./m2 BTA og 2 931 kg CO2-ekv./person/år. Biogent karbon er ikke inkludert i resultatene i tabellen over. Det er omtrent 132 tonn CO2-ekv. lagret i materialene. 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 12 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg Prosjekterte bygg Klimagassutslipp fordelt på de ulike livsløpsfasene er vist i Tabell 11, riving av eksisterende bygninger og massehåndtering ifm. tomteopparbeidelse er medregnet i A5. Tabell 11 - Klimagassutslipp for prosjekterte bygg fordelt på livsløpsfase Livsløpsfase Totalt (tonn CO2-ekv.) Per BTA (kg CO2-ekv./m2 BTA) A1-A3 Materialer 1 029 286 A4 Transport 31 9 A5 Konstruksjon 156 45 B4-B5 Utskiftning 153 43 B6 Energi 124 34 B8 Transport i drift 5 452 1 513 C1-C4 Slutten på livet 67 19 Totalt 7 013 1 949 Totalt utslipp for alle livsløpsfasene som er inkludert i beregningen er 7 013 tonn CO2-ekv. som tilsvarer 1 949 kg CO2 ekv./m2 BTA og 2 656 kg CO2-ekv./person/år. Biogent karbon er ikke inkludert i resultatene i tabellen over. Det er omtrent 162 tonn CO2-ekv. lagret i materialene. Sammenligning Klimagassutslipp for de ulike livsløpsfasene er vist i Figur 3. Ser en på alle de inkluderte livsløpsfasene oppnår prosjekterte bygg en reduksjon på 9 % sammenlignet med referansebyggene. Denne reduksjonen tilsvarer omtrent 726 tonn CO2-ekv. Det er tydelig at livsløpsfasen B8 Transport i drift står for høyest klimagassutslipp av de inkluderte fasene. Det er som tidligere omtalt valgt en konservativ utslippsfaktor iht. veileder for klimagassberegninger jf. krav i KPA 2018. En mer realistisk forutsetning hadde vært å anta en utslippsfaktor som representerer et forventet gjennomsnitt de neste 60 år. Samtidig som at transport i drift står for en stor del av utslippene, er det også forbundet med en stor usikkerhet da utslippene her avhenger bl.a. av antall brukere av bygget som ofte har en stor usikkerhet knyttet til seg. 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 13 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg Klimagassutslipp fordelt per livsløpsfase 7 000 6 000 5 000 Tonn CO2-ekv. 4 000 3 000 2 000 1 000 - A1-A3 A4 Transport A5 B4-B5 B6 Energi B8 Transport C1-C4 Slutten Materialer Konstruksjon Utskiftning i drift på livet Referansebygg Prosjektert bygg Figur 3 - Klimagassutslipp fordelt over livsløpsfase Klimagassutslipp fordelt over bygningsdeler er vist i Figur 4 og Tabell 12. For materialer har prosjekterte bygg og referansebygg relativt likt klimagassutslipp, men prosjekterte bygg har 6 % lavere utslipp som tilsvarer omtrent 85 tonn CO2-ekv. over byggets livsløp. Klimagassutslipp fordelt på bygningsdeler 500 000 450 000 400 000 350 000 Kg CO2-ekv. 300 000 250 000 200 000 150 000 100 000 50 000 - 21 - Grunn og 22 - 23 - 24 - 25 - Dekker 26 - Yttertak 28 - fundamenter Bæresystem Yttervegger Innervegger Balkonger, trapper Referansebygg Prosjektert bygg Figur 4 - Klimagassutslipp fordelt over bygningsdeler 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 14 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg Tabell 12 - Klimagassutslipp fordelt per bygningsdel i kg CO2-ekv. Bygningsdel Referansebygg Prosjektert bygg Eksisterende bygninger 21 - Grunn og fundamenter 11 274 10 608 185 22 - Bæresystem 224 010 203 596 660 23 - Yttervegger 181 991 135 734 8 509 24 - Innervegger 258 018 250 307 7 800 25 - Dekker 464 746 491 098 9 166 26 - Yttertak 228 055 200 891 4 487 28 - Balkonger, trapper 50 596 41 947 1 220 Mest medvirkende materialer for prosjekterte bygg er betong, hulldekker og stål. Følsomhetsanalyse Det er utført en følsomhetsanalyse for energibruk i drift ved å vurdere scenario 2 iht. NS 3720:2018 for energibruk i drift (B6). Resultatet fra følsomhetsanalysen er vist i Tabell 13. Sammenligner en utslipp fra energibruk i drift med norsk forbruksmiks (Tabell 9 for rehabilitering av eksisterende bygg og Tabell 11 for prosjektert bygg), ser en at europeisk forbruksmiks medfører at utslippene blir ca. 10 ganger høyere. Tabell 13 - Følsomhetsanalyse for energibruk i drift ved å benytte scenario 2 i NS 3720:2018 Bygg Tonn CO2-ekv. Kg CO2-ekv./m2 BTA Rehabiliterte bygninger 128 339 Referansebygninger/prosjektert bygninger 1 277 354 9 Vurdering Sammenligning referansebygg Ser man på prosjektet som helhet, inklusiv alle livsløpsfaser, oppnår prosjektet en samlet reduksjon på 9 % sammenlignet med referansebygget. Dette tilsvarer omtrent 726 tonn CO2-ekv. Dette er i hovedsak grunnet tiltak for å begrense transport i drift. Tiltakene utført er begrensing av parkeringsdekning og plassering nær kollektivtransport. Transport i drift utgjør den største andelen av de totale utslippene, omtrent 78 %. Dette er hovedsakelig grunnet at det er brukt en konservativ utslippsfaktor for transportmidlene iht. veileder for klimagassberegninger til KPA 2018. Her tar man utgangspunkt i en høy andel fossile kjøretøy over en analyseperiode på 60 år og tar ikke høyde for allerede gjennomført og forventet elektrifisering. En mer realistisk forutsetning hadde vært å anta en utslippsfaktor som representerer et forventet gjennomsnitt de neste 60 år. Klimagassutslipp tilknyttet materialer er relativt likt for prosjektert bygg og referansebygget, men beregningen viser at prosjekterte bygg har et klimagassutslipp som er 85 tonn CO2-ekv. lavere enn referansebyggene, som tilsvarer en reduksjon på omtrent 6 %. Dette skyldes blant annet at det er lagt inn 100 % trekledning på prosjekterte bygg, mens referansebyggene har 70 % teglkledning og 30 % trekledning, noe som resulterer i høyere klimagassutslipp. Lab Eiendom har enda ikke tatt stilling til valg av materialer og kommer til å vurdere materialer med lavere klimagassutslipp etter hvert som prosjektet tar form. 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 15 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg Usikkerhet Det er noe usikkerheter ved resultatet fra beregningene. Blant annet er beregningene utført i tidligfase med kun arkitektmodellen og det er på nåværende tidspunkt ikke gjort vurderinger av materialvalg. Det vil derfor kunne være avvik fra faktiske mengder sammenlignet med benyttede mengder i prosjektet. Multiconsult vurderer fortsatt resultatet som representativt for prosjektet. Valg av generiske produkter vil også føre til en større usikkerhet, da disse vurderes som konservative. Generiske CO2-verdier benyttet i beregningene skal gjenspeile et gjennomsnitt i Norge og i Europa. På dette tidspunktet er det riktig å bruke i hovedsak generiske utslippsfaktorer siden valg av materialprodusent for alle materialene ikke er vedtatt. Generiske utslippsfaktorer ligger i hovedsak høyere enn tilsvarende produktspesifikke EPD’er. Det er usikkerheter ved resultatene knyttet til energibruk i drift. Det er ikke utført energiberegninger enda for prosjektet, og følgelig vil levert energi i beregningene kunne avvike fra faktisk levert energi. Multiconsult vurderer fortsatt resultatet som representativt for prosjektet. Valg mellom riving og bevaring Alternativene vurderes opp mot hverandre, med følgende scenario iht. veileder i KPA2018: • Alternativ 1: Bevare og rehabilitere eksisterende bygninger • Alternativ 2: Rive eksisterende bygninger og oppføre nybygg Alternativ 1 har betydelig lavere klimagassutslipp totalt sett for livsløpet enn alternativ 2. Dette er i hovedsak grunnet ulikt areal for de to byggene (378 m2 BTA vs. 3 603 m2 BTA) og dermed ulike materialmengder og totalt energi- og transportbehov i driftsfase. Totalt utslipp bør ikke benyttes som eneste faktor for valg mellom de to alternativene, da det er viktig å sammenligne alternativene per funksjonell enhet og per person. Vurderes alternativene opp mot hverandre per funksjonell enhet (per m2 BTA) vil klimagassutslippene knyttet til alternativ 2 være 26 % høyere enn alternativ 1. Ser en på forskjell i klimagassutslipp per person per år vil alternativ 2 ha 4 % høyere klimagassutslipp enn alternativ 1. For bevaring og rehabilitering er det forutsatt i beregningene at eksisterende klimaskall etterisoleres iht. krav i TEK 17, overflater utskiftes for å modernisere byggene, men at bærende konstruksjoner bevares. Det er ikke utført en tilstandsanalyse, så faktisk tilstand til forutsatte bevarte konstruksjoner er ikke vurdert i disse beregningene. Eiendommens egnethet I forbindelse med arealbruk er det positivt å gjenbruke en allerede opparbeidet tomt, i stedet for å beslaglegge ytterligere areal. Leilighetsbygg er arealeffektive sammenlignet med eneboliger. Det vil imidlertid være noe inngrep som medfører nedbygging av karbonlagre og reduksjon av biologisk mangfold. Energiproduksjon Energiambisjoner er foreløpig ikke avklart i prosjektet og klimavennlig energiforsyning vil kartlegges på et senere tidspunkt. Prosjektet ligger utenfor konsesjonsområdet for fjernvarme. I foreliggende beregning er det forutsatt bruk av luft-vann varmepumpe. Beliggenhet og mobilitetsløsninger Prosjektet er lokalisert nær kollektivtransport, med 300 m gangavstand til bybane linje 1. Det er også gode sykkelveier i området, som planlegges oppgradert ifm. prosjektet E39 Sykkelstamveg Bergen. Dagligvarebutikk og frisørsalong er nærmeste nabo til prosjektet og det er kort vei til Lagunen Storsenter. 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 16 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg Funksjonalitet og arealeffektivitet Detaljer rundt funksjonalitet er foreløpig ikke kjent. Dette vil utredes ved et senere tidspunkt. Utslippsreduserende tiltak Tabell 14 gir en oversikt over mulige utslippsreduserende tiltak på en mer generell basis. Tabell 14 - Generelle utslippsreduserende tiltak Prioritering Materiale Tiltak Forklaring Ombruk/ Hele Ombruk/gjenbruk i eget prosjekt fra gjenbruk bærekonstruksjon, eksisterende bygningsmasse på stedet betongelementer eller fra naboprosjekter. Ombruk og (dekke, trapper o.l), rehabilitering er av de mest tegl, stålelementer klimaeffektive tiltakene som finnes! osv. Massivtre Hele bæresystemet, Å benytte tre er et svært effektivt dekker, kledning, utslippsreduserende tiltak. Å bytte ut interiør betong og stål med tre, gir store reduksjoner i klimagassutslipp. Betong Redusere Valg av konstruksjonsutforming, betongvolum spennvidder og tverrsnittsdimensjoner har stor betydning for det totale betongforbruket. Benytte hulldekker o.l. Benytte Lavkarbonbetong B er i store deler av lavkarbonbetong, landet standard. Lavkarbonbetong A er både prefabrikert og litt mer ambisiøst, men nokså vanlig og plasstøpt ikke nødvendigvis fordyrende. Lavkarbon Pluss og Ekstrem er mer ambisiøst, men vil også gi langt større utslippsreduserende effekt. Benytte Lavvarmebetong blir ofte «automatisk» lavvarmebetong lavkarbonbetong. Valg av riktig Velg så lav fasthetsklasse og fasthetsklasse og eksponeringsklasse som mulig. I mange eksponeringsklasse tilfeller er B20 eller B25 tilstrekkelig for å ivareta bæreevne. Stål Redusere Metaller er energikrevende og dermed volum/mengde kilder til klimagassutslipp. Redusere (og andre mengder og velg slanke løsninger. metaller) Benytte stål med så Høy resirkuleringsgrad har stor effekt høy ettersom produksjon av jomfruelig stål resirkuleringsgrad er svært energikrevende. Velg alltid som mulig produkter med høyest mulig andel resirkulert materiale. 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 17 av 18 Hjortevegen - Klimagassberegninger multiconsult.no Klimagassberegninger nybygg og eksisterende bygg 10 Konklusjon Nye boligblokker har et totalt klimagassutslipp på 7 013 tonn CO2-ekv. beregnet over 60 år levetid. Prosjekterte bygg oppnår en 9 % reduksjon av klimagassutslipp sammenlignet med referansebyggene, total reduksjon er omtrent 726 tonn CO2-ekv. I forbindelse med arealbruk er det positivt å gjenbruke en allerede opparbeidet tomt, i stedet for å beslaglegge ytterligere areal. Klimagassutslippene er beregnet ved hjelp av programmet One Click LCA. Beregningene er utført i en tidligfase i prosjektet og er utført iht. NS 3720:2018 og iht. veileder for klimagassberegninger i KPA 2018 for Bergen kommune. Det oppfordres til å aktivt arbeide med å redusere klimagassutslipp i videre prosjektering og byggefase. Utslippene kan reduseres ved å blant annet vurdere materialmengder, benytte lavutslippsmaterialer, energiambisjon og energiproduksjon. 10228494-RIM-NOT-001 06. oktober 2023 / Revisjon 02 Side 18 av 18 "
}