{
  "dokument_id": "d0446425-1c78-599e-8b30-9e78a947b486",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Skatteinngang etter mars 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12521571/Skatteinngang-etter-mars-2025",
  "tekst": " BYRÅDSAVDELING FOR FINANS Økonomi konsern Bystyrets kontor Vår referanse: 2025/131993-8 Postboks 7700 Saksbehandler: Stine Mari Hilmarsen Strømme 5020 BERGEN Dato: 7. mai 2025 Deres ref.: Skatteinngang etter mars 2025 Skatteinngangen i mars var på 2.153 mill., en økning på 8,8% fra samme måned i 2024. Skatteinngangen for mars inkluderer forskuddstrekket for januar og februar og er en relativt stor skattemåned med om lag 16% av samlet årlig skatteinngang. Den økte skatteinngangen er i hovedsak drevet av en vekst i forskuddstrekket på 8,4%. Veksten kan knyttes til det sterke lønnsoppgjøret i fjor, samt økning av det kommunale skattøre. Utbytte og halvering av sats på formue ble tatt ut av skattegrunnlaget til kommunene i forbindelse med revisjon av inntektssystemet. Ettersom skatteinntekter skal utgjøre 40% av kommunens samlede inntekter, må kommunens inntektsbortfall fra skatt på eierinntekter og formuesskatt kompenseres med en økt skatt fra alminnelig inntekt. Derfor er skattøret justert fra 10,95% til 12,75%. Med andre ord er det mer av skatteinntektene som tilfaller kommunen direkte. I tillegg er marginprosenten redusert fra 7,5% til 6,75%, som betyr at det skal avsettes mindre av skatteinntektene til å finansiere netto tilbakebetaling av for mye innbetalt skatt. Isolert sett fører redusert marginprosent til økning i årets skatteinntekter og tilsvarende reduksjon neste år. Til tross for veksten i skatteinngangen er likevel nivået per mars noe under budsjettert nivå. Per mars er det budsjettert med en vekst på 7,7%, men de faktiske tallene viser en vekst på 6,1%. Det mangler 55 mill. for å nå prognosen per mars1. Hovedårsaken skyldes den svake skatteinngangen i januar og februar som baserte seg på skatteinntekter for november og desember året før. For at vi skal nå veksten på 10,2% ved utgangen av året, må derfor veksten i forskuddstrekket fortsette i tråd med veksten i mars. 1 Prognosen baserer seg på historiske tall de seks siste år korrigert for 2022. Bakgrunnen for korreksjonen er store svingninger i skatteåret 2022 med spesielt høye inntekter i november. Det foreligger en del usikkerhet knyttet til prognosen blant annet som følge av endringene i inntektssystemet som trådte i kraft fra 2025. Postadresse: Telefon: 55566422 Postboks 7700, 5020 BERGEN E-post: Budsjett@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 Forventet og faktisk vekst i skatteinngang sml. med fjoråret 12,0 % 10,6 % 10,0 % 7,8 % 7,0 % 7,1 % 10,2 % 8,0 % 6,2 % 5,9 % 7,2 % 6,0 % 7,7 % 6,6 % 4,0 % 6,1 % 6,0 % 4,4 % 2,0 % 1,7 % 2,4 % 0,0 % ar r s ril ai ni li st r r r r ua be be be be ar Ju M gu Ju Ap nu M br em to m m Au Ja ve se Fe Ok pt De No Se Prognose Faktisk Skatteveksten for kommunene samlet er per mars på 6,9%, mens det for ASSS-kommunene er en vekst på 3,6%. Bergen ligger derfor på nivå med kommunene samlet og over snittet i ASSS-kommunene. Årsaken til at ASSS-snittet er lavere, er den lave veksten i skatteinngangen til Oslo, Bærum og Asker. Dette er kommuner med normalt høye skatteinntekter per innbygger, slik at det kan tyde på at endringene i inntektssystemet slår spesielt ut i disse kommunene. Endringene i inntektssystemet har derfor i liten grad påvirket Bergen kommune. BERGEN LANDET EKSKL. innt.utjevn. INKL. innt.utjevn. Endring fra Endring fra Endring (beløp i mill. k r.) Beløp 2024 Beløp 2024 Beløp fra 2024 Månedsinngang januar 2025 1 479 1,7 % 1 410 2,3 % 26 452 2,9 % Månedsinngang februar 2025 33 45,3 % 49 10,2 % 1 175 0,6 % Månedsinngang mars 2025 2 153 8,8 % 2 059 9,9 % 38 512 10,1 % Akkumulert i år 3 664 6,1 % 3 518 6,7 % 66 139 6,9 % Sk atteanslag i VB 25/Statsbudsj. 25 12 966 10,2 % 12 468 10,1 % 234 800 10,1 % Skatteveksten inkludert inntektsutjevning ligger per mars på 6,7%. Utjevningen per mars er omtrent som budsjettert. Hensyntatt inntektsutjevningen, ligger man samlet per mars 57 mill. bak vedtatt budsjett 2025. Selv med en sterk skattevekst i mars foreligger det en del usikkerhet til skatteinngangen for resten av året. For november spesielt, er det knyttet usikkerhet til margin- og fordelingsoppgjøret2. Marginoppgjørene har tidligere år gitt store merinntekter på slutten av året, men ble betydelig redusert i 2024. Det har vært et høyt rentenivå gjennom 2024 som indikerer at avsetningen i større grad blir brukt til å dekke skatt til gode som følge av høye rentefradrag og følgelig er det ikke indikasjoner på at marginavsetningen vil gi store merinntekter i 2025. Med hilsen Jacob Mæhle finansbyråd Dokumentet er godkjent elektronisk. 2 Margin er tilbakeholdt andel av betalt skatt til å dekke utbetaling av skatt til gode. Følgelig er marginoppgjøret det skattekreditorene får utbetalt etter at alle skattyterne har fått tilbake det de skal ha på skatten (i fm. skatteoppgjøret året før). Fordelingsoppgjør er endelig fordeling av skatteinntekter mellom skattekreditorer for skatteinntekter året før. Side 2 av 2 "
}