{
  "dokument_id": "d15351de-43a0-5eb9-9719-a68e3dc03891",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Tilleggsbevilgningskontoen - bevilgede midler 2024 og juletilskudd",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11558792/Framstilling-Tilleggsbevilgningskontoen-bevilgede-midler-2024-og-juletilskudd",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/277397-18 Tilleggsbevilgningskontoen - bevilgede midler 2024 og juletilskudd Hva saken gjelder: Saken gjelder bruk av byrådets tilleggsbevilgningskonto i 2024 og tildeling av juletilskudd julen 2024. Bevilgede midler 2024: For inneværende år er det budsjettert med kr 2 mill. på tilleggsbevilgningskontoen. Vedlagt saken følger en oversikt over tildelte midler pr. utgangen av november 2024. Gjenstående midler pr. d.d.: Budsjett for 2024: 2. mill. Bevilget hittil i år: 767 277,- Restbeløp: 1 232 723,- Økonomiske konsekvenser: Ikke relevant for saken. Byrådsleders vurdering og anbefaling/konklusjon: Dersom det ved årsslutt er penger igjen på tilleggsbevilgningskontoen har det vært tradisjon for at byrådet før jul bevilger et beløp til ett eller flere allmennyttige formål. Etter innspill fra byrådene foreslår byrådsleder at det i år gis et beløp til hver av følgende organisasjoner/tiltak: 1. 100.000, - kr. til Redd Barna, julelunsj på Ny-Krohnborg senter 2. 200.000, - kr. til Frelsesarmeen, Bergen slumstasjon 3. 200.000, - kr. til Kirkens Bymisjon 4. 200.000, - kr. til Bergen Røde Kors 5. 100.000, - kr. til Matsentralen 6. 50.000, - kr. til Robin Hood huset 7. 50.000,- kr. til KIL Fond Bergen Vedtakskompetanse: I henhold til byrådets fullmakter § 16.1, vedtatt av bystyret 16.12.2019 i sak 378-20 og gjeldende budsjettfullmakter, pkt. 2.2.f Tilleggsbevilgninger og fordeling av sentrale avsetninger, kan byrådet vedta tilleggsbevilgninger på alle tjenesteområder. 1 Byrådsleder innstiller til byrådet å fatte følgende vedtak: Byrådet bevilger kr. 100.000, - til Redd Barnas julelunsj Ny-Krohnborg senter, kr. 200.000,- til Frelsesarmeen, Bergen slumstasjon, kr. 200.000, - til Kirkens bymisjon, kr. 200.000, - til Bergen Røde Kors, kr. 100.000, - til Matsentralen, kr. 50.000, - til Robin Hood Huset og kr. 50.000, - til KIL Fond Bergen over tilleggsbevilgningskontoen art 147010/tjeneste 23350 forebyggende arbeid, helse og sosial der utgiftene belastes. Dato: 26. november 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Oversikt over tilleggsbevilgninger bevilget i 2024 2 "
}