{
  "dokument_id": "c973d50a-914a-5032-b924-493d36f131ab",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring Bergen skjenketider etc_.docx",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10191783/Horing-Bergen-skjenketider-etc-docx",
  "tekst": "Høringssvar til forslag til retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke- og åpningstider i Bergen kommune Økt tilgjengelighet medfører økt alkoholforbruk og økte skader Blå Kors har lang tradisjon og driver i dag et omfattende arbeid med å hjelpe mennesker som er berørt av et av våre største samfunns- og folkehelseproblem: virkningene av alkohol- og annen rusavhengighet. Blant de viktigste virkemidlene i dagens alkoholpolitikk er regulering av tilgjengelighet. Oversikt over Alkohol i Norge: Et folkehelseperspektiv på alkohol - FHI Økt tilgjengelighet medfører økt alkoholforbruk. Bergen må fortsatt ha en ruspolitikk som forebygger skader av alkoholbruk, og som er solidarisk med dem som sliter med rus og avhengighet, og da er det viktig at vi fortsatt har en restriktiv politikk. I kapittel 1 i utkast til retningslinjer for tildeling av salgs- og skjenkebevillinger i Bergen kommune står det at kommunens alkoholpolitikk skal bygge på alkohollovens formål om å begrense skader forårsaket av alkoholbruk og redusere forbruket av alkohol. Blå Kors mener de foreslåtte endringene vil medføre det motsatte. Nye retningslinjer vil medføre økt tilgjengelighet. Det blir blant annet mulig å starte tidligere på dagen å drikke, du kan drikke lengre utover natten. Det blir også mulig å drikke flere steder. Dette medfører økt forbruk og økte skader og kostnader for politi og helsetjenester. Utelivsvold vil være blant sentrale skader i denne sammenheng. Dette er ikke berørt eller drøftet i saksfremstillingen. Jo mer alkohol det omsettes, jo flere mennesker vil få problemer med å kontrollere sitt alkoholforbruk. Dette vil få negative konsekvenser ikke bare for den enkelte som drikker mer, men også påvirke familien og de sosiale omgivelsene – og ikke minst utsette barn og unge for økt usikkerhet, utrygghet og uforutsigbarhet. Alkohol er det mest vanlige rusmidlet og er ofte knyttet til feiring, belønning, og andre sosiale sammenhenger. Samtidig er alkohol også knyttet til økt sykefravær, forsinket fullført utdanning, ulykker, vold og sykdom, og dermed økt belastning på legevakt, sykehus, politi og barnevern, og materielle skader. Negative konsekvenser av økt alkoholbruk medfører økte kostnader. Dette er utredet av Oslo Economics på vegne av Blå Kors, Actis og Av og til Samfunnskostnader-ved-alkoholbruk.pdf (blakors.no) "
}