{
  "dokument_id": "b2f6a3df-bf33-5886-87ff-b440a67c94a9",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Justering av retningslinjer for startlån og tilskudd og vedtak av retningslinjer for forsøk med startlån til førstegangsetablerere",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11708049/Framstilling-Justering-av-retningslinjer-for-startlan-og-tilskudd-og-vedtak-av-retningslinjer-for-forsok-med-startlan-til-forstegangsetablerere",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/167353-5 Justering av retningslinjer for startlån og tilskudd, og retningslinjer for forsøk med startlån til førstegangsetablerere Hva saken gjelder: Startlån er et boliglån som tildeles husstander med lav inntekt som skal kjøpe bolig, utbedre eller tilpasse bolig, eller bygge ny bolig. Startlån kan også benyttes til refinansiering, dersom refinansieringen bidrar til at husstanden kan bli boende i boligen. Der startlån alene ikke strekker til for kjøp av bolig, kan personer med spesielt lav inntekt få tilskudd til etablering i tillegg. Husstander der en eller flere personer har nedsatt funksjonsevne og har behov for å bygge om eller tilpasse boligen, kan søke startlån og/eller tilskudd til dette. I forkant av en eventuell ombygging kan det søkes om tilskudd til utredning og prosjektering, som kan brukes for å dekke utgifter til faglig bistand før en eventuell ombygging og tilpasning av boligen. Det er behov for å justere retningslinjene for startlån og tilskudd, som ble vedtatt av byrådet i møtet 25.juni 2020 sak 1182/20, for å sikre at retningslinjene er tydelige og i samsvar med lovverk og målsetning for ordningene. Det er også behov for å vedta retningslinjer for forsøk med startlån til førstegangsetablerere. Husbanken har gjennomgått retningslinjer for startlån hos ulike kommuner, og har gitt Bergen kommune konkrete råd for endring av retningslinjene som også er ivaretatt i denne saken. Tilskudd til etablering, tilpasning, utbedring og prosjektering var fra 2020 er del av rammeoverføringen til kommunen. Overføringen til rammen medfører at det er kommunen selv som setter retningslinjer for tilskuddet. Størrelsen på innvilget tilskudd har vært gjenstand for flere klager. Det er derfor behov for å fastsette nye kriterier for tildeling og utmåling av tilskudd. Senhøsten 2024 startet Husbanken en forsøksordning med startlån rettet mot førstegangsetablerere. Målet er å gjøre det lettere for personer som har langvarige utfordringer med å få boliglån i bank, å komme seg inn på boligmarkedet. Bergen kommune skal delta i forsøksordningen, da det er en stor gruppe førstegangsetablerere som faller utenfor kriteriene for ordinært startlån og som samtidig ikke får lån i ordinære banker. Det er behov for egne retningslinjer for forsøksordningen. For startlån etter forsøksordningen er det blant annet krav til 5 % egenkapital og strengere krav til sparing. Lånet gis med tidsbegrensning på 10 år, men terminbeløpet beregnes utfra en nedbetalingstid på 30 år. Etter 10 år skal lånet refinansieres i ordinær bank. Fagetatens vurdering og anbefaling: Etat for sosiale tjenester ved Boligkontoret har avlevert fagetatens vurdering og anbefaling som i hovedsak er i samsvar med denne saken. Fagnotatet ligger vedlagt saken og forklarer ordningen og foreslåtte endringer mer inngående. 1 Økonomiske konsekvenser: Bergen bystyre behandlet byrådets forslag til handlings- og økonomiplan for 2025 - 2028. Budsjett 2025 - Innstilling 1 i møtet 17.12.2024 sak 496/24 og fattet følgende lånevedtak: Det tas opp lån i år 2025 i samsvar med vedtatt budsjett for bykassen og kommunens lånefond. Dette innebærer lån (...) kr 950.000.000 i Startlån fra Husbanken, fordelt på forsøksordning og ordinær ordning. Byrådet gis fullmakt til på kommunens vegne å inngå avtaler om opptak av obligasjonslån, sertifikatlån og gjeldsbrevlån (herunder lån i Husbanken) og til å avtale nærmere lånetidspunkt og lånevilkår og til å undertegne lånekontrakter innenfor vedtatt låneramme. Fullmakten gjelder også refinansiering. Forslagene i denne saken har ikke ytterligere økonomiske konsekvenser utover vedtatt budsjett. Den totale rammen som regjeringen foreslår brukt til forsøksordningen i statsbudsjettet for 2025 er 1 milliard kroner. Til sammenligning er det foreslått 17 milliarder til den ordinære startlånsordningen. Det ble i januar 2025 sendt søknad til Husbanken om lån på kr 200 000 000 til forsøksordningen og kr 550 000 000 til den ordinære startlånsordningen. Dette vil sikre at det er tilstrekkelig midler i den ordinære startlånsordningen, samtidig som Bergen kommune får en relativt stor andel av lånemidlene avsatt til forsøksordningen. Ytterligere kr 200 000 000 kroner vil bli lånt senere i 2025 når vi ser utviklingen i lånebehov. Byrådens vurdering og anbefaling/konklusjon: Det er behov for å justere og presisere retningslinjene for startlån og tilskudd for å sikre at de er tydelige og i samsvar med lovverk og målsetning for ordningene. Det er også behov for å vedta retningslinjer for forsøk med startlån til førstegangsetablerere. Med bakgrunn i dette bes det om at byrådet vedtar nye retningslinjer som beskrevet. Vedtakskompetanse: Byrådets fullmakter pkt. 2.1 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: Som øverste ledelse av kommunens administrasjon, som arbeidsgiver, tjenesteleverandør, myndighetsutøver, samfunnsutvikler og som folkevalgt organ, har byrådet myndighet til, og ansvar for, å forestå løpende drift og utvikling av kommunens virksomhet. Byråd for barnevern, sosiale tjenester og mangfold innstiller til byrådet å fatte følgende vedtak: 1. Byrådet vedtar endringer i retningslinjer for startlån og tilskudd som beskrevet i saksutredningen med virkning for søknader mottatt etter 1. februar 2025. 2. Byrådet vedtar retningslinjer for forsøk med startlån til førstegangsetablerere. 3. De mindre presiseringer og justeringer som er beskrevet i saksutredningen vedtas. Dato: 11. februar 2025 Charlotte Spurkeland Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat: Justering av retningslinjer for startlån og tilskudd og retningslinjer for forsøk med startlån til førstegangsetablerere 2 Saksframstilling: Det er behov for å justere retningslinjene for startlån og tilskudd for å sikre at de er tydelige og i samsvar med lovverk og målsetning for ordningene. Det er også behov for å vedta retningslinjer for forsøk med startlån til førstegangsetablerere. Nåværende retningslinjer ble vedtatt av byrådet i møtet 25. juni 2020 sak 1182/20. Det er også behov for å vedta retningslinjer for forsøk med startlån for førstegangsetablerere. Startlånet ble innført som erstatning for etableringslånet i 2003. Bergen kommune vedtok å benytte ordningen i byrådssak 1609-02, og har etter dette jevnlig justert retningslinjer og beløpsgrenser for å tilpasse ordningen til utviklingstrekk i boligmarkedet, endringer i forskrift fra Husbanken og endringer i målgruppe. Før 2020 har det blitt gjort endringer i 2007, 2009, 2011, 2014 og 2016. Det er nå hensiktsmessig å foreta en gjennomgang av retningslinjene. I 2023 ble det utbetalt ca. kr 805 millioner fordelt på 355 lån, mot kr 858 millioner fordelt på 377 lån i 2022. Per 1. november 2024 var det utbetalt kr 560 millioner fordelt på 246 lån. Dette gir en prognose på kr 672 millioner fordelt på 295 lån for hele 2024. Startlån henger sammen med tilskudd til etablering, tilskudd til tilpasning og tilskudd til utbedring og prosjektering. Alle tre tilskuddene ble fra 2020 er del av rammeoverføringen til kommunen. Før 2020 ble tilskuddet videre tildelt kommunene på bakgrunn av søknad til Husbanken. Overføringen til rammen medfører at det er kommunene selv som setter retningslinjer for tilskudd, hvor retningslinjene til Bergen kommune ble vedtatt i 2020. Størrelsen på innvilget tilskudd har vært gjenstand for flere klager. Det er derfor behov for å fastsette kriterier for tildeling og utmåling av tilskudd. Senhøsten 2024 startet Husbanken opp en forsøksordning med startlån rettet mot førstegangsetablerere. Målet er å gjøre det lettere for personer som har langvarige utfordringer med å få boliglån i banken, å komme seg inn på boligmarkedet. I dette forsøket rettes ordningen hovedsakelig mot de som kjøper bolig for første gang. Bergen kommune ønsker å delta i denne forsøksordning da vi ser at det er en stor gruppe førstegangsetablerere som faller utenfor kriteriene for ordinært startlån og som samtidig ikke får lån i ordinære banker. Det er behov for egne retningslinjer for forsøksordningen. For startlån etter forsøksordningen er det blant annet krav til noe egenkapital (5 %), strengere krav til sparing og lånet får en varighet på 10 år da lånet skal flyttes til vanlig bank etter dette, men betales etter en nedbetalingstid på 30 år. Husbanken har gjennomgått retningslinjer for startlån hos ulike kommuner og har gitt Bergen kommune konkrete råd for endring av retningslinjene som også ivaretas i denne saken. Det er et uttalt mål for Husbanken at minst 50 % av startlånene skal gå til barnefamilier. Bergen kommune har fra 2020 til i dag ligget på mellom 51 % og 54 %, mens landet i snitt har ligget på 57 % til 61 %, til ytterligere sammenligning har Oslo ligget på fra 57 % til 64 %. Det er derfor en noe lavere andel barnefamilier som får startlån i Bergen kommune enn resten av landet. Husbankens føringer er også tydelig på at barnefamilier som vil bruke lang tid på å spare til egenkapital vil være i målgruppen for startlån. For både barnefamilier og søkere uten barn er den vanligste avslagsgrunnen manglende betjeningsevne. Andelen avslag med grunnlag i betjeningsevne er større for barnefamilier enn andelen for andre husstander. For begge gruppene er begrunnelsen «manglende betjening» økende for avslag på startlån. Både nasjonale og lokale data tyder på at det er grunnlag for å konkludere med at det har blitt vanskeligere for både barnefamilier og husstander med lav inntekt å kunne kjøpe seg bolig, også med startlån. 3 Det antas å være ulike årsaker til dette. Et høyt rentenivå skaper et forsiktig boligmarked hvor færre boliger legges ut for salg og konkurransen om å kjøpe boligene som legges ut blir stor, samt at en del lånsøkere er skeptiske til å kjøpe bolig da låneutgiftene per måned blir høye på grunn av høy rente. For å øke antall utbetalte lån og utbetale beløp kan det gjøres to justeringer av retningslinjene: 1. Inntektsgrensene for startlån og etableringstilskudd endres slik at flere barnefamilier kommer innunder grensen. 2. Øvre grense for lånebeløp og kjøpesum justeres Oppjustering av inntektsgrensen for startlån: I henhold til forskrift om lån fra Husbanken FOR-2019-11-18-1546 § 5-4 skal startlån tildeles etter en behovsprøving. I vurderingen skal kommunen legges vekt på om søkeren a. forventes å ha langvarige problemer med å finansiere eid bolig og b. har benyttet muligheten til sparing innenfor de økonomiske mulighetene søkerens inntekter og nødvendige utgifter til livsopphold gir. Bergen kommune har vedtatt inntektsgrenser for å definere hvem som anses for å ha langvarige problemer med å finansiere eid bolig, og ikke vil kunne spare opp tilstrekkelig egenkapital. Inntektsgrensene for startlån og tilskudd oppjusteres hvert år i mai/juni når folketrygdens grunnbeløp (G) endres. Inntektsgrensene er angitt i antall G. Disse ble sist justert opp i 2020 for at flere barnefamilier skulle falle innunder grensene. Det er en stor gruppe barnefamilier som har høyere inntekt enn inntektsgrensene og som likevel har liten mulighet til å spare til egenkapital og derfor ikke får boliglån i bank. Dette gjelder i hovedsak familier med to voksne. Det gis svært få avslag på grunn av for høy inntekt hvor søker er enslig forsørger. Bankenes krav om egenkapital, høye påslagsrente (kalkulasjonsrente) og maks lån på fem ganger inntekt, gjør at mange barnefamilier ikke får boliglån i bank. I henhold til forskriften (5-4 2.ledd litra a) kan det gjøres unntak og gis lån til husstander som har barn eller særlige sosiale eller helsemessige utfordringer. Hensynet til å sikre en trygg, god og stabil bosituasjon innen kort tid taler for det. I veilederen til startlån fra Husbanken gjelder dette for eksempel familier som har mottatt oppsigelse av nåværende leiekontrakt og må flytte, og/eller familier som har flyttet mange ganger og har behov for stabilitet. Denne unntaksbestemmelsen benyttes aktivt. Det er ikke økonomisk rom eller hensiktsmessig å gi startlån til alle barnefamilier som faller utenfor bankenes krav til inntekt, egenkapital og begrensinger i belåningsgrad. Likevel bør Bergen kommune endre inntektsgrensene for barnefamilier slik at en større andel av disse gis mulighet til å kjøpe egen bolig. Det foreslås at inntektsgrensene for barnefamilier med to voksne økes med en 1⁄2 G. Dette tilsvarer en økning på kr 62 000, da grunnbeløpet per mai 2024 er kr 124 028. Tallene rundes av til nærmeste 5 000. Inntektsgrensen for enslige og par uten barn endres ikke. Veiledende Forslag til nye Husstand inntektsgrense veiledende i dag inntektsgrense 1 voksen 4G (495 000) 4G Ingen endring 1 voksen + 1 barn 5G (620 000) 5G Ingen endring 1 voksen + 2 barn 5,75G (715 000) 5,75 Ingen endring 4 1 voksen + 3 eller flere barn 6,25G (775 000) 6,25G Ingen endring 2 voksne 5,5G (680 000) 5,5G Ingen endring 2 voksne + 1 barn 6,5G (805 000) 7G (870 000) 2 voksne + 2 barn 7,25G (900 000) 7,75G (960 000) 2 voksne + 3 eller flere barn 7,75G (960 000) 8,25G (1 025 000) Øvre grense for lånebeløp og kjøpesum: Øvre grense for lånebeløp og kjøpesum ble økt vesentlig i forbindelse med endring av retningslinjene i 2020. Det ble samtidig besluttet å regulere disse i henhold til boligprisindeksen til SSB og differensiere mellom ulike størrelser på husstanden. Maks lånebeløp ble i 2020 satt til kr 3 500 000 for husstander med to eller flere barn. På grunn av årlige justeringer har maksimalt lånebeløp i dag økt til kr 4 100 000. Det er sjeldent at maksimal kjøpesum og maksimalt lånebeløp setter en hindring for kjøp. Det er kun en liten andel finansbevis som er i det øverste siktet for lånebeløp. I 2024 ble det utbetalt seks lån på kr 3 900 000 eller mer. I 2023 ble det utbetalt åtte lån i denne størrelsesorden. Begrensningene i maks kjøpesum og lånebeløp er viktig for å definere hva som anses som en nøktern bolig. Grensene har blitt håndhevet strengt, og det er kun gjort unntak for maksgrense for boligens verdi i refinansieringssaker, eller i saker som omhandler overtagelse av felles bolig ved samlivsbrudd hvor hensyn til barn har vært vektlagt. Det foreslås ikke å øke øvre grense for lånebeløp og kjøpesum, men heller at det synligjøres i retningslinjene at det kan gjøres unntak, dersom hensyn til barn eller andre særlig tungtveiende behov foreligger. Dette vil åpne opp for økt bruk av skjønn og individuelle vurderinger, uten at det er nødvendig å endre maksbeløpene. Tilskudd til etablering, tilpasning, utbedring og prosjektering: Tilskudd til etablering, tilpasning, utbedring og prosjektering er fra 2020 en del av statens rammeoverføringer til kommunen. Samtidig ble forskrift om tilskudd til etablering og tilpasning av bolig av 2011 opphevet. Kommunene står nå friere til å disponere midlene slik de ønsker. Husbanken kan ikke lenger pålegge kommunen føringer om hvordan midlene skal benyttes. For Bergen kommune utgjør rammeoverføringene ca. kr 20 millioner. I tillegg kommer tilbakebetalte tilskudd, slik at budsjettet pr år er ca. kr 25 millioner. Nå legges det føringer for Bergen kommune etter lov om bustøtte og kommunale bustadtilskot (bustøttelova) § 14, som omhandler tilskudd til etablering i egen bolig for vanskeligstilte på boligmarkedet, og § 15, som omhandler tilskudd til tilpassing for personer med behov for tilpasset bosted. Her kommer det frem at kommunene etter søknad kan gi tilskudd til å finansiere bolig for vanskeligstilte på boligmarkedet og finansiere nødvendig tilpasning av boligen. Personer med langvarige økonomiske problemer skal prioriteres og tilskudd kan være økonomisk behovsprøvd. Det ble gjort to vesentlige endringer i retningslinjene for etableringstilskudd som ble vedtatt i 2020. Det ene er at tilskuddet ikke nedskrives, men skal tilbakebetales i sin helhet når bolig selges eller fraflyttes. Det andre er knyttet til størrelsen på tilskudd. Det var tidligere angitt at tilskuddet utmåles skjønnsmessig fra 10 til 30 prosent av boligens verdi. Dette ble endret til at etableringstilskudd utmåles skjønnsmessig inntil 7,5G. Bakgrunnen var at prosentregelen favoriserte de som kunne låne mest av de som var i målgruppen for tilskudd, og kunne medføre et urimelig tak for de med de laveste inntektene. Det ble derfor satt et maks tak på 7,5G for å ta høyde for de særlige tilfellene hvor det er behov for høye tilskudd. 5 Bestemmelsen om at etableringstilskuddet utmåles skjønnsmessig inntil 7,5G har vist seg å være uheldig. Det har vært flere klager på utmåling av tilskudd hvor klager har uttrykt en forventning om et tilskudd på 7,5G som i dag utgjør kr 930 000, samt at utmåling av tilskudd fremstår tilfeldig og ikke er begrunnet i regelverk. Vi har derfor sett til hvordan andre store kommuner løser dette. Oslo kommune har egen lokal forskrift om tilskudd til etablering i egen bolig og tilskudd til tilpasning av bolig i Oslo kommune, gjeldende fra 21. februar 2022. Når det gjelder utmåling av størrelsen på tilskudd angir § 3 2. ledd at tilskuddet som hovedregel skal dekke maksimalt 25 % av boligens kjøpesum. Unntak kan gjøres og tilskudd opp til 50 % av kjøpesum kan innvilges. § 6 1.ledd angir kriterier for prioritering av kvalifiserte søkere ved knapphet på tilskuddsmidler. Det skal legges vekt på søkernes behov for å kjøpe eller beholde egnet bolig. Relevante momenter ved vurderingen er inntekt, husstandens sammensetning, sosiale og helsemessige forhold og annet som er relevant for boligsituasjonen. Trondheim kommune har utarbeidet egne kommunale retningslinjer, vedtatt i bystyret 15. juni 2022. For etableringstilskudd står det at: Tilskudd er en begrenset ressurs og kan kun tildeles de som har størst behov. Videre står det angående utmåling at «utmålingen av lån og tilskudd vil variere avhengig av søkers betjeningsevne, egenkapital, disponible tilskuddsmidler og kommunens prioriteringer». Boligkontorets praksis for skjønnsutøvelse er at tilgjengelige midler skal fordeles etter en individuell vurdering. De med størst behov skal ha høyest tilskudd, og da inntil 7,5G. Dette innebærer at de med lavest inntekt får større tilskudd enn de med noe høyere inntekt som har mulighet for å betjene høyere lån. Husstander med særlige behov for en tilpasset bolig på grunn av store fysiske funksjonsnedsettelser, får de høyeste tilskuddene. Det foreslås at det fremover benyttes en tabell med inntektsgrupper og anbefalt størrelse på tilskudd for å sikre likebehandling. Det gjøres individuelle vurderinger og ved særlige behov innvilges høyere tilskudd, for eksempel ved behov knyttet funksjonsnedsettelser. Tilskudd gis i en størrelsesorden fra kr 250 000 til kr 600 000. Det er behov for å presisere i retningslinjene at utmåling av tilskudd skjer etter behov i forhold til inntekt, betjeningsevne og særlige behov ved bolig. Videre utmåles tilskudd etter en skjønnsmessig vurdering og tilskudd på 7,5G innvilges kun ved særlige tilfeller. Dersom tilskuddsbeløp skal økes må det fremover settes av mer midler til formålet. Det foreslås at det står i retningslinjene at tilskudd til etablering gis sammen med startlån med 50 års nedbetalingstid, og at det stilles særlige krav til boligen. Husbanken anbefaler at 50 års nedbetalingstid alltid blir benyttet når tilskudd innvilges for å utnytte lånemuligheten. Dette samsvarer med at tilskudd kun gis i den grad betjeningsevnen ikke er høy nok til å betjene lån som gjør at egnet nøktern bolig kan kjøpes. Det foreslås at vilkåret for tilskudd for barnefamilier angis som lav forutsigbar inntekt for at flere skal kunne innvilges tilskudd. Det er også behov for noen språklige presiseringer uten at innholdet endres. Dette gir følgende fordeling: Dagens veiledende Forslag til nye veiledende Husstand inntektsgrense inntektsgrenser etableringstilskudd etableringstilskudd 1 voksen 3,25G (405 000) 3,25G ingen endring 1 voksen + 1 barn 3,75G (465 000) 4,25G (525 000) 1 voksen + 2 barn 4,25G (525 000) 4,75G (590 000) 6 1 voksen + 3 eller flere barn 4,75G (590 000) 5,25G (650 000) 2 voksne 4G (495 000) 4G Ingen endring 2 voksne + 1 barn 4,5G ( 560 000) 5G (620 000) 2 voksne + 2 barn 5G (620 000) 5,5G (680 000) 2 voksne + 3 eller flere barn 5,5G (680 000) 6G (745 000) I fagnotatet foreslås det å legge til en setning i retningslinjen om at tilskuddsgrensen reduseres med 1/4G pr barn ved delt omsorg. Fagetaten argumenterer for at enslige med full omsorg for ett eller flere barn har lavere betjeningsevne enn de med delt omsorg, og derfor bør grensen for tilskudd være lavere for dem enn for andre. Byrådet ser dette poenget, men mener likevel ikke at inntektsgrensen bør reduseres for husstander med en voksen og delt omsorg. Byrådet viser til at det finnes ulike grader av delt omsorg, og også at husholdninger bestående av en voksen kan ha samme behov for finansering for å ha stor nok bolig til familien som enslige. Byrådet ønsker derfor ikke å gjøre denne endringen nå, men mener den kan vurderes ved senere revideringer. Det vises også til at det er snakk om et lite beløp for kommunen, men som vil kunne ha mye å si for hvorvidt enkelte innbyggere får tilskudd, og dermed mulighet til å komme seg inn på boligmarkedet. Når det gjelder tilskudd til tilpasning og utbedring er utmålingen godt regulert i retningslinjene. Det er kun behov for noen presiseringer. Det har i flere år vært angitt at tilskudd til tilpasning skal være kr 50 000. Beløpet er ikke justert de siste 10 årene. Det foreslås at beløpet settes lik 1⁄2 G slik at beløpet økes noe og videre reguleres i samsvar med prisvekst. Det er en langvarig praksis at tilskudd til tilpasning ved særlige omfattende behov ikke kan overstige kr 1 000 000. Dette gis hvor det er barn med store funksjonsnedsettelser og behov for kostbare tilpasninger i boligen for at barnet skal kunne bli boende i hjemmet. Det foreslås at maksbeløp kommer frem i retningslinjene, og at maksbeløp knyttes til G for å sikre at beløpet reguleres i samsvar med prisvekst. Maksbeløp foreslås satt til 8,5G, som i dag utgjør kr 1 050 000 rundet av til nærmeste 5 000. Fra 2020 overtok kommunen behandlingen av søknader om prosjektering og utredning. Beløpet var den gang kr 20 000 for hvert av tilskuddene. Det foreslås å ta inn en bestemmelse om denne form for tilskudd, samt at beløpet justeres opp og settes lik 1⁄4 G. Alle beløp angitt i G vil bli justert hvert år i mai/juni når folketrygdens grunnbeløp (G) endres. Generelle endringer av retningslinjene: Husbanken gikk i 2023 gjennom retningslinjene for startlån hos ulike kommuner og har gitt Bergen kommune konkrete råd for endring av retningslinjene. Husbanken hadde søkelys på om kommunens særregler er i strid med formålet i startlånsordningen eller annen lovgivning. Oppsummert ble særreglene til Bergen ansett for å være saklige kriterium. Det ble ellers påpekt at særreglene må åpne for unntak for å sikre individuell vurdering i sakene. Det kommer frem av retningslinjene til Bergen kommune at de er veiledende og derfor mulig å fravike. I vilkårene for refinansiering er det derimot angitt at «Ved refinansiering må all usikret gjeld innfris med inndekking innenfor boligens verdi». Dette er en presisering som kom ved endringen av retningslinjene i 2020. Bakgrunnen var flere klagesaker hvor det var gitt avslag på grunnlag av at all gjeld ikke kunne sikres med lån innenfor boligens verdi, og klagerne anførte at deler av gjelden kunne beholdes utenfor. Husbanken påpekte at denne bestemmelsen fremstår som absolutt og at det ikke kan gjøres unntak, noe som vil være i strid med formålet med startlån og krav om individuell vurdering. 7 Bakgrunnen for bestemmelsen er at refinansiering skal være en helhetlig og varig løsning på søkers gjeldsproblematikk. Krav som ikke blir omfattet av refinansieringen vil kunne skape utfordringer knyttet til betjening av boliglånet og vil kunne utgjøre en fare for utleggspant og dertil tvangssalg. Det foreslås en tekstlinje om at det kan gjøres unntak i særlige tilfeller hvor gjelden kan betjenes innen rimelig tid. Det foreslås også en generell tekstlinje i retningslinjene om at retningslinjene kan fravikes, dette for å tydeligere mulighetene for unntak. Bergen kommunes retningslinjer angir at ektefeller, samboere eller partnere skal være låntakere og søke sammen, og at disse er de eneste typene husstandsmedlemmer som kan gjøre dette. Det foreslås en tekstlinje om at det kun er ektefeller, samboere eller partnere som kan søke sammen, men at unntak kan gjøres når særlige boligsosiale og helsemessige hensyn tilsier at andre husstandsmedlemmer bør søke sammen, og det da er klart den beste løsningen at disse både eier og bor sammen. Det foreslås også noen endringer av språk og formuleringer for å gjøre innholdet tydeligere, mer presist og i samsvar med gjeldende praksis. Forsøk - Startlån til førstegangsetablerere Den 24. juni 2024 ble forskrift om lån fra Husbanken endret og i § 1- 3 står det at Husbanken gjennom forsøk kan gjøre avvik fra reglene i forskriften. Bakgrunnen for endringen er for å gjøre et forsøk med startlån til førstegangsetablerere. Bergen kommune skal delta i forsøksordningen i 2025. Formålet med forsøket er å hjelpe flere med langvarige utfordringer med å få boliglån i bank inn på boligmarkedet. Forsøket retter seg i hovedsak mot dem som skal kjøpe bolig for første gang og som er noe bedre økonomisk stilt enn de som er i målgruppen for startlån. Boliglånforskriftens krav til bankenes utlånspraksis når det gjelder egenkapital, belåningsgrad og lånebeløp i forhold til inntekt, begrenser førstegangsetablereres mulighet til å kjøpe bolig uten hjelp fra familie til betjening av lånet. Når flere får mulighet til å kjøpe bolig, kan presset på det private leiemarkedet også avta. Bergen kommune støtter derfor forsøksordningen. Forsøksordningen for startlån til førstegangsetablerere har noen særvilkår som avviker fra den ordinære startlånsordningen. Det må søkes særskilt om startlånsmidler til forsøksordningen og ordinære startlånsmidler kan ikke benyttes. Startlånsmidlene må holdes adskilt. Begrensede midler gjør at målgruppen må begrenses slik at startlån gis til de som har størst behov for dette. Det er behov for egne retningslinjer for forsøksordningen. Vilkårene som Husbanken angir jf. Husbankens veileder for startlån er: - Søkerne må som hovedregel kjøpe bolig for første gang (ikke eid bolig før). I særskilte tilfeller kan kommunen vurdere å gi startlån under forsøket til søker som skal etablere seg på nytt etter en livskrise. Kommunen må også ta hensyn til barns beste i hvert enkelt tilfelle. - Søkerne kan ikke få lån, eller tilstrekkelig lån i ordinære banker. Søkeren må også få avslag på søknad om ordinært startlån ut ifra søkerens økonomiske situasjon. - Søkerne må minst ha 5 % av kjøpesummen i egenkapital. Belåningsgraden kan maks være 95 % av forsvarlig verdigrunnlag for boligen. - Alle lån med pant i boligen skal regnes med, herunder andel fellesgjeld i borettslag og boligsameier. 8 - Søkerne må ha utnyttet sitt sparepotensiale over lengre tid. Det stilles strengere krav til sparing enn ved ordinære startlån. - Søkeren må ha evne til å betjene lånet over tid og fortsatt ha nødvendige midler igjen til livsopphold. - Ordinære startlånsregelverk når det gjelder tapsdeling, adgang til oppsigelse og behovsprøving gjelder. Av søkere i målgruppen for forsøket skal kommunen prioritere de som har størst behov for startlån. Husbankens veileder sier følgende om hva det kan gis startlån til under forsøket: • I forsøket kan det gis startlån til kjøp av bolig. Hvis det er behov for tilpasning eller utbedring av boligen som kjøpes, kan det også gis startlån til dette. • Det kan også gis startlån til oppføring av bolig (ikke byggelån) under forsøket. • I forsøket kan det ikke gis startlån til refinansiering. • Startlån under forsøket kan ikke benyttes til boligkjøpsmodeller, for eksempel deleie. Lånet gis med tidsbegrensing på 10 år, men terminbeløpet beregnes ut fra en nedbetalingstid på 30 år. Kortere nedbetalingstid kan benyttes. Etter maksimalt 10 år skal lånet refinansieres i ordinær kredittinstitusjon. Hvis låntaker ikke får lån til refinansiering i ordinær kredittinstitusjon etter 10 år, har låntaker krav på å kunne videreføre startlånet med vilkår etter det ordinære startlånsregelverket. Lånet kan ikke innvilges med avdragsutsettelse, men avdragsutsettelse kan innvilges ved behov under lånets løpetid. Bergen kommunes retningslinjer for ordinære startlån vil i henhold til Husbankens veileder kunne gjelde forsøksordningen, med et par vesentlige unntak. Veilederen angir at makssum for lån og kjøpesum vil være i strid med forsøket. Bergen kommune er uenig i dette, men det løses ved å sette krav om at boligen må være nøktern og ikke overstige husstandens behov. Hensikten med ordningen er at låntakerne skal refinansiere lånet i ordinære banker når de har oppnådd tilfredsstillende andel friverdi i boligen, som da vil utgjøre egenkapital. Dette medfører at det må stilles strengere krav til betjeningsevne enn det som gjøres til ordinære startlån. I dag benyttes en kalkulasjonsrente på 5,5 % for ordinære startlån. For forsøksordningen foreslås en høyere kalkulasjonsrente. Boliglånsforskriften gjeldende frem til 31. desember 2024 angir en rentestresstest på minimum 7 % og minimum 3 % påslag på gjeldende rente. I dag ville en slik stresstestrente utgjøre 7,909 %. Det foreslås derfor at kalkulasjonsrenten settes til 7 % for lån etter forsøksordningen. I dag benyttes livsoppholdssatser fastsatt av kommunen. Det tas utgangspunkt i gjeldende sosialsatser med påslag. Dette er vurdert å være forsvarlig da hensikten med startlån er å hjelpe langvarig svært økonomisk vanskeligstilte inn på boligmarkedet. For forsøksordningen vil det ikke være samme hensyn. Det foreslås derfor at det benyttes forenklede SIFO-satser for livsopphold ved beregning av betjeningsevne. Som med kalkulasjonsrente vil dette kunne medvirke til at det vil være mulig å flytte lånet til ordinær bank på sikt. Husbanken skriver i sin veileder at startlån kan gis sammen med kommunale tilskuddsordninger. Bergen kommune kan ikke se at søkere som kvalifiserer for forsøksordningen vil kvalifisere for tilskudd til etablering. Kvalifiserer søkerne for tilskudd til etablering vil de også være i målgruppen for ordinære startlån. Tilskudd til etablering vil derfor ikke være relevant for startlån etter forsøksordningen. 9 RETNINGSLINJER FOR STARTLÅN, TILSKUDD TIL ETABLERING, TILSKUDD TIL TILPASNING OG TILSKUDD TIL PROSJEKTERING OG UTREDNING Formål Startlån og tilskudd skal bidra til at husstander med langvarige boligfinansieringsproblemer skal få mulighet til å etablere seg og bli boende i nøkterne og gode boliger. Husstander med finansieringsproblemer er husstander som har behov for hel eller delvis finansiering fra kommunen. Finansieringen skal gi husstanden stabile boforhold. Målgruppe Barnefamilier, enslige forsørgere, personer med funksjonsnedsettelse, flyktninger og andre økonomisk vanskeligstilte husstander. Hva kan det gis lån til - Kjøp av bolig - Utbedring av bolig og tilpasning av bolig. Det gis lån til hensiktsmessig utbedring/tilpasning som gjør boligen vesentlig bedre egnet for husstanden, og som sikrer at boligen fortsatt vil være et rimelig og nøkternt boalternativ. Det gis ikke lån til ordinært vedlikehold og oppussing - Overta bolig etter samlivsbrudd - Oppføring av bolig, som toppfinansiering sammen med grunnfinansiering fra Husbanken eller andre finansieringsinstitusjoner - Refinansiering av dyre lån for å kunne beholde en egnet bolig. Boligen må ligge i Bergen kommune, være nøktern og egnet for husstanden. Lån forutsetter at søker(ne) bor i boligen. Ved salg, overdragelse, annen realisasjon av bolig eller fraflytting skal lånet innfris. Vilkår Ektefeller, samboere eller partnere skal søke sammen og begge må stå som låntakere. Det er kun ektefeller, samboere eller partnere som kan søke sammen. Unntak kan gjøres hvis det er særlige boligsosiale hensyn som gjør at personer klart bør eie bolig og bo sammen, selv om de ikke er ektefeller, samboere eller partnere. Søkere må dokumentere at lånsøker(ne) sin(e) fremtidige inntekter er tilstrekkelige til å betjene renter og avdrag på lån, i tillegg til levekostnader fastsatt av kommunen. Søknaden vil bli avslått dersom kommunen mener at lånesøker ikke vil klare framtidige betalingsforpliktelser. Unge under utdanning, både studenter og lærlinger, er i en midlertidig situasjon og er ikke i målgruppen for startlån. Selvstendig næringsdrivende må fremvise gyldig regnskap for de siste 2-3 årene som dokumenterer at søker(ne) har langvarige boligfinansieringsproblemer og har tilstrekkelig betjeningsevne for låneopptak. Søker(ne) må være faktisk og varig bosatt i Norge, herunder også ektefelle/samboer og barn. Søker(ne) må ha norsk fødsels- og personnummer. Det må foreligge skattemelding/ utskrift av likning før lån kan innvilges. Bolig i hjemlandet må være solgt. Egenkapital skal benyttes ved kjøp av ny bolig. 10 Søker(ne) må ha langvarige problemer med å få finansiering i ordinære finansinstitusjoner og ha inntekt under veiledende inntektsgrenser. Inntektsgrenser for startlån og tilskudd fastsettes med utgangspunkt i Folketrygdens grunnbeløp (G) og reguleres en gang i året. Veiledende inntektsgrense Veiledende øvre inntektsgrense Husstand etableringstilskudd startlån 1 voksen 3,25G (405 000) 4G (495 000) 1 voksen + 1 barn 4,25G (525 000) 5G (620 000) 1 voksen + 2 barn 4,75G (590 000) 5,75G (715 000) 1 voksen + 3 eller flere barn 5,25G (650 000) 6,25G (775 000) 2 voksne 4G (495 000) 5,5G (680 000) 2 voksne + 1 barn 5G (620 000) 7G (870 000) 2 voksne + 2 barn 5,5G (680 000) 7,75G (960 000) 2 voksne + 3 eller flere barn 6G (745 000) 8,25G (1 025 000) Unge og andre uten barn må utnytte sitt inntekt- og sparepotensiale, og det må vurderes om de kan få lån i bank innen rimelig tid. De kan da få avslag selv om de har inntekt under veiledende inntektsgrense hvis de ikke anses for å ha langvarige finansieringsproblemer For å få refinansiering må søker(ne) i tillegg oppfylle disse vilkårene: - Lånet må sikres med pant innenfor boligens verdi. - Husstanden må stå i fare for å miste boligen på tvangssalg. - Lånsøker må klare fremtidige betalingsforpliktelser. - Refinansiering gis normalt kun en gang. - All usikret gjeld må dekkes inn av refinansieringen. - Unntak kan gjøres hvis det er særlig behov for å beholde boligen, og gjeld som holdes utenfor kan betjenes og innfris innen rimelig tid. Veiledende maks låne- og kjøpesum Veiledende maksimalt lånebeløp og kjøpesum (inkludert fellesgjeld) fra kommunen i henhold til husstandens størrelse. Beløpene reguleres hvert år etter SSBs boligprisindeks. Husstand Veiledende maks lån- og kjøpesum (inkl. fellesgjeld) 1 voksen 3 200 000 1 voksen + 1 barn 3 450 000 1 voksen + 2 barn 4 100 000 1 voksen + 3 eller flere barn 4 100 000 2 voksne 3 200 000 2 voksne + 1 barn 3 450 000 2 voksne + 2 barn 4 100 000 2 voksne + 3 eller flere barn 4 100 000 Unntak kan gjøres ved barnerike familier eller andre særlig vanskeligstilte som har et særlig behov for å kjøpe eller beholde bolig, og boligen ikke kan anskaffes innenfor gitte rammer. Kjøpesum må ikke overstige prisantydning/markedsverdi i vesentlig grad (ca. 10 %). Låneutmåling Det kan gis lån til inntil 100 % av kjøpesummen, nybyggings- eller utbedringskostnader eller boligens verdi, pluss eventuelle nødvendige omkostninger. Egenkapital over 1G må benyttes som del av finansieringen av boligen. 11 Rente og avdragsvilkår Renten følger Husbankens rente, tillagt 0,25 %. Låntaker kan velge flytende eller fast rente. Bergen kommune tilbyr fastrente med 3, 5 eller 10 års binding. Lånet kan nedbetales over inntil 30 år som annuitetslån. I særlige tilfeller og hvor lån gis sammen med tilskudd innvilges 50 års nedbetalingstid jf. Vilkårene i Forskrift av 01.01.2020 om lån fra Husbanken § 8-5 2.ledd. Lån til utbedring/ tilpasning kan gis som serielån over 10 år Månedlige terminer med termingebyr og etablerings og depotgebyr fastsettes av låneforvalter, i samråd med kommunen Sikkerhet Kommunen skal ha 1. prioritets pant i boligen. 2. prioritet aksepteres der kjøpesummen delvis er finansiert i annen finansieringsinstitusjon. Kommunens lån skal ha pant innenfor boligens verdi. Tilskudd til etablering: Tilskudd til etablering kan gis til varig økonomisk vanskeligstilte husstander med inntekt under gjeldende inntektsgrenser, og som ikke har tilstrekkelig betjeningsevne til å finansiere en egnet og nøktern bolig med bare startlån. Tilskudd til kjøp, refinansiering eller å overta bolig gis sammen med startlån som er gitt maksimal nedbetalingstid (50 år). All egenkapital som overstiger 0,5G skal brukes som del av finansieringen av boligen. Utmålingen av tilskuddet vil bli redusert med tilsvarende beløp som egenkapitalen. Egenkapital (herunder arv, forskudd på arv, gave) må dokumenteres på søknads- og kjøpstidspunkt. Tilskudd til etablering kan gis for å utbedre bolig, alene eller sammen med startlån. Tilskudd kan gis når utbedringen av boligen er nødvendig for at boligen fortsatt skal være en egnet bolig og søker ikke har tilstrekkelig midler eller betjeningsevne for låneopptak for å dekke kostnaden. Utbedringen må være hensiktsmessig og nøktern. Det gis ikke tilskudd til ordinær oppussing og vedlikehold av bolig. Alle tilskudd til etablering skal ha pant i bolig, uavhengig av beløp. Når boligen selges, flyttes fra eller på annen måte realiseres, skal tilskuddet betales tilbake i sin helhet. I særlige tilfeller for eksempel ved salg av bolig som fører til tap, kan kravet om tilbakebetaling frafalles. Tilskudd til etablering utmåles etter en individuell vurdering hvor søkers inntekt og betjeningsevne for lån vektlegges, søkers behov for å kjøpe eller beholde egnet bolig, husstandens størrelse og sosiale og/ eller helsemessige forhold som er relevant for bosituasjonen. Tilskudd vil utgjøre mellom 2G til 5,5G avhengig av overnevnte forhold og kommunens tilgjengelige midler. Ved særlig boligsosiale hensyn kan tilskudd inntil 7,5G innvilges. Tilskudd til tilpasning Tilskudd til tilpasning kan gis til husstander som på grunn av funksjonsnedsettelse eller alder har behov for å tilpasse sin bolig, og som ikke selv har tilstrekkelig midler eller 12 betjeningsevne for låneopptak for å dekke kostnaden med tilpasningen, samt har varig lav inntekt jf. inntektsgrensene for tilskudd. For husstander med barn med alvorlig funksjonsnedsettelse lempes kravet om varig lav inntekt og manglende betjeningsevne for låneopptak. Tilpasningen må - være nøktern og nødvendig for å kunne bli boende i boligen over lengre tid. - være hensiktsmessig ut ifra en kostnad-nytte-vurdering. - gjøre boligen vesentlig bedre egnet for husstanden. - sikre at boligen fortsatt vil være et rimelig og nøkternt boalternativ. Tilskudd kan gis i den grad husstanden selv ikke har tilstrekkelig midler til å dekke kostnaden. Størrelsen på tilskuddet gis utfra en helhetsvurdering av tilgjengelige midler, søkers behov og muligheter for støtte fra andre offentlige støtteordninger. Det gis normalt tilskudd for kostnader med inntil 1⁄2 G. Hvis utbedringen/ tilpasningen er dyrere enn 1⁄2 G kan godkjente kostnader utover dette finansieres med en kombinasjon av tilskudd og lån, der tilskuddet utgjør inntil 50 % av kostnadene. I særlige tilfeller kan det gis høyere tilskudd. Dette gjelder når husstanden kan dokumentere at tilpasningen blir svært kostbar på grunn av husstandens særlige behov, og husstanden ikke har betjeningsevne til låneopptak. Tilskuddet kan ikke utgjøre mer enn 8,5G. Ved senere behov for tilskudd vil maksgrensen totalt være 8,5G til sammen. Tilskudd gis til eid bolig. Mindre tilskudd til tilpasning kan gis til husstander i leid bolig med langvarige leiekontrakter, herunder leietakere i kommunale boliger. Utleier må godkjenne tilpasningene. Tilskudd over 1/2 G skal ha pant i boligen. Tilskudd til tilpasning nedskrives med 10 % hvert hele år husstanden bor i boligen. Hvis boligens selges, overdras eller fraflyttes skal tilskudd som ikke er nedskrevet tilbakebetales i sin helhet. Tilskudd til prosjektering og utredning Tilskudd til prosjektering og utredning kan gis til husstander som har behov for å kartlegge hvilke tilpasninger som bør og kan gjøres i eksisterende bolig, og som har kostnader til faglig bistand. Målgruppen er husstander med personer som har behov for en tilpasset bolig. Tilskuddet er ikke økonomisk behovsprøvd og gis uten pant i boligen. Det gis tilskuddet til prosjektering med inntil 0,25 G Det gis tilskudd til utredning med inntil 0,25G Annet Startlån og tilskudd gis kun en gang. 13 Unntak kan gjøres når nåværende bolig ikke lenger er egnet på grunn av endring i husstandens sammensetning eller helsemessige forhold, eller andre særlige boligsosiale forhold, og søker ikke har betjeningsevne til tilstrekkelig lånefinansiering av ny bolig. Tilskudd til tilpasning kan innvilges mer enn en gang hvis personen med en funksjonsnedsettelse må flytte fordi boligen ikke lenger er egnet eller på grunn av endringer i husstanden, eller behovet har vesentlig endret seg og dette ikke var mulig å forutse. Dispensasjoner Administrasjonen kan gjøre unntak fra overnevnte retningslinjer om det foreligger særlige boligsosiale hensyn. Klage Vedtak om finansiering gis som enkeltvedtak. Enkeltvedtaket kan påklages til klagenemnden. Klagen må fremsettes senest 3 uker etter at vedtaket er mottatt. RETNINGSLINJER FOR FORSØK MED STARTLÅN TIL FØRSTEGANGSETABLERERE Formål Formålet med forsøket er å gi flere personer mulighet til å kjøpe seg sin første bolig. Finansieringen skal gi husstanden stabile boforhold. Målgruppe Målgruppen er personer som skal kjøpe bolig for første gang og som ikke får lån i ordinære finansinstitusjoner selv om de har utnyttet sin mulighet til å spare til egenkapital, og som ikke er i målgruppen for ordinære startlån. Det kan gis startlån til reetablering når det foreligger særlig boligsosiale hensyn. Ektefeller, samboere eller partnere skal søke sammen og begge må stå som låntakere. Det er kun ektefeller, samboere eller partnere som kan søke sammen. Unntak kan gjøre hvis det er særlige boligsosiale hensyn som gjør at personer i samme husstand klart bør eie bolig og bo sammen, selv om de ikke er ektefeller, samboere eller partnere. Søker(ne) må dokumentere at husstandens fremtidige inntekter er tilstrekkelige til å betjene renter og avdrag på lån, i tillegg til rimelige levekostnader (SIFO-sats). Søknaden vil bli avslått dersom kommunen mener at lånesøker ikke vil klare framtidige betalingsforpliktelser. Søker(ne) må dokumentere at de har søkt i ordinære finansinstitusjoner (banker) og fått avslag eller for lite lån til kjøp av egnet bolig i mer enn to banker. Avslagene må være begrunnet. Søker(ne) må dokumentere at de har utnyttet sin muligheten til å spare til egenkapital over en lengre periode. Husstander som er i en midlertidig situasjon, for eksempel unge under utdanning, studenter og lærlinger, er ikke i målgruppen for startlån og søknaden vil bli avslått. Selvstendig næringsdrivende må fremvise gyldig regnskap for de siste 2-3 årene som dokumenterer at søker har langvarige boligfinansieringsproblemer og har tilstrekkelig betjeningsevne for låneopptak. 14 Finansiering gis kun ved faktisk og varig bosetting i Norge, herunder også ektefelle/samboer og barn. Søker(ne) må ha norsk fødsels- og personnummer. Det må foreligge skattemelding/utskrift av likning før lån kan innvilges Bolig i annet land forutsettes solgt. Egenkapital skal benyttes ved kjøp av ny bolig. Søker(ne) må ha minimum 5 % egenkapital. Maksimal belåningsgrad er 95 % av boligens verdi inkludert andel fellesgjeld. Hva kan det gis lån til - Kjøp av nøktern og egnet bolig ut ifra husstandens størrelse og behov - Oppføring av nøktern bolig (ikke byggelån) - I forsøket kan det gis startlån til kjøp av bolig. Hvis det er behov for tilpasning eller utbedring av boligen som kjøpes, kan det også gis startlån til dette. Det gis ikke lån til kjøp av bolig som ledd i boligkjøpsmodeller. Boligen må være i Bergen kommune. Låneutmåling Låneutmåling fastsettes innenfor 95 % av kjøpesummen og omkostningene. Egenkapital over 1G må brukes til kjøp/bygging/utbedring. Rente og avdragsvilkår - Renten følger Husbankens rente, tillagt 0,25 %. Låntaker kan velge flytende eller fast rente (3, 5 eller 10 år). - Lånet har en varighet på 10 år, og skal refinansieres med lån i ordinær bank senest etter 10 år. Låntaker må søke om refinansiering i bank senest tre måneder før lånet utløper. Ved avslag på refinansiering i ordinær bank etter 10 år kan lån etter søknad omgjøres til ordinært startlån. - Lånet nedbetales i henhold til en nedbetalingsplan på 30 år som annuitetslån. Kortere nedbetalingstid kan gis. Lånet skal betjenes med avdrag, renter og omkostninger. - Månedlige terminer med termingebyr og etablerings- og depotgebyr fastsettes av låneforvalter, i samråd med kommunen. Sikkerhet - Kommunen skal ha 1. prioritets pant i boligen. - 2. prioritet aksepteres der kjøpesummen delvis er finansiert i annen finansieringsinstitusjon. - Kommunens lån skal ha pant innenfor 95 % av boligens verdi. Belåningsgraden kan ikke overstige 95 % inkludert andel fellesgjeld. Dispensasjoner Administrasjonen kan gjøre unntak fra overnevnte retningslinjer om det foreligger særlige boligsosiale hensyn. Klage Vedtak om finansiering gis som enkeltvedtak. Enkeltvedtaket kan påklages til klagenemnden. Klagen må fremsettes senest 3 uker etter at vedtaket er mottatt. 15 "
}