{
  "dokument_id": "33874c2d-6537-55bf-a123-5a01114063b4",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ytrebygda, gnr. 119, bnr. 201, Steinsvikvegen 393. Klage over vedtak om avslag på søknad om rammeløyve og dispensasjon for oppføring av idrettshall",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10236070/Framstilling-Ytrebygda-gnr-119-bnr-201-Steinsvikvegen-393-Klage-over-vedtak-om-avslag-pa-soknad-om-rammeloyve-og-dispensasjon-for-oppforing-av-idrettshall",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/42334-5 Ytrebygda, gnr. 119, bnr. 201, Steinsvikvegen 393. Klage over vedtak om avslag på søknad om rammeløyve og dispensasjon for oppføring av idrettshall Kva saka gjeld: Klagen frå Etat for utbygging gjeld vedtak datert 13.02.2024 om avslag på søknad om rammeløyve og dispensasjon for oppføring av idrettshall. Avslagsheimlar er plan- og bygningslova § 29-2 jf. KPA 2018 § 8 (visuelle kvalitetar), gjeldande reguleringsplan § 1.1.1 om krav til detaljregulering, samt utnyttingsgrad og byggjegrense i reguleringsplanen. Ansvarleg søkjar er Norconsult AS. Alle nødvendige dispensasjonar er omsøkt. Eigedomen er regulert til ungdomsskule i reguleringsplan nr. 60700000 for Rådal Sentrum/Lagunen, vedtatt av Bergen bystyre den 24.06.2015. Nybygget er planlagt heilt i tomtegrensa mot kommunal eigedom gbnr. 120/118. Nybygget er 46 m langt i aust-vest retning. Overskriding av regulert byggjegrense er på det meste ca. 30 m. Utklipp frå fagnotatet nedanfor til venstre visar reguleringsplanen si byggjegrense, medan situasjonsplan til høgre visar planlagt nybygg. Nederste bilde (på side 2) illustrerer nybygget sett frå aust. 1 Nybygget vil i følgje teikningane delvis bli sprengt inn i terrenget, snitteikninga under visar at det vil bli ca. 7 m høgt over noverande terreng på austsida. Total byggjehøgde er ca. 10 m. Bustadblokkene er vist til høgre på teikninga under: Illustrasjonen under visar fasaden mot aust/bustadblokkene: Gatebilde under er frå skuleplassen og visar kollen midt på bildet som skal sprengjast ned. Bustadblokkene kan skimtast i bakgrunnen . Side 2 av 7 Vestland fylkeskommune har i sin uttale kravd utbetring av avkøyrsla til Steinsvikvegen. Nabomerknader: Det er framsett totalt 27 nabomerknader frå bebuarar i blokkene mellom skuleområdet og Lagunen (gnr. 119, bnr. 1010). Bebuarane i blokkene Fanavegen 79 - 89 visar til sjenerande innsyn frå austfasaden av nybygget, støy frå bane og amfi på kveldstid, samt tap av utsikt og sol/lys. Naboane klagar og på at det skal dispenserast frå 4-m regelen mot nabogrense. Merknadene går og på at det ikkje bør dispenserast frå plankrav. Ein merknad visar til at skogen med fuglesang er ein kvalitet for bustadene på Lagunetoppen, ein kvalitet som vil forringast ved utbygging. Klagarens merknader i samandrag: Klagaren visar til at prosjektet vil oppfylla eit sterkt behov for Rå skule, og ikkje minst eit sterkt behov for nærmiljøet og Fana. Tiltaket vil tilføra skulen gode uteareal og tiltakshavar vil kompensera for tap av natur med enda betre kvalitetar på resterande uteareal. Byggets plassering og utforming er valt for å gi det beste tilbodet til brukarane og for å få mest mogleg ut av tomta. Klagaren meiner at vilkåra for å dispensera frå plankrav og regulert byggjegrense er oppfylt. Klagaren hevdar at tiltaket oppfyller kommunens ambisjon om arealnøytralitet ved at asfaltflater blir erstatta med grøntareal. Klagaren visar til at sjølv om idrettshallen byggjer ned delar av eksisterande grøntdrag, vil det framleis bestå eit samanhengjande grøntdrag aust og nord for nybygget. Kollen som blir nedbygd blir i følgje rektor ikkje brukt av elevane. Med omsyn til naboblokkene vil nybygget bli liggjande lågare enn eksisterande trær på tomta. Ny berekning av utnyttingsgraden på tomta visar at BRA vil bli på 53%, som er kun 3 % over tillaten u-grad i reguleringsplanen. Den seinare vedtekne KPA 2018 opnar dessutan for høgare u-grad. Klagaren visar til at Fana har eit prekært behov for fleire idrettshallar grunna stor underdekning. Nybygget er dessutan spesialprosjektert for handicapidrett og rullestolbasket. Nybygget skal oppførast som passivhus. Saksopplysningane gir ingen indikasjonar på at nasjonale eller regionale interesser blir tilsidesett ved dispensasjon. Klagaren meiner at fordelane ved å dispensera frå plankravet, byggjegrense og u-grad er klart større enn ulempene. Når det gjeld byggjegrense og u-grad visar klagaren til at uteareala ikkje får svekka kvalitetar, og eigedomen får ikkje mindre grøntareal enn før. Plassering av nybygget mogleggjer tilrettelegging for uteareal av høg kvalitet. Klagaren meiner i motsetnad til fagetaten at tiltaket har gode visuelle kvalitetar. Bygget sitt volum må vurderast i høve til eksisterande skulebygg og bustadblokker, og ikkje bakanforliggjande einbustader. Side 3 av 7 Klagaren visar til at å «regulere for å regulere» kostar tid og pengar. Tiltaket er eit døme på ei sak som gjennom utfyllande dokumentasjon og visualisering kan løysast som byggjesak. Fagetatens si vurdering og tilråding: Fagetaten gjer merksam på at det er kommunen som klagar på kommunen. Dette er eit resultat av at ulike etatar har ulike ansvarsområde. I dette tilfellet vurderte Plan- og bygningsetaten at søknaden måtte avslåast som byggjesak, fordi det var behov for detaljregulering. Fagetaten visar til at planføresegnene gir detaljerte krav om kva som skal visast i detaljreguleringa. Vidare er det mange nabomerknader i saka og tiltaket kjem i strid med regulert byggjegrense og u-grad. Fagetaten visar til at nybygget vil generera ny trafikk. Nabomerknadene som går på tap av sol, innsyn, nedbygging av skog, plassering, støy m.m, vil kunna bli vurdert nærare i ei detaljregulering. Eksisterande byggjegrense hindrar nedbygging av skogen og tek omsyn til naboane nedanfor skrenten. Fagetaten påpeikar at bruk utover tillaten u-grad bær vurderast i ei detaljregulering. I og med at eigedomen grensar mot kommunen sin eigedom, trengst ikkje dispensasjon frå 4-meters regelen mot naboblokkene. Byggjegrensa i reguleringsplanen gir bebuarane i Lagunetoppen sameige eit større vern enn 4-meters regelen. Byrådet si vurdering og tilråding/konklusjon: Om avgjerdskompetanse i klagesaka: Tiltaket medfører at byggjegrensa i reguleringsplanen vert overskriden med ca. 30 meter, samt at utnyttingsgraden er noko større enn den regulerte utnyttingsgraden på 50 %. Søknaden medfører ei vesentleg endring av byggjegrensa i reguleringsplanen og ei mindre endring av utnyttingsgraden. Byrådet tolkar sine fullmakter slik at fullmakta ikkje omfattar å gi dispensasjon i denne konkrete saka, jf. «Byrådets generelle fulllmakter» vedtatt av Bergen bystyre den 18.12.2020, § 18 om fullmakter på byutviklingsfeltet. Byrådet kan avgjera klager i «mindre byggesaker» i samsvar med plan og «mindre tiltak på bebygd eiendom». Byrådet visar vidare til «Reglement for Bergen bystyre og utvalgene 2023-2027», revidert 02.11.2023. Det framgår av reglementet pkt. 6.8.2 at UMBY fattar vedtak i følgjande saker: a. i alle saker etter plan- og bygningsloven som fremmes med innstilling fra byrådet, og hvor myndigheten ikke er tillagt bystyret, b. i klagesaker etter plan- og bygningsloven, jf. § 1-9, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, jf. byrådets fullmakter § 14. Byrådet tolkar reglementet slik at dette er ei sak der UMBY som klageorgan har delegert fullmakt frå bystyret til å gjera vedtak i klagesaka. Saka blir difor lagt fram for UMBY til avgjerd. Rettsleg utgangspunkt: Tiltaket krev dispensasjon frå plankrav, samt byggjegrense og utnyttingsgrad i gjeldande plan. Følgjande framgår av plan- og bygningslova § 19-2, første og andre ledd: Side 4 av 7 Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Plankrav: Byrådet har vektlagt at saka synest godt opplyst og at omsyna som ligg bak eit krav om detaljregulering kan ivaretakast i byggjesaka. Byrådet visar til at tomta er regulert til offentleg formål/ungdomsskule med m.a. eksisterande gymnastikkbygg. Tiltaket innfører såleis ikkje eit nytt arealformål. Byrådet visar og til uttale frå Vestland fylkeskommune som meinar at dei trafikkmessige utbetringane kan gjennomførast utan detaljregulering. I eit rammeløyve for tiltaket vil fagetaten kunna stilla relevante vilkår for å imøtekoma merknadene frå fylkeskommunen. Byrådet meinar at problemstillingane som blir reist av fagetaten med omsyn til tilkomst, plassering, arealbruk, terrenginngrep, parkering m.m. vil kunna takast stilling til og løysast i samband med utforming av rammeløyve. Utnyttingsgrad: Det går fram av saksopplysningane at u-graden vil bli overskriden med ca 3 %, og at u- graden vil bli under grensa på 50 % når det gamle gymnastikkbygget på sikt blir fjerna. Fagetaten opplyser at u-graden er der for å hindra nedbygging av skuleområdet, og for å sikra tilstrekkeleg mengde utomhusareal. Fagetaten har rett i at dette er eit viktig omsyn som skal vektleggjast i denne typen saker. Etter ei konkret vurdering meinar byrådet likevel at dei omsyna som ligg bak føresegnene om u-grad ikkje blir vesentleg tilsidesett i dette tilfellet. Byrådet visar til at området som blir bygd er planlagt erstatta av nye og oppgraderte uteareal. Byrådet visar og til uttalen frå rektor som er sitert i klagen frå Harris, om at det aktuelle uteområdet sør for trafokiosken ikkje er eit uteområde som til dagleg blir nytta av elevane. Regulert byggjegrense: Fagetaten påpeikar at planen si byggjegrense følgjer konturane av terrengformasjonen, og forstår dette som ein intensjon om å bevara høgdedraget og den samanhengjande vegetasjonen i nord-sør retning. På bakgrunn av opplysningane i saka finn byrådet det sannsynleggjort at intensjonen bak byggjegrensa ikkje vil bli vesentleg tilsidesett ved å dispensera frå byggjegrensa i det søraustre hjørnet av eigedomen, jf. opplysningane frå rektor som er referert ovanfor. Byrådet visar til at store delar av den skogkledde kollen framleis vil bestå. Når det gjeld omsynet til naboane i blokkene aust for tiltaket, er det kommentert nedanfor. Om nabomerknader: Byrådet har innhenta soldiagram for vårjamdøgn og midtsommar som visar at soltapet vil bli minimalt som følgje av tiltaket, og delvis vil soltapet bli mindre enn før, grunna fjerning av eksisterande vegetasjon. Norconsult har gitt tilsvar til nabomerknadene, der det framgår at kollen i dag består av ein tett skog med tre som er høgare enn det idrettshallen vil bli. Så mykje som mogleg av skogen vil bli bevart for å ivareta bufferen mellom skule og bustadblokker. Norconsult visar og til at utsikt og innsyn mot Fanavegen 89B vil bli minimal. På den aktuelle fasaden er det kun plassert to rømningsdører og tre til fire vindauge for grupperom. Grupperomma vil normalt bli brukte i ordinær skuletid. Byrådet meinar at ulempa for naboane i dette tilfellet blir minimal, og at ei eventuell ulempe ligg innanfor den normale tolegrensa i tettbygde strøk. Fagetaten kan eventuelt stilla vilkår i rammeløyve om at ballbanen skal stengjast for bruk i visse tidsrom av døgeret. Side 5 av 7 Avstand til nabogrense: Byrådet visar til at 4-meters regelen vil bli overhalden for den private nabogrensa i sør. Det ligg heller ikkje føre nabomerknad frå denne eigedomen (gbnr. 119/23), Mot aust grensar tiltaket til kommunal eigedom mellom tiltaket og bustadblokkene (gbnr. 120/18). Visuelle kvalitetar: Følgjande framgår av plan- og bygningslova § 29-2: Ethvert tiltak etter kapittel 20 skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier. Byrådet sluttar seg til vurderingane av det visuelle slik dei går fram av vedlegg til søknaden frå Norconsult, datert 12.10.2023. Eksisterande skulebygg er tidstypisk for 1960-talet. Kvalitetane er forsøkt modernisert og vidareført i den nye idrettshallen. Eksisterande byggs symmetri og linjer er vidareført i nybygget. Inngangspartiet er prega av eit stort glasfelt for å skapa tilknyting mellom inne- og uteområde. Byrådet kan ikkje på denne bakgrunnen slutta seg til grunngjevinga i avslagsvedtaket om at framsida av bygget, og hjørnet mot skulegarden, verkar som skjematisk og lukka, jf. illustrasjonen nedanfor. Tiltaket må vurderast i høve til sin primære funksjon, som er idrettshall. Samanlikna med mange av dei eksisterande idrettshallane i Bergen er tiltaket ei visuell forbetring, slik byrådet vurderer det. Etter ei skjønnsmessig vurdering har byrådet kome til at tiltaket tilfredsstiller lova sitt krav til utsjånad og terrengtilpassing slik det er illustrert i søknaden. Generelt: I dispensasjonsvurderinga har byrådet vektlagt samfunnsnytten av tiltaket, og at tiltaket vil tilføra bydelen og nærmiljøet eit verdifullt offentleg tilbod i form av oppgradert bygningsmasse og uteområde. Eksisterande gymnastikkbygg har ein tilstand som i følgje saksopplysingane har medført eit tidskritisk behov for fornying. Samla sett vil tiltaket bety eit positivt områdeløft som mest sannsynleg vil vera positivt for særleg barn og unges oppvekstvilkår. Etter ei totalvurdering meinar byrådet at omsyna som ligg bak plankrav, utnyttingsgrad og byggjegrense ikkje vil bli vesentleg tilsidesett ved ein dispensasjon. Vidare vil fordelane ved ein dispensasjon klart overstiga ulempene slik byrådet vurderer det. Vilkåra Side 6 av 7 for å gje dispensasjon er oppfylt, og kommunen «kan» etter dette gje dispensasjon, jf. pbl. § 19-2 første ledd. Vedtakskompetanse: I medhald av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheita til å behandla klagesaker etter plan- og bygningslova, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsett skal behandlast av bystyret eller anna organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikkje vert tatt til følgje, skal saka sendast til Statsforvaltaren i Vestland for endeleg avgjerd Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: 1. Fagetaten sitt vedtak datert 13.02.2024 vert oppheva med heimel i forvaltningslova § 33, andre ledd. 2. Med heimel i plan- og bygningslova § 19-2 blir det innvilga dispensasjon frå reguleringsplanen sitt plankrav, regulert byggjegrense og utnyttingsgrad. 3. Med heimel i plan- og bygningslova § 20-1, jf. § 21-4, blir det gitt rammeløyve til dei omsøkte tiltaka i form av ny idrettshall m/ utomhusanlegg, riving av vaktmesterbustad og tekniske føringar i grunnen. 4. Det vert overlate til Plan- og bygningsetaten å utferdiga løyvet. 5. Klagen vert teken til følgje. Dato: 14. mai 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: 1) Fagnotat datert 14.03.2024 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Avslag datert 13.02.2024 5. Klage datert 05.04.2024 6. Landskapsplan 7. Nabomerknader 8. Tilsvar til nabomerknader 9. Uttale fra Vestland fylkeskommune, vei, datert 29.11.2023 10. Søknad, dispensasjonssøknad og suppleringer 11. Tegninger 2) Solstudie før og etter tiltak Side 7 av 7 "
}