{
  "dokument_id": "2637a83d-455d-5a48-8757-f3550d7cea13",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Laksevåg Røde Kors  Lover/vedtekter",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12481923/Laksevag-Rode-Kors-Lover-vedtekter",
  "tekst": " LOVER FOR LAKSEVÅG RØDE KORS Vedtatt på årsmøtet 07.03.2024 Kapittel I. Formål § 1. Laksevåg Røde Kors er stiftet den 25. oktober 19451. Den er en selvstendig forening med egne medlemmer som slutter opp om Norges Røde Kors’ formål, prinsipper og arbeid nasjonalt og internasjonalt, blant annet ved å avdekke lokale omsorgsbehov, ta initiativ til aktiviteter, kurs, beredskapstiltak o.l., samt gi tilbud til ulike grupper/mennesker i nærmiljøet. Laksevåg Røde Kors representerer Norges Røde Kors og Hordaland Røde Kors innenfor sitt geografiske område. Lokalforeningen har ansvaret for all Røde Kors-virksomhet i sitt lokalmiljø. § 2. Foreningen skal drive Røde Kors-arbeid i overensstemmelse med Lover for Røde Kors, og beslutninger samt bestemmelser fattet av landsmøtet, landsstyret og Hordaland Røde Kors, jf. Lover for Røde Kors §§ 14 og 18. Kapittel II. Organisasjon – Medlemskap § 3. Laksevåg Røde Kors’ organer er lokalstyret og årsmøtet. § 4. For å løse sine arbeidsoppgaver har lokalforeningen opprettet avdelinger for: ‐ Røde Kors Hjelpekorps ‐ Røde Kors Omsorg § 5. Laksevåg Røde Kors har følgende kategorier for medlemskap: Enkeltmedlemskap, familiemedlemskap, bedriftsmedlemskap, ungdom, og barn. Medlemskap tegnes gjennom lokalforeningen. Man kan kun være medlem av én lokalforening, jfr. Lover for Røde Kors § 8.1 Medlemskontingenten fastsettes av landsstyret i Norges Røde Kors, jf. Lover for Røde Kors § 8.3. Kun medlemmer i Røde Kors kan ha tillitsverv i Røde Kors’ organisasjonsledd, jf. Lover for Røde Kors § 8.2. Landsstyret kan stille spesielle kvalitets- og alderskrav, krav til egnethet samt krav til medlemskap i Røde Kors for å kunne utføre bestemte verv eller aktiviteter i de enkelte organisasjonsledd. Styret i lokalforeningen er ansvarlig for at aktivitetene drives i henhold til lover bestemmelser og retningslinjer i Røde Kors. Styret har ansvar for at den som leder en aktivitet gjør en vurdering av om en frivillig har den nødvendige kompetansen og egnetheten til å utføre aktiviteten vedkommende ønsker å være frivillig i før den frivillige starter i aktiviteten, jf. lover for Røde Kors § 8.7. Medlemmer som lokalforeningen ønsker å hedre, kan av årsmøtet utnevnes til æresmedlem av lokalforeningen. 1 Laksevåg Røde Kors ble stiftet 25. oktober 1945, sammenslått med Alvøen Røde Kors 5. mars 1986 under navnet Alvøen og Laksevåg Røde Kors, før navnet ble endret til Laksevåg Røde Kors 3. mars 2020. Kapittel III. Alminnelige bestemmelser § 6. Lokalforeningen rår over egne midler innenfor rammen av Røde Kors’ formål. Lokalforeningen er alene ansvarlig for de forpliktelser som den påtar seg - jf. Lover for Røde Kors § 19. Til større foretak av økonomisk art kreves årsmøtets samtykke. Lokalforeningen skal ha en felles økonomi, jf. Lover for Røde Kors § 19. Lokalforeningen er regnskapspliktig. § 7. Laksevåg Røde Kors yter tilskudd til Hordaland Røde Kors og til landsforeningen etter regler fastsatt av landsstyret og av distriktsårsmøtet. § 8. Lokalforeningens regnskaper skal revideres av statsautorisert/registrert revisor som velges på årsmøtet eller av to personer med relevant kompetanse, jmf. lovenes § 13. Revisor velges etter kriterier fastsatt av landsmøtet og landsstyret. § 9. Kun medlemmer som har fylt 15 år har stemmerett på lokalforeningens og avdelingenes møter. Denne aldersgrensen gjelder ikke for ledere som representerer Røde Kors Ungdom i foreningens møter. Aldersgrensen gjelder heller ikke for Røde Kors Ungdoms egne møter hvor aldersgrensen er 13– 30 år. Røde Kors skal legge til rette for at medlemmer under 13 år har arenaer hvor de kan fremme sine synspunkter eller øve innflytelse over arbeidet i organisasjonen. For å ha stemmerett på foreningens årsmøte, må medlemmet ha betalt sin kontingent til Laksevåg Røde Kors i løpet av de siste 14 måneder innen møtets begynnelse. Medlemmet må også være innmeldt i lokalforeningen før årsmøteinnkallingen sendes. Bare de som er til stede på lokalforeningens møter kan stemme. Blanke stemmer holdes utenfor ved opptellingen. § 10. Lokalforeningene kan på distriktsårsmøtet delta med sin leder eller nestleder, jf. distriktets lover. Dersom verken leder eller nestleder kan møte, kan distriktsstyret gi dispensasjon fra denne bestemmelsen. I tillegg deltar leder/nestleder for lokalrådene på distriktsårsmøtet. Dersom lokalstyret ivaretar rollen som lokalråd (jf. § 25, 3. ledd i disse lover) kan lokalstyret i stedet oppnevne delegat(er) fra respektiv(e) avdeling(er), fortrinnsvis styremedlem(mer). § 11. Vedtak om endring av disse lover krever to tredjedels flertall på årsmøtet eller på ekstraordinært møte. For øvrig gjøres vedtak i lokalforeningen ved alminnelig flertall. Ved likt stemmetall er lederens stemmegivning avgjørende, unntatt ved valg. § 12. En frivillig i lokalforeningens aktivitet som ikke har den nødvendige egnetheten eller som opptrer slik som beskrevet i Lover for Norges Røde Kors § 10.2 kan utelukkes fra aktiviteten av lokalforeningsstyret, jf. Lover for Røde Kors. En tillitsvalgt i lokalforeningen som opptrer slik som beskrevet i Lover for Norges Røde Kors § 10.3, kan suspenderes av distriktsstyret. Et medlem eller en frivillig som opptrer slik som beskrevet i Lover for Norges Røde Kors § 10.4, kan ekskluderes av landsstyret. § 13. En avgjørelse fra årsmøtet eller ekstraordinært årsmøte kan ankes i henhold til Lover for Røde Kors § 16 og bestemmelse om anke over vedtak fra årsmøter. Øvrige tvister løses gjennom organisatorisk tjenestevei. § 14. Laksevåg Røde Kors kan oppløses av årsmøtet eller av ekstraordinært møte etter vedtak med to tredjedels flertall, jf. Lover for Norges Røde Kors § 21.9 Dersom det på tross av innkalling etter reglene i §§ 15 og 17 ikke lar seg gjøre å avholde årsmøte eller ekstraordinært møte, kan styret med to tredjedels flertall beslutte oppløsning. Lar det seg ikke gjøre å holde beslutningsdyktig styremøte, trer styret i Hordaland Røde Kors inn i stedet for Laksevåg Røde Kors lokalstyre. Laksevåg Røde Kors midler og eiendeler skal, etter at gjeldsforpliktelser er innløst, tilfalle distriktet som ikke kan disponere midlene eller eiendelene før det er gått to år. Det skal nedsettes et avviklingsstyre som har ansvaret for at avviklingen av lokalforeningen skjer på en forsvarlig måte. Avviklingsstyret skal minst ha én representant som er oppnevnt av distriktsstyret. Kapittel IV. Årsmøtet § 15. Årsmøtet er Laksevåg Røde Kors' høyeste myndighet. Årsmøtet holdes innen utgangen av februar måned. Styret innkaller til årsmøtet med minst 14 dagers varsel, med opplysning om dagsorden og hvor sakspapirene til årsmøtet er tilgjengelig. Innkalling skal skje gjennom kunngjøring som er tilgjengelig for alle medlemmene, og ved å sende e-post eller annen direkte melding til alle registrerte medlemmer. Sakspapirene skal inneholde: Årsberetning og reviderte regnskap fra foregående år, handlingsprogram og budsjett for inneværende år, valgkomiteens innstilling, samt andre innkomne forslag som styret har mottatt og eventuelle bilag til innmeldte saker. Årsmøtet er beslutningsdyktig når det er innkalt i henhold til lovene i Røde Kors § 16. Årsmøtet ledes av lokalforeningslederen. Årsmøtet skal behandle: a) styrets beretning for lokalforeningens totale virksomhet foregående kalenderår. b) reviderte regnskaper for lokalforeningens totale virksomhet foregående kalenderår. c) handlingsplan/budsjetter for lokalforeningens totale virksomhet for inneværende kalenderår. d) Vedta evt. endringer i lokalforeningens lover e) valg av leder, nestleder, 2 medlemmer og 2 varamedlemmer til styret. f) valg av revisor. g) valg av leder, 2 medlemmer og 2 varamedlemmer til valgkomité. h) innkomne forslag. Forslag må være innkommet til styret innen utgangen av januar måned. Forslag til lovendringer fra andre enn styret må være innkommet innen utgangen av desember måned. Årsmøtet kan velge en dirigent for behandling av årsmøtets saker. Årsmøtet utnevner æresmedlemmer av Laksevåg Røde Kors etter forslag fra styret i foreningen. Medlemmer og varamedlemmer av styret velges for to år av gangen. Leder og nestleder bør ikke velges samme år. Disse valg foregår skriftlig. Hvis flere enn to kandidater har stilt til valg og ingen av dem oppnår minst halvparten av stemmene, foretas omvalg mellom de to kandidater som har flest stemmer. Gir omvalget ikke flertall for en kandidat, foretas loddtrekning. Nyvalgte medlemmer og varamedlemmer overtar sine verv umiddelbart etter at årsmøtet er avsluttet. Det skal føres protokoll fra årsmøtet, som skal underskrives av leder og to av årsmøtedelegatene. Protokollen skal inneholde alle årsmøtets vedtak og utfallet av stemmegivningen. Antall stemmeberettigede skal også fremgå av protokollen. § 17. Ekstraordinært årsmøte avholdes når styret finner det nødvendig, eller når minst 1/6 medlemmer krever det. Det ekstraordinære årsmøtet innkalles med minst åtte dagers varsel, og kan kun behandle de saker som har foranlediget innkallingen. Bestemmelsene i § 15, siste setning - og i § 16, første ledd, gjelder på samme måte. Kapittel V. Lokalstyret § 18. Lokalstyret leder foreningens virksomhet etter bestemmelser fastsatt av årsmøtet, distriktsstyret, landsstyret og landsmøtet. Styret er ansvarlig for at foreningens midler og eiendeler forvaltes på en betryggende måte. Styret består av: leder, nestleder og 2 medlemmer, lederne for lokalrådene og 2 varamedlemmer. Flertallet av medlemmene og ett av varamedlemmene i styret må ha fylt 18 år. Styret kan opprette et arbeidsutvalg, bestående av lederen og to av styrets medlemmer, utpekt av dette. § 19. Foreningen forpliktes av styret ved underskrift av lederen, eller i dennes fravær av nestlederen, sammen med ett av de øvrige styremedlemmer. § 20. Lederen innkaller styret til møter etter behov. Hvert medlem av styret kan kreve at styret sammenkalles. Det skal avholdes minst fire styremøter i løpet av året. Styret er beslutningsdyktig når mer enn halvdelen av styret, og herunder leder eller nestleder, er til stede. Styret fører protokoll over sine forhandlinger og vedtak. § 21. Styret sender innen utgangen av februar måned på fastsatt måte revidert regnskap og beretning for foregående kalenderår til distriktsstyret. Beretning og regnskap sendes uansett om årsmøtet har vært avholdt. Endringer som årsmøtet måtte vedta, meddeles distriktsstyret umiddelbart etter at årsmøtet er avsluttet. Kapittel VI. Fagområder og lokalråd § 22. Lokalforeningen organiserer arbeidet innenfor fagområdene hjelpekorps & omsorg. Det skal være et lokalråd eller valgte fagrepresentanter med personlig varamedlemmer for hvert fagområde. Fagområdene skal ha beredskapsfokus og arbeidet skal gjenspeile hovedprogrammet for Norges Røde Kors. Lokalrådene / fagrepresentantene leder de aktuelle aktivitetene i henhold til handlingsprogram, budsjett og øvrige vedtak i lokalforeningens årsmøte og bestemmelser fastsatt av landsstyret. § 23. For å delta i aktiv tjeneste gjelder følgende aldersgrenser: - Røde Kors Hjelpekorps: minimum 18 år, - Røde Kors Ungdom: 13-30 år, - Besøksvenner: minimum 18 år, - Visitorer: minimum 25 år. Landsstyret kan i tillegg stille krav til medlemskap, utdannelse, kunnskap og alder for å utføre bestemte aktiviteter eller verv i Røde Kors. Aktiviteter eller verv utføres frivillig og uten vederlag. § 24. Lokalrådene eller representantene for fagområdene kan velges på egne valgmøter hvor kun medlemmer som er frivillig i fagområdets aktiviteter har stemmerett, ref. ”Bestemmelser for valg i Røde Kors”. Valgmøtet kan beslutte at lokalforeningens styre og/eller valgkomité også skal være fagområdets lokalråd og/eller valgkomité. Valgmøtene skal gjennomføres i forkant av, og gjerne i tilknytning til, lokalforeningens årsmøte. § 25. For å erverve og avhende fast eiendom eller påta seg økonomiske forpliktelser kreves samtykke av lokalforeningens styre, jf. § 6. Lokalrådene er ansvarlig for at avdelingens midler og eiendeler forvaltes på betryggende måte. Lokalrådenes sammensetning er: - Røde Kors Hjelpekorps: korpsleder, operativ leder, administrativ leder(nestleder), 2 medlemmer og 1 varamedlem - Røde Kors Omsorg: leder, nestleder, 1 medlem og 1 varamedlem (kan også organiseres som valgt fagrepresentant med personlig varamedlem) Lederen er fullverdig medlem av lokalstyret, med nestlederen som personlig varamedlem og møter uten bundet mandat. Øvrige medlemmer og varamedlemmer av lokalråd kan av lokalforeningens årsmøte velges til lokalstyret. Bestemmelsene i § 20 gjelder på samme måte for lokalrådene. § 26. Lokalrådet sender innen utgangen av januar måned beretning og regnskap for foregående kalenderår, samt forslag til handlingsplan og budsjett for inneværende kalenderår til styret for lokalforeningen og distriktsrådet. § 27. Medlemmer og varamedlemmer av lokalråd velges for to år av gangen. Leder og nestleder bør ikke velges samme år. Disse valg foregår skriftlig. Hvis flere enn to kandidater har stilt til valg og ingen av dem oppnår minst halvparten av stemmene, foretas omvalg mellom de to kandidater som har flest stemmer. Gir omvalget ikke flertall for en kandidat, foretas loddtrekning. Nyvalgte medlemmer og varamedlemmer overtar sine verv umiddelbart etter at lokalforeningens årsmøte er avsluttet. Kapittel VII Ressursgrupper § 28. Lokalstyret og lokalrådene kan – etter behov – opprette ressursgrupper. En ressursgruppe skal løse oppgaver etter mandat fra det styret/rådet som opprettet den. Kapittel VIII. Ikrafttreden § 29. Disse lover, som trer i kraft den 07.03.2024 krever godkjennelse av styret i Hordaland Røde Kors. Vedtak om endring - jf. § 11, første ledd - må for å tre i kraft, være godkjent av distriktsstyret. "
}