{
  "dokument_id": "95db675d-4864-5577-bdf6-4015f49391b3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilsvar fra tiltakshaver datert 18.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10734027/Tilsvar-fra-tiltakshaver-datert-18-06-2024",
  "tekst": "Kommentarer til klage fra Statsforvaltaren i Vestland Gnr. 105 Bnr. 303, Mildevegen 62 Deres ref. KLAGE-2024/11335-13 Jeg viser til brevet fra dere datert 12. juni 2024, og klagen fra Statsforvaltaren i Vestland, datert 7. juni 2024. Vi opplever at Byrådsavdelingen i begrunnelse for vedtaket sitt har gjort en svært god jobb. De har satt seg grundig inn i de faktiske forholdene i bukten, og vi kan ikke forstå at Statsforvaltaren har innvendinger. Klagen fra Statsforvaltaren gjentar bare påstander fra Plan- og bygningsetaten som allerede er tilbakevist, dokumentert med foto, og de kan umulig ha lest alle sakspapirene. Verken Plan- og bygningsetaten eller Statsforvaltaren har vært på befaring og sett på flytebryggen og området rundt - så for å sikre at det videre tas beslutninger med utgangspunkt i de faktiske forhold får dere her en enda mer detaljert beskrivelse av forholdene. 1. I klagen sin skriver Statsforvaltaren: “Pollene i dette området av kommunen har stor verdi for naturmangfold, landskap og friluftsliv. Strandsonen og de nære sjøområdene er her under særdeles sterkt press for nedbygging og privatisering. Gjenværende strandområder og nære sjøareal som ikke er nedbygd og privatisert er derfor viktige å sikre.” Vi er helt enige i at urørte strandområder og nære sjøareal på Milde er viktige å sikre, men bukten der flytebryggen ligger har vært “nedbygd og privatisert” lenge. Naustet som flytebryggen ligger like utenfor ble bygd i 1910. På 50-60-70 tallet ble det anlagt vei innerst i bukten, og sprengt ut, planert og bygget flere hytter og naust. Ytterst i bukten står det igjen fundamenter til en brygge som ikke lenger kan brukes nå som bukten er oppfylt av løsmasse. Som en del av søknaden ble konsekvensene flytebryggen måtte ha for natur og friluftsliv vurdert av Rådgivende Biologer AS. Dette er et anerkjent konsulentfirma som jobber med kartlegging av natur og miljøforhold i hele landet. De var på befaring, og gikk også gjennom registreringer av prioriterte naturtyper og forekomster av rødlistearter. Konklusjonen til Rådgivende Biologer AS var at flytebryggen ikke hadde negative konsekvenser for verken naturmangfold, landskap eller friluftsliv. Flytebryggen brukes både av oss, og av naboene - som ikke lenger har behov for å etablere egen bryggeplass for båt. Tiltaket har altså fjernet presset for ytterligere nedbygging og privatisering av nesset der hyttene våre ligger. På flyfotoet fra 2022 har jeg skissert forholdene og inngrepene som er gjort i bukten: Fotoene under er tatt nå i vår, og viser de områdene som er markert på flyfotoet over: 2. I klagen sin skriver Statsforvaltaren: “Tiltaket som omsøkes er omfattende, med en 12 meter lang flytebrygge med 7 meter landgang som virker dominerende i det relativt trange kystlandskapet som er særpreget for Mildehalvøya. Tiltaket som ligger ved utløpet av en liten bukt bidrar til en innsnevring og dermed innelukking av sjøarealet innenfor.” Den siste påstanden først: Som bildet over viser har endrede dreneringsforhold i nedslagsfeltet til elven som renner ut i bukten, gjort at den nå er fylt opp av sand og bløt mudder. Det er bare på full flo at det er vann i hele bukten, og da er dybden så liten at bukten ikke er farbar verken med små båter eller kajakk. Det kan heller ikke bades her. En fjære er nå en mer dekkende betegnelse enn et sjøareal. Flytebryggen snevrer ikke inn innløpet til bukten. Den er bevisst vinklet slik at den ligger innenfor steinbryggen. Som bildet under viser er både fronten på steinbryggen, og beslaget som fester landgangen, utformet skrått for å ta vare på innløpet. Så til påstanden om at bryggen virker dominerende. Bildene under er tatt fra land og med båt i oktober 2023. Som bildene viser er flytebryggen lite synlig. Det er bratt rundt bukten, den ligger inntil to naust og bak steinbryggen, så du skal være tett på for i det hele tatt å se flytebryggen. Sett fra sjøen er den knapt mulig å oppfatte som en egen konstruksjon, siden den er lagt ut foran to naust og en steinbrygge. Sett fra veien i enden av bukten Sett fra nabohytten over enden av bukten Sett fra bryggen på den andre siden av bukten Sett fra toppen av skråningen ved nabohytten. Bryggen er ikke synlig verken fra søkers hytte eller nabohytten. Sett fra sjøen Sett fra sjøen. Som bildet og flyfotoet (øverst i dokumentet) viser, gjør ikke flytebryggen innløpet til bukten smalere. Som Byrådsavdelingen skriver i vedtaket sitt ligger flytebryggen der båtene lå fortøyd på 60-70 tallet, så at det ligger båter her er ikke noe nytt: Bildene er tatt på 70-tallet, og viser hvordan båtene lå fortøyd da bukten var dypere. Foto fra Elin Knags familiealbum. 3. I klagen sin skriver Statsforvaltaren: “Tiltaket blir begrunnet med behov for å gjøre det lettere og sikrere å komme til båten pga. grunn sjø. Slike utfordringer bør kunne løses på andre måter enn å anlegge brygger, f eks ved å anskaffe seg en lettbåt for å komme ut til en større båt.” At flytebryggen er lagt ut for at det skal bli lettere adkomst til båt er ikke riktig. Slik er begrunnelsen formulert i søknaden: “Siden det ikke lenger er mulig å komme inn til bryggen med selv små båter, bestemte vi oss for å legge ut en liten flytebrygge. Alternativene, å mudre rundt bryggen eller å utvide den, vurderte vi som altfor omfattende.” I flyfotoet øverst, og i et av fotoene over, er det merket av hvor langt ut bukten er helt tørr på fjære sjø - til enden av landgangen. Overgangen fra grunne til dypere vann, marebakken, går midt på det innerste elementet i flytebryggen. Det er altså bare den ytterste delen av flytebryggen det kan fortøyes båter til. Store deler av døgnet er det ikke mulig å komme nærmere steinbryggen enn åtte-ti meter, selv med en liten lettbåt. Mudderbunnen er så bløt at det ikke er mulig å gå i fjæren. Forslaget om å bruke lettbåt for å komme ut til tresnekken vår og 14-foteren til naboen er fantasifullt, men som bildene i søknaden viser, helt urealistisk. Jeg har tatt med bildene fra søknaden under: 4. I klagen sin skriver Statsforvaltaren: “Det fremgår av saken at tiltaket allerede er utført. Vi har også merket oss at det er anlagt et betongdekke over eksisterende kai som ikke er omsøkt.” Da hytten og naustet ble planlagt i 1973, godkjente Fylkesmannen i Hordaland søknaden om unntak fra det som den gang het Lov av 10. desember 1971 om planlegging i strandsonen. Området naustet ligger i er regulert som “øvrig byggesone”. Vi vurderte derfor at det ikke var nødvendig å søke om flytebryggen. Vi tok feil. Det har vi beklaget - og altså nå søkt. Isen i bukten har gjennom årene tatt med seg stein fra steinbryggen. Da vi overtok i 2014 var den ustabil og farlig å bevege seg på, og sto i fare for å rase ut. Bryggen ble derfor sikret av Os kaiservice. Støpearbeidene var normalt og nødvendig vedlikehold, som må påregnes for en brygge som har vært utsatt for vær og sjø i 50 år. Plan- og bygningsetaten informerte oss om at de avsto fra å forfølge saken i brev datert 28. september 2023. Konklusjon Vi mener, som Byrådsavdelingen, at etableringen av flytebryggen oppfyller rettsvilkårene i pbl. § 29-2. Byrådsavdelingen oppfordres derfor til å opprettholde vedtaket om dispensasjon og rammetillatelse. 18. juni 2024 Ronald Toppe ronald.toppe@gmail.com / 91751673 "
}