{
  "dokument_id": "c2b7ade3-05e8-5b6f-85cf-c8bb6b91f32c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Gjennomføringsvedtak – Kunstgressbane Nymark – Oppgradering av grusplass",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9838027/Framstilling-Gjennomforingsvedtak-Kunstgressbane-Nymark-Oppgradering-av-grusplass",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/29304-25 Gjennomføringsvedtak – Kunstgressbane Nymark – Oppgradering av grusplass Hva saken gjelder: Grusbanen på Nymark idrettspark skal bygges om fra grus til kunstgress. Banen skal utvides noen meter i bredden. Banen vil i hovedsak brukes av Nymark IL på ettermiddagen, og sportsklubben Brann på dagtid. Det er gjennomført prosjektering i 2023, og gjenstår noe prosjektering i 2024. Muren som skiller gressbanen til SK Brann og den nye kunstgressbanen, er allerede etablert. Kostnaden ble 1,0 mill. kr., mens kostanden var stipulert til 1,9 mill. kr. i kalkylen. Denne endringen er tatt inn i følgende kalkyletabell: Totalsum brukt på prosjektering per 14.02.24 2,5 mill. kr. Estimert sum til resterende prosjekteringsarbeider 0,5 mill. kr. Kalkyle - grunnarbeider 32,5 mill. kr. Fratrekk fra kalkyle - mur og fundamenter i vest -1,9 mill. kr. Kostnad mur og fundamenter i vest 1,0 mill. kr. Kalkyle - kunstgress 7,7 mill. kr. Sum 42,3 mill. kr. Det er en pågående tendens at innkomne tilbud på grunnarbeider i andre tilsvarende konkurranser, er lavere enn kalkylene. Det gjelder eksempelvis for Olsvik sykkel- og nærmiljøanlegg, hvor flere tilbud var vesentlig lavere enn det som var lagt til grunn i kalkylen (25,3 mill.). Dette, sammen med det faktum at mur og fundamenter på Nymark allerede er etablert med vesentlig lavere kostnad enn kalkulert, gir grunn til å forvente et lavere prisnivå på grunnarbeidene i dette prosjektet enn det som er lagt til grunn for kalkylen. Det vil si at kalkylen for grunnarbeid på 32,5 mill. kr., som også inneholder usikkerhetsavsetning og forventede tillegg på til sammen 2,7 mill. kr., antas å være noe for høy. Etter en samlet vurdering anbefales det derfor å legge til grunn en samlet kostnadsramme for prosjektet i tråd med avsetningen i investeringsbudsjettet på budsjettposten IDR098, 41 mill. kr. inklusive mva. 1 Prosjektbeskrivelse: Banen skal tilfredsstille FIFA Quality Pro standard slik at det kan spilles kamper i Norsk Tipping-ligaen (nivå 3 herrer). Den skal også tilfredsstille krav til treningsanlegg for Toppserien kvinner. Det skal etableres vanningsanlegg for banen. I tillegg til etablering av en ny kunstgressbane, prosjekteres det med å tilbakeføre en helikopterplass til grøntareal, med gangsti, benker, leke-apparater og busker. Økonomiske konsekvenser: Det er avsatt 41 mill. kr. i investeringsbudsjettet til IDR098 «Kunstgressbane Nymark – Oppgradering av grusplass», hvorav 2 mill. kr. i 2023 og 39 mill. kr. i 2024. Prosjektet vil motta 3,6 mill. kr. i spillemidler. Driftskonsekvenser: Ifm. bortfeste av to gressbaner til SK Brann, vil det bli frigjort driftsressurser til bruk på den nye kunstgressbanen. Tiltaket har derfor ingen driftskonsekvenser. Kapitalkostnader: Renter og avdrag oppsummert (beløp i mill.) 2023-2026 2027 -> Sum Renter 1,9 14,4 16,2 Avdrag 1,4 34,3 35,7 Sum renter og avdrag 3,3 48,7 51,9 Renter og avdrag av investeringen følger avskrivningstiden på 25 år, og tabellen under viser en totaloversikt over kapitalkostnadene som vil belastes driftsbudsjett i 2 nedbetalingsperioden. Det er i beregningen lagt til grunn at ikke hele beløpet vil bli lånefinansiert, fordi man vil motta noe i mva.-kompensasjon. Tabellen baserer seg på de rentesatsene som ligger til grunn i HØP 2024-2027 og gir følgelig bare et estimat på hva kapitalkostnadene vil bli. Byrådets vurdering og anbefaling/konklusjon: Prosjektet knyttet til etableringen av kunstgressbane på Nymark er en prioritert oppgradering av utendørsanlegg, og bidrar til en bedre utnyttelse av området. Byrådet anbefaler at UFKN fatter gjennomføringsvedtak for prosjekt IDR098 «Kunstgressbane Nymark – Oppgradering av grusplass». Vedtakskompetanse: I henhold til Bergen kommunes økonomireglement og budsjettfullmakter pkt. 2.3.g er det utvalg for finans, kultur og næring som fatter gjennomføringsvedtak for investeringsprosjekt med en kostnadsramme mellom 20 til 50 millioner kroner. Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 1. Prosjekt «Kunstgressbane Nymark – Oppgradering av grusplass» med en anbefalt total investeringsramme på 41 mill. kr., gjennomføres. 2. Prosjektkostnad dekkes over investeringsbudsjettet IDR098 «Kunstgressbane Nymark» tjenesteområde 13-Idrett. Dato: 19. mars 2024 2 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: 1. Følgeskjema Gjennomføringsvedtak Kunstgressbane Nymark – Oppgradering av grusplass 2. Nymark 5 – Oppgradering til kunstgressbane – detaljkalkyle grunnarbeider 3. Nymark 5 – Oppgradering til kunstgressbane – detaljkalkyle kunstgress, PAD og legging av dekket 3 "
}