{
  "dokument_id": "f1f85786-890b-5af5-8d9e-3f2e0ce9d67f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 07.07.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9805818/Klage-datert-07-07-2023",
  "tekst": "Bergen kommune v/ Plan- og bygningsetaten Postboks 7700 Bergen 5020 Bergen Også sendt per e-post til postmottak.planogbygg@bergen.kommune.no Vår referanse: 18904873/1 Bergen, 7. juli 2023 Ansvarlig advokat Ivar Strandenes KLAGE PÅ VEDTAK AV 19. JUNI 2023 I SAK BYGG-2023/11349 OM AVSLAG PÅ DISPENSASJON FOR REGULERT NAUST PÅ GNR 40 BNR 216 1 INNLEDNING Det vises til vedtak av 19. juni 2023 fra Bergen kommune v/ Plan- og bygningsetaten (\"Vedtaket\"), hvor det er gitt avslag på søknad om oppføring av naust (\"Tiltaket\") og dispensasjon for byggegrense langs sjø på gnr 40 bnr 216 i Bergen kommune (\"Eiendommen\"). Bilag 1: Vedtak fra Bergen kommune v/ Plan- og bygningsetaten, datert 19. juni 2023 Vi bistår tiltakshaver Petter Andreas Frost Traaholt (\"Tiltakshaver\"), og inngir ved dette klage på Vedtaket. Vedtaket påklages fordi det bygger på flere faktiske og rettslige feil. Det anføres at Vedtaket må omgjøres, slik at Tiltakshaver gis tillatelse til oppføring av omsøkt naust på Eiendommen. Det omsøkte Tiltaket har gjennomgått en grundig reguleringsprosess i 2016, med etterfølgende godkjenning av gjeldende reguleringsplan (plan-ID 18180000), vedtatt av Bystyret 19. oktober 2016 (\"Reguleringsplanen\"). I henhold til Reguleringsplanen av 2016 er område avsatt til \"grønnstruktur og uthus, naust, badehus\". Eiendommen er del av en nausterekke som i all hovedsak allerede er utbygget, og i Reguleringsplanen er fremtidig bygging på den Eiendommen eksplisitt omtalt og forutsatt. Etter vedtagelse av Reguleringsplanen er kommuneplanens arealdel rullert (KPA 2018), vedtatt 16. juni 2019. I KPA 2018 er Eiendommen avsatt til \"grønnstruktur, bebyggelse og anlegg- øvrig byggesone\". Det er ikke foretatt noe konkret og individuell vurdering verken av Eiendommen eller Reguleringsplanen. Det er ingenting som tilsier at det har vært noe politisk ønske om at Eiendommen ikke lengre skal kunne bebygges i tråd med Reguleringsplanen. KPA 2018 inneholder en generell bestemmelse om at den gjelder foran alle eldre reguleringsplaner hva gjelder byggegrenser mot sjø, jf KPA 2018 § 2.4.1: § 2 Virkninger av planen (pbl § 11-6, jf. § 1-5 andre ledd) 2.4.1 Følgende av kommuneplanens bestemmelser gjelder foran alle eldre reguleringsplaner: Følgende av kommuneplanens bestemmelser gjelder foran - §§ 6.1 og 6.2 Byggegrenser langs sjø og vassdrag Det ble dermed søkt om dispensasjon for bygging av naust i tråd med Reguleringsplanen. Søknaden fra Tiltakshaver er gjengitt i vedtaket av 19. juni 2023. Til tross for at Tiltaket er i samsvar med Reguleringsplanen vedtatt av Bystyre etter en grundig reguleringsprosess, har Plan- og bygningsetaten avslått Tiltakshavers søknad om bygging- og dispensasjon, under henvisning til den generelle byggegrensen langs sjø fastsatt i kommunens arealplan for \"øvrig byggesone\". Begrunnelsen til Plan- og bygningsetaten fremstår standardisert og lite skjønnsom. Det er overhodet ikke tatt hensyn til at det er snakk om utbygging i henhold til en nylig vedtatt reguleringsplan. 2 BAKGRUNNEN FOR SØKNADEN 2.1 Bygging av naust i nausterekke Tiltakshaver og Tiltakshavers familie har eid Eiendommen i lengre tid, og man har i lengre tid forutsatt at det skal være mulig å bygge naust på Eiendommen, all den tid det er snakk om siste tomt i en etablert naustrekke. Bilag 2: Kartskisse datert 7. juli 2023 Hovedsakelig ønsker Tiltakshaver mulighet for lagring av båt og utstyr, og på denne måten utnytte tomten bedre enn i dag. Som det ble lagt til grunn i bygge- og dispensasjonssøknaden (jf bilag 2) vil Tiltakshaver føre opp et naust i tilsvarende størrelse og byggeskikk som øvrige naust i rekken. Tiltaket oppfyller de krav som følger av Reguleringsplanen. 2.2 Reguleringsplanen for Gnr. 40, Bnr. 216 Som nevnt innledningsvis ble Reguleringsplan for området vedtatt i oktober 2016. For god ordens skyld vedlegger vi Reguleringsplanen med tilhørende plankart fremlegges som: Bilag 3: Reguleringsbestemmelser av 19. oktober 2016 med plan-ID 18180000 Bilag 4: Reguleringskart av 19. oktober 2016 Reguleringsplanen gjelder for området på Skjoldneset, og regulerer en større utbygging i dette området – nå kjent som Skjoldneset og Skjoldneshagen. Hovedformålet bak planen var regulering av det større boligprosjektet. Planens intensjon var videre å sikre at omgivelsene til Trollhaugen – komponisthjemmet – ble ivaretatt på en tilfredsstillende måte: 18904873/1 2 \"Planområdet er en del av omgivelsene til Troldhaugen. Planarbeidet skal legge vekt på at utbyggingen i minst mulig grad svekker forbindelsene mellom Edvard Griegs musikk og landskapet i omgivelsene rundt komponistheimen\" I Reguleringsplanen er nausterekken omtalt eksplisitt på følgende måte under punkt 2.7.1: \"I felt UNB kan det innpasses nye naust på eksisterende nausttomter gnr 40, bnr 202 og bnr 216.\" Reguleringsplanens punkt 2.7.2 legger opp til en svært detaljert regulering av naustenes utforming, noe som tyder på at utbygging av de ikke allerede utbygde naustetomtene i nausterekken nærmest var forutsatt og grundig vurdert ved vedtakelse av Reguleringsplanen. 2.3 Fylkesmannens klagevedtak av 25. august 2017 I forbindelse med vedtatte Reguleringsplan av 2016 ble saken klagebehandlet hos Fylkesmannen i Hordaland. I klagen vurderes naustetomten, steinkaien på Eiendommen og forholdet til allmenn ferdsel i strandsonen grundig. Det fremgår av klagevedtaket at det er gjort en rekke avveiinger for å sikre allmenn ferdsel i strandsonen etter pbl. § 1-8, likevel blir bygging av naust omtalt på følgende måte: I det regulerte naustområdet er det åpnet for å bygge inntil tre nye naust på eksisterende parseller. Det er gitt en rekke bestemmelser om størrelse og form på de nye naustene for å sikre tilpassing til eksisterende naustmiljø. I den sammenheng vises det også til at naustområdet er svært synlig også fra Troldhaugen, som et positivt element. Det anføres fra kommunens side at de detaljerte planbestemmelsene skal sikre at nye tiltak i dette miljøet ikke blir skjemmende. Fylkesmannen har ikke vesentlige merknader til kommunens vurdering av dette spørsmålet. Fylkesmannen i Hordalands klagevedtak fremlegges her: Bilag 5: Klagevedtak fra Fylkesmannen av 25. august 2017 2.4 Rullering av KPA 2018 I KPA 2018 ble området avsatt til \"øvrig byggesone\", uten at det er knyttet noen spesifikke kommentarer verken til Eiendommen eller den allerede etablerte nausterekke. For Tiltakshaver har det aldri fremstått som at Eiendommen ble omdisponert i KPA 2018: Eiendommen er fortsatt avsatt til annet byggeområde i kommuneplanen. Det er ingenting i prosessen med rullering av KPA som tilsier at man har gjort andre vurderinger enn dem som følger av Reguleringsplanen, for eksempel hva gjelder muligheter for bygging av naust på Eiendommen. Det faktum at området ble avsatt som \"annet byggeområde\" og ikke \"naust\" eller lignende, skyldes etter vår oppfatning formodentlig – etter alt å dømme – at naustrekken ved rullering av KPA nærmest var ferdig utbygget. Det faktum at man nå behøver dispensasjon fra KPAs byggegrense mot sjø skyldes ene og alene at Reguleringsplanen og Eiendommen ikke er undergitt noe konkret og individuell planfaglig vurdering. All den tid det er snakk om en overordnet regional plan, er dette heller ikke oppsiktsvekkende. Det bør imidlertid, som vi skal gjøre rede for nedenfor, vektlegges tungt i den konkrete vurderingen av om det nå kan gis dispensasjon fra byggegrensen mot sjø. 18904873/1 3 3 SAKENS RETTSLIGE SIDER: AVSLAGET AV 19. JUNI 2023 MÅ OMGJØRES 3.1 Dispensasjonshjemmelen i pbl. § 19-2 I avslaget fra Plan- og bygningsetaten av 19. juni 2023 avslås dispensasjon fra nyere KPA 2018 etter pbl. § 19-2. Bestemmelsen lyder slik: Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Bestemmelsens første og andre ledd må sees i sammenheng. Dersom vilkårene i annet ledd gir grunnlag for dispensasjon så \"kan\" kommunen gi \"varig eller midlertidig dispensasjon\" etter første ledd. 3.2 Pbl. § 19-2 annet ledd første punktum Etter pbl. § 19-2 annet ledd første punktum kan det ikke dispenseres fra reguleringsplaner og arealdelplaner dersom hensynene bak bestemmelsen det dispenseres fra, hensynene til nasjonale eller regionale interesser eller hensynene i lovens formålsbestemmelse, blir «vesentlig tilsidesatt». I tillegg må fordelene ved å gi dispensasjon være «klart større enn ulempene», jf. annet ledd annet punktum. I forarbeidene til loven er dispensasjon fra arealplaner kommentert særskilt. Fra Ot.prp.nr.32 (2007– 2008) pkt. 6.19 siteres: «Avvik fra arealplaner reiser særlige spørsmål. De ulike planene er som oftest blitt til gjennom en omfattende beslutningsprosess og er vedtatt av kommunens øverste folkevalgte organ, kommunestyret. Planene omhandler dessuten konkrete forhold. Det skal ikke være en kurant sak å fravike gjeldende plan. Dispensasjoner må heller ikke undergrave planene som informasjons- og beslutningsgrunnlag. Ut fra hensynet til offentlighet, samråd og medvirkning i planprosessen, er det viktig at endringer i planer av betydning ikke skjer ved dispensasjoner, men behandles etter reglene om kommuneplanlegging og reguleringsplaner. Innstrammingen er likevel ikke til hinder for at det f.eks. dispenseres fra eldre planer som ikke er fullt utbygget, og der reguleringsbestemmelsene er til hinder eller direkte motvirker en hensiktsmessig utvikling av de gjenstående eiendommene\" Den konkrete bestemmelsen det søkes dispensasjon fra er kommuneplanen § 6.1.1 hvor byggegrensen for \"øvrig byggesone\" langs sjø er 25m i regulerte områder. Byggegrensen er hjemlet i pbl. § 1-8 tredje ledd og formålet bak bestemmelsen fremgår av pbl. § 1-8 første ledd hvor det heter at langs sjøen skal det særlig tas \"hensyn til natur- og kulturmiljø, friluftsliv, landskap og andre allmenne interesser\". Ytterligere retningslinjer følger av KPA 2018: 18904873/1 4 Ved regulering av bebygde og avgrensede områder i strandsonen for videreutvikling, bruksendring eller transformasjon kan byggegrensen etter 6.1 vurderes fleksibelt. Det forutsettes at den nye situasjonen tilfører nye og forbedrete allmenne brukskvaliteter til området. Til 6.1: For byggegrenser langs sjø langs historiske områder og hensynssone bevaring kulturmiljø vil hvert enkelt tiltak vurderes konkret I dette tilfellet anføres – basert på de konkrete momenter som vil gjennomgås i det følgende – at hensynet bak bestemmelsen det dispenseres fra ikke blir vesentlig tilsidesatt. Vi vil i det følgende gjennomgå de momenter som vi mener tilsier at Plan og bygningsetaten tar feil når de legger til grunn at \"hensynene bak bestemmelsen det søkes dispensasjon fra fortsatt gjør seg gjeldende med styrke\". Fra Tiltakshavers side er man uenige i vurderingen plan- og bygningsetatens og statsforvalteren gjør når de påstår at \"tilgangen til sjø langs denne delen av Nordåsvannet [...] allerede [er] begrenset, og oppføring av naust vil i dette tilfellet ytterligere redusere allmennhetens tilgang til strandsonen.\" Tiltakshaver er uenig i at oppføring av naust på gnr 40 bnr 216 vil være til hinder for allmenhetens utnyttelse av sjø. Sjøbunnen i forkant av naustetomten er mudderbunn som ikke er egnet til tilkomst eller bading. Bading og tilkomst har historisk vært knyttet til holmene i fremkant og ved siden av naustet. Tilgang til disse holmene vil ikke bli påvirket av en eventuell utbygging. Utbyggingen av naustet vil dermed ikke medføre en ytterligere privatisering av strandsonen, og strider ikke mot de hensyn som bestemmelsen er ment å ivareta. Statsforvalteren har i sin uttalelse av 30.mai 2023 gitt uttrykk for at \"strandsonen som er tilgjengelig for allmenheten er særlig knapp ved Nordåsvannet, særlig ved denne delen av vannet. Bokstavelig talt hver meter av strandsone blir særlig viktig å sikre for allmenhetens ferdsel og opphold\". Plan- og bygningsetaten virker å støtte seg på denne uttalelsen i sin begrunnelse for vedtaket. Det bemerkes at Statsforvalterens uttalelse i 2023 viker fra og fremstår mer generell enn den vurderingen som ble gjort av nausttomten, kai og allmenn ferdsel ved sjø i forbindelse med klagesaken i 2017. I klagevedtaket ble bygging på naustetomten sett på som et positivt tiltak innenfor de rammene Reguleringsplanen oppstiller. I den grad tilgangen til sjø er begrenset i denne delen av Nordåsvannet så er dette grunnet kommunens aksept for løsningen som er valgt for gangstien nord for nausterekken i Skiparviken mot motorveien. Etter hva Tiltakshaver kjenner til er dette utbygging det offentlige selv har forestått. Som følge av utbyggingen er denne delen av Skiparviken endret karakter fra tidligere tider, og utnyttelse av sjølinjen for allmenheten er umuliggjort i dette området. Det fremstår urimelig at Tiltakshavers tomt skal bøte på det offentliges mangelfulle tilrettelegging. Slik kan heller ikke formålet bak kommuneplanens byggegrense mot sjø forstås. Som bevis for dette presenteres: Bilag 6: Historisk foto av Skiparviken Bilag 7: Bilde av utbygging i sjø forestått av det offentlige Som nevnt innledningsvis under punkt 3.2 skal det i utgangspunktet noe til for at det skal dispenseres fra plan. I Ot.prp.nr.32 (2007–2008) pkt. 6.19 uttales det blant annet at \"[d]e ulike planene er som oftest 18904873/1 5 blitt til gjennom en omfattende beslutningsprosess og er vedtatt av kommunens øverste folkevalgte organ, kommunestyret. Planene omhandler dessuten konkrete forhold. Det skal ikke være en kurant sak å fravike gjeldende plan\". I denne saken er derimot den tre år eldre Reguleringsplanen som vurderer de \"konkrete forhold\", og det er i denne planen bystyret har vurdert naustet i detalj. Vi mener at forholdet mellom den eldre Reguleringsplanen og kommuneplanen forrykkes når det er den eldre planen som har vurdert forholdene konkret. Det må antas at hensynet til allmenn ferdsel og andre hensyn som pbl. § 1-8 skal ivareta er grundig vurdert allerede i Reguleringsplanen. Når man bare få år i forveien kom til at naustet kunne bygges, er dette et moment for at det ikke vil vesentlig tilsidesette hensynet bak bestemmelsen om det nå gis dispensasjon. Avslutningsvis påpekes det at sentrale sektormyndighetene som Vestland Fylkeskommune og Byantikvaren har uttalt seg positivt til tiltaket i sine uttalelser i saken. I sin uttalelse av 25. mai 2023 uttaler Fylkeskommune at de vurderer det slik \"at det omsøkte tiltak et ikkje vil vere i konflinkt med nasjonale eller regionale kulturmiljøinteresser\". Begge fagetater legger for øvrig til grunn at \"tiltaket harmonerer med det eksisterende naustmiljøet i Skiparvika\". Uttalelsene trekker i retning av at utbyggingen det her tale om ikke tilsidesetter de hensyn kommuneplanens § 6.1.1 jf. pbl. § 1-8 skal beskytte. Oppsummert er vi uenige i at hensynene bak kommuneplanens § 6.1.1 gjør seg gjeldende med styrke i dette tilfellet. Vi kan ikke se at tiltaket vil fortrenge allmenn ferdsel. De områder som er naturlig i bruk for allmenheten vil opprettholdes som i dag, og den nedbygging som har skjedd i området er det kommunen selv som har akseptert. 3.3 Fordelene ved dispensasjon er større enn ulempene I tillegg til overnevnte vurdering må det foretas en interesseavveining, der fordelene ved tiltaket må vurderes opp mot ulempene. Tiltakshaver vil påse at området rundt naustet blir tilrettelagt for allmenn ferdsel som i dag, og at det opparbeides ny sti rundt naustet. Et naust vil også gi Tiltakshaver mulighet til en rasjonell og fornuftig utnyttelse av egen Eiendom, noe som også vil ha positive ringvirkninger for området rundt naustet. Særlig gir det Tiltakshaver oppfordring til å motvirke forsøpling av området og holde det vedlike. Dette vil også komme allmenheten som besøker området til gode. Videre mener vi at måten naustet blir bygget på er i tråd med KPA 2018 § 27.7.2 og tilfører arkitektonisk verdi til nausterekken. Naustet vil fullt ut passe inn i strøkets karakter, og ikke stikke seg ut i forhold til omgivelsene. Bygget vil følge normal og god byggeskikk, og ellers overholde de krav som oppstilles i Reguleringsplanen. Vi presiserer av Byantikvaren ikke hadde innvendinger mot tiltaket. Tiltakshaver legger til grunn at tiltaket ikke skal eller vil hindre allmenn ferdsel eller tilkomst til sjø. Oppføring av naustet vil ellers gi liv i området og medføre fornuftig utbygging som vil løfte områdets helhetlige karakter. 18904873/1 6 3.4 Kommunen \"kan\" dispensere Det følger av plan- og bygningsloven § 19-2 første ledd at kommunen kan gi dispensasjon fra bestemmelser fastsatt i eller i medhold av loven. Paragraf 19-2 første ledd gir kommunen en anledning, men ingen plikt til å gi dispensasjon, jf. «kan». Det er altså ingen som har krav på dispensasjon. Forarbeidene – som tidligere nevnt – understreker at dispensasjon fra arealplaner reiser særlige spørsmål, og synes å ta til orde for en generell tilbakeholdenhet med å dispensere fra plan, også når de rettslige vilkårene i annet ledd er til stede. jf. Ot.prp. nr.32 (2007-2008) side 242. Som redegjort for under punkt 3.2 medfører derimot Reguleringsplanen – etter vårt syn – at dispensasjonsadgangen utvides i dette konkrete tilfellet. Særlig trekkes det frem at Reguleringsplanen i likhet med kommuneplanen er demokratisk forankret gjennom politiske planprosesser, uten at KPA 2018 har nevnt dette tiltaket eksplisitt. Et annet moment som trekker i retning av at dispensasjon bør gis i dette konkrete tilfellet er at bygging på tomten ikke vil føre til en uønsket presedens. De konkrete forhold i denne saken er særegne. Tomten er nevnt eksplisitt i en Reguleringsplan bare få år før KPA 2018. Tomten er også allerede utskilt, og en del av en utbygget nausterekke. Retningslinjene som plan og bygningsetaten skal gjøre sin vurdering ut fra gjengis kort på nytt nedenfor: \"Ved regulering av bebygde og avgrensede områder i strandsonen for videreutvikling, bruksendring eller transformasjon kan byggegrensen etter 6.1 vurderes fleksibelt. Det forutsettes at den nye situasjonen tilfører nye og forbedrete allmenne brukskvaliteter til området.\" På bakgrunn av retningslinjene og de overnevnte momenter mener vi at det avgrensede området det her er tale om bør videreutvikles med bygging av naust når det er klart at brukskvalitetene for allmennheten blir forbedret i det aktuelle området. 3.5 Avbøtende tiltak ved oppføringen I vedtaket av 19. juni skriver plan – og bygningsetaten frem at \"[s]kyvedøren (i innsendte tegninger) vil etter vår vurdering skape en psykisk barriere for allmennhetens ferdsel langs sjø, og den private sfæren utvides\". Tiltakshaver er åpen for å se på andre løsninger for naustets dør for å sikre at det ikke skapes en unødig psykisk barriere for allmenhetens ferdsel til friareal vest for naustet. Det fremheves igjen at holmene vest og nord for tomten fremdeles vil være tilrettelagt for allment bruk. 3.6 Oppsummering Oppsummert mener vi at avslag på bygge- og dispensasjonssøknad må omgjøres som følge av at vilkårene for dispensasjon er til stede etter pbl. § 19-2. Særlig vises det til at allmennhetens tilgang til sjø ikke vil svekkes, at tiltaket er grundig vurdert i Reguleringsplanen og i klagevedtak fra Fylkesmannen i motsetning til i kommunearealdelsplanen, at sentrale sektormyndighetene som Fylkeskommunen og Byantikvaren har uttalt seg positivt til tiltaket og at oppføringen av naust fremstår hensiktsmessig for utnyttelsen av området det gjelder. 18904873/1 7 4 AVSLUTTENDE MERKNADER På denne bakgrunn anmodes det om at Plan- og bygningsetatens vedtak av 19. juni 2023 omgjøres og at Tiltakshavers søknad om bygging og dispensasjon, innvilges. Ved behov for ytterligere opplysninger i saken eller ønske om befaring kan undertegnede nås per e- post ivs@thommessen.no eller tlf. +47 97 06 18 45. Vi ber om å bli holdt orientert om den videre saksbehandling. Tiltakshaver tar for øvrig forbehold om å forfølge saken rettslig for det tilfelle at avslag opprettholdes. Med vennlig hilsen Advokatfirmaet Thommessen AS Ivar Strandenes Advokat 18904873/1 8 Bilag 1 Plan- og bygningsetaten Byggoppdrag Prosjekt RN Vår referanse: BYGG-2023/11349-13 Østre Hopsvegen 14 Saksbehandler: Elsa Kristin Sveindal Rosfjord Dato: 19.06.2023 5232 PARADIS AVSLAG PÅ SØKNAD Eiendom : Gnr 40 Bnr 216 Adresse : Tiltakshaver : Petter Andreas Frost Traaholt Tiltaket : Nytt bygg - Under 70 m2 - ikke boligformål naust Vi viser til søknad mottatt 26.02.2023 og tilleggsdokumentasjon mottatt 14.03.2023 og 10.05.2023. 1. Søknaden gjelder: Oppføring av naust på 36,5 m2 BRA. 2. VEDTAK Søknad om tillatelse til oppføring av naust på 36,5 m2 BRA avslås, jf. kommuneplanens arealdel § 6.1.1. byggegrense langs sjø. 2.1. Dispensasjoner Søknad om dispensasjon fra kommuneplanens arealdel § 6.1.1 om byggegrense langs sjø avslås, jf. plan- og bygningsloven § 19-2. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som grønnstruktur, bebyggelse og anlegg- øvrig byggesone og den ligger innenfor hensynssonene H570_6: komponisthjemmene og H550_1- Funksjonell strandsone. I kommunedelplan for FANA. KDP NY-PARADIS, HOP, NESTTUN, NESTTUN VEST er eiendommen vist som boligområder og ligger i restriksjonsområde med krav om reguleringsplan. Eiendommen omfattes av reguleringsplan ID 18180000, FANA. GNR 41 BNR 670 MFL. OG GNR 41 BNR 66 MFL., SKIPARVIKEN BOLIGOMRÅDE ikrafttredelsesdato 19.10.2016 og er regulert til grønnstruktur og uthus,naust,badehus og ligger i hensynssone 570- bevaring kulturmiljø. 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. 3.3. Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Funksjon – Foretak Org.nr Ansvarsområde tiltaksklasse Byggoppdrag Prosjekt Ansvarlig søker – 998927889 Ansvarlig søker RN Tiltaksklasse 1 Ansvarlig BRØDRENE Grunn og 990269068 prosjekterende – ULVESETH AS betongarbeider Tiltaksklasse 1 Ansvarlig ALVER BYGG AS 928620522 prosjekterende – Tømrerarbeider Tiltaksklasse 1 Ansvarlig utførende BRØDRENE Grunn og 990269068 – ULVESETH AS betongarbeider Tiltaksklasse 1 Ansvarlig utførende ALVER BYGG AS 928620522 – Tømrerarbeider Tiltaksklasse 1 3.4. Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Etter vår vurdering er bestemmelsen tilstrekkelig ivaretatt for omsøkte tiltak. Saksnummer BYGG-2023/11349 Side 2 av 9 3.5. Andre uttalelser eller vedtak Statsforvalteren i Vestland har gitt uttalelse datert 30.05.2023: Saksnummer BYGG-2023/11349 Side 3 av 9 Vestland fylkeskommune har gitt uttalelse datert 25.05.2023: Byantikvaren har gitt uttalelse datert: 22.05.2023: Søknaden er sendt Bymiljøetaten for uttalelse, det er ikke mottatt noen tilbakemelding. Saksnummer BYGG-2023/11349 Side 4 av 9 3.6. Dispensasjon Det rettslige utgangspunktet er at det ikke skal være kurant sak å få dispensasjon. Når det søkes om dispensasjon fra bestemmelser fastsatt i eller i medhold av plan- og bygningsloven, er utgangspunktet at tiltaket er forbudt. I henhold til plan- og bygningsloven § 19-2 første ledd, kan kommunen gi dispensasjon. Bestemmelsen gir bygningsmyndigheten anledning, men ingen plikt til å gi dispensasjon. Bygningsmyndigheten har dermed mulighet til å avslå en dispensasjonssøknad selv om vilkårene i pbl. § 19-2 er oppfylt. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene etter en samlet vurdering. Det kan ikke dispenseres fra saksbehandlingsregler. Det er ikke tilstrekkelig at det er fravær av ulemper, det må rent faktisk vises til allmenne fordeler. Altså beror det rettslige grunnlaget for å innvilge dispensasjon på en konkret vurdering av om vilkårene i pbl. § 19-2 annet ledd er oppfylt. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søkers begrunnelse for tiltaket: Saksnummer BYGG-2023/11349 Side 5 av 9 Vår begrunnelse: Omsøkt naust er i tråd med formål i plan, men er i strid med KPA § 6.1.1- byggegrense langs sjø, jf. KPA § 2.4.1. Tiltaket er derfor avhengig av dispensasjon fra byggegrense langs sjø. 1. Hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, kan ikke bli vesentlig tilsidesatt. Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Omsøkt naust søkes oppført på enden av en eksisterende naustrekke, med umiddelbar nærhet til sjø. Vi stiller oss bak uttalelsene fra Byantikvaren og Vestland fylkeskommune, og kan ikke se at tiltaket tilsidesetter hensynet til kulturmiljø i vesentlig grad. Tiltaket plasseres imidlertid i et område som skal holdes fri for ny bebyggelse, og beslaglegger nye arealer langs strandsonen. Tiltaket vil etter vår vurdering virke privatiserende og bidrar til nedbygging av strandsonen, noe byggeforbudet langs sjø er ment å forhindre. Privatiseringen forsterkes med at naustet utformes med en større heldekkende skyvedør som åpnes mot gangareal mot sør-vest. Skyvedøren vil etter vår vurdering skape en psykisk barriere for allmennhetens ferdsel langs sjø, og den private sfæren utvides. Tilgangen til sjø langs denne delen av Nordåsvannet er allerede begrenset, og oppføring av naust vil i dette tilfellet ytterligere redusere allmennhetens tilgang til strandsonen. Hensynene til naturmiljø, friluftsliv, landskap og allmennhetens interesser anses derfor å bli vesentlig tilsidesatt. Det er et nasjonalt mål at strandsonen skal bevares som natur- og friluftsområde tilgjengelig for alle. For å sikre dette er det derfor nødvendig med en streng praksis ved behandling av dispensasjoner i strandsonen. Ifølge forarbeidene til dispensasjonsbestemmelsen i pbl. § 19-2 vil det normalt ikke være anledning til å gi dispensasjon når hensynene bak bestemmelsen det søkes dispensasjon fra fortsatt gjør seg gjeldende med styrke. Etter vår vurdering vil hensynene bak bestemmelsen i Saksnummer BYGG-2023/11349 Side 6 av 9 kommuneplanens arealdel og lovens formålsbestemmelse bli vesentlig tilsidesatt som følge av omsøkt tiltak. Det første vilkåret er derfor etter vårt syn ikke oppfylt. Ettersom det første vilkåret ikke anses oppfylt, er det i utgangspunktet ikke nødvendig å ta stilling til om de allmenne fordelene er klart større enn ulempene. Det er imidlertid ikke vist til allmenne fordeler som klart overstiger ulempene ved fortetting i strandsonen. På bakgrunn av vurderingen ovenfor anses ikke vilkårene for dispensasjon å være oppfylt, og søknaden avslås, jf.pbl.§ 19-2 annet ledd 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Elsa Rosfjord saksbehandler Trond Haugen Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til: Bymiljøetaten, Postboks 7700 , 5020 BERGEN VESTLAND FYLKESKOMMUNE, Postboks 7900, 5020 BERGEN Statsforvalteren i Vestland, Statens hus, Njøsavegen 2, 6863 LEIKANGER Petter Andreas Frost Traaholt, Skiparviklia 14, 5221 NESTTUN Saksnummer BYGG-2023/11349 Side 7 av 9 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/11349 Side 8 av 9 Saksnummer BYGG-2023/11349 Side 9 av 9 Bilag 3 Arealplan-ID.: 1818000 - Saksnr.: 201323567/118 Bestemmelser rev. 8.9.2016-Vedtatt 19.10.16 Reguleringsplan, om kulturminner i grunnen, terreng- behandling, byggegroper og masse- detaljregulering for: behandling er tenkt løst. Illustrasjonsplan dat. jf. plan- og bygningslovens (pbl) kap.12 10.3.2015 er retningsgivende. 1.1.2 Ved innsending av søknad om rammetillatelse skal planlagt utbygging Bergen kommune visualiseres med fotomontasjer / perspektiver Fana, gnr 41, bnr 670 m.fl for omsøkt område med standpunkt fra Troldhaugen. Det skal dokumenteres at flere Skiparviken boligområde alternativ av materialbruk og fargevalg er Nasjonal arealplan-ID: 18180000 vurdert og hvordan valgte alternativ oppfyller planens intensjon og kravene i §2.1.4. 1.1.3 I felt BF1 til BF4 med frittliggende Saksnr: 201323567 eneboliger skal det sammen med søknad om Datert 08.09.16, vedtatt bystyret 19.10.16 byggetillatelse innsendes en situasjonsplan for den enkelte tomt, samt en skriftlig redegjørelse, som bl.a. skal vise hvorledes bestemmelsenes krav er tenkt oppfylt. 1.1.4 Detaljtegninger med stabilitetsberegninger av PLANENS INTENSJON geomur/støyvoll må forelegges Planområdet er en del av omgivelsene til Troldhaugen. Vegdirektoratet for godkjenning. Planarbeidet skal legge vekt på at utbyggingen i minst 1.1.5 Ved søknad om tiltak skal det dokumenteres mulig grad svekker forbindelsene mellom Edvard hvordan de utsprengte massene fra Griegs musikk og landskapet i omgivelsene rundt terrenginngrep skal brukes og evt. fjernes. komponistheimen. For å sikre en høy arkitektonisk 1.1.6 Søknad om tillatelse til utfylling av masser i kvalitet, spesielt med tanke på fjernvirkning fra sjø, innenfor friområde avsatt i planID Troldhaugen, skal det arrangeres arkitektkonkurranse 62530000 Skiparvika og som er vist i for boligområdet. illustrasjonsplan 10.03.15 skal inneholde: Det anmodes om at kunnskapen om kulturminnene i -Plan og snitt som viser terreng og sjøbunn. grunnen gjøres tilgjengelig på - Prinsipp for oppbygging av fylling. informasjonstavler eller lignende i lokalområdet. - Det skal redegjøres for hvordan støy, luftforurensning, partikler og oppløste Bystyremerknad ( 19.10.16) stoffer i avrenning skal håndteres med I forbindelse med anleggsarbeidene i Skiparvika er det beskrivelse av avbøtende tiltak. stor fare for at støy vil påvirke negativt - Tidspunkt for igangsetting og avslutning konsertopplevelsene i Troldsalen og i Villaen på Troldhaugen. Som konsekvens er det svært av utfyllingen. - Det skal redegjøres for hvordan massene mulig at Troldhaugen ikke kan nyttes til konsertarena, skal transporteres. i hvert fall i deler av anleggsperioden. - Situasjonsplan som spesielt skal Museet vil dermed kunne påføres et stort økonomisk redegjøre for avslutning mot sjø, turveg tap. Utbygger må derfor ta hensyn til gjennom området, materialbruk og dette i sin planlegging og realisering av prosjektet, i beplantning. Området skal opparbeides samarbeid med museet. og tilplantes med trær og busker som i størst mulig grad skal fungere som en Bystyremerknad 2 grønn, visuell skjerm mot veganlegget Strandpromenaden tilrettelegges for allmennheten, og tilknyttet Rv 580 Fritz C Riebers vei. utformes på en måte som inviterer til allmenn bruk. Situasjonsplanen skal godkjennes av Grønn etat. §1 1.1.7 Det tillates ikke fylling av masser og/eller FELLES BESTEMMELSER arbeid med maskiner i forbindelse med utfylling i strandsonen i Festspillperioden. I strandsonen tillates det heller ikke arbeid på 1.1. Utfyllende Planer og søndager og på helligdager utenfor denne dokumentasjon perioden. For den delen av fyllingen i sjø som 1.1.1. I forbindelse med rammesøknad skal det skal etableres over kote -4 må det være stopp vedlegges en situasjonsplan for samlet i anleggsaktiviteten mellom kl. 1300-1330 utbygging i felt BB1 og BB2 i mål 1:500, f.o.m. uke 24 t.o.m. uke 39, eller etter avtale samt en skriftlig redegjørelse, snitt og med Edvard Grieg museum. fasader, som bl a skal vise hvorledes bestemmelsenes krav er tenkt oppfylt. Det 1.2 Støy og luftforurensning må fremgå hvordan utforming av bebyggelse, 1.2.1 Som vist på planen, skal det opparbeides vegsystem, lekeareal, grønnstruktur og støyvoll langs Rv 580 Fritz C Riebers vei beplantning, plassering av informasjonstavle med topp 12 m fra senterlinje på nordgående Side 1 av 5 Arealplan-ID.: 1818000 - Saksnr.: 201323567/118 Bestemmelser rev. 8.9.2016-Vedtatt 19.10.16 løp og høyde 9 m over vegnivå. Vollen skal Skiparviklien f_KV10 være opparbeidet i ha en lengde som vist på reguleringsplanen. samsvar med plan. På toppen av vollen skal det settes opp 1.3.2 Før det kan gis midlertidig brukstillatelse for støyskjerm i hele vollens lengde slik at nybygg etter plan- og bygningslovens §20-1 høydeforskjell fra vegnivå på kjørefelt og til for feltene BB1 og BB2 må ny offentlig topp skjerm blir mellom 11 m og 12 m. miljøstasjon, o_RA, være opparbeidet i 1.2.2 Ved innsending av søknad om samsvar med plan. rammetillatelse for vollen skal det 1.3.3 Før det kan gis midlertidig brukstillatelse for dokumenteres at tiltak i pkt 1.2.1 skal nybygg etter plan- og bygningslovens §20-1 gjennomføres og at vollen som skjermende for de enkelte felt må interne fellesareal og tiltak, sammen med evt. Tilleggskjerming, gir lekeplasser, gangveger og parkeringsplasser tilstrekkelig skjerming for bakenforliggende være opparbeidet. Grønnstruktur og boligområder. Det skal og dokumenteres beplantning som vist i situasjonsplan ved hvordan vollen skal tilpasses eksisterende og rammesøknad skal være etablert. nytt terreng samt geotekniske forhold. Glass- 1.3.4 Før det gis igangsettingstillatelse/ midlertidig skjerm på geomur, må konstrueres slik at brukstillatelse for nybygg etter plan- og flaten i minst mulig grad reflekterer lys mot bygningslovens §20-1 for de enkelte felt, må Troldhaugen. utfylling og opparbeiding av friområde i Eksisterende støyskjerm langs vestre skulder strandsonen omfattet av reguleringsplan for av Rv 580, Fritz C Riebers vei på minimum 4 Skiparvika friområde planID 62530000 være m høyde skal opprettholdes. Skjermen skal gjennomført eller sikret gjennomført med det kles med lydabsorberende overflate på omfang som er vist i illustrasjonsplan og østsiden. planbeskrivelse for Skiparviken boligområde 1.2.3 Innenfor planområdet skal det ikke bygges planID 18180000. Området skal ikke boliger med fasadestøy over Lden=65 dB støyskjermes. eller tilrettelegges uteoppholdsareal med mer 1.3.5 Hvis fjernvarmeanlegg er ført frem til enn Lden=55 dB etter at støyreduserende byggeområdene skal boliger i felt BB1 og tiltak er gjennomført. BB2 være knyttet til fjernvarmeanlegg før det 1.2.4 I støyintervallet Lden=55-65dB skal det i gis midlertidig brukstillatelse for bygningene. forbindelse med søknad om rammetillatelse 1.3.6 Ved innsending av søknad om dokumenteres at boligene får lavere støynivå rammetillatelse for BB1 og BB2 skal det enn Lden=55dB på stille side. Minimum 1 av foreligge en godkjent rammeplan for soverommene i hver boenhet skal ha vindu vannforsynings- /overvanns- og mot stille side. 4 av leilighetene i felt BB2 spillvannssystemet, samt uttak for kan likevel ha soverom bare på støyutsatt brannslokking. side. Alle boenheter skal ha balansert 1.3.7 Ved innsending av søknad om ventilasjon. For boenheter som får soverom rammetillatelse for BB1 og BB2 må valg av eller stue på støyutsatt side skal behov for løsning for behandling av restavfall være solavskjerming eller kjøling avklares. dokumentert og nødvendig areal for 1.2.5 I forbindelse med søknad om rammetillatelse avfallshåndtering sikret. for nye boliger innenfor planområdet skal det 1.3.8 Ved innsending av søknad om dokumenteres at boligene får tilfredsstillende igangsettingstillatelse for BB1 skal det innendørs støynivå og at det kan tilrettelegges utarbeides sprengningsplan og beskrivelse for uteoppholdsareal med støy under 55 dBA. å sikre stabile skjæringer. Grunnarbeidsfasen Private uteoppholdsareal kan lages som skal følges opp av ingeniørgeolog. vinterhage/innglasset balkong. Eventuelle 1.3.9 Avtale om drift og vedlikehold av støyreduserende tiltak skal beskrives. geomur/støyvoll må være inngått med Statens 1.2.6 For boligfelt BB1, BB2 og BF2 skal det vegvesen før det kan gis tillatelse til bygging. dokumenteres at foreslått skjermingstiltak 1.3.10 Før iverksetting av tiltak i medhold av planen med voll sikrer at maksimalkonsentrasjon av skal det foretas arkeologisk utgraving av det svevestøy og nitrogendioksyd i luften både berørte automatisk fredete kulturminnet, id innendørs og utendørs er under 50 ug/m3 for 136964 på gnr/bnr 41/670, markert som PM10 og 120 ug/m3 for NO2. Lekeplasser skal bestemmelsesområde #2 i plankartet. ha under 35 μg/m3 7 døgn per år for PM10 og Det skal tas kontakt med Hordaland under 40 μg/m3 vintermiddel for NO2. fylkeskommune i god tid før tiltaket skal gjennomføres slik at omfanget av den 1.3 Rekkefølge arkeologiske granskingen kan fastsettes. 1.3.1 Før det kan gis midlertidig brukstillatelse for nybygg etter plan- og bygningslovens §20-1 1.4 Terrengbehandling for feltene BB1 og BB2 må ny offentlig 1.4.1 Alle terrenginngrep skal skje mest mulig adkomstveg med fortau o_KV1 og o_KV3 skånsomt. Ubebygde områder skal gis en samt omlegging av vegtilknytning til estetisk tiltalende form og behandling. 1.4.2 Skjæringer og fyllinger skal opparbeides med Side 2 av 5 Arealplan-ID.: 1818000 - Saksnr.: 201323567/118 Bestemmelser rev. 8.9.2016-Vedtatt 19.10.16 vegetasjon som vanligvis brukes på stedet, jordfarger, for at fjernvirkningen mot samtidig som bebyggelsen. Det må sikres Troldhaugen blir minimert. Vinduer må tilstrekkelig areal slik at det kan gjenetableres plasseres slik at de i minst mulig grad nye større trær og tregrupper. reflekterer lys mot Troldhaugen. 2.1.5 Allmennheten skal ha adgang til å benytte 1.5 Byggegrense gangadkomst til hus 7-10 som tilknytning til 1.5.1 Ny bebyggelse skal plasseres innenfor viste fremtidig turveg mot Troldhaugen. byggegrenser. Parkeringsanlegg som er mindre enn 1 m over terreng kan plasseres 2.2 Frittliggende småhusbebyggelse utenfor byggegrense slik det er vist på 2.2.1 På ubebygget tomt i felt BF1 (gnr 41, bnr illustrasjonsplanen. Takutstikk og balkonger 507) kan det tillates oppført 1 enebolig med kan krage 1 m ut over byggegrense. tilhørende anlegg. Maksimal byggehøyde er 1.5.2 Bygg med grunnflate på inntil 50 m2 kan dog 9m. Det kan tillates en utnyttelsesgrad, plasseres utenfor byggegrensen, men ikke %-BRA, på inntil 50 %. nærmere enn 1 m fra veg og nabogrense. For 2.2.2 I felt BF2 kan eksisterende eneboliger boligeiendommer som ligger i strandsonen, opprettholdes. Utvidelse / fornyelse av gjelder byggegrense som vist i plankartet. bebyggelsen og bygging av garasjer tillates. Maksimal byggehøyde er 9m. Det kan tillates 1.6 Søknadsplikt en utnyttelsesgrad, %-BRA, på inntil 50 %. Aktuelle tiltak som kaier, flytebrygger, 2.2.3 I feltene BF3 og BF4 kan utfyllinger, sjøledninger m.m. krever eneboligbebyggelse i 2 etasjer med tilhørende tillatelse fra havnemyndighetene, jfr. anlegg opprettholdes. Maksimal byggehøyde havneloven § 18, annet ledd. Søknad må er 9m. Utbedring / fornyelse av bebyggelsen sendes til havnemyndighetene i god tid før tillates, men nye boenheter tillates ikke. Det tiltak iverksettes. kan tillates en utnyttelsesgrad, %-BRA på inntil 50%. §2 2.3 Uteoppholdsarealer BEBYGGELSE OG ANLEGG 2.3.1. Minste uteoppholdsareal pr. boenhet (PBL § 12-5, nr.1) (hovedleilighet) skal være: For frittliggende småhusbebyggelse: 2.1 Blokkbebyggelse min. 150 m2 privat uteareal. 2.1.1 I felt BB1 og BB2 tillates det oppført For blokkbebyggelse: lavblokker. Det kan tillates en utnyttelsesgrad Min. 7m2 privat og 25m2 felles på inntil %BRA=110% for BB1 og 2.3.2 De deler av fellesarealet som regnes inn i %BRA=115% for BB2 jf dog § 2.3.1. uteoppholdsarealene nevnt i pkt 2.3.1, skal ha 2.1.2 I felt BB1 skal maksimal mønehøyde ikke følgende kvaliteter: overstige: Skjermet mot forurensning og støy Hus1 +36,8 moh i 4 etasjer Skjermet mot vanlig vindretning Hus2 +34 moh i 2 etasjer + inntrukket etasje Hensiktsmessig utformet og ligge Hus3 +31,2 moh i 2 etasjer godt tilgjengelig fra boligen Hus4 +26 moh i 3 etasjer Opparbeides med gode og varige Hus5 +28,8 moh i 4 etasjer kvaliteter Maksimalt 10% av takflaten kan ha en høyde Kunstig belysning skal plasseres og på inntil 1,5 m over møne. utformes slik at fjernvirkning blir 2.1.3 I felt BB2 skal maksimal mønehøyde ikke minst mulig sett fra Troldhaugen overstige: Sol på minst halvparten av arealet kl. Hus7 +36,8 moh i 3 etasjer + inntrukket 1500 jevndøgn etasje Ikke brattere enn 1:3 Hus8 +39,6 moh i 4 etasjer + inntrukket 2.3.3. Kravene til uteoppholdsareal går foran tillatt etasje bebygd areal og boligtype. Hus9 +36,8 moh i 3 etasjer + inntrukket etasje Hus10 +31,2 moh i 2 etasjer + inntrukket 2.4 Parkering etasje 2.4.1 Ved individuell parkering skal det avsettes 2 Hus 11 + 23,2 moh i 2 etasjer parkeringsplasser pr. boenhet. I felles Hus 12 + 23,2 moh i 2 etasjer parkeringsanlegg skal det avsettes 1,2 Maksimalt 10% av takflaten kan ha en høyde parkeringsplass pr. 100m2 BRA boligareal. på inntil 1,5 m over møne. 5% av parkeringsplassene skal være 2.1.4 Det skal nyttes ikkereflekterende materialer, dimensjonert for bevegelseshemmede. primært tre, ubehandlet eller beiset i Side 3 av 5 Arealplan-ID.: 1818000 - Saksnr.: 201323567/118 Bestemmelser rev. 8.9.2016-Vedtatt 19.10.16 2.4.2 I felt BB1 og BB2 skal parkeringen skje i Farger skal være umalt, rødt, brunt eller felles parkeringsanlegg under terreng. grått. Det skal tilrettelegges for strømuttak som Det er ikke tillatt å sprenge/fylle muliggjør lading av elbiler ved samtlige opp/grave ut mer i terrenget enn et avvik parkeringsplasser. på 0,5 meter i forhold til opprinnelig 2.5 Avkjørsler terrengnivå. 2.5.1 Der nye avkjørsler er vist med illustrerende piler vil eksakt plassering bli godkjent av 2.8 Andre typer bebyggelse og anlegg - kommunen ved byggesaksbehandlingen. øvrige kommunaltekniske anlegg Eksisterende avkjørsler opprettholdes, der 2.8.1 Eksisterende offentlig pumpestasjon, o_VA dette fremgår med atkomstpiler på plankartet. skal opprettholdes. Vedlikehold og oppgradering av pumpestasjonen tillates. 2.6 Område for oppstilling og henting 2.8.2 Innenfor området o_EA kan det oppføres av restavfall offentlig kommunalteknisk anlegg 2.6.1 Det skal innpasses anlegg for nettstasjon. restavfallsbehandling til feltene BB1 og BB2 2.8.3 Offentlig miljøstasjon o_RA kan som har god tilgjengelighet fra atkomstvegen, tilrettelegges for innsamling av plast, papir, o_KV1. Eksakt plassering og utforming glass og metall. avklares i forbindelse med utarbeiding av situasjonsplan som skal følge søknad om §3 rammetillatelse for bebyggelsen i det enkelte delfelt. SAMFERDSELSANLEGG OG 2.6.2 Felt for frittliggende eneboliger, felt BF1 til INFRASTRUKTUR (PBL § 12-5, nr.2) BF4 stiller opp egen avfallsbeholder ved hhv o_ KV1 og o_KV2 på tømmedag. 3.1 Offentlig kjøreveg m/fortau 3.1.1 Det opparbeides ny offentlig atkomstveg, o_KV1, med fortau som vist på planen fra 2.7 Andre typer bebyggelse og anlegg - kryss med Sundts vei og frem til kulvert. Det naust skal opparbeides snuhammer for lastebil nord 2.7.1 Nye naust for kulvert. I felt UNB kan det innpasses nye naust på 3.1.2 Kjøreveg, fortau og annet vegareal skal eksisterende nausttomter gnr 40, bnr 202 og opparbeides i samsvar med bredder og bnr 216. kurvatur som vist på plankartet. Det kan ved 2.7.2 Utforming av naust: godkjenning av tekniske detaljplaner gjøres Naust skal kun nyttes til oppbevaring av mindre avvik på +/- 1,5 meter fra regulerte båt, utstyr for båt og fiskeredskap. veglinjer for å imøtekomme krav til offentlig Det skal vere mulig for allmennheten å standard på fortau, og for å gi nødvendig ferdes fremfor naust og mellom areal for drift av veganlegg. naust/naustgrupper. 3.1.3 Eksisterende veg i og vest for kulverten, o_KV2 og o_KV3, utformes i samsvar med Det er ikke tillatt med gjerde/levegg eller plankart. Høyde i ny del av kulvert fastsettes andre stengsler. i samarbeid med Bergen kommune i Naust skal ikke omdisponeres eller forbindelse med rammesøknad for tiltaket. brukes som fritidshus eller bolig. Eksisterende kulvert under E39 beholdes som Tillate bruksareal (T-BRA) skal være i dag. Ny del av kulvert skal opparbeides med mindre enn 40m2. veibredde 2x2,0 m pluss skulder 0,5 m mot Naust skal ha saltak med en takvinkel på grøft. Kulvert skal ha en god, tidsriktig og mellom 35 og 45 grader. opplevelsesrik lysetting. Takutstikk skal ikke overstige 0,5 meter. Altan/utkraging er ikke tillatt. 3.2 Felles veg Mønehøyde skal være under 5m fra 3.2.1 f_KV10, Skiparviklien skal være felles for de normalt høyvann (NGO nullpunkt eiendommer som har sin adkomst til denne. landkart) eller terrengnivå under 3.2.2 f_KV6 skal være felles avkjørsel for bygning. eiendommene gnr 40, bnr 224, 1193 og 201 Vindusarealet sin dagslysflate skal ikke 3.2.3 Felles avkjøring til parkeringsanlegg for overstige 3% av hovedplanet sitt boligfelt BB1, f_KV4, skal være felles for bruksareal.(T-BRA). hus 1-3. f_KV7 skal være felles for hus 4-5. Bygningen skal være i en etasje. 3.2.4 Felles avkjøring til parkeringsanlegg for Kledning skal være av kantet bord, boligfelt BB2, f_KV5, skal være felles for liggende eller stående. hus 7-10. f_KV9 skal være felles for hus 11- Tak skal være av panner eller heller. 12. Side 4 av 5 Arealplan-ID.: 1818000 - Saksnr.: 201323567/118 Bestemmelser rev. 8.9.2016-Vedtatt 19.10.16 6.2 Faresone 3.3 Annen veggrunn teknisk anlegg Annen fare luftforurensing H390_1 3.4.1 Støyvoll som skal etableres i o_AVT1 langs Innenfor faresonen er det ikke tillatt å Rv580 skal godkjennes av Statens vegvesen. etablere leke- og oppholdsareal. 3.4.2 Alle tiltak innenfor eksisterende veggrunn og som kan virke inn på eksisterende veganlegg 6.3 Krav vedrørende infrastruktur skal godkjennes av Statens vegvesen. Sone for fremføring av VA-anlegg H410_1. Innenfor området skal det tas hensyn til 3.4 Parkering fremføring og drifting av VA-anlegg. 3.5.1 Parkeringsareal PP1 skal være parkering for gnr. 40, bnr 20 og 213 med en plass til hver 6.4 Sone med angitte særlige hensyn eiendom. 6.4.1 Bevaring kulturmiljø kai H570_1 3.5.2 Parkeringsplass o_PP2 skal reserveres for Det er ikke tillatt å gjøre inngrep i kaien uten bevegelseshemmede. etter avtale med kulturminnemyndigheten. 6.4.2 Bevaring kulturmiljø mur H570_2 §4 Det er ikke tillatt å gjøre inngrep i muren uten etter avtale med kulturminnemyndigheten. GRØNNSTRUKTUR 6.4.3 Bevaring kulturmiljø grønnstruktur H570_3 (PBL § 12-5, nr.3) Det er ikke tillatt å gjøre inngrep i hageanlegg 4.1 Grønnstruktur og oppmurt veg uten etter avtale med 4.1.1 G1 skal fungere som naturområde/ turdrag kulturminnemyndigheten. ved sjø. I samsvar med friluftsloven er det ikke tillatt å gjennomføre tiltak som hindrer allmennhetens tilgang til eller bruk av området. 4.1.2 G2 og G3 er areal som skal kunne fungere som grønnstrukturareal / naturområde. 4.1.3 G4 er areal som skal kunne fungere som §7 naturområde / turdrag BESTEMMELSESOMRÅDE (Kartforskriften) 4.2 Offentlige turveger o_TV1 skal ligge i eksisterende trase frem til 7.1 Bestemmelsesområde #1 grensen for gnr 42, bnr 112 og skal tilpasses Innenfor områdene kan parkeringskjeller planlagt offentlig turveg på gnr 40, bnr 112. stikke opp inn til 1 meter over terreng. Kjøring til eiendommene gnr 40, bnr 202 og Parkeringsdekkene skal opparbeides som del 203 tillates. av uteoppholdsarealene og gis gode kvaliteter. §5 7.2 Bestemmelsesområde #2 BRUK OG VERN AV SJØ OG Innenfor området ligger automatisk fredet kulturminne, steinalderboplassen id 136964, VASSDRAG, MED TILHØRENDE som skal fjernes ved arkeologisk utgraving. STRANDSONE (PBL § 12-5, nr.6) 5.1 Friluftsområde i sjø og vassdrag Felt o_FOSL skal nyttes til offentlig tilgjengelig område for lek og opphold i sjø. Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak ____________________________ seksjonsleder §6 HENSYNSSONER (PBL § 12-6) 6.1 Sikringssone I hensynssone frisikt skal det til enhver tid være frisikt i høyde 0,5 m over tilstøtende veger sitt plan. Side 5 av 5 Bilag 4 06.10.16 19.10.16 08.09.16 08.09.16 07.01.17 08.09.16 19.10.16 20132356 08.09.2016 Bilag 5 Saksbehandler, telefon Vår dato Vår referanse Laila Pedersen Kaland, 5557 2373 25.08.2017 2017/6945 421.4 Deres dato Deres referanse 30.05.2017 13/23567 Bergen kommune Postboks 7700 5020 Bergen Bergen - gnr 41 Bnr 670 mfl - detaljregulering Skiparviken boligområde Vi viser til oversendelse fra Bergen kommune mottatt her 30.05.2017. Vedtak: Fylkesmannen stadfester Bergen kommune v/bystyret sitt vedtak av 19.10.2016, sak 272- 16. Bakgrunn for saken Vi legger til grunn at partene er kjent med saksdokumentene, og de faktiske forholdene i saken. Vi vil likevel kort nevne følgende fra den tidligere behandlingen av saken: Bystyret i Bergen kommune godkjente i møte 19.10.2016, sak 272-16, detaljreguleringsplan for Skiparviken boligområde. Vedtaket ble påklaget av Elin Årstad (gnr 41 bnr 483) som bl.a. anfører at Hopsåsen er et ettertraktet villaområde med fin utsikt mot Nordåsvannet som ikke skal skjemmes av blokker eller høye leilighetsbygg. Vedtaket er videre påklaget av Lene Eide og Stephen L. Fraser (gnr 41 bnr 488) som bla. skriver at det store inngrepet i nærmiljøet deres vil være ødeleggende for bomiljøet som er preget av eneboliger. Klager er innforstått med at området blir bygget ut, men har sterke innsigelser til blokken som vil komme foran deres hus som er tegnet av arkitekt Konow Lund. Klager har vanskelig for å forstå at det ikke skal være mulig å ta hensyn til bygninger med betydelig kulturell verdi. I den sammenheng vises det også til byantikvarens uttalelse i saken. Det vises også til at arkitekt Konow Lund la særlig vekt på at husene «hans» skulle ha fri utsikt i front, og at dennes ønsker nå blir fullstendig ignorert. Klager peker videre på at bygg 8 med en kotehøyde på 39,8m vil forringe eiendommens utsikt, estetiske verdi og egenart. Klager ønsker at bygg 8 får en maksimal kotehøyde på 36,8m om ikke det skal ta betydelig utsikt fra deres eiendom. Det er flere vedlegg til klagen. Vibecke og Per Nygård (gnr 40 bnr 202) anfører i sin klage bla. at byggegrensene for BF3 og BF4 må økes tilsvarende som for BF1 og BF2. Klager viser videre til at det er svært urimelig at det legges restriksjoner på antall boenheter i felt BF3 og BF4, når det ikke er tilsvarende restriksjoner for BF1 og BF2. Det vises videre til at eksisterende naust har sprengt vekk mye mer enn 0,5m og at bestemmelsene bør endres slik at det åpnes for at naust kan ligge i nivå Fylkesmannen i Hordaland Kommunal- og samfunnsplanavdelinga Postadresse: Postboks 7310, 5020 Bergen Kontakt: www.fylkesmannen.no/melding Besøksadresse: Statens hus, Kaigaten 9, Bergen Nettside: www.fylkesmannen.no/hordaland Telefon: 55 57 20 00 Org.nr: 974760665 med eksisterende naust. Videre bes det om at det åpnes for at størrelsen på bygg som kan føres opp utenfor byggegrensen økes fra 50m2 til 70m2, da klager har planer om oppføring av garasje. Også Astri og Bjørn Traaholt (gnr 40 bnr 203) påklager vedtaket og anfører bla. at det ikke er tatt hensyn til deres interesser. De har flere ganger gitt uttrykk for ønske om å dele fra en boligtomt, da deres eiendom er 1700m2. Det har blitt avvist uten en god begrunnelse. Det harmonerer dårlig med at dette er et fortettingsområde. Det bes om at passusen om at det ikke kan legges til rette for flere boenheter på gnr 40 bnr 203 fjernes. Videre viser klager til at gangveien som er planlagt gjennom deres eiendom vil forringe verdien av eiendommen og det forutsettes at dette tapet blir erstattet. Det bes også om at gangveien legges om slik at det beholdes et større område rundt garasjen. Klager peker også på at kai 570-1 er en gråsteinskai bygget i 1906 og som er verneverdig. Det ønskes at bruken av denne forbeholdes eierne for å unngå slitasje. Det vises ellers til tidligere merknader. Videre er vedtaket påklaget av Elena-Nini von Erpecom Dahl (gnr 40 bnr 20, 212, 223 og 1491). I klagen vises det bla. til at det ikke er tatt tilstrekkelig hensyn til innsendte merknader og at flere av bestemmelsene er i strid med hennes eiendomsrett. Det vises til at stien som går over hennes eiendom bnr 20 ikke er akseptabel, og at denne hindrer eiers utbyggingsplaner for eiendommen. Det vises videre til at stien vil føre til uønsket trafikk rundt naust og i strandsonen. Klager anfører at det er urimelig at to store utbyggingsplaner skal oppnå fordeler ved å etablere offentlig tursti over hennes eiendom fremfor å sikre uteområder innenfor egne arealer. Klager ønsker primært at fastsettelse av eventuell sti skjer i en fremtidig regulering av hennes eiendom, alternativt at eksisterende hagesti reguleres. Klager peker videre på at hun har tinglyst veirett ned til sine eiendommer ved sjøen, men at denne kjøreretten ikke er tatt med i bestemmelsene. Veiretten er sentral for den videre utvikling av hennes eiendommer. Det anføres også at utviding av vei fører til tap av fire opparbeidede parkeringsplasser og at det ikke aksepteres uten at plassene blir kompenser. Det er ikke tilstrekkelig med en plass slik reguleringsplanen legger opp til. Det anføres også at oppføring av blokk på gnr 40 bnr 224 vil være i strid med villaklausul. Forslagsstiller skriver i sitt tilsvar til klagene bla. at de forhold som tas opp i klagene har kommet frem tidligere i planprosessen. De anføres at den vedtatte reguleringsplanens plassering av bygg og byggehøyder har vært gjennom en omfattende prosess med mange involverte. Uttalelsen fra byantikvaren som det vises til for bygg foran Hopsåsen 33 ble gitt til et tidligere forslag, og ikke opprettholdt i senere uttalelser der man ikke omtaler enkeltbygg spesielt. Til villaklausulen anføres det at hus 1 ikke eller bare i ubetydelig grad vil berøre bnr 224. Klagene ble vurdert av plan- og bygningsetaten 30.05.2017, som ikke tok klagene til følge. Saken ble samtidig sendt Fylkesmannen i Hordaland for klagebehandling. Fylkesmannens vurdering av saken: Forvaltningsloven (fvl) gjelder for Fylkesmannens behandling av saken. Det følger av fvl § 34 andre ledd at Fylkesmannen som klageinstans kan prøve alle sider av vedtaket som er påklaget. Det understrekes likevel videre i bestemmelsen at Fylkesmannen som klageinstans skal ta hensyn til det kommunale selvstyret ved prøvingen av det frie skjønn. 2 Planområdet er på 38,5 daa. Det er planlagt 11 leilighetsbygg i 2-5 etasjer, fordelt over byggeområdet slik at det blir to felles grøntarealer liggende mellom en fremre og bakre bygningsrekke. Utnyttelsesgraden for BB1 % = 110 % BRA og for BB2 =115 % BRA. I tillegg avsettes fem enkelttomter for eksisterende / nye eneboliger med tillatt utnyttelse på 50% BRA. Totalt 109 boenheter. Planforslaget forutsetter en større oppfylling av det skålformede terrenget med en geomur som avgrensing av utfyllingen og skjerm for å sikre tilfredsstillende luft og støykvalitet for boliger og utearealene. Ved utarbeiding av en reguleringsplan vil motstridende hensyn ofte gjøre seg gjeldende. Vurderingen av hva et område skal brukes til er i utgangspunktet underlagt planmyndighetenes frie skjønn. Spørsmålet er da om de vurderingene som ligger til grunn for reguleringsformål og reguleringsbestemmelser har vært tilstrekkelig grundige og bygger på lovlige reguleringsmessige hensyn. Fylkesmannen vil videre måtte vurdere om saksbehandlingsreglene for behandling av reguleringsplaner er fulgt i denne saken. Naboulemper Kommunen legger til grunn for sin avgjørelse at utsiktsforholdene for naboene vil bli noe påvirket, dette slår mest inn i forhold til byggeområde BB1. Det blir videre pekt på at det er mye storvokst vegetasjon i området som hindrer utsikt mot Nordåsvannet, men at det likevel blir noe annet å ha utsikt mot grønne omgivelser enn store bygningsvolumer. Også planskildringen viser til at det bare er de lavestliggende boligene i Skipaviklia som får utsikten noe redusert, og at bebyggelsen er søkt tilpasset slik at alle får siktsone mot Nordåsvannet. Øvrig bebyggelse ligger så høyt at man ser over den nye bebyggelsen. Fylkesmannen har forståelse for at det kan oppleves negativt at utsiktsforholdene endrer seg, ved at grønne områder erstattes av bygg, og ved at man får en annen bebyggelsesstruktur. Området er likevel vist med utbyggingsformål i overordnede planer, slik at utbygging av området er påregnelig og med det endringer for nabobebyggelsen. Planen har imidlertid vært igjennom en lang og grundig planprosess der både naboer, grunneiere og offentlige myndigheter har fått deltatt og der den endelige planen er et resultat av en avveining av de ulike interesser som gjør seg gjeldende. Også hensynet til ivaretaking av kulturminner har vært vurdert i prosessen. Boligområder BF3 og BF4 BF3 og BF4 har bestemmelser om antall boenheter og byggegrense trukket rundt eksisterende bygg, mens det er lempeligere bestemmelser for tiltak i BF1 og BF2. Kommunen begrunner ulikhetene på følgende måte ved vurdering av de klager som er kommet inn: Det er imidlertid beliggenheten som er avgjørende for hvilke begrensninger det er satt for de ulike feltene med hensyn til antall boenheter og byggegrense. Feltene BF3-4 ligger vest for RV580, og nærmere Nordåsvannet, mens feltene BF1-2 ligger øst for veien. Eiendommene i feltene BF3-4 er dermed godt synlig mot sjøen. Det er lagt til rette for å beholde eksisterende boliger i disse feltene, men med begrensede utvidelsesmuligheter på bakgrunn av de hensyn som gjelder ved bebyggelse i strandsonen. Når det gjelder den anførte økningen av grunnflaten for bygg som kan oppføres utenfor byggegrensen vil ikke en slik endring ha innvirkning for klagers eiendom, da denne ligger i strandsonen hvor det ikke kan oppføres bygg utenfor byggegrensen, jf. reguleringsbestemmelse § 1.6. 3 Forskjellene er således saklig begrunnet og Fylkesmannen har ikke merknader til de vurderinger som kommunen her gjør. Naustområde I det regulerte naustområdet er det åpnet for å bygge inntil tre nye naust på eksisterende parseller. Det er gitt en rekke bestemmelser om størrelse og form på de nye naustene for å sikre tilpassing til eksisterende naustmiljø. I den sammenheng vises det også til at naustområdet er svært synlig også fra Troldhaugen, som et positivt element. Det anføres fra kommunens side at de detaljerte planbestemmelsene skal sikre at nye tiltak i dette miljøet ikke blir skjemmende. Fylkesmannen har ikke vesentlige merknader til kommunens vurdering av dette spørsmålet. Kai Like ved det regulerte naustområdet er det en eldre steinkai som i planen er vist med formål grøntstruktur og omsynssone bevaring kulturmiljø. Det er ønske fra grunneier om at bruken av denne skal forbeholdes eier for å unngå slitasje. Privat eierskap endres ikke av reguleringsplanen. Om allmennheten har tilgang til kai og grøntområdene rundt reguleres av friluftslovens bestemmelser. Sti Kommunen har ønsket å legge til rette for tilkomst for allmennheten til strandsonen i planarbeidet. Det har vært vurdert en løsning med en turvei i bakkant av naustområdet. Dette krever en del terrengarbeid, slik at kommunen har vurdert det som mer tjenlig at gangforbindelsen kan skje via dagens veiforbindelse mellom boligeiendommene som er benevnt BF3 og BF4. For kommunen har det videre vært viktig å sikre offentlig eierskap til turvei videre mot Skjoldnes for å sikre allmenn tilgang til traséen. Dersom det blir aktuelt med regulering til ytterligere bebyggelse er kommunen åpen for at turveien kan brukes som en begrenset kjøreadkomst til disse eiendommene. Det gjelder gnr 40 bnr 20 mfl. I vurderingen av de klager som er innkommet skriver kommunen bla.: Det er imidlertid et generelt ønske å legge til rette for ferdselsmuligheter i strandsonen. Det er tidligere fastsatt at det bør tilrettelegges for tursti mellom Skiparviken og Skjoldnes. Det er gjort en avveiing av trase med utgangspunkt i opprinnelig eldre privat vei i området. Dette med en påkobling til regulert gangvei/turvei i reguleringsplan for Skjoldnes. Fylkesmannen har ikke merknader til kommunens vurdering som bygger på saklige, reguleringsmessige hensyn. Vi vil legge til at tilrettelegging for allmennhetens ferdsel i strandsonen er et sentralt offentlig hensyn som skal sikres i kommunens planlegging, jf. pbl § 1-8. Lovgiver har således som et utgangspunkt prioritert allmenne interesser fremfor utbyggingsinteresser i strandsonen. Kommunens prioritering av å legge til rette for ferdsel i strandsonen er således i samsvar med plan- og bygningslovens bestemmelser. Villaklausul Etter pbl § 1-4 første ledd skal plan- og bygningsmyndighetene påse at plan- og bygningsloven med forskrifter overholdes i kommunene. Betydningen av villaklausulen mellom partene er et privatrettslig forhold som i utgangspunktet vil være uvedkommende for 4 saker etter plan- og bygningsloven. Private parter kan ikke binde kommunen som planmyndighet gjennom eventuelle avtaler seg imellom om arealbruk. Parkeringsplasser/veirettigheter Det anføres i en av klagene at tapte parkeringsplasser for gnr 40 bnr 20 må erstattes. Kommunen som planmyndighet er ikke bundet av inngåtte private avtaler når den skal ta stilling til hva som er mest tjenlig arealbruk i et område. Det er likevel satt av en parkeringsplass ved sjøen for denne eiendommen. Spørsmål om eventuell økonomisk kompensasjon for tapte parkeringsplasser er et privatrettslig spørsmål som det ikke kan tas stilling til i reguleringsplanen. Fylkesmannen vil som kommunen peke på at eventuelle tinglyste rettigheter til vei ikke faller bort som en følge av planen, da planen ikke tar stilling til privatrettslige forhold. Konklusjon: Fylkesmannen finner, etter en gjennomgang av saksdokumentene, at reguleringsplanen er behandlet i samsvar med de krav som plan- og bygningsloven setter til utarbeidelse og vedtakelse av reguleringsplaner. Vi har heller ikke merknader til det planfaglige skjønnet som kommunen har utøvd i saken, jf. forvaltningsloven § 34 andre ledd. Klagene blir etter dette ikke tatt til følge. Fylkesmannens vedtak er endelig og kan etter forvaltningsloven § 28 tredje ledd ikke påklages videre. Med hilsen Anne Kjersti Sande Laila Pedersen Kaland seksjonsleder seniorrådgiver Brevet er godkjent elektronisk og har derfor ingen underskrift. Kopi til: Asplan Viak AS Bergen Postboks 2304 Solheimsviken 5824 BERGEN Elin Årstad Hopsåsen 30 5221 NESTTUN Vibecke Sletten Nygård og Per Morten Skiparviklia 19 5221 NESTTUN Nygård Elna-Nini von Erpecom Dahl Sundtsveg 53 5221 NESTTUN Stephen Fraser og Lene Eide Hopsåsen 33 5221 NESTTUN Astri Traaholt Skiparviklia 14 5221 NESTTUN 5 Bilag 7 "
}