{
  "dokument_id": "2dac439a-4a5d-5d65-bc73-4cdc1bd048a2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra Byantikvaren datert 08.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9470241/Uttale-fra-Byantikvaren-datert-08-09-2023",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Byggesak Midt (Arbeidssted) v/Disa Vår referanse: 2023/49902-11 Hovland Hoff Saksbehandler: Tyra Vaagland Dato: 8. september 2023 Fra Byantikvaren 168/532 Ekregaten 11, 168/532 Søknad om bruksendring og tilbygg i bakgård Saken gjelder Tiltaket det søkes om omfatter bruksendring av næringslokale til bolig og etablering av nye boder i bakgård. Byantikvarens oppsummering Byantikvaren kan ikke anbefale tiltaket Verneverdi Etter 1870 ble Sandviken innlemmet i Bergen by, og i løpet av første halvdel av 1900-tallet ble store deler av Sandviken og Fjellsiden nord utbygget til boligområde. Eiendommen representerer en arkitektur som vokste frem på slutten av 1800-tallet, med utgangspunkt i en reguleringsplan fra 1888. Arkitekturen holdt høy kvalitet og bebyggelsesmønsteret var åpent, og tilpasset terrenget og eksisterende veinett, -enkelte gateløp så langt tilbake som til 1800- tallet. Utbyggingen av Ekregaten er gjennomført med to-etasjes trehus i tett bymessig bebyggelse. Ekregaten 11 er oppført i 1898 og har fasader i enkel sveitserstil. I 1933 ble 1. etg bygget om til melkebutikk. I 2020 ble boligen endret tilbake til orginal fasade basert på tegninger fra 1919. Byantikvaren har tidligere uttalt seg i forbindelse med denne fasadeendringen. Bygningen har høy kulturmiljøverdi som del av et enhetlig kulturmiljø, svært karakteristisk for strøket. Eiendommen inngår i KDP Sandviken og Fjellsiden Nord. I KPA er eiendommen vist som hensynssone bevaring av kulturmiljø. Kulturminnefaglig vurdering Sammen med bestemmelsene i KPA 2018 og KDP, ønsker vi å vise til kulturminnestrategien for Bergen «Identitet med særpreg», som legges til grunn i alle våre faglige vurderinger. Vi viser her spesielt til punkt: • 1.2: «Ivareta viktige strukturer som vei, eiendom- og tomtestrukturer og forholdet mellom hus og hage.» • 1.3: «Ivareta eksisterende bygninger og bygningsmiljø i fortettingsområder og la typologi, form og materialitet i det eksisterende være førende for nye tiltak.» Rommene mellom husene, gårdsrommene og innhegningene rundt eiendommene er viktige, derfor er Byantikvaren skeptiske til en nedbygging av bakgårder, slik som for omsøkte tiltak. Prinsipielt er Byantikvaren av den oppfatning at ved seksjonering må etablering av bod foregå i egen bygningskropp, og ikke i bakgård. Omsøkte tiltak er del av et helhetlig kulturmiljø, i tillegg til å være del av en historisk kvartalsstruktur som i seg selv har verdi. Tiltaket ligger i et særdeles sårbart brannsmitteområde. Forholdet til tilstøtende eiendommer er tungtveiende, og det er viktig at brannsikring ivaretas, slik at tiltaket ikke begrenser rømningsforhold, eller skaper økt brannsmittefare i et sårbart område. Byantikvaren støtter Brannvesenets uttalelse, og kan ikke anbefale et tiltak som kan øke brannrisikoen i et verdifullt, historisk trehusmiljø, hvor konsekvensene av en brann vil være store. Med hilsen Byantikvaren Johanne Gillow - Byantikvaren Tyra Vaagland - Seniorarkitekt Dokumentet er godkjent elektronisk. Kopi: "
}