{
  "dokument_id": "3033f774-a25a-57ca-9198-37422d331673",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 12.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11652490/Protokoll-byradet-saker-avgjort-av-byradet-12-12-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 12. des. 2024 kl. 09:00 holdt byrådet fjernmøte i Bergen Rådhus Tertnes, 2. etg./Teams ihht Kommuneloven § 11-7. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) (på Teams) Reidar Digranes (Sp) Jacob Mæhle (H) (på Teams) Daniel C. E. Hägglund (FrP) Christine Kahrs (H) Forfall: Charlotte Spurkeland (H) Fra administrasjonen: Olaf Erlend Gundersen Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR2 protokoll fra møte i byrådet 5. desember 2024 – saker avgjort av byrådet Byrådet behandlet saken i møtet 12.12.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 5. desember 2024 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1329/24 Høringsuttalelse til Høring - forslag til endringer i bostøtteloven om behandling av personopplysninger og automatiserte avgjørelser Byrådet behandlet saken i møtet 12.12.2024 sak 1329/24 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Høring - forslag til endringer i bostøtteloven om behandling av personopplysninger og automatiserte avgjørelser» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 200 1330/24 Hollendergaten 7/9, Frille Øl & Vinstue, Dyvekes Vinkjeller, Gjest Baardsens Kjeller og Christian II - Søknad om utvidet areal for alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 - 3 frem til 30.09.24 Byrådet behandlet saken i møtet 12.12.2024 sak 1330/24 og fattet følgende vedtak: 1. Søknaden om utvidet areal for skjenkebevilling for alkoholholdig drikk gruppe 1-3, innendørs, ved Frille Øl og Vinstuer, Dyvekes Vinkjeller, Gjest Baardsens Kjeller og Christian II, Hollendergaten 7/9, innvilges. a. Bevillingshaver er Bergen Vinstuer AS, org. nr. 912 798 984. b. Styrer for skjenkebevillingen er Helge Fredheim, f. 26.11.51. Stedfortreder for styrer er Hege Fredheim, f. 14.01.79. c. Bevillingen er gitt til et sted med liten eller ingen matservering. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. d. Utvidet areal utgjør 84 kvm. Totalt skjenkeareal er 309 kvm, hvorav 44 kvm er utendørs. e. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1331/24 Vestre Strømkaien 13, Golden Buffet Restaurant Cafe - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne areal, frem til 30.09.2028 Byrådet behandlet saken i møtet 12.12.2024 sak 1331/24 og fattet følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne areal, ved Golden Buffet Restaurant Cafe, Vestre Strømkaien 13, innvilges. a. Bevillingshaver er Golden Buffet Restaurant Cafe AS, org. nr. 933 584 216. 201 b. Styrer for skjenkebevillingen er Masod Feyyazi, f. 08.06.64. Stedfortreder for styrer er Saiyd Naser Feyyazi, f. 16.12.69. c. Bevillingen er gitt til et spisested. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra kravet om selvbetjening er serveringssteder som har bordservering. d. Totalt skjenkeareal er 218 kvm, alt innendørs. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1332/24 Hollendergaten 5, Gyros House - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 - 3 inne og utendørs frem til 30.09.2028 Byrådet behandlet saken i møtet 12.12.2024 sak 1332/24 og fattet følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 til 3, inne og ute areal ved Gyros House, Hollendergaten 5, avslås. 2. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 202 1333/24 Teatergaten 18, Burgeren Teatergaten - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne areal, frem til 30.09.2028 Byrådet behandlet saken i møtet 12.12.2024 sak 1333/24 og fattet følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne areal, ved Burgeren Teatergaten, Teatergaten 18, innvilges. a. Bevillingshaver er Burgeren Teatergaten AS, org. nr. 928 625 672. b. Styrer for skjenkebevillingen er Petter Tran, f. 28.02.95. Stedfortreder for styrer er Karim Laiourate Bergehim, f. 17.07.93. c. Bevillingen er gitt til et spisested. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra kravet om selvbetjening er serveringssteder som har bordservering. d. Totalt skjenkeareal er 43 kvm, alt innendørs. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart. 4. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 1334/24 Mannsverk 2, Eltekroken - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.2028 Byrådet behandlet saken i møtet 12.12.2024 sak 1334/24 og fattet følgende vedtak: 1. Søknad om alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, ved Eltekroken, Mannsverk 2, innvilges. a. Bevillingshaver er Ambrosia AS, org. nr. 919 372 842. b. Styrer for skjenkebevillingen er Anette Mehus Sunde, f. 20.04.86 203 Stedfortreder for styrer er Sondre Haug, f. 05.04.89 c. Bevillingen er til et spisested. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra kravet om selvbetjening er serveringssteder som har bordservering. d. Totalt omsøkt skjenkeareal er 146 kvm, der uteservering utgjør 80 kvm. Skjenking utendørs opphører kl. 22.00 alle dager. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering, kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn b. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal c. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten d. Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 204 1335/24 Strømgaten 4, Sabi Sushi - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 inne og utendørs frem til 30.09.2028 Byrådet behandlet saken i møtet 12.12.2024 sak 1335/24 og fattet følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 ved Sabi Sushi, Strømgaten 4, innvilges. a. Bevillingshaver er Togstasjonen Sushi AS, org. nr. 928 722 821 b. Styrer for skjenkebevillingen er Eirik Sundal, f. 13.12.69 Stedfortreder for styrer er Christel Linde, f. 27.11.82 c. Bevillingen er gitt til et spisested. Det er et vilkår at det er gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Unntak fra krav om selvbetjening er serveringssteder som har bordservering. Det er ikke tillatt med musikk eller underholdning ved bruk av elektrisk anlegg/høyttaler på uteserveringen etter kl. 22.00, likevel slik at lav bakgrunnsmusikk tillates dersom den ikke er til sjenanse for omgivelsene d. Avdeling Areal Restaurant 145 m2 Utenfor restaurant,syd 26 m2 Utefor restaurant Øst 41 m2 Totalt 212 m2 2. Bevillingen gis for bevillingsperioden frem til 30.09.2028. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I hht. bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. [Lagre saksprotokoll] [Lagre vedtak] 205 1336/24 Høringsuttalelse til Veileder for kommunale trafikksikkerhetsplaner Byrådet behandlet saken i møtet 12.12.2024 sak 1336/24 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Veileder for kommunale trafikksikkerhetsplaner» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 206 "
}