{
  "dokument_id": "c429e063-d306-575f-9429-76141aa70b1e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 21032024, Sak 82/24, Innbyggerforslag - Kampanje mot matingsforbud av fugler i \nBergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10173612/Innstilling-vedtak-Innbyggerforslag-Kampanje-mot-matingsforbud-av-fugler-i-Bergen",
  "tekst": "Innbyggerforslag - Kampanje mot matingsforbud av fugler i Bergen Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 82/24 og avga følgende innstilling: Innbyggerforslag om kampanje mot matingsforbud av fugler i sentrum avvises. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Rebekka Helle Stensbø (H), Geir Steinar Dale (A), Oscar Dos Santos Hellberg-Kvalsvik (MDG), Mailiss Solheim-Åkerblom (R), Ingrid Nergaard Fjeldstad (V). Forslag fremsatt i utvalget: Oscar Dos Santos Hellberg-Kvalsvik (MDG) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Bystyret ber byrådet legge fram en sak om revidering av Forskrift om forbud mot mating av vilt i Bergen, og at Bymiljøetatens anbefaling om unntak for matesoner for fugler ved Lille Lungegårdsvann innarbeides. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Bystyret ber byrådet ta initiativ til å bygge flere hekkeplasser for fugler i sentrums-områdene. Merknader fremsatt i utvalget: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknad: Bystyret ber byrådet følge opp merknad 2 fra sak 234/23: “En av årsakene til at rottene trives i bysentrum, er tilgangen på mat. For å minske problemet må det derfor settes ut flere bosspann i offentlig rom i sentrum, parker og lignende.” Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Oscar Dos Santos Hellberg-Kvalsvik (MDG), fikk 4 stemmer (SV, MDG, R). Innstillingen ble tiltrådt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Tilleggsforslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 1 stemme (R). Merknad fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 4 stemmer (SV, MDG, R). Byrådet behandlet saken i møtet 22.02.2024 sak 47/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. "
}