{
  "dokument_id": "8a4f20d1-64d9-5d83-8e41-aa1004c85368",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ 2024_193150-5 Bergenhus gnr 164 bnr 1059 Vaskerelven 16. Klage på vilkår i vedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12591139/-2024-193150-5-Bergenhus-gnr-164-bnr-1059-Vaskerelven-16-Klage-pa-vilkar-i-vedtak",
  "tekst": " Byråd for byutvikling Fullmaktssak /25 Saksframstilling Vår referanse: 2024/193150-5 Bergenhus gnr 164 bnr 1059 Vaskerelven 16. Klage på vilkår i vedtak om midlertidig dispensasjon Hva saken gjelder: Plan- og bygningsetaten fattet den 03.12.2024 vedtak om midlertidig dispensasjoner for uteserveringsarealer tilknyttet serveringsstedene Rebel og Lille. Det er gitt midlertidige dispensasjoner fra Kommunedelplan for Sentrum § 6.3 om etablering av oppbygget platting for uteservering og fra reguleringsplan 10000 vedrørende byggegrense mot kommunal vei, på følgende vilkår: • Pergolaen skal fjernes. • Faste plankegjerder skal erstattes med en sikker og estetisk avgrensing som f.eks. glassrekkverk. • Markiser skal benyttes som værbeskyttelse i stedet for tak. Disse skal være innfellbare og rulles inn ved stenging. Før eventuell montering av markiser må disse undersøkes i egen sak. • Uteserveringsarealet skal trekkes tilbake og utformes i en rett linje bak benken på fortauet, i tråd med Byromsforvaltningens anbefalinger, slik at benken holdes fri og gangaksen mot gangfeltet i Vaskerelven opprettholdes. • Plattingen tillates ikke hevet utover dagens høyde/nivå, i tråd med Byromsforvaltningens anbefalinger. Dispensasjonene er gitt for den omsøkte varigheten frem til 31.03.2029 (fem år), forutsatt at gyldig leieavtale med Bymiljøetaten opprettholdes. Vedtaket er påklaget av tiltakshaver Cosmo Kitchen & Lounge AS v/Marius Larsen. Ansvarlig søker er Target Consulting AS v/Torstein Skutle. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og bekrefter at det ikke er mottatt noen merknader. Statens vegvesen viser i uttalelse til at det er Bergen kommune og Vestland fylkeskommune som er veieier i området. Det påpekes da kun generelt at det er viktig at myke trafikanter kan ferdes uten fare for å komme i konflikt med biltrafikken. Vestland fylkeskommune v/Avdeling for kultur, idrett og inkludering fraråder at det gis dispensasjon til tiltaket, og da spesielt pergolaen. Omsøkte tiltak er plassert i et kulturmiljø av nasjonal interesse, og er en del av en sentral siktlinje i Bergen sentrum; fra Johanneskirken til Kjøttbasaren. Omsøkte tiltak er ikke i tråd med en god forvaltning av dette kulturmiljøet. Tiltaket vil være et dominerende trekk i bybildet og er ikke tilpasset de naturlige ganglinjene i gaterommet. 1 Byantikvaren fraråder på prinsipielt grunnlag at det gis dispensasjon fra KDP Sentrum § 6.3 i de historiske byområdene, da dette kan gi en uheldig presedensvirkning. Hvis det likevel skal gis dispensasjon, må det være under forutsetning av at uteserveringen gis en langt bedre visuell utforming, der pergolaen og faste plankegjerder utgår. Byantikvaren ønsker heller ikke at denne gis for omsøkte fem år. Det vises da til at tiltaket har form av et permanent tiltak, som kommer i direkte konflikt med ivaretakelse av områdets historiske og tradisjonelle arkitektur. Bymiljøetaten v/Byromsforvaltning utviser forståelse for vanskelige terrengforhold og stiller seg i utgangspunktet positiv til dispensasjon fra KDP § 6.3, med hensyn til at det er positivt at det skapes aktivitet i gaten. Uteområdet bør likevel ikke forhøyes ytterligere, da dette hindrer kontakt mellom aktivitet i bygningen og i gaten. Det samme gjelder pergolaen, som bør erstattes av markiser som kan rulles inn ved stenging. Dette vil i tillegg gjøre at uteserveringen ikke blir like visuelt dominerende, i forhold til situasjonen med omsøkte pergola. Byromsforvaltningen stiller seg også negativ til at platting utvides som angitt på illustrasjoner i uttalelsen. Bymiljøetaten v/Veiforvaltningsseksjonen er hovedsakelig enig i Byromsforvaltning sine vurderinger, men har nærmere kommentarer til pergolaen og arealet for uteservering. Når det gjelder pergolaen viser nyere foto fra området at omsøkte tiltak allerede er etablert og krager ut over deler av fortau og benk. Her har tiltakshaver tatt seg til rette på kommunal grunn og privatisert deler av Bymiljøetatens fortau. Uavhengig av dette forholdet, stiller Veiforvaltningsseksjonen seg negativ til et tak som krager over kommunal grunn. Uteserveringsarealet for øvrig bør gå i en rett linje bak benken på fortauet, som vist på illustrasjon. Utvidelsen tar mye av det offentlige arealet og forskyver den naturlige gangaksen på fortauet, hvilket medfører at gående krysser utenfor gangfeltet. Klage: Klager viser innledningsvis til at Rebel er en liten restaurant/utested midt i Bergen. Det jobber 36 mennesker ved stedet, og utgjør et positivt bidrag til Bergen sentrum. Uteserveringen utgjør 50% av serveringsarealet i 1. etasje, og det vil være en katastrofe for stedet om denne utgår. I dette vedtaket er klager bedt om å rive en kostbar pergola. Dette er en stor investering av hensyn til de visuelle kvalitetene, og er dessuten langt mer værbestandig enn markiser. De nærmere konkrete klagepunktene angis i det følgende: - Vilkår om at faste plankegjerder skal utgå Klager påpeker at plankegjerder allerede er erstattet av glassrekkverk. Det stilles spørsmål ved om saksbehandler har sett og lest hele byggesøknaden. - Vilkår om at pergolaen skal fjernes Etter klagers syn må alle aktører likebehandles i Bergen sentrum. Det vises til blant annet til tillatelser som er gitt Haven (gamle Losjehaven), Fisketorget (Fjellskål og Fish Me), Sumo i Neumannsgaten og prosjektet til Vestenfjeldske i Neumannsgaten. - Om byggegrense langs vei Også under dette punkt påpeker klager forskjellsbehandling. Klager mener det er andre aktører som har kortere avstand til vei enn i dette tilfellet. Videre stiller klager spørsmål ved at Bymiljøetaten ikke hadde noen innvendinger i 2024 ved leie, men stiller seg negativ i forbindelse med denne byggesaken. For øvrig vises det til midlertidig tillatelsesvedtak fra 2023, der kommunen uttalte seg positivt til omsøkte tiltak (inkl. pergola). Klager mener at begrunnelsen enda gjøres gjeldende. Det vises til klagen i sin helhet. 2 Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat finner ikke at det fremkommer nye og relevante momenter i klagen, som gjør at vedtak om midlertidig dispensasjon på vilkår skal endres. Selv om tiltaket har vært godkjent tidligere, kan saken vurderes ulikt ut fra den samlede varigheten av tiltaket. Forrige gang var det tale om 1-årige søknader, og det har da vært tydelig kommunisert at tiltaket må omarbeides om det skal være mulig å gi tillatelse til et varig tiltak. I dette tilfellet har klager fått medhold i de sidene av søknaden om midlertidig dispensasjon som muliggjør gjennomføring av uteservering, til tross for at samtlige faginstanser er negative til tiltaket som omsøkt i sin helhet. Både høringsinstansene og fagetaten finner at pergolaen er det elementet som er mest ødeleggende for det kulturhistoriske miljøet. Fagetaten kan derfor ikke se at dette vilkåret er usaklig eller urimelig tyngende. Det samme gjelder de øvrige vilkårene. Når det gjelder anførsler om usaklig forskjellsbehandling, påpeker fagetaten at det er en forutsetning at sakene er like, både faktisk og rettslig. For de eksemplene som er nevnt, er det tale om svært ulik størrelse, fasade og beliggenhet. Det vises til fagetatens notat datert 03.02.2025 i sin helhet. Byrådens vurdering og konklusjon: Byråden har vurdert saken med bakgrunn i mottatt søknad og sakens dokumenter ellers, og er kommet til at klagen kan tas til følge. Byrådens innledende kommentarer til saken Eiendommen er befart fra offentlig gategrunn den 23.04.2025 i forbindelse med byrådens behandling: Foto fra 23.04.2025 Byråden observerer ut fra bildene at tiltaket er delvis etablert som omsøkt. Det vil si at byråden identifiserer følgende avvik mellom faktisk situasjon og søknadsdokumentene i denne sak: 1. Uteserveringsområdet er (muligens) ikke anlagt som angitt på tegning «UTESERVERING PLAN REBELL OG LILLE» datert 21.06.2021: 3 Etter byrådens forståelse er plattingene etablert i sin helhet med unntak av arealene innenfor røde avgrensninger, hentet fra Byromsforvaltningens uttalelse: Byråden utelukker ikke at dette er uriktig oppfatning. Som Byromsforvaltningen har påpekt, er det noe utydelig ut fra tegningene hva som er endringer fra dagens situasjon. Dette er likevel uten relevans for byrådens konklusjon i saken, se byrådens vurdering om det aktuelle vilkåret i vedtaket 2. Uteserveringsområdet er ikke forhøyet som angitt på tegning «OPPRISS» datert 21.06.2021: Etter byrådens forståelse er arealet tilknyttet Rebel (t.v. i utklippet) etablert etter «ny løsning» (grønn strek). Uteserveringsarealet til Lille (t.h. i utklippet) er derimot ikke forhøyet og fremstår å være tilsvarende «eksisterende løsning» (rød strek). Byråden kommer tilbake til disse punkt i den videre vurderingen av klagen. 4 Byrådens kommentarer til likebehandlingsprinsippet Byråden legger til grunn at klager anfører usaklig forskjellsbehandling med hensyn til henvisninger til lignende tiltak på andre serveringsteder i bykjernen. Etter klagers skjønn skal alle aktører likebehandles i Bergen sentrum. Byråden har forståelse for klagers syn og deler til dels denne oppfatningen. Det kan derimot være vesentlige forhold ved det enkelte tiltak mv. som gjør det nødvendig for kommunen å foreta ulike vurderinger for tiltak som tilsynelatende er like (f.eks. ved etablering av pergola) – såkalt saklig forskjellsbehandling. Byråden tiltrer dermed fagetatens vurderinger til dette tema i klagen, og vil ikke gå nærmere inn på dette i den konkrete vurderingen i det følgende. Byrådens konkrete vurderinger av de enkelte vilkår • Pergolaen skal fjernes. Vilkåret om at pergolaen skal fjernes inngår i Plan- og bygningsetatens dispensasjonsvurderinger, samt i vurderingen om tiltakets visuelle kvaliteter. Beslutningen synes å bero på fagmyndighetenes negative uttalelser, pergolaens estetiske tilpasninger til omgivelsene og pergolaens fysiske påvirkning på kontaktene mellom inne- og uteområdene. Byråden anerkjenner de momenter som følger av uttalelser fra fagmyndighetene. Det er for det første tale om viktige visuelle og kulturhistoriske sammenhenger i dette området, som bør ivaretas. Det er videre særlige stedlige forhold på tiltakseiendommen som gjør det utfordrende å ivareta alle interesser og hensyn, som f.eks. bebyggelsens størrelse, fasade og beliggenhet. Byråden mener imidlertid at det kan tillegges betydelig større vekt på tiltakets midlertidige og reversible art, samt dets relativt begrensende omfang. I tillegg er det et tiltak som vil kunne bedre brukskvalitetene på arealene til fordel for besøkende. Byråden er derfor kommet til at vilkåret utgår i dette tilfellet. Byråden utelukker ikke at det kan være behov for omarbeiding av tiltaket dersom det senere søkes om utvidet varighet eller permanent tillatelse. • Faste plankegjerder skal erstattes med en sikker og estetisk avgrensing som f.eks. glassrekkverk. Som klager påpeker, er plankegjerder allerede erstattet med glassrekkverk. Byråden deler imidlertid vurderingene som ligger til grunn for vilkåret, og det opprettholdes da for å sikre forholdene. Vilkåret innebærer ingen endringer i forhold til situasjonen som er befart den 23.04.2024. • Markiser skal benyttes som værbeskyttelse i stedet for tak. Disse skal være innfellbare og rulles inn ved stenging. Før eventuell montering av markiser må disse undersøkes i egen sak. Med hensyn til byrådens konklusjon om at pergolaen ikke skal fjernes, utgår dette vilkåret. • Uteserveringsarealet skal trekkes tilbake og utformes i en rett linje bak benken på fortauet, i tråd med Byromsforvaltningens anbefalinger, slik at benken holdes fri og gangaksen mot gangfeltet i Vaskerelven opprettholdes. Under dette punkt vil byråden klargjøre det en forstår er tre ulike forståelser, anbefalinger og ønsker om uteserveringsarealet størrelse, se for øvrig byrådens innledende kommentarer til saken. 5 Omsøkte situasjon Byromsforvaltningens Veiforvaltningsseksjonens forståelse av hva som er anbefaling - i tråd med omsøkte utvidelse av fagetatens vilkår - at plattingen dagens platting, og trekkes tilbake og utformes i en dermed hva som rett linje bak benken på anbefales ikke tillates fortauet, tilsvarende rødt omriss Byråden er i utgangspunktet av samme oppfatning som Byromsforvaltningen, at det her er tale om en mindre utvidelse forbi offentlig steinbenk i gaterommet. Etter en nærmere undersøkelse av bildene fra befaringen, synes dagens situasjon imidlertid å være i samsvar med omsøkte løsning. Antagelser og usikkerhet kan knyttes opp til at benken er skråstilt i virkeligheten, i forhold til tegningsgrunnlaget: Foto fra 23.04.2025 Uavhengig av hva som er rett forståelse, er byråden kommet til at fagetatens vilkår utgår og erstattes. Det er en viktig problemstilling i saken at uteserveringsarealet forskyver den naturlig gangaksen på fortauet, slik at det er fare for at gående krysser vaskerelven utenfor gangfelt. På dette grunnlag utelukkes enhver utvidelse i forhold til dagens situasjon. Byråden mener imidlertid ikke at vilkåret vil utgjøre en vesentlig mye bedre situasjon, slik at riving bør gjennomføres. Det vises til blant annet til at det er tilstrekkelig offentlige gangarealer rundt uteserveringen uten hinder for ferdsel over gangfelt. I tillegg kan det være tilsvarende problematikk knyttet til forskyving av den naturlige gangaksen dersom benken plasseres «i det fri». Byråden vil heller ikke se bort fra at reduksjonen av uteserveringsarealet vil utgjøre en større ulempe for driften. Etter dette tiltrer byråden Byromsforvaltningens anbefaling; plattingen tilknyttet Rebel tillates ikke utvidet utover dagens omfang. 6 Når det gjelder Lille, er det ikke knyttet tilsvarende usikkerhet til at det er tale om en utvidelse av dagens platting. Det er imidlertid tale om en vesentlig mindre og hovedsakelig ubetydelig utvidelse, som kan tillates utført. Byråden oppstiller derimot ingen krav til utvidelsen gjennomføres, hvilket sees i sammenheng med neste punkt. Foto fra 23.04.2025. Rødt omriss angir (ca.) omsøkte utvidelse. • Plattingen tillates ikke hevet utover dagens høyde/nivå, i tråd med Byromsforvaltningens anbefalinger. Byråden kan ikke se at klager har noen innvendinger til dette vilkåret. Byråden opprettholder i alle tilfeller vurderingene knyttet til dette tema, og mener uteserveringsarealene ikke bør forhøyes ytterligere i forhold til dagens situasjon. Vilkåret opprettholdes. Byrådens oppsummering Samlet sett innebærer byrådens endringer at omsøkte tiltak aksepteres etter «dagens situasjon», befart den 23.04.2025. Byråden anser dette som en god løsning for byrommene, som ivaretar en god balanse mellom eier, besøkende og offentligheten sine interesser. Byråden opprettholder for øvrig fagetatens dispensasjonsvurderingene med nevnte endringer, og mener at vilkårene for dispensasjon enda er oppfylt for å innvilge omsøkte dispensasjoner, jf. pbl. § 19-2. Dispensasjonene gis for den omsøkte varigheten frem til 31.03.2029 (fem år), forutsatt at gyldig leieavtale med Bymiljøetaten opprettholdes. Vedtakskompetanse: Byråd for byutvikling har generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 03.12.2024 endres i medhold av forvaltningsloven § 33 annet ledd: a. Vilkår for dispensasjon endres fra: «Det gis dispensasjon med følgende vilkår: - Pergolaen skal fjernes. - Faste plankegjerder skal erstattes med en sikker og estetisk avgrensing som f. eks glassrekkverk. 7 - Markiser skal benyttes som værbeskyttelse i stedet for tak. Disse skal være innfellbare og rulles inn ved stenging. Før eventuell montering av markiser må disse omsøkes i egen sak. - Uteserveringsarealet skal trekkes tilbake og utformes i en rett linje bak benken på fortauet, i tråd med Byromsforvaltningens anbefalinger, slik at benken holdes fri og gangaksen mot gangfeltet ved Vaskerelven opprettholdes. - Plattingen tillates ikke hevet utover dagens høyde/nivå, i tråd med Byromsforvaltningens anbefalinger», til: «Det gis dispensasjon med følgende vilkår: - Faste plankegjerder skal erstattes med en sikker og estetisk avgrensing som f. eks glassrekkverk. - Uteserveringsarealet tilknyttet Rebel tillates ikke utvidet utover dagens omfang. Arealet tilknyttet Lille kan utvides i tråd med tegningsgrunnlaget. - Plattingen tillates ikke hevet utover dagens høyde/nivå, i tråd med Byromsforvaltningens anbefalinger». 2. Det overlates Plan- og bygningsetaten å endre vedtaket. 3. Klagen tas til følge. Dato: 25. april 2025 Eivind Nævdal-Bolstad Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Plan- og bygningsetatens notat datert 03.02.2025 med følgende vedlegg: 1. Situasjonskart 2. Flyfoto 3. Situasjonsplan 4. Klage 20.12.2024 5. Vedtak 03.12.2024 6. Tegninger 7. Avslag på søknad om dispensasjon, 02.07.2024 8. Klage på vedtak, 11.07.2024 9. Uttalelse fra Byantikvaren 10. Uttalelse fra Vestland fylkeskommune 11. Uttalelse fra Bymiljøetaten, avdeling for byromsforvaltning 12. Uttalelse fra Bymiljøetaten, avdeling for veiforvaltning 13. Uttalelse fra Statens vegvesen 14. Tidligere midlertidige dispensasjoner 15. Søknad 8 "
}