{
  "dokument_id": "93b4be46-00c9-5e0f-a61f-da1e4ab625a6",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Verksemdsbesøk 2024 - 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11143117/Framstilling-Verksemdsbesok-2024-2025",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2024/141680-1 Saksbehandler: Eli Merete Velle Verksemdsbesøk 2024 - 2025 Å gjennomføre besøk til verksemder i kommunen er ei av kontrollformene som kontrollutvalet kan og bør nytte. I kontrollutvalets reglement1 er verksemdsbesøk nemnt under pkt. 2.3 - oppgaver. I årsplanen til kontrollutvalet2 er det foreslått å gjennomføre verksemdsbesøk i løpet av hausten 2024. For å få nok tid til å planlegge, vil leiing og sekretariat foreslå at utvalet gjennomfører sitt første besøk mot slutten av 2024 eller tidleg i 2025. I kontrollutvalsboka3 står det litt om verksemdsbesøk, blant anna dette: «For å bli kjent med den kommunale forvaltninga og for at tilsette i kommunen skal bli kjende med kontrollutvalet, kan utvalet vitje ulike kommunale verksemder. Dette kan også omfatte kommunale føretak og selskap. Fleire kontrollutval har etablert ein slik praksis. Kontrollutvalet initierer og gjennomfører vitjingane i samarbeid med sekretariatet. Kor mykje arbeid som blir lagt ned i samband med desse vitjingane, kan tilpassast kva informasjon kontrollutvalet har bruk for, og korleis ressurssituasjonen deira er. Føremålet med verksemdsbesøk er mellom anna å ■ bli kjent med verksemda og å gjere kontrollutvalsarbeidet kjent i kommunen ■ undersøkje generelt om krav til internkontroll er kjende i verksemda, og om sentrale føringar knytte til til dømes etikk er kommuniserte ■ sjekke utvalde område som til dømes HMT, offentlege anskaffingar og liknande ved å få orientering om og innsyn i system og rutinar ■ få innspel til risikoanalysane og planarbeidet til kontrollutvalet» I dette møtet ønskjer sekretariatet innspel frå medlemmene i kontrollutvalet på moglege verksemder som utvalet kan besøke. Både kommunale etatar, kommunalt eigde selskap og andre er aktuelle. Kontrollutvalet var i førre periode på eitt verksemdsbesøk: Samfunnssikkerhetens hus 7. desember 2022. Vi foreslår at leiing og sekretariat oppsummerer innspela som kjem i møtet, og at kontrollutvalet i neste møte avgjer kva verksemd utvalet vil besøke, og når besøket blir. Forslag til vedtak: Leiing og sekretariat vil oppsummere innspela som kom i møtet. Kontrollutvalet tek sikte på å bestemme tid og stad for verksemdsbesøk i oktobermøtet. Dato: 15. september 2024 1 Reglement vedteke av Bergen bystyre 06.03.2024 i sak 75/24. 2 Plan for verksemda til kontrollutvalet 2024 - møte- og aktivitetsplan, vedteken i kontrollutvalet 23.01.2024 sak 7/24 3 Regjeringen.no: Kontrollutvalsboka kap. 4 s. 33 – Korleis kan kontrollutvalet føre kontroll? 1 - Eli M. Velle - Leiar Dokumentet er godkjent elektronisk. 2 "
}