{
  "dokument_id": "6612acb2-2eee-5ad3-a32d-c3014ed5466c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Konkurransegrunnlag for forvaltningsrevisjon og eierskapskontroll 2025 - 2028 - utlysing av anbudskonkurranse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10991582/Framstilling-Konkurransegrunnlag-for-forvaltningsrevisjon-og-eierskapskontroll-2025-2028-utlysing-av-anbudskonkurranse",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2024/05145-1 Saksbehandler: Eli Merete Velle Unntatt offentlighet ihht Offl § 5 Konkurransegrunnlag for forvaltningsrevisjon og eierskapskontroll 2025 – 2028 - utlysing av anbudskonkurranse Hva saken gjelder: Arbeidet med konkurranse for revisjonstjenester for perioden 2024 – 2028 ble påbegynt ved sak 14/23 fra møte i kontrollutvalget 12. desember 2023. Det ble der gjort rede for at det er kontrollutvalget som skal godkjenne konkurransegrunnlaget for revisjonstjenester, før bystyret foretar det endelige valget av revisor, jf. kommuneloven § 24-1. I møtet 12. desember 2023 ble det valgt en arbeidsgruppe som består av leder og nestleder i kontrollutvalget. Arbeidsgruppen samarbeider med sekretariatet og får konkurransefaglig bistand fra HRP AS, som Bergen kommune har rammeavtale med. HRP ved senior kontraktsrådgiver / jurist Christian Sundelin har deltatt i møter med arbeidsgruppen og sekretariatet, og har sammen med sekretariatet utarbeidet utkast til konkurransedokumenter som er gjennomgått og godkjent av arbeidsgruppen. Arbeidsgruppen besluttet å først gjennomføre konkurranse om regnskapsrevisjon, hvor forrige kontrakt utløp 30.06.2024. Vedtak om valg av regnskapsrevisor ble gjort av Bergen bystyre etter innstilling fra kontrollutvalget i sak 208/24 i møtet 19.06.2024, og kontrakt ble signert 26. juni 2024. Gjeldende kontrakt for forvaltningsrevisjon og eierskapskontroll varer til 31.12.2024. Arbeidsgruppen har utarbeidet vedlagte konkurransegrunnlag for forvaltningsrevisjon og eierskapskontroll for perioden 2025 – 2028. Tidsplan: Med bistand fra HRP vil vi gjennomføre en åpen anbudskonkurranse i samsvar med reglene i lov om offentlige anskaffelser. Vi bruker Mercell, som er et elektronisk konkurransegjennomføringsverktøy som blir brukt i innkjøpskonkurranser i regi av Bergen kommune. Det følger av forskrift om offentlige anskaffelser del III at kunngjøringen må ligge ute på Doffin.no og TED i minimum 30 dager. Deretter skal kontrollutvalget innstille i saken og bystyret skal foreta endelig valg av revisor for forvaltningsrevisjon og eierskapskontroll. Slik tidsplanen er lagt opp nå, vil dette være klart til bystyrets møte 17. desember 2024. Arbeidsgruppen tar sikte på kunngjøring i Doffin / TED 2. september 2024. Frist for å levere tilbud settes trolig til 7. oktober 2024. Deretter vil arbeidsgruppen evaluere tilbudene og legge til rette for at kontrollutvalget kan vedta sin innstilling til valg av revisor i møtet 19. november 2024. Som i konkurransen for regnskapsrevisjonstjenester, tas det sikte på å sende brev om tildeling av kontrakt etter at kontrollutvalget har vedtatt sin innstilling, med forbehold om godkjenning i bystyret. Saksdokumentene blir offentlige etter at kontrakt er tildelt, jf. offl. § 23 tredje ledd. 1 Oppstartsdato for ny kontrakt er 1. januar 2025. Hva anskaffelsen omfatter: Någjeldende kontrakter med forvaltnings- og eierskapskontrollrevisor Deloitte AS er delt inn i to delleveranser; a) forvaltningsrevisjon (kommuneloven § 23-3), og b) eierskapskontroll (kommuneloven § 23-4). Denne oppdelingen ble gjennomført for første gang ved konkurransen i 2020. Bakgrunnen var et ønske om å fremheve eierskapskontroll som et område man ønsket større fokus på, samt å legge til rette for økt konkurranse ved at også andre enn de største revisjonsfirmaene deltar i konkurransen. Det ble imidlertid ikke mottatt flere tilbud enn tidligere, og de to tilbyderne i 2020 leverte tilbud for begge delleveranser. Arbeidsgruppen har nøye vurdert om konkurransen bør deles på samme måte som i 2020. Etter en totalvurdering har arbeidsgruppen blitt enig om å ikke dele opp konkurranse og kontrakt i to delleveranser. Det ble lagt avgjørende vekt på at det er flere kommunalt eide selskap hvor det er planlagt å gjennomføre både forvaltningsrevisjon og eierskapskontroll, jf. planene for 2024 – 2028 vedtatt i bystyrets sak 207/24. Arbeidsgruppen vurderer at det vil gi en bedre synergieffekt dersom kommunen kan bruke samme revisor til å gjennomføre begge kontrollformer. Videre kan et større samlet volum på kontrakten muligens medføre at flere revisjonsselskap ønsker å legge inn tilbud. I tillegg til forvaltningsrevisjon og eierskapskontroll, omfatter anskaffelsen andre oppdrag på nært beslektede områder, hvor kontrollutvalget er bestiller, for eksempel: - betenkninger og enkle kartleggingsoppdrag - gransking - risiko- og vesentlighetsvurdering som danner grunnlaget for plan for forvaltningsrevisjon og plan for eierskapskontroll Det ønskes også at revisor gir tilbud om opplæring/kurs til medlemmene i kontrollutvalget, etter bestilling. Konkurransekriteriene: Det er kontrollutvalget som skal beslutte konkurransekriterier og kravspesifikasjon. Kontraktens lengde for forvaltningsrevisjon og eierskapskontroll er i dag 2 år med opsjon for oppdragsgiver til å forlenge avtalen i inntil ytterligere 2 år, totalt maksimalt 4 år. Arbeidsgruppen anbefaler at denne ordningen blir videreført. Arbeidsgruppen vurderer også å foreslå (i saken om valg av revisor som går til bystyret i desember) at bystyret gir kontrollutvalget fullmakt til å benytte seg av opsjonen. Det stilles krav om at oppdragsansvarlig revisor har bred relevant erfaring og relevant utdannelse på masternivå. Videre stilles det krav om at medlemmene i teamet som skal utføre forvaltningsrevisjon, eierskapskontroll og beslektede oppdrag, har relevant utdanning på masternivå og erfaring fra forvaltningsrevisjon /eierskapskontroll i kommunal/offentlig sektor, samt at teamet er sammensatt slik at det kan løse revisjonsoppgaver knyttet til alle de ulike tjenesteområdene i kommunen. Tildelingen skjer på basis av hvilket tilbud som har det beste forholdet mellom pris og kvalitet basert på følgende kriterier: Pris 40 % og Kvalitet 60 %. Under kriteriet Kvalitet skal «A. Løsning og forståelse av oppdraget» og «B. Tilbudt kompetanse og erfaring» vektlegges likt. Tildelingskriteriet «pris» vektlegges med dette likt som ved tilsvarende konkurranse i 2020 og som i konkurransen tidligere i år om regnskapsrevisjon. 2 Anskaffelsen av forvaltningsrevisjons- og eierskapskontrolltjenester er en rammeavtale med timebetalte oppdrag. Anskaffelsens omfang er pr. år anslått til ca. 4000 – 6000 timer for forvaltningsrevisjon og ca. 500- 1000 timer for eierskapskontroll. For nærmere detaljer se sakens vedlegg, særlig oppdragsgivers spesifikasjon og konkurransegrunnlag. Forslag til vedtak: 1. Kontrollutvalget godkjenner arbeidsgruppens forslag til konkurransegrunnlag. 2. Kontrollutvalget gir arbeidsgruppen fullmakt til, i samarbeid med HRP AS, å gjennomføre konkurransen om forvaltningsrevisjons- og eierskapskontrolltjenester som skissert i denne saken med vedlegg. Dato: 21. august 2024 Eli M. Velle - Leder Dokumentet er godkjent elektronisk. Vedlegg: - 3 "
}