{
  "dokument_id": "b9fff28c-6a04-525b-af67-6354c6376bf7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 23.07.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10859349/Fagnotat-datert-23-07-2024",
  "tekst": " Bymiljøetaten Til Fagnotat BBU - Seksjon klima, miljø og samfunn Vår referanse: 2019/13703-31 (Arbeidssted) Saksbehandler: Gudrun Johannessen Søreng Dato: 23. juli 2024 Fra Bymiljøetaten Endringsavtale Sandviksboder 78 AS, Lemkuhlstranden AS (tidligere Lemkuhl Utvikling AS), Elsero Brygge AS og Sandviken Eiendom AS Hva saken gjelder: Saken gjelder endring av tidligere fremforhandlet utbyggingsavtale vedtatt 18.02.2016 i byrådssak 1060-16. Vedtak og avtale følger som vedlegg. Utbyggingsavtalen gjelder gjennomføring av felles infrastrukturtiltak i reguleringsplan P 603 90000, Sandviksbodene 78c-80, vedtatt av Bergen bystyre den 28.8.2011. I planen er det rekkefølgebestemmelser med krav om utbedring/ombygging av Gjensidigekrysset og Sandviksveien med tilhørende fortau og torg fram til krysset ved Måseskjærsveien. Formålet med utbyggingsavtalen er å sikre en koordinert og helhetlig opparbeidelse av felles infrastrukturtiltak ved at avtalen avklarer kostnadsfordeling mellom utbyggerne, byggherreansvar, tekniske krav, samt ansvar for etterfølgende drift og vedlikehold. Avtalen bortfaller 31.12.2025, jf. avtalens punkt 11. Statens vegvesen har uttalt at det ikke vil være mulig å realisere Gjensidigekrysset før tidligst i 2026 (tiltak a) i Utbyggingsavtalens punkt 6). Planarbeidene knyttet til Lemkuhlstranden AS og Sandviken Eiendom AS sine eiendommer er forsinket som følge av Statens veivesens ønske om å benytte arealene til rigg- og anleggsområde for forlenget Fløyfjellstunnel. Det vil derfor ikke være mulig for partene i avtalen å oppfylle avtalens forpliktelser i løpet av 2025. Med bakgrunn i dette ønsker partene å forlenge avtalen til 31.12.2035 jf. punkt 4 i endringsavtalen. I tillegg er det foreslått endring av tidspunkt for ferdigstillelse av torget i Sandviksveien. I opprinnelig avtale punkt 7.4.2 er ferdigstillelsen knyttet til ferdigstillelse av de øvrige tiltakene i avtalen. Det er ønskelig å endre dette slik at ferdigstillelsen er knyttet til brukstillatelse for tiltak i reguleringsplanen for Lemkuhlstrandens AS sin eiendom. Punkt 7.4.2 siste avsnitt foreslås derfor endret fra: «Under forutsetning av at LU sin plan for torget godkjennes av BK, og parene kommer til enighet om en realiseringsavtale, skal torget være opparbeidet senest 3 måneder etter at tiltak a) og b} er ferdigstilt. Denne fristen forlenges tilsvarende så fremt årsaken til eventuelle forsinkelser knyttet til den offentlige saksbehandlingen av nødvendige søknader/tillate/ser.» Til å lyde: «Torget skal være ferdig opparbeidet før LU gis midlertidig brukstillatelse for sine tiltak i henhold til reguleringsplanen.» AIle øvrige bestemmelser i opprinnelig utbyggingsavtale gjelder fortsatt. Fagetatens vurdering: Fagetaten har vurdert endringene og funnet at disse er forholdsmessig i samsvar med lovens krav slik det fremgår av pbl § 17-3, 3. ledd. Vedtatt trasé for Bybane til Åsane går via Gjensidigekrysset og Sandviksveien. Det er ikke hensiktsmessig å opparbeide veitiltakene dersom en stor del vil bli fjernet ved bygging av Bybanetrasé. Partene er i dialog med Statens vegvesen som mest sannsynlig skal realisere deler av tiltakene i forbindelse med opparbeidelse av sykkelstamveg delstrekning 6b+c Bradbenken–Glass Knag Det er også i det offentliges interesse at riggområdet holdes tilgjengelig til forlengelse av Fløyfjellstunnelen. Bergen kommunes plikter i henhold til opprinnelig avtales punkt 8 påvirkes ikke av endringene. Avtalen har ligget ute til offentlig ettersyn i tidsrommet 11.05.2024 – 11.06.2024. Bymiljøetaten har ikke mottatt merknader til avtalen. Fagetatens anbefaling: 1. Byrådet godkjenner endringsavtalen med Sandviksboder 78 AS, Lemkuhlstranden AS Elsero Brygge AS og Sandviken Eiendom AS 2. Byråd for byutvikling delegeres myndighet til å signere endringsavtalen på vegne av kommunen. Med hilsen Bymiljøetaten Lise Reinertsen Geir Haveraaen etatsdirektør avdelingsleder Dokumentet er godkjent elektronisk. Vedlegg: Vedtak av 18.02.2016 i byrådssak 1060-16 Utbyggingsavtale signert 17.12.2015 Fremforhandlet endringsavtale "
}