{
  "dokument_id": "5ffd8efe-7975-53f2-b58b-d99a6cfdd1f5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klagers merknad til fagetatens notat.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9913665/Klagers-merknad-til-fagetatens-notat-",
  "tekst": " Vår referanse: 15456- NKI Byrådsavdelingen for byutvikling Ansvarlig advokat: Nina Kibsgaard Postboks 7700 Dokumentnummer: 91226 5020 BERGEN E-post: byutvkling@bergen.kommune.no Bergen, 19. februar 2024 GBNR. 109/25 – FLESLANDSVIKA 62 – MERKNAD TIL FAGNOTAT 1 INNLEDNING Vi viser til Plan- og bygningsetatens fagnotat av 26. januar 2024. På vegne av klager inngir vi med dette merknader til fagnotatet. 2 FAGETATENS BEGRUNNELSE 2.1 Privatisering Plan- og bygningsetaten skriver i sitt fagnotat på side tre følgende: «Områdene vest for fritidsboligen gir utsikt mot sjøen og er ubebygddet LNF-område. Videre er det registrert krigshistoriske kulturminne nedenfor.» Det står i tillegg at «Fagetaten anser derfor at området har en allmenn interesse, og tiltak som kan bidra med å privatisere tilkomsten til LNF området mot sjøen og kulturminner skal unngås.» Vi viser for første til at Byantikvaren har gitt en positiv uttalelse til tiltaket, da de vurderer at tiltaket ikke vil berøre krigsminnet, jf. uttalelse av 11. desember 2023. For det andre, er vi uenig i at omsøkte tiltak vil bidra til økt privatisering. Vi viser til at terrengforholdene gjør at allmennheten må bruke eksisterende gangvei frem til hytten, passere tett rundt hyttens nordre hjørne, dvs. gjennom hagen til hytten, for å komme frem til krigsminnene og stupet ned mot sjøen. Denne situasjonen vil ikke endres som følge av tiltaket. I tillegg viser vi til at Plan- og bygningsetaten ikke har vektlagt at den planlagte veien ligger på en boligeiendom helt frem hytteeiendommen. Det er altså ikke tale om et brukervennlig friluftsområde, men et areal som er regulert og faktisk brukt til bebyggelse og som ligger i enden av Fleslandsvika 60 sin hage. Området er allerede privatisert og tiltaket medfører ikke økt privatisering, slik Plan- og bygningsetaten har konkludert med. Vi finner grunn til å igjen påpeke at det er andre ruter som gir minst like god eller bedre tilkomst til krigsminnene og sjøen – ruter hvor det ikke er nødvendig gå helt inntil eksisterende bebyggelse på gbnr. 109/25 eller gbnr. 109/290. Som vist til i klagen, er det en sti nordøst for hytten ned til sjøen. Alternativt er det bilvei frem til Fleslandsvika 48, hvor det er godt turterreng mellom Fleslandvika 46 og 48, som er meget egnet som tilkomst til krigsminnene og sjøen. Se figur 1. Figur 1 – Tilkomst til krigsminnene og sjøen mellom Fleslandvika 46 g 48 Vi mener at Plan- og bygningsetatens vurdering er gjort på et for generelt grunnlag, og at det ikke er tatt tilstrekkelig hensyn til de stedlige forholdene. Den faktiske situasjonen er en vesentlig annen enn det som fremkommer på kommunens kart og flyfoto. Som følge av dette anmodet klager om at det ble gjennomført synfaring, uten å få gehør for dette. Vi finner det derfor nødvendig å gjenta vår anmodning om synfaring overfor byrådsavdelingen og eventuelt Utvalget for miljø og byutvikling, dersom saken går videre til UMBY. 2.2 Adkomst og parkering Plan- og bygningsetaten skriver på side fire i fagnotatet at det er flere fritidsboliger i området som ikke har adkomstvei, og at det ikke anses som nødvendig med adkomstvei til fritidsboligen. Videre forutsetter Plan- og bygningsetaten at hytten som ble etablert før 1950, hadde «en løsning for parkering i nærheten av hytten». 2 Til orientering så har hytten rett til biloppstillingsplass der den omsøkte veien begynner – det er 45 meter med ujevn topografi og vanskelig terreng fra parkeringsplassen frem til hytten. Hytten har klart den vanskeligste tilkomsten fra vei blant alle hyttene i området. På grunn av trappene og topografien, er det ikke mulig å komme til med verken trillebårer, barnevogn eller rullestol, fra dagens parkeringsplass til hytten. Dette vanskeliggjør bruken av hytten. Det er uansett mer i tråd med dagens standard å ha atkomstvei med bil frem til hytten. Dette vil også øke brukervennligheten til hytten for både de yngste og de eldste. Avslutningsvis viser vi til at det kun er to hytter i umiddelbar nærhet som ikke har adkomstvei for bil. Dette ble påpekt i klagen og vi viser til utredningen der. Fagetaten notat er feil på dette punkt. 2.3 Tiltakenes omfang Tiltaket er prosjektert med minst mulig bruk av skjæringer og terrenginngrep – det er ikke brukt mer enn det som absolutt må til for å kunne gjennomføre tiltaket. Videre viser vi til at tiltaket er prosjektert med naturmur og slikt tilpasset sine naturlige omgivelser. I tillegg, etter at grantrærne ble hugget ned for omtrent ti år siden, er de viltvoksene trærne nedenfor den omsøkte veien, allerede høyere enn nivået for veien og vil derfor skjuler vei, skjæringer og mur. Tiltaket fremstår mer omfattende og inngripende på tegningene enn det ferdig opparbeidede tiltaket vil være. Tegningene viser at det er planlagt planering av 170 m2. Dette vil ikke være mulig da store deler av området er for bratt for planering. Deler av det markerte området for planering, vil kun bli brukt i byggeperioden, og vil bli tilbakeført til naturtomt etter byggingen. Som følge av dette er det reelle planerte arealet kun omtrent 100 m2. Dersom kommunen mener at omfanget av tiltaket er for stort, kan kommunen gi tillatelse på vilkår om at tiltaket blir redusert. Klager er, innenfor rimelighetens grenser, innstilt på å etterkomme eventuelle vilkår. 2.4 VA-anlegg Ifølge Plan- og bygningsetaten inneholder søknaden ikke tilstrekkelig opplysninger til å vurdere omsøkte VA-anlegg opp mot de nødvendige dispensasjonssøknadene. Klager har dokumentert: - den planlagte traseen - plasseringen av septiktank og slamavskiller - at septiktanken skal være nedgravd og ikke synlig - at slamavskiller skal være nedgravd og tildekket forskriftsmessig og ikke synlig - at tiltaket føres i borerør gjennom boretrasé i fjell og fra utløpet videre i sjøledning med lodd ut til -15 meter kote/dybde - at tiltaket ikke vil påvirke dyrelivet i sjøen - vedlagt utslippstillatelse fra Bergen Vann av 14. februar 2023 3 - vedlagt forhåndsuttalelse fra Bergen Havn av 24. januar 2023 - dette bør, etter vår oppfatning, være tilstrekkelig til å vurdere søknaden 3 OPPSUMMERING Med bakgrunn i ovenstående bes det om at Byrådsavdelingen for miljø, klima og byutvikling tar klagen av 11. januar 2024 til følge, og gir dispensasjon fra Kommuneplanens areadel 2018 § 3, § 6.1.1 og § 31.1 til etablering av adkomstvei og parkeringsplass med tilhørende terrenginngrep, skjæringer og murer samt etablering av VA-anlegg som omsøkt. Dersom det er behov for ytterligere opplysninger, kan undertegnede kontaktes. Med vennlig hilsen Ryger Advokatfirma AS ØYSTEIN THANH NGUYEN Advokat ong@ryger.no 4 "
}