{
  "dokument_id": "b81fb383-9852-518e-b135-4120b400ef49",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra UBSI AU 20.12.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9589476/Referat-fra-UBSI-AU-20-12-2023",
  "tekst": " Møtereferat Vår referanse: 2023/260723-3 Saksbehandler: Tina Omdahl Hayes Dato: 20. desember 2023 Tid: Sted: 20.12.2023, kl. 11.30 – 12.30 Bergen Rådhus, møterom 1231 Til stede: Forfall: Even Sørland (A), Mikkel Grüner (SV), Thor Joel Ystebø (KrF) Haakon Bakke (MDG). Fra Bystyrets kontor: Tina Hayes (referent) Referat fra UBSI AU 20.12.2023 1. Aktivitetsplan UBSI, våren 2024 Følgende ble gjennomgått: • Tilsendte notat fra BBS: «Notat til UBSI om kommende saker, forslag til befaringer og mulige orienteringer fra byråd for barnehage og skole 2024» • Henvendelse fra kontrollutvalget: «Førespurnad om besøk frå kontrollutvalet 16. - 18. januar 2024 - risiko- og vesentlegvurdering» • Innspill til aktiviteter gjennomgått i AU-møte 27.11.2023 Følgende foreslås til utvalgets aktivitetsplan for våren 2024: Med forbehold om endringer som følge av når saker kommer til behandling m.m. Utvalgsmøte 16. januar • Kl. 14.30 – Besøk fra kontrollutvalget, risikospillet • Kl. 16.00 – Utvalgsmøte. Orientering med utdypende opplæring om: o Hvordan samarbeider byrådene med andre byråder og byrådsavdelinger, spesielt med tanke på ansvarsfordeling og oppfølging av byggeprosjekter, og vedlikehold/utbedring av bygg relatert til ansvarsområdene barnehage, skole og idrett o Status for byggeprosjekter innen ansvarsområdene barnehage, skole og idrett o Hvordan jobbes det med vedlikehold/utbedring innen ansvarsområdene barnehage, skole og idrett. Hva slags arbeid utføres løpende, og hva gjøres som prosjekt. Utvalgsmøte og befaring - 13. februar • Kl. 9.00 (estimert startidspunkt) – Befaring, start fra sentrum. Tema: Loddefjord/Olsvik skole – områdesatsing og forsterket avdeling. Andre skoler i området: Sandgotna, Vadmyra og Bjørndalsskogen skoler - uteområder og bygg. Elvetun og Fysak i Loddefjord. • Kl. 16.00 – Utvalgsmøte. Orientering fra byråden om status på arbeid med vold og trusler i skolen. Hovedvernombud inviteres også til å orientere. Utvalgsmøte og befaring 19. mars • Kl. 12.00 (estimert startidspunkt) – Befaring, start fra sentrum. Tema: Sædalen barnehage/Nattland skole – tegnspråk, forsterket avdeling. Status idrettstilbud Sædalen. Tveiterås – Digital læringslab Studietur, 18. – 19. april • Under planlegging Utvalgsmøte 23. april • Kl. 16.00 – Utvalgsmøte. Orienteringer fra byråden om: Arbeid med flerspråklige barn (barnehage og skole). Helseverngodkjenninger – plan for videre arbeid Orienteringer høsten 2024: • Resultater i bergensskolen, inkludert resultater fra foreldreundersøkelsen • Hvordan kommunale barnehager og skoler arbeider med kvalitetsutvikling 2. Møterom for UBSI, 2024 AU ønsker at utvalget skal avholde sine møter Teatersalen i 2024. AU ber samtidig om at bystyrets kontor undersøker om det er mulig å gjøre noen forbedringer med akustikken. 3. Eventuelt Det var ingen saker til eventuelt. Bystyrets kontor Tina Omdahl Hayes - førstekonsulent Dokumentet er godkjent elektronisk. "
}