{
  "dokument_id": "996a803a-8042-5de1-8e3f-95f458ccd525",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 16042024, Sak 62/24, Omorganisering av ergo-/fysioterapitjenesten. Informasjon fra etat for vurdering og rehabilitering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10330747/Innstilling-vedtak-Omorganisering-av-ergo-fysioterapitjenesten-Informasjon-fra-etat-for-vurdering-og-rehabilitering",
  "tekst": "Omorganisering av ergo-/fysioterapitjenesten. Informasjon fra etat for vurdering og rehabilitering Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 16.04.2024 sak 62/24 og fattet følgende vedtak: Følgende brev sendes til Etat for vurdering og rehabilitering Rådet er bekymret for en eventuell overføring av oppgaver fra fastlege til ergo-/fysioterapi tjenesten når denne allerede er så presset som den er. Mange opplever i dag unødig isolasjon, forverret helse osv. fordi ventetidene er for lange da må det ikke overføres flere oppgaver til denne tjenesten. KRPF er fremdeles usikker på hvorfor man tror at overføring av ergoterapi- og fysioterapiårsverk fra ergo- og fysioterapitjenesten til vurderingsteamene i Enhet for vurdering og rehabilitering vil føre til kortere ventelister når begge disse enhetene allerede har lange ventelister. Rådet er også skeptisk til at etableringen av teamene kun er forankret i En alderdom med mening. Det vil være personer i alle aldersgrupper som vil ha bruk for disse vurderingsteamene og det vil føles ekskluderende for personer som er yngre at det bare er forankret i denne. KRPF er positiv til at den enkelte borger i Bergen skal få bo lengst mulig hjemme. Men da må det gjøres en god del når det gjelder organisering av tjenester og tilbud. I dag er det fem måneders ventetid for at en bruker skal få bistand fra ergo-/ fysioterapitjenesten som skal vurdere hvilke tilbud og hjelpemidler den enkelte trenger for at man skal kunne ha et godt liv så lenge som mulig. Det er mange flaskehalser her. Det kommunale hjelpemiddellageret i Bergen kommune har altfor liten kapasitet både når det gjelder kapasitet på telefon og betjening av brukere. Det tar for lang tid fra bruker har fått kontakt/avtale med ergo/fysioterapi tjenesten til søknaden på det aktuelle hjelpemidlet blir sendt videre til Nav for behandling. Samarbeidet mellom de andre aktørene i en rehabiliteringsprosess må bli mye bedre. Kommunalt råd for personer med funksjonsnedsettelses behandling Elin Wathne fra Etat for vurdering og rehabilitering informerte. "
}