{
  "dokument_id": "95fa5c30-9362-5b90-9cd8-ccb9b9050943",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.3.09 - EST - Booppfølging Faglige føringer for booppfølgingstjenestene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009568/Vedlegg-1-3-09-EST-Booppfolging-Faglige-foringer-for-booppfolgingstjenestene",
  "tekst": " Dokument «EST - Booppfølging Faglige føringer for booppfølgingstjenestene», ID 15435 - BkKvalitet EST - Booppfølging Faglige føringer for booppfølgingstjenestene Enheter: Etat for sosiale tjenester (med underliggende enheter) Gyldig fra: 08.02.2023 Revisjon: 1.1 Godkjent av: Bjarne Østensjø Bakkevold Revisjonsfrist: 13.03.2024 ID: 15435 Med egen bolig – skap et hjem! Faglige føringer for booppfølgingstjenestene i Etat for sosiale tjenester i Bergen kommune - Metodikk og tilnærming i booppfølgingstjenestene Dette dokumentet beskriver, og gir føringer for hva som er, kjerneoppgaver i booppfølgingstjenestene i Etat for sosiale tjenester. Det skal bidra til en felles tilnærming i arbeidet og dermed likere tjenester for brukerne uavhengig av hvem som er tjenestetilbyder. Del 1 Booppfølgingstjeneste – faglig tilnærming og tjenester Formål Formålet med booppfølgingstjeneste er å gi brukerne hjelp til selvhjelp og å bidra til at bruker tar ansvar for sitt boforhold, mestrer å bo i egen bolig og kan beholde bolig. Lovgrunnlag I Nasjonal strategi for boligsosialt arbeid «Bolig for velferd» (2014-2020) beskrives det at Boligsosialt arbeid både handler om å skaffe boliger til vanskeligstilte på boligmarkedet og styrke den enkeltes mulighet til å mestre boforholdet. Booppfølgingstjenste i Etat for sosiale tjenester er hovedsakelig tjenester til bruker i bolig og er hjemlet i helse- og omsorgstjenesteloven (HOL) § 3-2 6 b). Booppfølgingstjeneste kan også være råd og veiledning til boligfremskaffelse til bostedsløse etter sosialtjenesteloven § 17. Målgruppe Personer over 18 år med rusrelaterte problemer eller samtidig rus- og psykiske problemer (ROP) som har utfordringer i forhold til å bo og/eller beholde bolig. Unntaksvis og i kortere periode kan det gis booppfølgingstjenester til andre enn rusmiddelavhengige. Formål med tjenesten vil da være å beholde bolig, hovedsakelig i forbindelse med etablering eller stabilisering i bolig. (jfr. Delegasjon av fagfullmakt fra kommunaldirektøren for sosial, bolig og inkludering til Etat for sosiale tjenester.) Boliger Målgruppen for booppfølgingstjenester bor i stor grad i kommunale utleieboliger og oppfølgingsavtale utarbeides i samarbeid med beboer, Etat for boligforvaltning (EBF) og booppfølgingstjenesten. Noen bor også i privat leid bolig (BS) og Booppfølgingstjenesten kan, etter samtykke fra bruker, inngå samarbeid med private husverter. Vedtak på booppfølgingstjenester Pasient- og brukerrettighetsloven §2-1 a er det rettslige utgangspunktet for vurderingen av den enkeltes rett til kommunale helse- og omsorgstjenester. Etter Helse- og omsorgstjenesteloven § 3-1 har kommunen plikt til å sørge for nødvendige tjenester til alle som oppholder seg i kommunen (sørge for-ansvar). Det er helse- og sosialfaglig vurdering av den enkelte pasient eller brukers behov som vil være avgjørende for hva kommunen er forpliktet til å yte i den enkelte sak (veileder pkt. 1.2, s. 11) Kommunen står relativt fritt til å utforme et tjenestetilbud som dekker den enkeltes behov for nødvendige og forsvarlige tjenester (veileder s. 12 1/7 Dokument «EST - Booppfølging Faglige føringer for booppfølgingstjenestene», ID 15435 - BkKvalitet Booppfølgingstjenester i brukers bolig hjemles i vedtak etter helse- og omsorgstjenesteloven (HOL). Helsedirektoratets Veileder for saksbehandling gir en praktisk innføring i de reglene som gjelder ved saksbehandling og tildeling av kommunale helse- og omsorgstjenester. Krav til forsvarlige tjenester er grunnleggende i saksbehandling, tjenestetildeling og tjenesteyting innenfor helse- og omsorgstjenestene. Krav til god utredning av tjenestebehovet og grundig saksbehandling må ses i sammenheng med dette. Etter pasient- og brukerrettighetsloven er det et krav at brukeren skal kunne medvirke ved utformingen av tjenestetilbudet. Vedtak må være så konkret utformet at det skaper forutsigbarhet for brukeren, samtidig som det bør være så fleksibelt at det tar høyde for normale svingninger i bistandsbehovet. Det er viktig å merke seg følgende: Varighet på vedtak: o Kortere vedtak i begynnelsen for kartlegging, vurdering og mulig tettere oppfølging. Deretter kan det fattes vedtak i inntil 12 måneder o Ikke fatte for lange vedtak da en ved nytt boforhold ikke kan binde ny resultatenhet over tid. Ved tildeling av bolig i annen bydel; ta kontakt med ny bydel før vedtak fattes for å avklare lengden på vedtak og hyppighet på tjenesten. jfr. Kontortilhørighet ved NAV-kontorene- føringer for kommunen Omfang på tjenester: o Det skal ikke fattes «inntil»-vedtak, men angis et minimumsomfang, for eksempel min. 1 time hver 14. dag. Det må fremkomme i vedtaket om det er rom for å gi tjenester utover dette, etter en individuell vurdering. o Dersom bruker ikke benytter tjenesten må det gjøres enn individuell og sosialfaglig vurdering av om vedtaket skal stoppes. Fleksibilitet og brukermedvirkning vektlegges. Melding ved eventuell stopp av vedtak må gis til EBF der samtykke fra bruker foreligger. A) Kjerneoppgaver og tjenester etter helse- og omsorgstjenesteloven § 3-2 6 b) For å definere og tydeliggjøre innholdet i booppfølgingstjeneste defineres kjerneoppgaver som skal- oppgaver eller kan-oppgaver. Skal-oppgaver - oppgaver som forventes naturlig at booppfølgingstjenesten gjør - Fatte vedtak om booppfølgingstjenester - Gi økonomisk veiledning vedrørende boforholdet; hvordan sikre og gjennomføre betaling av husleie, søke bostøtte, bestille strømabonnement, bytte strømleverandør, betale strømregning, innboforsikring samt vurdere behov for forvaltningskonto og verge etc. - Gi veiledning i forhold til bomiljøet; hvordan kan beboer være en god nabo osv. - Gi veiledning til praktiske gjøremål, for eksempel hvordan skifte en lyspære - Bistå med flytting og etablering: Organisere og gi noe praktisk bistand ved innflytting - Gi råd og veiledning og bistå med å organisere at rydding og vasking blir gjennomført - Ha fokus på, og bistå til, at beboere åpner post - Ha samtaler med beboer som omhandler bolig og rusmiddelbruk - Samarbeide med EBF og privat husvert ved samtykke - Bistå beboer til å stille på nødvendige møter med EBF, Boligetaten etc. - Samarbeide med, og kople, på andre tjenester i hjelpeapparatet - Ha samtaler med bruker i forhold til andre livsområder som for eksempel psykisk helse, sosialt nettverk etc. - Delta i brukers ansvarsgruppe - Følge beboer til møter med instanser som omhandler boforholdet 2/7 Dokument «EST - Booppfølging Faglige føringer for booppfølgingstjenestene», ID 15435 - BkKvalitet - Ut fra individuell vurdering følge bruker til lege, tannlege, rusbehandling etc. - Veilede beboer i forhold til personlig hygiene Kan-oppgaver - Oppgaver som kan utføres ut fra individuelle vurderinger - Utføre praktisk arbeid som å bytte lyspære, kaste boss, rydde og vaske sammen med beboer og montere møbler i beboers bolig - Gjøre aktiviteter sammen med beboer som f.eks. kafebesøk og tur - Gi råd og veiledning på ulike livsområder som for eksempel aktivitet og helse - Flytte og etablere i bolig sammen med bruker. Unntaksvis flytte tunge ting - Gi beboer veiledning vedr. mat, kosthold og ernæring - Kjøre beboer til lege, tannlege etc. B) Faglig tilnærming og metodikk i booppfølgingstjenesten Boligsosialt arbeid har sine røtter i sosialt arbeid og miljøarbeid, og bygger på en «empowerment- tilnærming», der målet er at brukeren selv, gjennom egne ressurser, i større grad skal ta ansvar for egen livssituasjon. Sosialt arbeid bygger på systemteori og det interaksjonistiske perspektiv der individer betraktes som en del, og produkt, av systemene personen inngår i. Det interaksjonistiske perspektiv bygger på et humanistisk menneskesyn der en tenker at endring er mulig, og individet betraktes som aktivt handlende og utvelgende. Ut fra dette perspektivet er det flere ulike systemer som stiller krav til individet, og individet svarer med en grad av mestring. På denne måten skjer det en samhandling mellom individet og de ulike systemene. Relasjonen mellom bruker og oppfølger er sentral i det interaksjonistiske perspektiv. Utgangspunktet er at en hensiktsmessig og god relasjon mellom bruker og oppfølger vil kunne gi brukeren tillit til systemer han/hun samhandler med, og gi tro på egen mestring. Dette vil videre kunne gi grunnlag for funksjonelle relasjoner som kan være med å skape rom for, og gi mulighet for, forandring. Hjelpen og tjenester som gis skal ta utgangspunkt i brukerens individuelle behov og ytes der brukeren bor. Hovedmålet med hjelpen er stabilitet og mestring av boforholdet. Samarbeid med andre tjenester er sentralt og booppfølgingstjenesten kan i mange tilfeller ha funksjon som brobygger mellom bruker og andre tjenester. Housing First er en tilnærming som baserer seg på rask stabilisering av den bostedsløses boligsituasjon kombinert med individuelt tilpasset Recovery-orientert støtte som forsøkes å oppnås gjennom blant annet praktisk booppfølging, hjelp til å håndtere kontakt med offentlig myndighet, stabilisering av økonomi, behandlingstilbud etc. Brukerstyring og valgfrihet knyttet til bolig og oppfølging er viktige elementer i metoden. Deltagers opplevde behov skal være styrende for oppfølging. Metoden kort oppsummert: - Spredt bosetting fortrinnsvis i ordinære bomiljø - Valgfrihet i forhold til bolig og oppfølging - Møte deltaker med raushet, varme og respekt. - Akseptere deltagers valg og at valg kan endres. - Styrke selvfølelse og opplevelsen av å mestre slik at deltager skal se på seg selv som en likeverdig samfunnsborger - Jobbe skadereduserende og med fokus på hva som er mulig for den enkelte - Oppfølging så lenge deltager ønsker det Prinsippet om bolig først innebærer at bolig er et basalt behov som brukere ikke skal kvalifisere seg for å få. Nødvendige og helhetlige tjenester må deretter koples på. Dette prinsippet er også sentralt i det som omtales som Normaliseringsmodellen som ble innført som en del av Prosjekt bostedsløse i 2003 og som ligger til grunn for alle booppfølgingstjenestene i Etat for sosiale tjenester. Det kan skilles mellom tre ulike tilnærminger i booppfølgingstjeneste: 1. Bo-orientert tilnærming der det er fokus rettet mot boligen og forebygge utkastelse. Det er fokus på å finne riktig boligtype, utforming og plassering, f.eks. ikke bo i 1. etasje grunnet større risiko for å bli 3/7 Dokument «EST - Booppfølging Faglige føringer for booppfølgingstjenestene», ID 15435 - BkKvalitet oppsøkt av rusmiljø. Det gis økonomisk veiledning vedrørende boforholdet; hvordan sikre å gjennomføre betaling av husleie, søke bostøtte, bestille strømabonnement, bytte strømleverandør, betale strømregning etc. Det gis veiledning på praktiske gjøremål, for eksempel hvordan skifte en lyspære og sjekke røykvarsler. Det er fokus på bomiljøet; hvordan kan beboer være en god nabo osv. og på å rette opp i ødeleggelser så fort som mulig før mulige naboklager; f.eks. bistå med å skifte knuste vinduer og bistå med å kaste boss både utenfor og inne i boligen. 2. Rehabiliteringsorientert tilnærming der det er fokus på at beboer skal beholde bolig og hva beboer må gjøre for å klare dette. Beboers målsetting er rehabilitering og god rusmestring/rusfrihet. Metodisk tilnærming blir da ofte å bruke samtalen som redskap, f.eks. Motiverende intervju (MI) til å motivere for avrusning/behandling og kople på andre instanser som kan være behjelpelig med rehabilitering. 3. Omsorgsorientert tilnærming der det er fokus på personen og tjenester som personen har behov for, for eksempel hjemmesykepleie og hjemmehjelp, kontakt med fastlege og spesialisthelsetjeneste. De tre tilnærmingsmetodene kan ikke sies å utelukke hverandre. Man bruker ofte flere tilnærmingsmåter i samme sak ut fra hva som er hensiktsmessig for beboer og aktuell situasjon. I noen saker kan man for eksempel ha mest fokus på bolig mens i andre saker på omsorg. Bo-orientert - og omsorgsorientert tilnærming kan sies å ha en mer skadereduserende funksjon enn rehabiliteringsorientert tilnærming. C) Verktøy i arbeidet Etatens kartleggingsverktøy Intervensjon rus kan benyttes for å gjennomføre en helhetlig kartlegging av beboer. Kartleggingsverktøyet omfatter blant annet følgende tema: Bosituasjon, familie/nettverk, økonomi, arbeids/utdanning, ressurser, erfaring, motivasjon, ernæring, tannhelse, selvmordsrisiko, trusler/vold, psykisk og fysisk helse og rusmiddelbruk. NAV sosialtjenestens oppfølging av bostedsløse er Etat for sosiale tjenesters rutine for oppfølging av bostedsløse. I rutinen er det kartleggingsskjema som kan brukes i arbeidet, som også er lagt inn i Socio. Ved behov for kartlegging av spesifikke livsområder finnes det referanse og link til aktuelle sjekklister, kartleggings- og screeningverktøy i Intern rutine for oppfølging av personer med samtidig rus- og psykisk problem. Individuell plan (IP) Brukere med behov for samordnete og koordinerte tjenester skal tilbys individuell plan. Det skal synliggjøres i Socio om bruker er tilbudt dette, og om bruker har takket ja eller nei. Det finnes egen mal for IP i Socio. Den som til enhver tid har tettest kontakt med bruker bør være koordinator. Dersom bruker ikke ønsker IP skal det likevel lages en samarbeids-/oppfølgingsplan. Kriseplan Utarbeidelse av kriseplan bør vurderes og behov for kriseplan avklares med bruker. Det finnes egen mal for kriseplan i Socio og i BK-kvalitet: Mal Kriseplan. Housing First og deler av Sosiale botjenester bruker trygghetsplan i oppfølgingsarbeidet med bruker. D) Grensesnitt mellom NAV sosialtjenesten og Sosiale botjenester Sosiale botjenester og booppfølgingstjenesten i NAV sosialtjeneste har samme målgruppe og den faglige forankringen er sosialt arbeid/sosialfaglig tilnærming. NAV sosialtjeneste 4/7 Dokument «EST - Booppfølging Faglige føringer for booppfølgingstjenestene», ID 15435 - BkKvalitet Etter sosialtjenesteloven har NAV sosialtjenesten et særskilt ansvar for tjenester til, og oppfølging av, bostedsløse gjennom å: - medvirke til og skaffe boliger til vanskeligstilte personer, jf. sosialtjenesteloven § 15 - gi opplysning, råd og veiledning, jf. sosialtjenesteloven § 17 - finne midlertidig botilbud for dem som ikke klarer det selv, jf. sosialtjenesteloven § 27 I tillegg gir NAV sosialtjeneste ambulante booppfølgingstjenester til brukere i egen bolig etter helse- og omsorgstjenesteloven (HOL). Alle de fem NAV-kontorene gir booppfølgingstjeneste til brukere tilknyttet tjenesten og har således en lokal forankring. Sosiale botjenester Sosiale botjenester er en byomfattende tjeneste som gir booppfølgingstjenester til brukere uavhengig av bydelstilhørighet. Booppfølgingstjenester gis primært til brukere i bolig etter helse -og omsorgstjenesteloven og flere av boligene er i samlokaliserte botiltak der det er stedlig bemanning knyttet til en base. Sosiale botjenester gir også ambulante booppfølgingstjenester til brukere i bolig og tilbyr oppfølging etter Housing first-metodikk. Sosiale botjenester skal ha særlig kompetanse på oppfølging av spesialt krevende brukere. Som en del av kommunens satsning på oppfølging av bostedsløse i midlertidige botilbud gir Sosiale botjenester også byomfattende ambulante oppfølgingstjenester til bostedsløse der målet er boligfremskaffelse. Samarbeid med NAV sosialtjeneste er sentralt her. Formålet med rutinen grensesnittet mellom Sosiale botjenester og NAV sosialtjeneste er å sikre god samhandling mellom NAV sosialtjeneste og Sosiale botjenester og beskriver ansvarsfordeling i enkeltsaker; - I overgangsfaser: o fra bostedsløs til etablering i botilbud i Sosiale botjenester o ved boligbytte, og o ved utflytting/utkastelse - Ansvar for oppfølging av beboere i botilbud i Sosiale botjenester - Avklaring av ansvar for praktiske gjøremål E) Booppfølgingstjenester til rusavhengige med særlig problematikk knyttet til atferd, trusler og vold Det er en helse- og sosialfaglig vurdering av den enkelte pasient eller brukers behov som vil være avgjørende for hva kommunen er forpliktet til å yte i den enkelte sak Veileder for saksbehandling pkt. 1.2, s. 11. Kommunen står relativt fritt til å utforme et tjenestetilbud som dekker den enkeltes behov for nødvendige og forsvarlige tjenester, Veileder for saksbehandling s. 12. Kommunen har plikt til å følge opp vedtak om tjenester til brukere. I saker der bruker har truende og/eller voldelig atferd kan kommunen imidlertid stille saklige krav til bruker for å ivareta ansattes sikkerhet. Dette kan for eksempel være bruk av vektertjeneste og bistand fra politi. Tjenester til bruker skal være forutsigbar med et definert formål. Samtidig skal ansattes sikkerhet ivaretas og prioriteres. Metodikk Tjenestene må ut fra gjennomførte risikovurderinger vurdere om ansattes sikkerhet er ivaretatt når tjenester til bruker skal gis, se aktuelle rutiner og mal for risikovurdering av enkeltbrukere. I saker der det vurderes at bruker har særlig problematikk knyttet til atferd, trusler og vold må særlige tiltak og løsninger vurderes, som for eksempel: 5/7 Dokument «EST - Booppfølging Faglige føringer for booppfølgingstjenestene», ID 15435 - BkKvalitet - bruk av vektertjeneste - Samarbeid med politi - Tilpasse tjenesten slik at ansattes sikkerhet samtidig ivaretas Kompetanse hos ansatte - Ansatte bør ha opplæring i Mestring av aggresjonsproblematikk (MAP) - Det bør vurderes om ansatte har behov for spesifikk kompetanse og veiledning - Sosiale botjenester skal ha spesifikk kompetanse på å gi booppfølgingstjenester til brukere med særlig problematikk knyttet til atferd, trusler og vold Tjenestene skal varsle hverandre om brukere som kan utgjøre en sikkerhetsrisiko. F) Kompetanse Tjenestene har ansvar for å vurdere kompetansebehovet til de ansatte i booppfølgingstjenesten. Det bør utarbeides en årlig kompetanseplan for de ansatte. Del 2 HMS Det er utarbeidet flere rutiner og retningslinjer på som omhandler HMS, blant annet på områdene smittevern, risikovurdering og håndtering av trusler og vold. I Faghjelpen på Almenningen finnes det under fanen Booppfølgingstjeneste rutiner og retningslinjer som er spesielt aktuelle for ansatte i booppfølgingstjenesten. Det vil komme felles retningslinjer på bruk av arbeidsklær for ansatte i booppfølgingstjenestene. Del 3 Brukermedvirkning / Brukertilfredshet Det skal gjennomføres brukertilfredshetsundersøkelser blant personer som mottar booppfølgingstjenester. Det utarbeides felles undersøkelse for alle tjenestene Referanser: - Rutine: NAV sosialtjenestens oppfølging av bostedsløse - Intern rutine for oppfølging av personer med samtidig rus- og psykisk problem (ROP-pasienter), Etat for sosiale tjenester - Rutine grensesnitt NAV sosialtjenesten og Sosiale botjenester - Veileder for saksbehandling. Tjenester etter HOL §§ 3-2, 1 ledd nr.6, 3-6 og 3-8. Helsedirektoratet Relaterte dokumenter: EST - Booppfølging Avtale om booppfølging og samtykke EST - Booppfølging Egenerklæring om smittevern og vaksinasjon for ansatte EST - Booppfølging Grensesnitt mellom NAV sosialtjeneste og Sosiale botjenester EST - Booppfølging Håndtering av organisk materiale EST - Booppfølging Oppbevaring av beboers nøkler EST - Booppfølging Oversikt over rutiner på HMS- området og aktuelle rutiner for oppfølgingsarbeidet 6/7 Dokument «EST - Booppfølging Faglige føringer for booppfølgingstjenestene», ID 15435 - BkKvalitet EST - Booppfølging Risikovurdering av brukere EST - Booppfølging Rutine ved funn av død beboer EST - Booppfølging Samtykke til innlåsing og oppbevaring av nøkler EST - NAV - Prosedyre for sikkerhetsvurdering av brukere og informasjonsdeling EST - NAV - Skjema for sikkerhetsvurdering av brukere EST - Prosedyre for oppfølging av brukere utenfor kontoret, ved hjemmebesøk, og ved transport av brukere i bil Relaterte lenker:  Helse- og omsorgstjenesteloven – HOL (Lov om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven))  Veileder for saksbehandling etter HOL (Veileder for saksbehandling Tjenester etter helse- og omsorgstjenesteloven §§ 3-2 første ledd nr. 6, 3-6 og 3-8 ) 7/7 "
}