{
  "dokument_id": "c41b8ffc-c091-5fe9-81e5-75f8b482d385",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 05062024, Sak , Muntlige spørsmål til møte i utvalg for helse og sosial 05.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10596848/Innstilling-vedtak-Muntlige-sporsmal-til-mote-i-utvalg-for-helse-og-sosial-05-06-2024",
  "tekst": "Muntlige spørsmål til møte i utvalg for helse og sosial 05.06.2024 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024: 64. Eva Synnøve Hagewick Steigen (A) stilte spørsmål om samhandlingen mellom første- og andrelinjetjenesten i Bergen kommune for personer med problematikk tilknyttet mental helse. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. Eva Synnøve Hagewick Steigen (A) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarer spørsmålet skriftlig. 65. Diane A. Berbain (SV) stilte spørsmål om ferietilbudet til utviklingshemmede. Diane A. Berbain (SV) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarte spørsmålene. 66. Andrea Nesvik Voss (MDG) stilte spørsmål om forventede saker innenfor sosialområdet. Andrea Nesvik Voss (MDG) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålene. 67. Elin Brandt Ådlandsvik (INP) stilte spørsmål om omorganisering av ergo- og fysioterapeutene i kommunen. Elin Brandt Ådlandsvik (INP) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarte spørsmålene. 68. Torstein Dahle (R) stilte spørsmål om leieforholdene for tjenesteområde 4C- Introduksjons- og tolketjenester. Torstein Dahle (R) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålene. 69. Fauzia Hussain-Wiik (A) stilte spørsmål om omorganisering ergo- og fysioterapeutene i kommunen. Byråd Marte Monstad (FrP) besvarte spørsmålet. Fauzia Hussain-Wiik (A) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarer spørsmålet skriftlig. 70. Ann Kristin Ramstrøm (SV) stilte spørsmål om situasjonen på KK. Utvalgsleder Christian Haugen (FrP) vil undersøke om KK kan gi en orientering til utvalget. 71. Andrea Nesvik Voss (MDG) stilte spørsmål om forventede saker innenfor helseområdet. Andrea Nesvik Voss (MDG) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarte spørsmålet. 72. Solveig Irene Skjerve (A) stilte spørsmål om fjerning av kai ved Mildeveien bofellesskap. Byråd Marte Monstad (FrP) vil besvare spørsmålet skriftlig. 73. Torstein Dahle (R) stilte spørsmål om PitStop Bergen. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. 2 "
}