{
  "dokument_id": "e6b83f5f-4818-576e-b826-837e44fa4538",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Forslag til kommunal planstrategi for Bjørnafjorden kommune 2024-2028",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10676013/Forslag-til-kommunal-planstrategi-for-Bjornafjorden-kommune-2024-2028",
  "tekst": "KOMMUNAL PLANSTRATEGI BJØRNAFJORDEN KOMMUNE 2024-2028 Høyringsforslag juni 2024 INNHALD 1. Kva er kommunal planstrategi? ....................................................................................................... 3 1.1. Verktøy for betre kommunal planlegging ............................................................................... 3 1.2. Organisering og prosess ....................................................................................................... 3 2. Forventningar til kommunal planlegging .......................................................................................... 4 2.1 Nasjonale forventningar ............................................................................................................. 4 2.2 Regionale forventningar ............................................................................................................. 6 3. Lokalt kunnskapsgrunnlag ............................................................................................................... 9 3.1 Medverknad ............................................................................................................................... 9 3.2 Folkehelseoversikta for Bjørnafjorden 2023-2026 .................................................................... 10 3.3 KommuneROS Bjørnafjorden 2024 ......................................................................................... 14 4. Drøfting av kommuneplanen ......................................................................................................... 17 4.1 Samfunnsdelen av kommuneplanen (KPS).............................................................................. 17 4.2 Arealdelen av kommuneplanen (KPA) ..................................................................................... 18 5. Utviklingstrekk, utfordringar og potensial i Bjørnafjorden ............................................................... 21 5.1 Befolkning og demografi .......................................................................................................... 21 5.2 Geografi og arealressursar ...................................................................................................... 26 5.3 Økonomi .................................................................................................................................. 27 5.4 Framtidsretta transport og infrastruktur .................................................................................... 30 5.5 Folk og fellesskap i berekraftige tettstadar og lokalsamfunn .................................................... 32 5.6 Natur-, klima- og miljøvenlege lokalsamfunn............................................................................ 34 5.7 Treffsikre tenester .................................................................................................................... 37 5.7.1. Treffsikre og framtidsretta helse- og velferdstenester ....................................................... 37 5.7.2. Treffsikre og framtidsretta tenester til barn, unge og familiar ............................................ 39 5.8 Berekraftig og nyskapande næringsutvikling og arbeidsliv ....................................................... 41 5.9 Samarbeid for å nå måla.......................................................................................................... 43 6. Planbehov i perioden 2024-2028 ................................................................................................... 44 6.1 Plansystem og plantypar i Bjørnafjorden kommune ................................................................. 44 6.2 Politisk ansvar for kommunalt planarbeid ................................................................................. 46 6.3 Kva planar treng vi i Bjørnafjorden 2024-2028? ....................................................................... 47 6.4 Plantabell: Planarbeid 2024-2028 ............................................................................................ 48 7.KJELDER ....................................................................................................................................... 52 2 1. KVA ER KOMMUNAL PLANSTRATEGI? I plan- og bygningslova (PBL) § 10-1 er kommunal planstrategi lovfesta som verktøy for ønskt samfunnsutvikling i kommunane. Planstrategien skal: • utarbeidast minst ein gong i kvar valperiode – seinast innan eitt år etter konstituering av nytt kommunestyre • vedtakast av kommunestyret • vera retningsgivande for kommunen si prioritering av planoppgåver • både vera ein politisk drøftingsarena for å få til ønskt samfunnsutvikling og ei rettleiing for planarbeid for kommuneadministrasjonen 1.1. Verktøy for betre kommunal planlegging Kva planoppgåver bør kommunen starta opp eller vidareføra for å leggja til rette for ei ønskt utvikling i Bjørnafjorden? Planstrategien skal vera eit hjelpemiddel for kommunen til å styra samfunnsutviklinga i ønskt retning og få til ei betre og meir behovsstyrt planlegging (pbl. § 3-1 tredje ledd). Eit viktig mål er å gi grunnlag for politisk prioritering av planoppgåver. Planstrategien skal sjå på utviklingstrekk og forventa endringar i kommunen. I tillegg skal planstrategien visa utfordringsbilete og potensial i kommunen som samfunn og organisasjon. Planstrategien skal òg visa strategiske val knytt til samfunnsutvikling inkl. langsiktig arealbruk, miljøutfordringar og tenesteyting. Alt dette skal danna grunnlaget for å vurdera planbehovet. Gjennom planstrategien skal kommunestyret òg ta stilling til om gjeldande kommuneplan, eller delar av han, skal reviderast eller vidareførast utan endringar. Sjå kap. 3. 1.2. Organisering og prosess Kommunedirektøren og dei tre kommunalsjefane for Oppvekst, Samfunnsutvikling og Helse og velferd har vore administrativ styringsgruppe og formannskapet politisk styringsgruppe for arbeidet med planstrategien. Rådgivar for overordna plan har vore prosjektleiar og fagsjef for planavdelinga har vore med i prosjektgruppa. Det har vore tverrfagleg deltaking frå tenesteområda gjennom kommunalsjefane sine (utvida) leiargrupper. Ungdomsrådet, Eldrerådet og Rådet for menneske med nedsett funksjonsevne har medverka med innspel til utfordringsbilete og potensial for sine interessegrupper. Kommunestyret vedtok oppstart av arbeidet med planstrategien i desember 2023. Vinteren vart nytta til arbeid med kunnskapsgrunnlag, lokale utfordringar og overordna føringar. Det har elles vore løype- meldingar og drøftingar i begge styringsgruppene, og prosjektleiar har informert om planstrategien i dei andre politiske utvala og råda. Utkastet til planstrategi blir sendt til nabokommunar og statlege/regionale organ. Etter høyringa skal formannskapet handsama høyringsinnspela før kommunestyret fattar endeleg vedtak. 3 2. FORVENTNINGAR TIL KOMMUNAL PLANLEGGING Kommunal planlegging skal ikkje berre ta omsyn til lokale behov og ønske, men også til nasjonale føringar og forventningar. Kommunane skal ivareta både kommunale, regionale, nasjonale og globale mål, interesser og oppgåver. 2.1 Nasjonale forventningar 2.1.1. Berekraftsmåla Regjeringa kjem kvart fjerde år med eit forventningsdokument som skisserer kva kommunane skal leggja særleg vekt på i planlegginga dei komande fire åra. «Nasjonale forventningar til regional og kommunal planlegging 2023-2027» vart vedtatt ved kongeleg resolusjon 20. juni 2023. Regjeringa forventar at kommunane legg dei 17 berekraftmåla, dei nasjonale klima- og miljømåla og lokalt folkestyre til grunn for samfunns- og arealplanlegginga, og legg til rette for trygge, berekraftige og levande lokalsamfunn. I forventningsdokumentet blir det understreka at regjeringa vil leggja til rette for busetting, nærings- utvikling og eit godt tenestetilbod i bygd og by i heile landet. Videre blir det lagt stor vekt på klima, energi, miljø, natur og jordvern, og regjeringa peikar på at dei 17 berekraftsmåla dekkjer alle samfunnsområde, og kan bidra til gode prioriteringar i dei usikre tidene vi lever i. Regjeringa tar utgangspunkt i dei fem overordna perspektiva for 2030-agendaen: 1) Sosial berekraft 2) Økonomisk berekraft 3) Miljømessig berekraft 4) Samfunnstryggleik og beredskap 5) Samarbeid for å nå måla. 4 Ut frå desse, har dei samla 72 forventningar under følgjande fem hovudområde: 1. Samordning og samarbeid i planlegginga, 2. Trygge og inkluderande lokalsamfunn, 3. Velferd og berekraftig verdiskaping, 4. Klima, natur og miljø for framtida og 5. Samfunnstryggleik og beredskap. Samfunnsdelen av kommuneplanen for Bjørnafjorden kommune 2023-2035 (vedtatt 3.11.2022) byggjer på berekraftsmåla og samsvarar godt med dei fem hovudområda i dei nasjonale forventningane (sjå kap. 4.1). Regjeringa hevdar gjennom nasjonale forventningar at Noreg har gode føresetnadar for å nå mange av berekraftsmåla til FN innan 2030. Likevel vil vi ha utfordringar med å nå mål om reduserte klimagassutslepp, ansvarleg forbruk, ressursbruk, bevaring av naturmangfald og mindre ulikheit. Dette er utfordringar som fylkeskommunane og kommunane må bidra til å løysa gjennom planlegging. Aldrande befolkning skaper også utfordringar for kommunane framover. Større omsorgsbehov og mangel på arbeidskraft innan ulike tenesteområde blir ei viktig problemstilling framover. For å løysa framtidige samfunnsutfordringar, er det viktig å sjå berekraftsmåla i samanheng med kvarandre. Samtidig kan berekraftsmåla vera i motstrid med kvarandre. Til dømes kan planlegging for økonomisk og sosial berekraft, koma i konflikt med dei miljømessige måla. Gode mål for å redusera klimagassutslepp, kan få negative konsekvensar for miljø, naturmangfald og friluftsliv (t.d. nedbygging av natur for å etablera gang- og sykkelvegar). Det er viktig at slike konfliktar blir drøfta. Kommunen har ansvar for å leggja til rette for at alle interesser blir høyrde i planprosessar, og at konsekvensar blir vurderte før politiske val blir fatta. 2.1.2. Andre nasjonale forventningar Regjeringa forventar at planlegginga skal bidra til at alle kan leva godt i trygge lokalsamfunn; til ei grøn omstilling av økonomien; og til at verdifulle natur- og jordressursar ikkje blir bygde ned. Areal- planlegginga skal bidra til å nå målet om redusert omdisponering av matjord (dyrka og dyrkbar mark) i tråd med ny jordvernstrategi frå 2023. Sykling, gåing og kollektivtrafikk skal prioriterast i byar og tettstadar gjennom planlegging av heilskapleg infrastruktur som er samanhengande, tilgjengeleg, attraktiv og trygg. Det blir òg understreka at PBL gir kommunane fleksibilitet til å tilpassa planlegginga til behovet, og at det er viktig at dette handlingsrommet blir utnytta for å leggja til rette for ønskt utvikling. Det blir m.a. framheva at i område der folketalet går ned eller står stille, må det vera betydeleg større vekt på dei lokale vurderingane og prioriteringane. Dette gjeld austsida av Bjørnafjorden, der vi har «distrikts- kommuneutfordringar» m.o.t. befolkningsutvikling. Statlege planretningslinjer (SPR) gir sentrale overordna føringar for arealplanarbeidet i kommunane. Dei utdjupar PBL t.d. når det gjeld å ta klimaomsyn gjennom reduksjon av klimagass- utslepp og tilpassing til forventa klimaendringar. Både forslag til nye SPR for klima og energi og nye SPR for arealbruk og mobilitet (tidl. samordna bustad-, areal- og transportplanlegging) har vore på høyring denne våren med høyringsfrist 12.6.2024. I tillegg er SPR for differensiert forvaltning av strandsona langs sjø (2021) sentral for Bjørnafjorden kommune. 2.1.3. Forventningsbrev frå Statsforvaltaren i Vestland (SFVL) Det nye kommunestyret skal få høve til å vurdera korleis planverket vårt svarar på dei utfordringane som kommunen ser som viktigast i denne valperioden – med utgangspunkt i no-situasjonen vår og forventa endringar. SFVL understrekar at kommunalt skjøn etter kommunelova § 2-1 skal skje 5 innanfor nasjonale rammer, og at det derfor er viktig at kommunane både tar omsyn til lovverk og statlege planretningsliner, og set seg inn i framskrivingar for t.d. befolkning, klima, energi, økonomi. SFVL oppfordrar kommunane til planvask. Planvask er gjennomgang av eldre reguleringsplanar, for å vurdera om planen er oppdatert med omsyn til dagens kunnskap, lovverk og overordna kommunale planar. Vi må vurdera korleis eksisterande planar møter dagens utfordringar. SFVL vil ha barn og unge og oppfølging av FN sin barnekonvensjon som særskilt satsingsområde framover. Elles oppfordrar SFVL kommunane til også å vurdera om følgjande tema er godt nok innarbeidde i planane våre: Klima, demografiske endringar, folkehelse, beredskap, landbruksareal, naturmangfald på land og i sjø, organisering, rettane til folk med nedsett funksjonsevne (CRPD), massehandtering og landskap. SFVL ser det som viktig at kommunane vurderer korleis innhaldet i FN sin naturavtale frå 2022 skal følgjast opp lokalt. SFVL minner òg om innskjerpa nasjonale mål for jordvern i den nye nasjonale strategien som Stortinget har vedteke: Seinast innan 2030 skal det i Noreg ikkje omdisponerast meir enn 2000 dekar. Kommunane må vurdera om, og korleis, vi så langt råd er kan stogga omdisponeringa av areal for matproduksjon. For at kommunane skal kunna finna lokalt handlingsrom utan å koma i vesentleg strid med nasjonale interesser, tilrår SFVL å kopla lokale føringar og strategiar saman med nasjonale lover, rammer og andre føringar for planlegginga. 2.2 Regionale forventningar Vestland fylkeskommune har laga eit forventningsbrev til kommunane for arbeidet med kommunal planstrategi. Dette er tema dei meiner vi bør vurdera: (1) Folkehelse, (2) klima, (3) infrastruktur og veg – mobilitet og kollektiv, (4) kultur (inkl. kulturminne og kulturmiljø; idrett og friluftsliv; inkludering og integrering), (5) vassforvaltning, (6) landbruk og jordvern, (7) akvakultur, (8) arealrekneskap, (9) verdiskaping, og (10) «planvask». 2.2.1. Regional planstrategi: Utviklingsplan for Vestland 2024-2028 – utfordringsområde Gjeldande utviklingsplan for Vestland 2020-2024 har fire hovudmålformuleringar, og dei er knytt til berekraftsmål: 1. Vestland som det leiande verdiskapingsfylket og nasjonal pådrivar for eit regionalisert og desentralisert Noreg – berekraftsmål 8, 9 og 12 2. Klima og miljø som premiss for samfunnsutvikling – berekraftsmål 13, 14 og 15 3. Lokalsamfunn som ramme for gode kvardagsliv i heile Vestland – berekraftsmål 11 4. Like mogelegheiter til å delta i verdiskaping – berekraftsmål 4 og 10 Den regionale planstrategien/Utviklingsplan for Vestland 2024-2028 er under arbeid samtidig med vår kommunale planstrategi, og skal vera ferdig hausten 2024. VLFK har så langt laga ein utfordrings- rapport som skisserer seks utfordringsområde. Dei fleste av desse gjeld også for vår kommune: 6 Ill.: VLFK – Utfordringsrapport for Utviklingsplan for Vestland 2024-2028 Øvste linja i illustrasjonen syner dei seks hovudutfordringane, medan det er rekna opp tre delutfordringar under kvar hovudutfordring. 2.2.2. Regional plan for klima 2022-2035 – Vestland fylkeskommune Vestland fylkeskommune har utforma ein regional plan for klima, som stadfestar at Vestland skal vera ein ansvarleg pådrivar for nullutsleppssamfunnet. Planen inneheld retningslinjer som seier kva som er venta av regional og kommunal planlegging for å sikra oppfølging av klimamål i Vestland fylke. Retningslinjene er definert gjennom fem prioriterte tema: 7 Bjørnafjorden kommune skal bidra i arbeidet fram mot nullutslepp gjennom si samfunns- og arealplanlegging. Det er viktig at føringar frå regional klimaplan blir følgt opp gjennom klima- og miljøarbeidet i kommunen. 2.2.3. Folkehelseoversikt for Vestland 2023-2027 Fylkesoversikta skisserer fire hovudutfordringar for folkehelsa i Vestland, som stemmer godt over eins med funna i folkehelseoversikta for Bjørnafjorden. Desse utfordringane er: 1. Sosial ulikskap i helse a. Dette er den største folkehelseutfordringa vår i Vestland. 2. Demografiske endringar a. Befolkningssamansetnaden i Vestland er i endring. Byrda på forsørgjarar aukar i takt med at det blir fleire eldre og færre yngre i fylket. 3. Psykisk helse og livskvalitet a. God psykisk helse og livskvalitet er sosial berekraft i samfunnsutviklinga. 4. Klimaendringar a. Også i folkehelsearbeidet må vi ha merksemd på klimaendringane, dei kan medverka til helsemessige problem og sosiale helseskilnadar. 2.2.4. Andre regionale planar Plan- og bygningslova slår fast at regionale planar skal leggjast til grunn for kommunal planlegging og verksemd i regionen. Regionale planar som vi i Bjørnafjorden kommune må ta omsyn til: • Regional plan for klima 2022-2035 • Regional areal- og transportplan for bergensområdet (2017-2028) • Regional transportplan for Vestland 2022-2033 + med tilhøyrande handlingsprogram og strategiar for mjuke trafikantar og berekraftig mobilitet • Regional kystsoneplan for Sunnhordland og ytre Hardanger (omfattar sjøareal og strandsone på austsida av Bjørnafjorden) • Regional vassforvaltningsplan 2022-2027 for Vestland vassregion • Folkehelseoversikt for Vestland 2023-2027 + Regional plan for folkehelse 2014-2025 Hordaland + Handlingsprogram for folkehelse 2022-2025 • Regional plan for innovasjon og næringsutvikling 2021-2033 • Regional plan for kultur 2023-2035 • Regional plan for fornybar energi 2023-2035 • Regional plan for senterstruktur og berekraftige lokalsamfunn i Vestland skal inngå i ny utviklingsplan for Vestland – sjå kunnskapsgrunnlaget, som vart vedtatt i juni 2023 • Temaplan for landbruk 2023-2027 8 3. LOKALT KUNNSKAPSGRUNNLAG Bjørnafjorden kommunen har ei merkevareplattform, som vart vedtatt til kommunesamanslåinga, der samfunnsoppdrag/samfunnsmål (misjon), visjon og verdiar er formulert. Samfunnsmålet vårt er det gode liv for alle. Det omfattar både eit barnevenleg og aldersvenleg samfunn – eller rett og slett eit menneskevenleg samfunn, der det er godt å bu og leva. Visjonen vår om eit raust og attraktivt lokalsamfunn med evne og vilje til nyskaping, konkretiserer samfunnsmålet. Kommunen sitt arbeid skal byggja på fire verdiar. Dei seier noko om kva vi vil at Bjørnafjorden kommune skal vera og korleis vi skal møta innbyggarane våre. Dei to første – vi lyttar med respekt og er inkluderande – heng tett saman med første del av visjonen om rause og attraktive lokalsamfunn, medan dei to siste – vi finn smarte løysingar og gjer det vi seier – kan knytast til visjonen om lokalsamfunn med evne og vilje til nyskaping. 3.1 Medverknad Under arbeidet med den første kommunale planstrategien for Bjørnafjorden kommune 2020-2024 og samfunnsdelen av kommuneplanen i 2021/2022 vart det arbeidd grundig med tverrfagleg kunnskaps- grunnlag og utstrekt medverknad både frå innbyggarar i alle aldrar, frå politikarane våre, og frå tenesteområda i kommunen. Dette har vi med oss som eit godt utgangspunkt. Under arbeidet med ny kommunal planstrategi for 2024-2028 har vi arbeidd tverrfagleg gjennom leiargruppene på dei tre sektorane våre Samfunnsutvikling; Helse og velferd og Oppvekst. Vi har sett på kva som har endra seg frå planstrategiarbeidet i 2020, og fått beskrive utfordringsbilete og potensial anno 2024 og framover. Vi har òg hatt innspelsrundar i dei tre råda våre – ungdomsrådet, eldrerådet og råd for menneske med nedsett funksjonsevne – for å sikra at utfordringane og behova til dei gruppene dei representerer, kjem fram. Innspela deira er knytt saman med folkehelseutfordringane i kap. 3.2. To lokale rapportar frå to overordna fagområde, folkehelse og samfunnssikkerheit og beredskap, utgjer ein svært viktig del av kunnskapsgrunnlaget for kommunal planstrategi. I det følgjande presenterer vi hovudfunn frå desse to rapportane for Bjørnafjorden. Planarbeid som svarar på utfordringsbiletet som kjem fram her, skal prioriterast i planstrategien. 9 3.2 Folkehelseoversikta for Bjørnafjorden 2023-2026 Folkehelse er innbyggarane sin samla helsetilstand og korleis helse er fordelt blant innbyggarane. Det er lovfesta at kommunane skal ha oversikt over befolkninga sin helsetilstand og påverknadsfaktorar i kommunen (folkehelselova § 5). Kommunane har ansvar for å fremja folkehelse, førebyggja sjukdom og utjamna sosial ulikskap. God folkehelse er både godt for den enkelte og nyttig for samfunnet. Folkehelseoversikta vår tar for seg desse emna: a) Befolkningssamansetting b) Oppvekst- og levekårstilhøve c) Miljø d) Skadar og ulukker e) Helserelatert åtferd f) Helsetilstand Oversiktsrapporten konkluderer med at folkehelsa i Bjørnafjorden stort sett er god, men at helse er skeivfordelt, og at nokre utviklingstrekk er ei utfordring for folkehelsa. Den følgjande oppsummeringa skisserer hovudutfordringar innan kvart av dei ulike emna. a) Samansetting av befolkninga 1. Prognosen viser at talet på eldre 80 år+ i kommunen blir nesten dobla frå 2023 til 2035. I 2050 blir det nesten tre gongar så høgt som i 2023. 2. Prognosen viser at innbyggartalet kjem til å stiga på ossida, medan det går ned på fusasida. Den einaste aldersgruppa som veks i den delen av kommunen, er 80 år og eldre. Det kjem til å vera færre barn og unge i åra fram mot 2040 i heile kommunen. 3. Svak folketalsutvikling og ei aldrande befolkning aukar risikoen for dårlegare folkehelse, fordi ein større del av befolkninga vil leva med kroniske sjukdomar. Utviklinga utfordrar oss til å tenkja nytt og jobba langsiktig på tvers av sektorar og andre skiljeliner. Ved å planleggja for eit aldersvenleg samfunn, vil vi kunna skapa eit samfunn for alle, uavhengig av alder og funksjon. 4. Dersom vi dreiar samfunnsinnsatsen meir i retning av førebygging og tidleg innsats, kan innbyggarane få fleire friske leveår. I tillegg kan vi leggja til rette for befolkningsvekst med fokus på barnefamiliar og yngre personar. Prognosen tilseier at dette særleg trengst på fusa- sida av kommunen, der vi har «distriktskommune-utfordringar» når det gjeld befolknings- utvikling. b) Oppvekst- og levekårsforhold Ein god oppvekst varer livet ut, og gjerne i fleire generasjonar. I folkehelsebarometeret ligg Bjørnafjorden betre an enn landsgjennomsnittet på fleire indikatorar for oppvekst- og levekårsforhold. På nokre resultat innanfor skule/utdanning ligg vi under landssnittet. Arbeid, bustad og utdanning har samanheng med helse. Hovudutfordringane m.o.t. arbeid og inntekt, bustad og oppvekstforhold er: Arbeid og inntekt: 1. Familiefattigdom omfattar over 400 barn i Bjørnafjorden og er inngripande for dei det gjeld. 2. Våren 2022 rapporterte 21 % av innbyggarane våre at dei hadde økonomiske vanskar. Etter dette har dyrtida halde fram, og delen har truleg auka. 3. I følgje nasjonale data frå hausten 2023 kan ca. 1780 hushald i Bjørnafjorden ha betydelege økonomiske utfordringar på grunn av dyrtida. 10 4. Meir enn 500 unge 20-29 år i Bjørnafjorden er i utanforskap, dvs. verken i arbeid, utdanning eller sjølvstendig næringsdrivande. Dette gjeld 19 % i aldersgruppa. 216 er i utanforskap med trygd og 297 er i utanforskap utan trygd. Råd for menneske med nedsett funksjonsevne peikar på at det er ei utfordring å få seg arbeid for dei gruppene som dei representerer. RMNF ber om at kommunen må vera pådrivar for varig tilrettelagde arbeidsplassar (VTA), spesielt i ordinær bedrift (VTA-O). Ungdomsrådet peikar på at sosial ulikheit og familiefattigdom er utfordrande for barn og unge, og blir ekstra vanskeleg fordi denne gruppa i dagens samfunn opplever stort press i kvardagen knytt til klede og andre merkevarer og «statusting». Gratis møteplassar/fritidsaktivitetar for ungdom, som er for alle og trygge, er viktig for barn og unge. Bustad: 1. Bustadmarknaden i Bjørnafjorden er dominert av einebustadar. Den demografiske utviklinga tilseier at det er behov for eit meir differensiert bustadtilbod, både for å eiga og leiga. 2. 40-50 personar står på venteliste til kommunal bustad. Talet på bustadlause og pågangen til kommunal utleigebustad har auka i løpet av 2023. 3. Dei kommunale utleigebustadane held ein enkel standard, og dei fleste har ikkje innlagt breiband. Under pandemien, med heimeskule, viste det seg at mangel på breiband gjorde det vanskeleg for barna å vera med på den digitale undervisninga og livet på sosiale medium. Eldrerådet peikar på at det er viktig å motverka alderssegregering på bustadmarknaden, og at det blir lagt til rette for bustadområde med rom for alle aldersgrupper. Behovet for gjennomgangsbustadar for eldre i sentrum, særleg i Eikelandsosen, blir understreka, saman med at det må vera nok sjukeheims- plassar i kommunen framover. RMNF etterlyser tilrettelagde bustadar for funksjonshemma og eldre. Ungdomsrådet meiner det er urovekkande at det ikkje er breiband i alle kommunale bustadar i 2024. Oppvekstforhold: 1. Ein større del av innbyggarane våre enn landssnittet har berre vidaregåande skule som høgaste utdanningsnivå. Dette gjeld 45 % av mennene og 36 % av kvinnene. 2. Resultata frå nasjonale prøvar i rekning og lesing 5. trinn ligg signifikant lågare enn landssnittet og har gjort det over tid. Resultata frå 2023-2024 tyder på ei positiv utvikling i rekning, men framleis svake resultat i lesing. 3. Trass i god skår på grunnskulepoeng, ligg gjennomføring på vidaregåande skule (vgs.) i Bjørnafjorden på 77 %. Folkehelsebarometeret viser at gjennomføringsgraden i vgs. hos oss er signifikant lågare enn landsgjennomsnittet. Fullført vgs. er viktig for eit godt liv og eit berekraftig velferdssamfunn. 4. Vi har ein auke i tal elevar med eit bekymringsfullt skulefråvær, og same utvikling skjer også nasjonalt. 5. På 7. trinn er det ein større del hos oss enn i fylket og landet som opplever digital mobbing, og på 10. trinn ligg Bjørnafjorden høgare enn landet når det gjeld alle former for mobbing. Mobbing, dårleg skulemotivasjon og stort fråvær blir trekt fram som utfordringar av Ungdomsrådet. Dei meiner meir variert og aktiviserande undervisning vil hjelpa på motivasjon/fråvær. c) Miljø Det fysiske, biologiske, kjemiske og sosiale miljøet legg rammer for gode liv og god folkehelse. Miljø handlar om tema i eit spenn frå inneklima til fritidstilbod og deltaking i fritidsaktivitetar, frå trafikkstøy til kriminalitet. På mange område ligg vi godt an. Hovudutfordringane knytt til miljø er: 11 1. Klimaendringane påverkar psykisk og fysisk helse både direkte og indirekte, og kan gi auke i m.a. hjarte- og karsjukdom, smittsame sjukdomar og allergiplager. 2. Det er auke i bruk og tilgang på kokain og cannabis, og debutalderen går ned. Trenden viser òg auke i tilgang på, og bruk av, cannabis. 3. Elevane i ungdomsskulealder er mindre nøgde enn landssnittet når det gjeld tilbodet av lokale for å møta andre unge på fritida (treffstadar). Gode og rimelege fritidstilbod og møteplassar for barn og unge kan fremja gode relasjonar og redusera sosial utanforskap. 4. 13 % av ungdomsskuleelevane våre har aldri vore med på noko organisert fritidsaktivitet etter fylte 10 år. Dette gjeld i større grad barn med låg sosioøkonomisk status. 5. I 2021 rapporterte 14 % av ungdomane våre at dei «av og til» eller «ofte» mangla pengar til fritidsaktivitetar. Pga. dyrtida gjeld dette truleg ein større del no. Ungdomsrådet trekkjer fram rusmiddelpress og såkalla «snitchekultur» (der dei er redde for å seia frå om urovekkande ting) som utfordringar i ungdomsmiljøet (jf. kap. 3.3). Sosiale møteplassar er ei felles utfordring for alle gruppene som dei tre råda representerer, og sameleis kollektivtilbod og transport til og frå aktivitetar. Ungdomsrådet framhevar kor viktig det er med møteplassar og fritidsaktivitetar for ungdom, som er gratis, trygge og for alle. RMNF peikar på potensialet som ligg i samarbeid mellom kommunen og frivilligheita om aktivitetstilbod for deira grupper. Kommunen må leggja til rette og sørga for gode rammevilkår som tilskotsordningar og tilgang på lokale for m.a. brukar-/interesseorganisasjonar – det kan utløysa mykje frivillig innsats og aktivitet. Det kan òg bidra til nødvendig avlasting for pårørande. Den samla belastninga på dei pårørande må vurderast ved reduksjon/endringar i tenestetilbod – det kan fort få store langsiktige konsekvensar og kostnadar både for familien og kommunen. Når det gjeld det fysiske miljøet, trekkjer både RMNF og eldrerådet fram universell utforming som ei utfordring. RMNF understrekar at reguleringsplanar må ta opp i seg brukargruppene sine behov knytt til gang- og sykkelvegar og gode parkeringsforhold. Eldrerådet viser til utfordringar i trafikken som gjerne kjem med alderen, som svekka syn, høyrsel og rørsle. Då er det svært viktig med gatelys, nok fotgjengarfelt, aldersvenlege kvilebenkar, brøyting, strøing, godt vegvedlikehald, gang -og sykkel- vegar. Det ligg eit potensial i å få aldersvenlege samfunn inn i alle relevante planføresegner i kommunen, meiner eldrerådet. Dette har relevans òg for det neste utfordringsområdet. d) Skadar og ulukker Skadar og ulukker kan ta liv eller føra til redusert helse og livskvalitet. Hovudutfordringar: 1. Det er i gjennomsnitt 34 hoftebrot kvart år i Bjørnafjorden kommune. Det kostar kommunen ca. kr 9 mill. i året. Hoftebrot har m.a. samanheng med fysisk aktivitet og brøyting/strøing. 2. Frå 2011 til 2020 var det 32 sjølvmord i det som no er Bjørnafjorden kommune. Dette var ein høgare del enn både fylket og landet. e) Helserelatert åtferd Helserelatert åtferd eller levevanar har stor betydning for sjukelegheit og tidleg død. Fysisk aktivitet, kosthald, søvnhygiene, bruk av tobakk, alkohol eller andre rusmiddel er blant dei viktigaste risiko- faktorane. Lågt utdanna grupper har generelt meir usunne levevanar enn høgt utdanna grupper. Sjølv om utdanningsnivå har stor betydning for levevaner, kan samfunnet leggja til rette for å ta sunne val. Hovudutfordringar når det gjeld helserelatert åtferd, er: 1. Fleirtalet av innbyggarane har levevanar som ikkje når opp til nasjonale råd når det gjeld kosthald og fysisk aktivitet. Berre 23 % av innbyggarar over 18 år er i moderat fysisk aktivitet 12 ein halv time eller meir fire gongar i veka eller oftare. Det er stor potensiell helsegevinst å henta frå eit sunnare kosthald og auka fysisk aktivitet. 2. Ein større del elevar på alle trinn i Bjørnafjorden enn landet har dagleg skjermbruk på fire timar eller meir utanom skulearbeid. Mykje skjermtid hos barn og unge kan gi meir stillesitting og mindre fysisk aktivitet. 3. Aborttala aukar, og spesialisthelsetenesta melder om større pågang frå unge jenter som ønskjer å ta abort. f) Helsetilstand Eit fleirtal av innbyggarane våre rapporterer at dei har god eller svært god helse. Dette gjeld både barn, unge og vaksne. Dei aller fleste rapporterer også at dei er nøgde med livet. Vi må likevel minna om at helse er skeivfordelt: Lågt utdanna har jamt over dårlegare helse enn høgt utdanna. Hovudutfordringar for helsetilstanden er: 1. Med aukande del eldre kjem også sjukdomsbyrda til å auka, både knytt til demens og andre kroniske sjukdomar. I 2040 er det venta at kommunen vil ha om lag ei dobling i tal personar med demens, og i 2050 nesten tre gongar så mange som i 2020. Det er viktig å planleggja for å kunna møta denne utviklinga på ein god måte. 2. Antibiotikaresistens er ein aukande helsetrussel. Vi ligg signifikant over tala frå Vestland og landet som heilskap, sjølv om føreskrivingar av antibiotika går nedover i Bjørnafjorden kommune. Legane må bli flinkare til å la vera å føreskriva antibiotika ved dårleg grunngiving. 3. Det er høgare førekomst av hudkreft, tjukk- og endetarmskreft hos kvinner i Bjørnafjorden enn gjennomsnittet i fylket og landet. Hudkreft har òg høgare førekomst blant menn enn venta. 4. Bjørnafjorden ligg over landssnittet når det gjeld alvorleg hjarte- og karsjukdom både hos menn og kvinner. Likevel er ein mindre del kvinner enn landssnittet medisinert mot slike sjuk- domar. Det kan tyda på undermedisinering hos oss. 5. Det er ein signifikant større del jenter i ungdomsskulealder, særleg i 10. klasse, i Bjørnafjorden enn i landet elles som rapporterer om så mykje press at dei har problem med å takla det. 6. Blant vaksne i Vestland er det aldersgruppa 18-29 år som opplever mest psykiske helse- plager, og det gjeld ein høgare del kvinner enn menn. 7. Ein stor del av barn og unge i Bjørnafjorden, og fleire jenter enn gutar, er mykje plaga av einsemd: 12 % på mellomtrinnet, 25 % i ungdomsskule og 23 % i vidaregåande skule. Blant vaksne rapporterer 13 %, om lag som fylkesgjennomsnittet, om einsemd. 8. 38 % av barn på 5.-7. trinn i Bjørnafjorden søv 8 timar eller mindre (tilrådd 9-10 timar). 30 % av ungdomen rapporterer at dei har søvnproblem (= landssnittet). Generelt får norske barn og unge for lite søvn i kvardagen. Ungdomar med søvnvanskar har fem gongar høgare risiko for depresjon, samanlikna med dei som søv godt. Det er også samanheng mellom mindre søvn og fråfall i vidaregåande skule. 9. Meir enn ein av fem unge i Bjørnafjorden (22 %) har overvekt og fedme ved sesjon. I den vaksne befolkninga eigenrapporterer 18 % i Bjørnafjorden og i fylket at dei har fedme. Eldrerådet peikar på at for få hender i pleie og omsorg, redusert grunnbemanning og rekrutterings- vanskar framover kan bli ei utfordring for helsetilstanden til eldre og andre pleietrengande. Dei ser eit potensial i meir samarbeid, særleg om ikkje-pleiande oppgåver, med frivillig sektor, dei vidaregåande skulane våre og private aktørar. Ungdomsrådet melder om ulike former for press for barn og unge: sosial ulikheit, familiefattigdom, kles-/merkevare-/«statusting»-press, karakterpress, ruspress – og stort skulefråvær. Folkehelseoversikta blir følgd opp med mål, strategiar og tiltak i div. planar – sjå kap.5. 13 3.3 KommuneROS Bjørnafjorden 2024 Sivilbeskyttelseslova gir kommunane ei generell beredskapsplikt, som inneber at vi skal ha oversikt over risiko og sårbarheit i vår kommune og beredskapsplanar for å handtera den avdekka risikoen. Det er vårt ansvar som kommune å vareta innbyggarane og kritiske samfunnsfunksjonar i Bjørna- fjorden. For å kunna gjera det, må vi ha oversikt over kva som kan påverka og trua desse. Derfor skal vi minimum kvart 4. år gjennomføra ein heilskapleg risiko- og sårbarheitsanalyse (ROS). Ny heilskapleg ROS-analyse for Bjørnafjorden kommune blir politisk behandla i kommunestyret i juni 2024. Vi har vald ut 16 samansette verstefallsscenario og to «spesialscenario». Scenarioa er valde for å retta søkelyset mot 1. sårbarheiter i kommunen, 2. svakheiter ved beredskapen og 3. nasjonale/ internasjonale utviklingstrekk som utfordrar oss. 1. Sårbarheiter i kommunen kan vera t.d. infrastruktur, naturforhold, geografi, demografi, næringsliv og organisering. Sårbarheiter i Bjørnafjorden er t.d. kvikkleire, internkommunika- sjon/transport, «storulukkeverksemda» vår på Halhjem, følgehendingar av ekstremvêr, skogrik kommune med fleire område med særleg skogbrannfare. 2. Svakheiter ved beredskapen som t.d. vassleidningsnett med behov for utskifting; risiko for svekka grunnberedskap i nødetatane; eller at Bjørnafjorden brann og redning ikkje har tankbil på austsida. 3. Nasjonale og internasjonale utviklingstrekk som utfordrar oss er t.d. pandemi, klimaendringar, den sikkerheitspolitiske verdssituasjonen, risiko for atomhendingar. Dei to spesialscenarioa tar for seg risikoen for svekka grunnberedskap i vår kommune spesielt, men også i kommunenoreg generelt, og den sikkerheitspolitiske situasjonen i Europa med potensiell risiko for krig i ei eller anna form. KommuneROS 2024 peikar på ei rekke slike utviklingstrekk som har innverknad på kor sårbare og/eller robuste vi er som kommune i 2024 og framover: • Klimaendringar og meir ekstremvêr fører til fleire uønskte naturhendingar med påfølgjande svikt i kritisk infrastruktur her i landet. Fleire område i verda opplever flaum og/eller tørke, vass- og matmangel, og ein auka kamp om ressursar og areal. Det fører til auke i konfliktar, og fleire menneske på flukt frå vanskelege levekår, krig og konflikt. • Globaliseringa har auka risikoen for pandemiar og sikkerheitspolitisk konflikt inkl. atomfare. Risiko for leveransesvikt aukar i ei uroleg verd, og gjeld alt frå medisinar og matvarer til innsatsvarer i både off. og privat sektor. Saman med manglande sjølvforsyning i t.d. Noreg, aukar det risikoen for både alvorleg medikament-mangel, matmangel osv., og for store forseinkingar i t.d. utbygging og vedlikehald av infrastruktur pga. mangel på innsatsvarer. • Endra sikkerheitspolitisk situasjon i Europa gjer at vi må ha auka merksemd på hybrid krigføring, samansette verkemiddel og totalforsvaret. • Migrasjon: Ei uroleg verd gjer at det blir svært mange flyktningar i verda som treng hjelp. I ein ev. krigssituasjon der Noreg er involvert, kan vi koma til å oppleva masseevakuering frå t.d. Bergen eller andre stadar i landet. • Endringar i demografi og folketal: Alderssamansettinga endrar seg framover – det blir fleire eldre, færre i yrkesaktiv og «fødedyktig» alder, færre barn/unge. Det fører m.a. til auka forsørgarbyrde (færre personar 20-66 år pr. person over 66), og at arbeidskraft blir ei utfordring. Det skaper utfordringar for tenestene i kommunen. I Bjørnafjorden kommune opplever vi både folketalsvekst og -nedgang samtidig, med stor nedgang i folketal og «distriktskommuneutfordringar» i delar av kommunen, og rask folkeauke og «vekstkommune- 14 utfordringar» i andre delar. Dette gir både teneste-, infrastruktur-, transport- og trafikk- utfordringar. • Rask teknologisk utvikling og kunstig intelligens (KI/AI): Styresmakter, lovverk og regu- leringar har vanskar med å hengja med på dei raske teknologiske endringane. Vi veit framleis lite om potensial, risiko og konsekvensar av KI, men vi veit at det gir både nye moglegheiter og nye sårbarheiter, og at det kan føra til store endingar i samfunnet. • Straummangel: Det meste i samfunnet vårt er avhengig av straum for å fungera, og straum- behovet aukar med klima-/miljøomstillingar i samfunnet. Det store behovet for energi gjer at energi blir del av hybrid krigføring, og at produksjonsområde og tilhøyrande infrastruktur blir sabotasjemål. • Tillit, informasjon og fakta: Manglande tillit til informasjon i befolkninga, «falske nyheiter», svart/kvitt-tankegang, konspirasjonsteoriar, polarisering og radikalisering er del av dette utfordringsbiletet. Kva – og kven – er til å stola på? Det blir det vanskelegare å finna ut av. • Utanforskap og familiefattigdom: Folkehelseoversikta peikar på større forskjellar i samfun- net og familiefattigdom, som skaper utanforskap, dårleg folkehelse og psykisk uhelse. Det aukar risikoen for auka polarisering, rus og kriminalitet, og auka press på kommunale tenester. • Endringar i ungdomskultur, ungdomskriminalitet og haldningar til rusbruk: Både i vår kommune og nasjonalt opplever vi urovekkande auke i skulefråvær, grenselaus åtferd, U-18- lovbrot (særleg vinning og vald) og såkalla «snitchekultur» (der den tradisjonelle mafiaverdien om tausheit står sterkt). Både lovbrytarar og offer blir yngre. Rusbruken aukar òg blant yngre, og dei unge melder om auka press. Fleire trur det er lovleg og ikkje farleg, og det er mindre fokus på konsekvensar. Samanhengen mellom rus og psykiatri er urovekkande. • Auka behov for frivilligheit, men færre frivillige? Med dei demografiske endringane framover, kjem kommunane i stadig større grad til å trenga hjelp frå, og samarbeid med, frivillige krefter. Samtidig er frivilligheita sine kår òg i endring. Ulike faktorar bidrar til at færre engasjerer seg i forpliktande frivillig arbeid, og økonomi er ei utfordring også for frivillige lag og organisasjonar. Det blir viktig med godt samarbeid mellom kommunen og frivillige organisasjonar. • Innsparingar i offentleg sektor innan ulike etatar som arbeider med samfunnssikkerheit og beredskap i kommunane, samtidig med auka oppgåver og utfordringar, gir grunn til uro. Det er viktig å sjå heilskapen. Økonomiske, administrative og politiske forslag og vedtak kan få utilsikta konsekvensar for innbyggarane viss dei ikkje er godt nok risikovurderte. • Vanskelege forhold for landbruksdrift: Ulike faktorar utfordrar landbruket nasjonalt og lokalt – vanskelege driftsvilkår, arealpress, nedbygging, interessekonfliktar, klimaendringar/ekstrem- vêr, og landbruksjord ute av drift. Det kan få konsekvensar for sjølvforsyning og matsikkerheit. Dei fleste av dei 18 scenarioa er knytt til område vi må ha særskild merksemd retta mot: aukande ekstremvêr; kvikkleire; langvarig straumbrot; farlege stoff og eksplosjonsfare knytt til «storulukkeverk- semda» vår; radioaktivt nedfall; omfattande brannar (ferjebrann, tunnelbrann, områdebrann i tett busetnad med sårbare grupper, og brann som rammar natur- og kulturmiljø). Andre viktige fokus- område er drikkevassforsyning og viljestyrte hendingar: Hemnmotivert vald (PLIVO), sabotasje (både fysisk og digital) og terror. Vi må òg forventa ein ny pandemi. Dei to «spesialscenarioa» gjeld risikoen for svekka grunnberedskap og for sikkerheitspolitisk krise/krig. OBS-scenario: Vi må vera ekstra OBS på scenario det er knytt store konsekvensar til og stor sårbarheit for kritiske samfunnsfunksjonar. Det gjeld pandemi, ekstremvêr – med følgjehendingar, langvarig straumbrot, digitalt angrep, drikkevasshendingar og tilsikta hendingar. Ein robust grunnberedskap er svært viktig i ei usikker verd. 15 Hovudutfordringar/risikoområde: A) Klimaendringar og meir ekstremvêr – med følgehendingar B) Pandemi C) Forsyningssikkerheit – leveringssvikt – matsikkerheit, sjølvforsyning D) Endra sikkerheitspolitisk situasjon – krigssituasjon i ei eller anna form E) Demografiske endringar: fleire eldre, færre i yrkesaktiv og «fødedyktig» alder, færre barn/unge fører m.a. til auka forsørgarbyrde, mangel på arbeidskraft, utfordringar for kommunale tenester F) Rask teknologisk utvikling og kunstig intelligens (KI/AI) gir både nye moglegheiter og nye sårbarheiter, og kan føra til store endingar i samfunnet. Styresmakter, lovverk og regu- leringar har vanskar med å hengja med. Digitale angrep. G) Vi er avhengige av, og får stadig auka behov for, elektrisk straum. Straummangel H) Drikkevassforsyning/drikkevasshendingar I) Informasjonssikkerheit, fakta og tillit blir utfordra J) Familiefattigdom, utanforskap, endringar i ungdomskultur, ungdomskriminalitet, psykisk uhelse og rus K) Frivilligheit og samfunnsengasjement Potensial: • Oppdatert KommuneROS, oppdatert beredskapsplanverk • Auka satsing på førebygging • Tverretatleg samarbeid gjennom Bjørnafjorden beredskapsråd – felles situasjonsforståing • Regelmessige øvingar • Bjørnafjorden brann og redning (BBR) sitt nyleg vedtatte planverk med ROS-analyse, førebyggande analyse, beredskapsanalyse og tilhøyrande dokumentasjon av brann og redningstenesta gir eit godt grunnlag for vidare arbeid i BBR. Føringar: • Sivilbeskyttelseslova og forskrift om kommunal beredskapsplikt • St.meld. 5/2020-2021 «Samfunnssikkerhet i en usikker verden» • Kommunal og moderniseringsdepartementet sitt rundskriv H-5/18 samfunnssikkerhet i planlegging og byggesaksbehandling • Nasjonale forventningar til regional og kommunal planlegging 2023-2027 – kap. 6 «Samfunnstryggleik og beredskap» Behov for planar og utgreiingar: • NY: Oppfølgingsplan (tiltaksplan) til KommuneROS Bjørnafjorden 2024 • NY: Plan for helsemessig og sosial beredskap • NY: Straumberedskapsplan • Rullering av overordna beredskapsplan for Bjørnafjorden kommune i samsvar med ny KommuneROS. Årleg revidering • Rullering KommuneROS seinast i samband med neste kommunale planstrategi, og elles ved behov • Bjørnafjorden brann og redning (BBR) sitt planverk skal vurderast rullert kvart 4. år • Årleg revidering: Beredskapsplan for vatn og avløp • Faresonekart for kvikkleire 16 4. DRØFTING AV KOMMUNEPLANEN Kommuneplanen er heimla i plan- og bygningslova (pbl) § 11 og skal vera Bjørnafjorden kommune sitt overordna og viktigaste strategiske styringsdokument. Den skal ha eit 12-årsperspektiv og omfattar ein samfunnsdel med handlingsdel, og ein arealdel. Under arbeidet med kommunal planstrategi kvart 4. år skal kommunen vurdera om det er nødvendig å rullera heile eller delar av kommuneplanen. 4.1 Samfunnsdelen av kommuneplanen (KPS) Samfunnsdelen av kommuneplanen for Bjørnafjorden kommune (KPS) 2023-2035 vart vedtatt 3.11.2022 (k-sak 127/2022) etter brei medverknad både politisk og frå innbyggarar og tenesteområde. Satsingsområda våre i KPS samsvarar godt med regjeringa sine fem hovudområde i dei nasjonale forventningane til kommunal planlegging. Vårt satsingsområde B: «Folk og fellesskap i berekraftige tettstadar og lokalsamfunn» samsvarar med dei nasjonale hovudområda 2. Trygge og inkluderande lokalsamfunn og 5. Samfunnstryggleik og beredskap. KPS-satsingsområde C: «Framtidsretta Bjørnafjorden kommune» – med delområde C.1: «Natur-, klima- og miljøvenlege lokalsamfunn», C.2: «Treffsikre tenester», og C.3: «Berekraftig og nyskapande næringsutvikling og arbeidsliv» samsvarar med 3. Velferd og berekraftig verdiskaping og 4. Klima, natur og miljø for framtida. Og til slutt: vårt KPS-satsingsområde D: «Samarbeid for å nå måla» samsvarar med 1. Samordning og samarbeid i planlegginga. I tillegg har vi satsingsområde A. «Framtidsretta transport og infrastruktur». KPS for Bjørnafjorden er altså ganske ny. Vi kan ikkje sjå at det har skjedd så vesentlege endringar innan samfunnsutviklinga i kommunen, at det er behov for å rullera KPS i denne valperioden. Utfordringsbiletet er om lag det same som før denne planen vart vedtatt i 2022. Planen er strategisk god nok. Mål og strategiar i KPS må vidareførast i alt planarbeid i perioden. Vi skal planleggja for økologisk, sosial og økonomisk berekraft for den enkelte, for samfunnet og for framtidige generasjonar. Vi har tre felles berekraftsmål som heile kommuneorganisasjonen skal arbeida med på tvers av fagområde – tilpassa til lokale forhold – pluss felles arbeidsmåte: • Mål 13: Stoppa klimaendringane • Mål 11: Berekraftige tettstadar og lokalsamfunn • Mål 9: Næring, innovasjon og infrastruktur • Mål 17 «Samarbeid for å nå måla» skal vera arbeidsmåten vår. Mål som høyrer saman med tenestene på dei tre sektorane i Bjørnafjorden kommune er: • Helse og velferd: Mål 3 «God helse og livskvalitet for alle, uansett alder» som fellesmål + mål 1, 2, 5, 8, 9, 10, 11 og 13. • Oppvekst: Mål 4 «God utdanning og livslang læring for alle» som fellesmål + mål 1, 2, 3, 5, 8, 9, 10, 11, 13 og 16. • Samfunnsutvikling: Mål 11 «Berekraftige tettstadar og lokalsamfunn» som fellesmål + mål 2, 6, 7, 8, 9, 12, 13, 14, 15 og 16. 17 4.2 Arealdelen av kommuneplanen (KPA) Vi har så langt ikkje nokon felles arealdel av kommuneplanen («kommuneplanens arealdel» – KPA) for Bjørnafjorden. For austsida av kommunen har vi KPA for tidlegare Fusa kommune 2015-2027. Den bør rullerast i løpet av denne planstrategiperioden. I 2023 vart det vedtatt ein KDPA for Bjørna- fjorden vest (tidlegare Os kommune). I planstrategien for 2020–2024 var det lagt inn start på arbeidet med felles KPA for heile Bjørnafjorden i 2023. Arbeidet med andre planar har tatt lenger tid enn føresett. Arbeidet med planprogram for ein samla KPA kan starta i 2024. KPA for Bjørnafjorden skal sikra ei berekraftig og samordna utvikling i heile kommunen. Dei to høyringsinnspela vi har fått til oppstartsvedtaket for planstrategien, frå Fiskeridirektoratet og Statsforvaltaren i Vestland (SFVL), peikar også på behovet for ein felles KPA. Begge understrekar at den må gjelda arealbruk både på land og i sjø. Pr. i dag er sjø- og akvakulturområde behandla berre i KPA for Fusa. Vi treng oppdatert planverk for strandsone, sjøområde og akvakultur i heile kommunen. Fiskeridirektoratet peikar òg på at det er viktig at KPA for Bjørnafjorden heng saman med KPA for Samnanger, ettersom kommunegrensa går i Samnangerfjorden, der det er fleire fiskeri- og akva- kulturinteresser. Slik kan vi sikra at sjøområda blir forvalta på ein god og føreseieleg måte. Tema for felles KPA Vi bør avgrensa arbeidet med KPA. Aktuelle temaområde må veljast ut frå utfordringsbiletet både for vestsida/ossida og for austsida/fusasida. Viktige tema for samla KPA vil vera natur, arealbruk i sjø, bustadar, veg og infrastruktur, næringsareal og energiforsyning og korleis skapa gode lokalsamfunn og møteplassar i kommunen. Vi bør arbeida med tydelege normer for detaljplanlegginga for å sikra at berekraftsmåla for miljø blir varetatt i denne fasen. Kunnskapsgrunnlag arealrekneskap Bjørnafjorden kommune har starta arbeidet med arealrekneskap denne våren i samarbeid med Vestland fylkeskommune (VLFK), med utgangspunkt i data frå AR5 til NIBIO. Arealrekneskapen vil vera eit viktig kunnskapsgrunnlag som gir oversikt både over dagens arealbruk, og kva slags og kor mykje areal som ligg i arealreserven. Dette må sjåast opp mot det faktiske utbyggingsbehovet i kommunen. Arealrekneskapen vil òg gjera det lettare å ta omsyn til naturverdiar og landbruk, og blir eit viktig grunnlag for KPA for Bjørnafjorden og andre framtidige arealplanar. Kunnskapsgrunnlag om naturmangfald God kunnskap om naturmangfald i kommunen i sjø, vassdrag og på land er ein viktig føresetnad for berekraftig arealplanlegging, både i ny KPA og alt anna arealplanarbeid. Så langt har vi ein temaplan for naturmangfald, som vart utarbeidd i 2022-2023. Den gir eit godt oversyn over eksisterande kunn- skapsgrunnlag om naturmangfald i Bjørnafjorden, og inneheld kartlegging av fem utvalde område, der det var peika på mogleg utvikling i framtida. Fire av områda er på austsida av fjorden, og eitt på vestsida. Temaplanen kjem med ei rekke tilrådingar om vidare arbeid for å få eit godt oversyn over naturmangfaldet i Bjørnafjorden. For å få eit godt grunnlag for arbeidet med felles KPA for heile Bjørnafjorden, og for «planvask» av eksisterande reguleringsplanar, er det behov for meir kunnskap om naturmangfaldet og viktige naturverdiar, særleg i og rundt dei sentrale utviklingsområda på vestsida av Bjørnafjorden kommune. Ein kommunedelplan (KDP) for naturmangfald vil svara godt på dette behovet. Vi skal m.a. ta omsyn til naturtypelokalitetar, raudlisteartar og -naturtypar, vassdrag og funksjonelle kantvegetasjonsbelte i planlegginga framover, og då må vi ha oversikt over kva vi har og kvar vi finn dette i vår kommune. 18 Både nasjonale og regionale forventnings- og plandokument oppmodar kommunane om å vareta og bevara naturmangfaldet. SFVL peikar på at KDP for naturmangfald vil vera eit viktig hjelpemiddel for å sikra m.a. naturtypelokalitetar, raudlisteartar, vassdrag og naturtypar som er viktige for klimatilpassing og karbonlagring (t.d. «karbonrike areal» som myr og våtmark). VLFK poengterer også at oppdatert kunnskap om naturmangfald er viktig for at kommunen kan ha oversikt over klimagassutslepp, klima- fotavtrykk og viktige naturområde, karbonrike areal, viktige økosystem og økosystemtenester. Ein KDP for naturmangfald vil gjera det lettare å avdekka konfliktområde i arealforvaltinga tidleg, og dermed gjera framtidig planlegging og arealforvaltning meir føreseieleg både for kommunen, innbyggarar, utbyggarar og statlege og regionale myndigheiter. Har vi ikkje slik oversikt, må det kartleggjast og greiast ut ved kvart enkelt arealplanarbeid som blir sett i gang. Vi kan søkja tilskot frå Miljødirektoratet til arbeid med KDP for naturmangfald. Dersom det blir innvilga, kan dette arbeidet bli så å seia sjølvfinansierande. Planvask Det er tydelege nasjonale forventningar om at kommunane skal vurdera om allereie godkjend areal- bruk skal endrast av omsyn til klima, naturmangfald, kulturmiljø, jordvern, klimatilpassing, samfunns- sikkerheit og eit hensiktsmessig utbyggingsmønster. Kommunen har ein langsiktig plan om ein «planvask» mot slutten av planstrategiperioden, når vi har eit godt nok kunnskapsgrunnlag. Arealrekneskap og ein KDP for naturmangfald vil auka vår eigen kunnskap og kompetanse. Vi vil ha behov for ei prosjektstilling for å gå gjennom og oppheva gamle reguleringsplanar som ikkje er i tråd med overordna planar, og må søkja eksterne midlar til det. Ill.: Vi treng ein samla KPA for heile Bjørnafjorden kommune. 19 Hovudutfordringar: A) Vi treng ein felles arealplan (KPA) for heile kommunen. B) Vi treng ein samla plan for sjøareala i heile kommunen, som del av ein samla KPA. C) Vi treng meir kunnskap om naturmangfaldet og viktige naturverdiar, særleg i og rundt dei sentrale utviklingsområda på vestsida av Bjørnafjorden kommune. D) Behov for “planvask”: Kommunen har fleire eldre reguleringsplanar som ikkje er i samsvar med overordna planar og krav anno 2024. Potensial: • KPS: Vidareføra og gjennomføra mål og strategiar frå KPS i alt planarbeid • Arealrekneskap vil vera eit nyttig og nødvendig kunnskapsgrunnlag i arbeidet med ein felles KPA for Bjørnafjorden kommune og vidare arealplanar. Det er eit sentralt og viktig verktøy for arealplanlegginga, for dialog og medverknad og for å bidra til felles situasjons- forståing. Synleggjer kva slags areal som ligg i arealreserven vår og legg til rette for å sjå arealreserve og faktisk utbyggingsbehov opp mot kvarandre. Det kan dermed bidra til meir kunnskapsbaserte val, og gjera det lettare å ta omsyn til m.a. naturverdiar og landbruk. • Ein KDP for naturmangfald vil gi oss eit godt og heilt nødvendig kunnskapsgrunnlag for alt arealplanarbeid og for ei berekraftig utvikling av heile kommunen. Føringar: • Plan- og bygningsloven • Rettleiar for utarbeiding av arealrekneskap (Kommunal- og distriktsdepartementet 2023) • FN sin naturavtale frå 2022 • Nasjonale forventningar til regional og kommunal planlegging 2023-2027 • SPR for klima og energi • SPR for arealbruk og mobilitet • SPR for differensiert forvaltning av strandsona langs sjøen • Samfunnsdelen av kommuneplan for Bjørnafjorden kommune 2023-2035 m/arealstrategiar Behov for planar og utgreiingar: • KDP for naturmangfald kan gi oss nødvendig kunnskap og hjelpa oss i arbeidet med KPA for Bjørnafjorden, slik at den bidrar til å vareta karbonrike naturtypar og økosystem (myr, våtmark, skog på høg bonitet), som er viktige for klimatilpassing og karbonlagring. • Samla KPA for Bjørnafjorden kommune • «Planvask» når vi har eit godt nok kunnskapsgrunnlag for gjennomgang og oppdatering av planar, for å sikra samsvar med overordna planar og krav i dag. 20 5. UTVIKLINGSTREKK, UTFORDRINGAR OG POTENSIAL I BJØRNAFJORDEN Prioriteringa av planarbeid i denne fireårsperioden byggjer på utviklingstrekk og utfordringar i Bjørnafjorden anno 2024 og framover, dvs. både eksisterande situasjon og venta endringar. Kapitla i denne bolken er delt inn etter satsingsområda våre i samfunnsdelen av kommuneplanen for Bjørnafjorden kommune 2023-2035. Kap. 5.4-5.9 har same titlar som satsingsområda. Vi startar med dei mest sentrale føresetnadane våre, som er avgjerande både for kva vi må og kan få til i kommunen. Dette er befolkning, areal/natur/geografi og økonomiske ressursar. Det legg premissane for kommunal drift og utvikling. Vidare skal vi sjå på utfordringar og potensial innan 1. transport og infrastruktur, 2. folk og fellesskap i tettstadar og lokalsamfunn, 3. natur, klima og miljø, 4. helse-, velferds- og oppveksttenester, 5. næring, innovasjon og arbeidsliv og 6. samarbeid for å nå måla. Føringar (nasjonale, regionale. lokale) og behov for planar og utgreiingar blir også presentert i kvart delkapittel. I Bjørnafjorden kommune er det ulike føresetnader i ulike delar av kommunen – og dermed ulike utfordringar og ulikt kva som er mogleg å få til. Det er det viktig å ha klart for seg. Samstundes gir ikkje forskjellane berre utfordringar, men òg potensial for endring og nye løysingar. 5.1 Befolkning og demografi Befolkningssamansettinga har konsekvensar for kommunal drift, for planarbeid og politikkutforming. Kvar er behovet? Kva må vi satsa på? Vi nyttar tal frå Telemarksforsking sine analysar, som blir oppdaterte regelmessig gjennom året. I folketalsframskrivingar nyttar vi scenarioet for historisk attraktivitet, sidan utviklinga dei siste åra ligg nært det. Folketalet i det området som no er Bjørnafjorden, har auka mykje frå 2000 fram til i dag: Frå 17.580 til 26.080 pr. 1.1.2024. Grafen t.h. viser (indeksert) utvikling samanlikna med landsgjennomsnittet og snittet for Vestland (kjelde: Telemarksforsking figur 2.1.5-pr. 22.2.2024). Frå starten som Bjørnafjorden kommune 1.1.2020 til 1.1.2024 har folketalet auka med 1172 personar. Auken var på 0,57 % i 2020; 0,65 % i 2021; 1,52 % i 2022 og 1,89 i 2023. Det har vore auke i alle aldersgrupper bortsett frå barn i alderen 1 til 12 år (barnehage- og barneskulealder), der talet har gått ein del ned. Fødselstala svingar, men auka siste året. 21 Folkemengd og alderssamansetting Bjørnafjorden 2020-2024 (SSB-tabell 07459): Personar pr. 2020 2021 2022 2023 2024 Endring Endring 1.1. 2020-24 2023-24 0 år 239 252 285 256 291 52 35 1-5 år 1615 1536 1457 1470 1424 -191 -46 6-12 år 2533 2544 2479 2455 2434 -99 -21 13-15 år 1029 1032 1115 1103 1152 123 49 16-19 år 1284 1297 1294 1374 1401 117 27 20-44 år 7991 7978 7976 8059 8171 180 112 45-66 år 6547 6609 6681 6816 6972 425 156 67-79 år 2722 2808 2903 3000 3130 408 130 80-89 år 776 820 858 888 921 145 33 90 år + 172 173 165 175 184 12 9 Sum 24.908 25.049 25.213 25.596 26.080 1172 484 Ill. Alderspyramide for Bjørnafjorden pr. 1.1. 2024 (SSB, kommunefakta): Figurane over viser befolkningssamansetting for kvar side av fjorden pr. 1.1.2024 etter alder og kjønn, ossida t.v. og fusasida t.h. Dei grå skuggane viser korleis alderssamansettinga ville ha vore dersom 22 den var lik som for Bjørnafjorden sett under eitt. Grovt sett kan vi slå fast at det er ein større del innbyggarar under 50 år på ossida og ein større del over 50 år på fusasida (Kjelde: TF – regional analyse, krinsmodulen – tabell ). Folketalsprognosar 2023-2050 – samla folketal, fem ulike scenario for vekst (TF-fig. 4.3.6) Utgangspunkt 1.1.2023: 25.596 innb. Fem moglege scenario: låg, nøytral, SSB-, høg og historisk befolkningsvekst Så langt følgjer vi stort sett scenarioet med historisk attraktivitet eller historisk høg befolkningsvekst (guloransje linje). Vi har derfor vald å nytta det scenarioet i folketals- framskrivingane. Folketalsframskrivingar for Bjørnafjorden, ossida og fusasida 2030, 2040 og 2050 – scenario historisk attraktivitet (kjelde: Telemarksforsking, regional analyse/krinsmodulen) Innb. pr. 1.1. 2024 2030 2040 2050 Bjørnafjorden 26.080 27.528 30.193 33.258 Ossida 22.232 23.910 26.930 30.360 Fusasida 3817 3600 3256 2895 Uoppgitt grunnkrins 31 18 7 3 Prognosar for folketals- Barnetalsutvikling 0-15 år Bjørnafjorden utvikling på landsbasis 2023-2050* viser at talet på innb. 7000 under 20 år minkar fram 6000 til midten av 2030-talet. Prognosane for Bjørna- 5000 fjorden viser same 4000 utvikling, for så å auka 3000 igjen mot 2040 og 2050. 2000 Men det er lokale 1000 variasjonar. 0 (* Kjelde: Telemarksforsking 2023 2030 2035 2040 2050 18.9.2023) Fusa Os Bjørnafjorden 23 Barnetalsprognosar 0-15 år for Bjørnafjorden kommune, ossida og fusasida – scenario historisk vekst – oppdaterte scenario frå Telemarksforsking pr. 18.9.2023 Utvikling 0-15 år 2023 2030 2035 2040 2050 Fusasida 628 544 522 534 468 Ossida 4652 4375 4384 4733 5563 Bjørnafjorden 5280 4919 4906 5267 6031 Utvikling 0-5 år 2023 2030 2035 2040 2050 Fusasida 192 199 206 201 150 Ossida 1534 1521 1649 1844 2043 Bjørnafjorden 1726 1720 1855 2045 2193 Utvikling 6-15 år 2023 2030 2035 2040 2050 Fusasida 436 345 316 333 318 Ossida 3118 2854 2735 2889 3520 Bjørnafjorden 3554 3199 3051 3222 3838 Prognosane viser ein sterk vekst i talet på innbyggarar over 68 år både på landsbasis og i Bjørnafjorden. Både andelen og talet på eldre blant innbyggarane våre aukar kraftig framover. 16 % av bjørnafjordingane er over 67 år. På fusasida utgjer denne aldersgruppa allereie 21 % av befolkninga, medan 15 % er over 67 år på ossida. (Kjelde: TF – regional analyse) Innbyggarar over 67 år og over 80 år i 2023 og 2050 (kjelde: TF – regional analyse, krinsmodulen) OMRÅDE Tal og andel innb. Tal og andel innb. Tal og andel innb. Tal og andel innb. 67+ i 2023 67+ i 2050 80+ i 2023 80+ i 2050 Fusasida 802 pers.- 21 % 976 pers.- 34 % 231 pers.- 6 % 492 pers.- 17 % Ossida 3255 pers.- 15 % 6728 pers.- 22 % 832 pers.- 4 % 2555 pers. - 8 % Bjørnafjorden 4057 pers.- 16 % 7704 pers. 1063 pers.- 4 % 3047 pers. - 10 % Aldersgruppa 80+ år kjem iflg. prognosane til å utgjera ein stadig større del av innbyggarane i kommunen. Prosentdelen aukar frå 3,8 % i 2020 til vel 10 % i 2050. Talet på eldre 80 år+ er nesten det doble i 2035 som i 2023, og nesten tre gongar så høgt i 2050 som i 2023 (jf. folkehelseoversikta). Det får konsekvensar for tenestebehov, bustadbehov, behovet for aldersvenlege lokalsamfunn inkl. universell utforming, kva type kommunale bygg som trengst framover og rekruttering til kommunale jobbar. Folkehelseoversikta peikar på at ei aldrande befolkning aukar risikoen for dårlegare folke- helse, fordi ein større del av befolkninga vil leva med kroniske sjukdomar. Viss vi dreiar samfunnsinn- satsen meir i retning av førebygging og tidleg innsats, kan innbyggarane få fleire friske leveår. Om lag 85 % av innbyggarane i Bjørnafjorden bur på vestsida av Fusafjorden. Dette er «vekst- kommunedelen» av Bjørnafjorden, nærast Bergen. Prognosane viser at folketalet kjem til å auka mykje her. På austsida av fjorden, der arealet er størst, finn vi «distriktskommunedelen». Her viser prognosane at innbyggartalet går ned. Dersom vi skal snu denne utviklinga, må vi leggja særleg til rette for befolkningsauke med fokus på barnefamiliar og yngre personar i denne delen av kommunen. 24 5.1.1. Forsørgarbyrde Forholdet mellom personar i yrkesaktiv alder og den delen av befolkninga som ikkje er det, kan illustrerast gjennom tal for forsørgarbyrde, slik figuren t.v. frå Telemarks- forsking viser: Forsørgarbyrda for ulike attraktivitetsscenario i Bjørnafjorden (kjelde: Tele- marksforsking - regional analyse figur 4.2.7). Forsørgarbyrda (= tal personar 20-66 år pr. person over 66 år) kjem til å bli stadig tyngre fram til 2050. I 2022 var det 3,4 personar i yrkes- aktiv alder pr. person 66 år+, medan det i 2050 kjem til å vera berre 2,2 dersom folketalsveksten blir like stor som den har vore i Bjørnafjorden så langt (gul- oransje linje – «Historisk»). Dersom folkeveksten blir lågare, blir forsørgarbyrda tyngre. Også på landsbasis er forsørgarbyrda rekna til å bli 2,2 i 2050. 5.1.2. Internasjonale Bjørnafjorden Pr. 6.3.2023 budde det 3640 personar i kategorien «innvandrarar og norskfødde med innvandrar- foreldre» i Bjørnafjorden kommune (SSB-tabell 09817). Det utgjer 14,2 % av innbyggarane. 99 land er representerte. Flest er det frå Polen (821 pers. = 3,2 %), Litauen (473 innb. = 1,9 %), Ukraina (226 pers. = 0,9 %) og Syria (172 pers. = 0,7 %). Deretter følgjer Latvia, Tyskland, Vietnam, Filippinane og Thailand. Frå kvart av desse landa bur det meir enn 100 personar i Bjørnafjorden. Den nye flyktningekrisa som følgje av Russland sin fullskalakrig mot Ukraina frå og med 2022, har ført til at innvandringstala til Noreg – og Bjørnafjorden – har auka mykje dei to siste åra. Figuren t.v. viser folkeveksten i Bjørnafjorden med og utan ukrainske flyktningar (ill.: Telemarksforsking, figur 2.1.6). I 2022, då vi tok imot 175 flyktningar, utgjorde ukrainarane nesten halvparten av folkeauken vår (0,7 av 1,5 %). I 2023 busette vi 138 flyktningar. Figuren viser korleis ukrainarane utgjorde ein mindre del av folkeauken i fjor (0,5 % av 1,9 %). I 2024 har kommunestyret vedtatt at vi skal busetja 100 nye flyktningar. 25 5.2 Geografi og arealressursar Bjørnafjorden kommune ligg sentralt plassert i Midthordland i Vestland fylke og grensar til Bergen i nordvest, Samnanger i nord, Kvam i aust, Kvinnherad i søraust og Tysnes i sør. Austevoll ligg sørvest for Bjørnafjorden kommune, i Bjørnafjordsbassenget. Avstanden frå kommunesenteret Osøyro til Bergen sentrum via dei nye tunnelane på nye E39 er 27,6 km eller ca. 24 min. Kommunen ligg på nordsida av Bjørnafjorden søraust for Bergen, og har eit areal på 519 km 2 som strekkjer seg frå Lysefjorden i vest til Lukksundet mellom Tysnesøya og fastlandet i sør. Frå Bjørna- fjorden skjer fleire fjordar seg inn mot nord og nordaust; størst av desse er Fusafjorden, med Samnangerfjorden som indre del. Kommunen er delt av fjorden. På austsida av den ligg bygdene i tidlegare Fusa kommune, og på vestsida tidlegare Os kommune. Samnanger ligg mellom dei to delane av Bjørnafjorden kommune. Bjørnafjorden kommune er sett saman av 20 bygder og krinsar. Folketalet er 26.121 pr. 1.4.2024. 85 % av innbyggarane bur i den arealmessig minste delen av kommunen, ossida (140 km2). På fusasida av fjorden ligg den største delen av arealet (379 km2). Der bur 15 % av innbyggarane. 76 % av innbyggarane bur i tettbygde strok – 87 % på vestsida og 14 % på austsida. Samla folketettleik i kommunen er 54 pr. km2, medan det er 162 på ossida og 10 på fusasida. Avstandar Frå kommunesenteret Osøyro til grensa mot Samnanger er det 16 km og reisetida med bil 21 min., til Balandsneset i vest 13 km og reisetida 23 min. og til Sperrevik ved grensa til Fana 12 km og 16 min. Frå kommunesenteret Osøyro til Øvre Hålandsdalen på austsida av kommunen er det ca. 40 km og ei reisetid på 1 t 11 min. via ferje, og til Austefjord lengst sør i kommunen er det 67 km og ei reisetid på 1 t 49 min. Arealet på austsida av fjorden er nesten tre gonger så stort som på vestsida, og avstandane mellom bygdene på den sida er større enn mellom bygder og krinsar på ossida. Frå kommunedelsenteret Eikelandsosen er det 17,7 km til Holsund i nordre del av fusasida, 18,4 km til Tveita i Øvre Hålands- dalen, 45,7 km til Austefjord i søre delen av kommunen og 30 km til Håvik lengst vekke på Fusa- halvøya. Pga. lange avstandar er vi sårbare m.o.t. responstid for ambulanse, lege, brann/redning og politi. Det er viktig at kommunen sikrar tilbod og tenester på tvers av tettbygde og spreiddbygde strok. Regionale og nasjonale føringar og avtalar (FN sine berekraftsmål og Miljøløftet) set krav til korleis kommunen skal ta omsyn til berekraftige lokalsamfunn utover geografisk fordeling. Tenester, tilbod, aktivitetar og sosiale møteplassar skal i størst mogleg grad vera tilgjengelege for ein innbyggar, uansett om du er busett i tettstad eller i mindre bygder/krinsar. Topografien til Bjørnafjorden med store areal og lengre avstandar mellom bygdene (spesielt på austsida av kommunen), gjer det ekstra viktig at kommunen sikrar gode tilbod og tenester på tvers av bustadområde. Berekraftige transportløysin- gar (kollektiv og mobilitet) og infrastruktur er eit område som kan bidra til å avhjelpa dei geografiske avstandane i kommunen. Arealressursar og arealbruk 2,89 km2 av arealet i kommunen er dekt av bygningar og 3,85 km2 av vegar. Det er ca. 27 km2 jordbruksareal i kommunen, og 5,8 % av innbyggarane bur på landbrukseigedom. Bjørnafjorden ligg i det opne fjordlandskapet i Midthordland ved fjordområda Korsfjorden og Bjørna- fjorden, med Lysefjorden, Fusafjorden, Eikelandsfjorden, (delar av) Samnangerfjorden og Sævareid- fjorden innanfor kommunegrensa. Kommunen har 355 km kystline, og 32 km2 av arealet er dekt av ferskvatn. 26 326 km2 (62 %) av arealet er dekt av skog. Bjørnafjorden har 78 km2 open fastmark og 26 km2 bart fjell, grus og blokkmark. Dei høgste fjella er Tveitakvitingen (1299 moh) og Gjønakvitingen (Gavlen 1250 moh). Ca. 5 km2 er open myr. 27 km2 32 km2 26 km2 5 km2 78 km2 326 km2 5.3 Økonomi Bjørnafjorden kommune har hatt nokre økonomisk utfordrande år. I 2022 fall store øyremerkte tilskot frå det nasjonale SIO-prosjektet (statleg finansiering av omsorgssektoren) bort, og det svekka den økonomiske stillinga til kommunen dramatisk. Årsmeldinga for 2023 fortel om eit utfordrande år, og 1. tertialrapport for 2024 viser at innsparingstiltaka så langt ikkje har hatt tilstrekkeleg ønskt effekt. Bjørnafjorden har høg lånegjeld, og det gjer at vi har fått merka renteauken dei seinare åra. Rekneskapstala for 2023 viser til dels store meirforbruk i tenestene, og netto driftsresultat var negativt: minus 1,6 %. Disposisjonsfonda er framleis på det som i årsmeldinga blir omtala som eit «komfortabelt nivå» med over 20 %. Nøkkeltala viser at den økonomiske handlefridomen er svekka frå 2022 til 2023 for både netto driftsresultat og disposisjonsfond. Kommunestyret vedtok ei rekke innsparingstiltak våren 2023 på bakgrunn av tilrådingar frå konsulentselskapet PWC. I budsjettet for 2024 er det vedtatt vidare innsparingstiltak for å ta ned meirforbruket. Store omstillingsprosessar er i gang på mange tenesteområde gjennom prosjekt «Omstilling 25», ikkje minst innan Helse og velferd. Arbeid med omstillingsprosjekt og tilhøyrande utgreiingar, og det årlege arbeidet med økonomiplan og årsbudsjett, blir svært viktig også i denne planstrategiperioden. 27 Demografi Hovudutfordringar: A) Demografiske endringar: Aukande tal eldre, færre barn og unge. Det får konsekvensar for kva vi må prioritera og korleis vi må innretta tenestene framover, og rekruttering og kompetanse, spesielt innan helse- og omsorgssektoren. B) Forsørgarbyrda aukar framover. Det påverkar tilgangen på arbeidskraft og nødvendig kompetanse både innan privat og offentleg sektor. C) «Distriktskommuneutfordringar» med nedgang i folketalet på austsida av fjorden. Det krevst andre verkemiddel der enn på vestsida for å snu den utviklinga. D) Kommunen treng fleire tilrettelagde bustadar framover, m.a. for eldre. E) Busetting av flyktningar: Samsvar mellom tilgjengelege husvære og behovet (mangel på 1-2 pers.-husvære). Arbeid. Aukande behov for tilrettelagde bustadar og sjukeheimsplassar. Press på helsetenester, m.a. fastlegeteneste, førebyggande helsetenester (tuberkulose- undersøking, vaksinering, helsekontroll). Potensial: • Tilflytting • «Vi er inkluderande» er ein av verdiane til Bjørnafjorden kommune. Alle tenesteområde må leggja til rette for mangfald og inkludering. • «Det gode liv for alle» er samfunnsmålet (misjonen) til Bjørnafjorden kommune. Samfunnsreforma «Bu trygt heime» må eigast av alle sektorar, og vi må samarbeida for eit menneskevenleg, alders- og demensvenleg samfunn. • Bustadsosial handlingsplan – vedtatt 31.3.2024, skal vera ei hjelp til å styrka og tilpassa bustadtilbodet i kommunen til behova i dag og framover. • Sektorplanane for Helse og velferd og for Oppvekst er under arbeid. Dei skal vera eit utgangspunkt for, og ei hjelp til, å rigga tenestene på desse viktige områda for framtida. • Barn og unge er framtida – vi må satsa på dei, gi dei ein god start i livet, som gir god folkehelse, gjer dei robuste, i stand til å finna sin plass, handtera utfordringar og skiftande tider, sjå potensial og gode løysingar for framtida og vera i stand til å gjennomføra desse. • Vaksengenerasjonen må ta kloke og tøffe val for å skapa ei berekraftig framtid for barn og unge, og gi dei grunn til livsmot, livsglede og optimisme. Føringar: • Lov og forskrifter for kommunen og dei ulike tenesteområda • Lov om kommunane sitt ansvar på det bustadsosiale feltet (jf. bustadsosial handlingsplan) • Folkehelseoversikt 2023-2026: Levekår og helse i Bjørnafjorden kommune Behov for planar og utgreiingar: • Innarbeida strategiar og tiltak mot familiefattigdom og utanforskap, og for mangfald og integrering i dei tre sektorplanane. • Samla KPA for Bjørnafjorden kommune Geografi og arealressursar Hovudutfordringar: A) Press på areal, hovudsakleg på vestsida av kommunen; sikra areal til offentlege føremål, utviding av eksisterande vegar, nye vegar, gang- og sykkelvegar, friluftsliv, grøne/blå korridorar B) Jordvern C) Meir lokal kunnskap om naturmangfaldet på land, i sjø og i vassdrag for å ta vare på det D) Næringsareal av mindre omfang; areal til havbruk på/ved sjø; landbruksareal 28 Potensial: • KDPA for Bjørnafjorden vest • Arealoverskot på austsida av kommunen – ikkje utbygd bustadareal • Lyseparken næringsområde og Samnøy industriområde ved sjø • Kan få tilskot frå Miljødepartementet til å utarbeida KDP for naturmangfald. Kunnskap om naturmangfald og naturverdiar (t.d. natur- og artskartlegging) vil vera nyttig i arbeidet med ein samla KPA for Bjørnafjorden, for vidare arealplanar og «planvask». Føringar: • Plan- og bygningsloven • Nasjonale forventningar til regional og kommunal planlegging • SPR for arealbruk og mobilitet • SPR for klima og energi • FN sin naturavtale frå 2022 Behov for planar og utgreiingar: • Samla KPA for Bjørnafjorden kommune • Arealrekneskap • KDP for naturmangfald: Vi treng eit godt kunnskapsgrunnlag til arbeidet med KPA for Bjørnafjorden og vidare arealplanar. Økonomi Hovudutfordringar: • Økonomisk utfordrande tider: Høg lånegjeld, til dels stort meirforbruk i tenestene og negativt netto driftsresultat. • Ein berekraftig kommuneøkonomi: Eit driftsnivå på tenestetilbodet som er tilpassa framtidig befolkningsutvikling og demografi, skiftande økonomiske rammevilkår og kommunen sine inntekter (KPS – kap. C2 Treffsikre tenester, strategi 1b+c). Potensial: • Vedtatte innsparingstiltak for å tilpassa driftsnivået til budsjettrammene • Reduserte investeringar og låneopptak framover • Omstillingsprosjektet «Omstilling 25» Føringar: • Kommuneloven • KS sin «trafikklysmodell» for økonomisk handlefridom • Samfunnsdelen av kommuneplan for Bjørnafjorden kommune 2023-2035 (KPS) Behov for planar og utgreiingar: • Årleg rullering av økonomiplan, årsbudsjett og KPS sin handlingsdel 29 5.4 Framtidsretta transport og infrastruktur Å binda kommunen saman kommunikasjonsmessig er ei viktig oppgåve. Bjørna- fjorden kommune er delt av ein fjord, og internkommunikasjonen er avhengig av å ha eit godt og velfungerande ferjesamband som også tar seg av beredskaps- transport. Via landevegen må vi gjennom ein annan kommune, Samnanger, for å koma frå den eine delen av kommunen til den andre. Delar av vegen er smal og rasutsett. Å sikra trygg, god og berekraftig infrastruktur for innbyggarane er ei utfordring som gjeld både for samferdsel, vatn og avløp – og som krev god planlegging. Folkeauken på ossida krev ei kontinuerleg oppgradering og utbygging av teknisk infrastruktur/veg, vatn, avløp (VVA), og det er ei utfordring å sikra at bustad- og næringsutbygging skjer i område der infrastrukturen er tilrettelagd. 5.4.1. Transport På transportområdet handlar utfordringane om framkomst og mobilitet, om effektiv arealbruk, veg og parkering, tilfredsstillande kollektivtilbod på land og på sjø, og tilrettelegging for syklande og gåande. Potensialet er ulikt i ulike delar av kommunen, og det trengst ulike verkemiddel og løysingar. Vi må finna mest mogleg berekraftige løysingar for dei delane av kommunen der innbyggarane er avhengige av privatbil for å koma seg fram. Der det er mogleg å redusera biltrafikken, for å nå nullvekstmålet for persontransport med bil, må vi leggja til rette for gode alternativ. Oppgradering av transport og infrastruktur er også viktig for å utjamna sosial ulikskap. Berekraftig infrastruktur skal sikra at innbyggarane på tvers av samfunnsgrupper får moglegheit til å vera mobile, anten det gjeld å gå, sykla, nytta kollektivtransport og/eller køyra bil om nødvendig til konkret endemål. Tilgang til trygg, god og berekraftig infrastruktur og transport er såleis ein viktig del av universell utforming av kommunen. Kommunen har starta med utarbeiding av «Grøn mobilitetsstrategi» som vil sjå på problemstillingar og løysningar for å forbetra sykling, gåing og kollektivtilbodet i heile Bjørnafjorden kommune. Å leggja til rette for trygg trafikk, er ein del av utfordringsbiletet, ikkje minst for dei mjuke trafikkantane. Trafikksikringsplan for Bjørnafjorden 2022-2026 vart vedtatt i inneverande planstrategiperiode. Den inneheld ei rekke tiltak, m.a. som oppfølging av innmelde risikoar frå elevar i heile kommunen for skadar og trafikkulukker på skuleveg. Pga. den økonomiske situasjonen blir så langt berre mindre tiltak gjennomførte, t.d. fartsreduserande tiltak. Handlingsdelen til planen må oppdaterast. 5.4.2. Vassforsyning og avløpshandtering Ny oppdatert kommunedelplan (KDP) for vassforsyning og avløp vart vedtatt i kommunestyret 16.11.2023 (k-sak 172/2023). Det overordna målet for vassforsyninga er at innbyggarar og verksemder i Bjørnafjorden til ei kvar tid skal ha tilgang på nok vatn av drikkevasskvalitet. Strategiane for å nå målet, er å auka magasinkapasiteten og betra forsyningstryggleiken, m.a. med fleire ring- leidningar. Det er òg fokus på god og trygg statusinformasjon til abonnentane kring vassforsyninga, og at det skal vera kapasitet til å handtera framtidig utbygging. Det overordna målet for avløpsdelen er at alle i Bjørnafjorden kommune skal vera tilknytt eit bere- kraftig avløpssystem med gode løysingar for oppsamling, reinsing og utslepp av avløpsvatn, slik at naturen sine tolegrenser ikkje blir brotne. Hovudstrategiane er fleire overføringsleidningar til OHARA, hovudavløpsreinseanlegget på Os, og fornying av eldre leidningsanlegg, m.a. med fokus på tilstand, funksjon og framandvatn. 30 EU har revidert sitt avløpsdirektiv. Sidan Noreg ikkje er medlem i EU, må revidert direktiv takast inn i EØS-avtalen før gjennomføring av direktivet i norsk regelverk kan skje. Først då blir det bindande for norske kommunar og eigarar av private avløpsløysingar. Det vil føra til endringar og kan få til dels store konsekvensar både økonomisk og administrativt for drift av VA. KDP for VA må rullerast/ reviderast etter det nye direktivet. 5.4.3. Digital infrastruktur Breiband er godt utbygd i Bjørnafjorden kommune. Det vart gjennomført ei kartlegging sommaren 2023, og den viste at dei fleste innbyggarane har tilfredsstillande breibanddekning. På vestsida av fjorden står det att litt restutbygging. På austsida er dekninga svært god, i følgje Nasjonal kommunika- sjonsmyndigheit (NKM) si oversikt. Hovudutfordringar: A) Folkeauken krev kontinuerleg oppgradering og utbygging av veg, vatn og avløp B) Sikra at ny bustad- og næringsutbygging skjer i område der infrastrukturen er tilrettelagd C) Interntransport i kommunen D) Trafikksikkerheit, spesielt for skuleelevar og andre mjuke trafikantar, og økonomi til å gjennomføra tiltak E) Fornying av eldre leidningsanlegg for VA F) Oppfølging av EU sitt reviderte avløpsdirektiv Potensial: • Trafikksikkerheit: Få gjennomført fleire av tiltaka i trafikksikringsplanen, m.a. å etablera såkalla «hjartesoner» rundt barnehagar og skular i kommunen, for å hindra ulukker • VA: Oppdatert KDP for vatn og avløp er det viktigaste verktøyet for å sikra trygg og god vassforsyning og avløpshandtering + fornying av eldre leidningsanlegg • Avløp: Få flest mogleg tilknytt OHARA (hovudreinseanlegget på ossida) Føringar: • SPR for arealbruk og mobilitet (høyringsutgåve) • Regional areal- og transportplan for bergensområdet (2017-2028) • Regional transportplan for Vestland 2022-2033 + med tilhøyrande handlingsprogram og strategiar for mjuke trafikantar og berekraftig mobilitet • Miljøløftet + KLEM-planen • Trafikksikringsplan for Bjørnafjorden kommune 2022-2026 • Sykkelstrategi for Bjørnafjorden kommune 2023-2034 Behov for planar og utgreiingar • NY: Grøn mobilitetsstrategi – arbeidet er starta opp i 2024 • NY: Gatebruksplan for Osøyro – dette er eit krav i sentrumsplanen. Arbeidet er starta opp med tilskot frå fylkeskommunen • Rullering trafikksikringsplan i 2026: Sjølve planen kan vidareførast i nye 4 år, medan hand- lingsdelen må oppdaterast. Pga. den økonomiske situasjonen blir berre mindre tiltak gjennomførte, t.d. fartsreduserande tiltak • Rullering KDP for vatn og avløp pga. nytt EU-direktiv for VA i 2024 • Rullering Hovudplan veg. Utgangspunkt for prioritering av større utbetringsarbeid og vedlikehald på kommunale vegar, gang- og sykkelvegar. 31 5.5 Folk og fellesskap i berekraftige tettstadar og lokalsamfunn Satsingsområde B i samfunnsdelen av kommuneplanen (KPS) for Bjørnafjorden kommune 2023-2035 har same tittel som kap. 5.5 her. Det handlar i første rekke om sosial berekraft. Det er forventa frå nasjonale myndigheiter at kommunane skal bruka samfunns- og arealplanlegginga som verkemiddel til å utjamna skilnadar, førebyggja levekårsutfordringar og sikra ei sosial balansert utvikling gjennom m.a. bustadbygging, lokalisering av teknisk og sosial infrastruktur og offentlege tenester. «Det gode liv for alle» er samfunnsmålet («misjonen») til Bjørnafjorden kommune. Å sikra det gode liv for alle, krev at kommunen arbeider for at innbyggarane på tvers av generasjonar, kjønn, bakgrunn og legning får like moglegheiter til fysiske, sosiale og økonomiske gode i Bjørnafjorden. Universell utforming handlar om at kommunen legg til rette for likestilling, likeverd, deltaking og tilgang til offentlege gode. God planlegging kan bidra til betre universell utforming i Bjørnafjorden. I kap. 3.2. i dette planstrategidokumentet oppsummerer vi hovudutfordringar frå folkehelseoversikta for 2023-2026 «Levekår og helse i Bjørnafjorden kommune». Den gir oss eit godt kunnskapsgrunnlag for arbeidet med å skapa tettstadar og lokalsamfunn som tar vare på folk i alle aldrar, fremjar fellesskap og berekraft, mangfald og inkludering. Sosial berekraft handlar om at alle får vera med og at ingen fell utanfor samfunnet. KPS-mål B3 slår fast at Bjørnafjorden kommune skal vera inkluderande og sikra alle innbyggarar likeverdige mogleg- heiter til eit godt liv. Vi må arbeida for å realisera dei tilhøyrande strategiane framover, m.a. lett tilgjengelege sosiale møteplassar, tilrettelegging for delingskultur, og samarbeid med frivillige lag og organisasjonar for å utvikla gode, varierte og trygge kultur-, idretts- og fritidstilbod for alle. Vi må arbeida mot familiefattigdom og utanforskap. Ei tverrfagleg arbeidsgruppe frå oppvekst, kultur og helse har formulert fem strategiar for dette arbeidet: 1. Sikra gode utdanningsløp for alle barn og unge i kommunen. 2. Sikra deltaking og inkludering i fritid, kultur og idrett. 3. Sikra tilgang til arbeidsliv for ungdom og foreldre. 4. Gode helsetenester til alle barn og unge. 5. Styrka utsette og sårbare familiar. Desse strategiane, saman med mål og strategiar frå KPS, blir følgde opp i sektorplanane for kultur, idrett og friluftsliv; for Oppvekst; og for Helse og velferd. Familiefattigdom I aldersgruppa 0-17 år veks 7,5 % i Bjørnafjorden opp under vedvarande låginntekt. Bjørnafjorden ligg signifikant betre an enn landet, men familiefattigdom omfattar likevel meir enn 400 barn i kommunen vår. 18,6 % av innvandrarane i Bjørnafjorden bur i hushald med vedvarande låginntekt. For innbyggarar utan innvandrar- bakgrunn gjeld dette 5,8 % (Kjelde: Folkehelseoversikta 2023-2026). Barn som veks opp i familiar med ein vanskeleg økonomisk situasjon, har auka fare for å henga etter på fleire levekårsområde. Låginntekt avgrensar barn sine moglegheiter til å lukkast på skulen, ha eit sunt kosthald, ha eit godt bumiljø og få tilstrekkeleg familiestøtte. Det aukar risikoen for helseproblem, særleg innan psykisk helse, og for vera mindre delaktig i sosiale og kulturelle aktivitetar saman med vener både til kvardags og i samband med ferie, merkedagar og høgtider. Tiltak som kan bidra til å motverka familiefattigdom er likestilt tilgang til offentlege gode og tenester som fysiske strukturar (bustad, transportsystem, natur- og grøntområde, helse- og oppveksttilbod osv.) og sosiale strukturar (sosiale arenaer, lokale møteplassar, kultur-, idrett- og fritidstilbod, inkluderande bu- og nærmiljø osv.). 32 Ei føring frå regional kulturplan er at alle skal kunna delta, oppleva og skapa. Vi må arbeida aktivt for å styrka «den kulturelle grunnmuren» i kommunen. Det vil seia infrastrukturen knytt til kunst, kultur, idrett, fritid, sosiale møteplassar og frivilligheit. Viktige arenaer er kunst- og kulturfag i opplæringa, kulturskulen, folkebiblioteka, Oseana kunst- og kultursenter, kommunalt og frivillig fritidstilbod, frivilligheit elles og andre arenaer i lokal-samfunna. Ved å utvikla ein solid kulturell grunnmur, kan vi fremja inkludering i samfunnet uavhengig av økonomisk evne, t.d. gjennom organisering av gratis og/eller rimelege sosiale aktivitetar og kulturtilbod. Det er òg viktig å utvikla ein sterk frivillig sektor og kommunal frivilligpolitikk som kan bidra til å integrera vanskelegstilte og sårbare innbyggarar i Bjørnafjorden. Til dette satsingsområdet høyrer òg KPS-mål B11 om at Bjørnafjorden skal vera ein trygg og robust kommune å bu, arbeida og opphalda seg i – med tilhøyrande strategiar. Sjå meir om samfunnssikker- heit og beredskap i kap. 3.3. Hovudutfordringar: A) Familiefattigdom, utanforskap og inkludering B) Ungdom: Fleire unge slit med psykisk uhelse, opplever utanforskap, mobbing og/eller ein- semd, skulefråværet aukar og gjennomføringsgrad på vgs. er lågare enn landssnittet C) Aldrande befolkning: Sjukdomsbyrda aukar inkl. demens. Det krev satsing på alders- og demensvenlege lokalsamfunn, aktiv rekruttering og nødvendig kompetanse i tenestene våre Potensial: • «Vi er inkluderande» er ein av verdiane til Bjørnafjorden kommune. Alle tenesteområde må leggja til rette for mangfald og inkludering. • «Det gode liv for alle» er samfunnsmålet (misjonen) til Bjørnafjorden kommune. • Samfunnsreforma «Bu trygt heime» må eigast av alle sektorar, og vi må samarbeida for å skapa berekraftige lokalsamfunn som er menneskevenlege, alders- og demensvenlege. • Bustadsosial handlingsplan, vedtatt 31.3.2024, skal vera ei hjelp til å styrka og tilpassa bustadtilbodet i kommunen til behova i dag og framover. • Tenestetilbod: Utvikla gode tenestetilbod (barnehagar, skule, idrettsanlegg, infrastruktur, kultur osv.) • Bu- og nærmiljø: Utvikla møteplassar, inkluderande og tilgjengelege nærmiljø som innbyr til fysisk og sosial aktivitet, og uteareal og grøne område nær barnehagar/skular. Og varierte bumiljø og bustadtypar i samsvar med endringar i demografi, samfunnsutvikling og behov gjennom livsløpet • Sektorplan for kultur, idrett og friluftsliv – inkl. frivilligstrategi – som er under arbeid Føringar: • Folkehelseoversikt for Bjørnafjorden kommune 2023-2026 • Folkehelseoversikt for Vestland 2023-2027 • Regional kulturplan • Samfunnsdelen av kommuneplan for Bjørnafjorden kommune Behov for planar og utgreiingar: • Innarbeida strategiar og tiltak mot familiefattigdom og utanforskap, og for mangfald og integrering i dei tre sektorplanane. • Innarbeida strategiar og tiltak for samarbeid mellom kommunen og frivillige i sektorplanane. • Samla KPA for Bjørnafjorden kommune 33 5.6 Natur-, klima- og miljøvenlege lokalsamfunn FNs klimapanel rapporterer at klimagassutsleppa aukar kvart år. Viss ikkje klimapolitikken blir skjerpa i dag, vil det få drastiske konsekvensar i framtida. Noreg skal redusera sitt klimagassutslepp med minst 50 prosent innan 2030 og vera eit nullutsleppssamfunn i 2050. Miljødirektoratet meiner at dette krev at norske kommunar jobbar aktivt både med 1) å redusera utslepp av klimagassar og 2) å tilpassa oss forventa klimaendringar. Paris-avtalen Lovfesta klimamål og overordna føringar, krev at kommunen tar klimaomsyn, gjennomfører samordna samfunns- og areal- Norske klimamål og planlegging og jobbar opp for å nå FN sine berekraftsmål. Plan- og Plan- og bygningslova § 3-1 h) ber kommunane om å ta klima- bygningsloven omsyn gjennom reduksjon av klimagassutslepp og tilpassing til forventa klimaendringar. Bjørnafjorden må også halda seg Regional klimapolitikk oppdatert på nye SPR for klima og miljø. Kommunen har utforma ein klima- og miljøplan (KLEM-plan 2021-2033) som gir lokale føringar og overordna mål, visjonar og strategiar for korleis kommunen kan vera ein pådrivar for klima-omstilling. Samfunnsdelen Lokal av kommuneplanen frå 2022 har tatt opp i seg mål og strategiar frå klima- KLEM-planen for klima- og miljøarbeidet i Bjørnafjorden. Alle desse politikk styringsdokumenta er viktige i arbeidet for at Bjørnafjorden skal vera fossilfri innan 2030 og eit lågutsleppssamfunn innan 2050. 5.6.1. Utfordringsbilete for klima, miljø og natur Korleis er status for kommunen sine miljøutfordringar og utviklinga innan klima og miljø? Miljødirektoratet sin utsleppsstatistikk er eit nyttig verktøy for å visa utfordringsbiletet til kommunen og utviklinga innan utslepp dei siste fire åra i Bjørnafjorden. Klimagassane karbondioksid (CO2), metan (CH4) og lystgass (N2O) er inkludert i utsleppsstatistikken omrekna i CO2-ekvivalentar: Grafane ovanfor viser årleg utslepp pr. sektor for Bjørnafjorden kommune i tidsrommet 2009-2022. Bjørnafjorden hadde eit samla utslepp på 87.335 tonn CO2-ekvivalentar i 2022. Det vil seia 3,46 tonn pr. innbyggar. 2023-tal er ikkje tilgjengelege enno. Figuren viser at utviklinga har gått feil veg dei siste åra. Det lågaste talet vi har nådd, var 82.340 tonn CO2-ekvivalentar i 2019. Frå 2019 til 2022 har utsleppa våre auka med 5000 tonn CO2-ekvivalentar. Denne trenden er viktig å snu om vi skal nå det overordna målet for KLEM-planen, som er berekraftsmål 13: «Stoppe klimaendringane». Vidare viser statistikken at transport på land og sjø (blå og lilla) er dei største utsleppskjeldene i kommunen. Klimaeffektiv transport i og til kommunen er ei hovudutfordring, og heng gjerne saman 34 med sentrum-periferi-problematikk. Eitt av måla våre i samfunnsplanen er å gjera det enkelt for innbyggarane å leva miljøvenleg. KLEM-planen har som eitt av sine tiltak, at kommunen skal laga ein «Grøn mobilitetsstrategi», der denne problematikken vil vera sentral. Arbeid med å redusera utslepp frå transport på land og sjø er viktig for at kommunen skal bidra til å innfri berekraftsmål 11 og 9, som er to hovudmål både i KLEM-planen og i samfunnsdelen av kommuneplanen (KPS). Andre utfordringar i Bjørnafjorden er disposisjon og nedbygging av areal, jf. berekraftsmål 15, og utfordringar knytt til berekraftsmål 14 Livet i havet. Det er eit mål i KPS at kommunen skal ta vare på og bruka hav og marine ressursar på ein måte som fremmar berekraftig utvikling. SFVL legg til grunn at kommunen er restriktiv med å opna for nye byggeområde i strandsona. For at kommunen skal sikra berekraftig arealbruk i strandsona og knytt til kystområda, rår dei Bjørnafjorden til å oppdatera eksis- terande strandsoneanalyse og utarbeida dette for heile kommunen. «Regional kystsoneplan for Sunn- hordland og ytre Hardanger» omfattar sjøareal og strandsone i gamle Fusa kommune. Det er gjort kartlegging av funksjonell strandsone òg på ossida i samband med KDPA, men den er ikkje lagt direkte inn i planen. Å ta vare på vassressursane våre både i sjø og ferskvatn, er viktig for å verna om naturmangfaldet og sikra velfungerande økologisk tilstand. Det er slått fast i KPS at vi skal stansa tap av naturmangfald i kommunen (mål C1-7). Sjå meir om naturmangfald i kap. 4.2. 5.6.2. Klimarisiko og klimatilpassing Kommunane blir ramma av ulike typar klimarisiko: fysisk risiko, ansvarsrisiko og overgangsrisiko. Fysisk risiko er konsekvensar av fysiske klimaendringar slik som flaum, skred, tørke, ekstremnedbør og havnivåstigning. Klimaprofilen for Hordaland (t.v.) viser for-venta utvikling i fysisk klimarisiko i det området som tidlegare var Hordaland, inkludert Bjørnafjorden kommune. Det er venta vesentleg auke i 1. ekstrem nedbør (og dermed auka problem med overvatn), 2. regnflaum, 3. jord-, flaum- og sørpeskred og 4. stormflo (som følgje av havnivåstiging). Høgare tempera-turar kan òg auka faren for tørke om sommaren på grunn av auka fordamping (brunt felt t.v.). Auken i ekstrem nedbør kan òg føra til fleire/hyppigare mindre steinsprang – noko vi er utsette for i store delar av Bjørnafjorden (blått felt t.v.). Dette er utfordringar vi må ta på alvor i arbeidet med samfunnssikker-heit og beredskap, ikkje minst i arealplanarbeid. KLEM-planen peikar på at ROS-analysar og kartlegging av område som er utsette for klimarisiko, er viktige tiltak for å innarbeida klima-risiko og - tilpassing i kommunen sitt planarbeid. Ansvarsrisiko vil seia at kommunen blir halden økonomisk og juridisk ansvarleg for klimarelaterte skadar eller tap. Erstatningskrav dersom kommunen gir byggeløyve i flaum- eller rasutsette område er eit eksempel. Overgangsrisiko handlar om korleis nye krav, avgifter, forbod, teknologiar og forbrukarpreferansar kan påverka arbeids- plassar i Bjørnafjorden og kommunen sine eigne investeringar. Det største klimaavtrykket vårt i kommunal regi er bygge- og anleggsprosjekt. Vi må bruka innkjøpsrolla vår og stilla krav som stor innkjøpar for å lukkast i omstillinga til meir klimaven- 35 lege prosjekt. Prosjektavdelinga gjennomfører ulike klima- og miljøtiltak alt etter kva type prosjekt det er. Det skal m.a. vera solcelleanlegg på alle nye større bygg. Nye krav og reglar blir også følgde opp iht. offentlege nyan-skaffingar og byggforskrifter. Ei opplevd utfordring ved sikulærøkonomi/gjenbruk, er at det er plass-krevjande å ta vare på gjenbruksmaterialar. Drift av kommunale bygg er eit anna viktig område. Bjørnafjorden kommune (og tidlegare Os) har sidan 2015 redusert straumforbruket og spart over 2 millionar kWt straum. Det utgjer forbruket på fire mellomstore skular eller ca. 100 einebustadar. Eigedom drift har hatt fokus på systematisk drifts- og vedlikehaldsarbeid og energisparande tiltak. Døme på slike er utskifting av gamle ventilasjonsanlegg, varmepumper, oppdatering av SD-anlegg, reduserte temperaturar på alle bygg på same nivå, skifting av vindauge, og byte frå vanlege lysstoffrøyr til LED-belysning. Hovudutfordringar: A) Redusera utslepp av klimagassar: Transport på land og sjø står for størst klimagass-utslepp i kommunen – vi må sikra klimaeffektiv transport i og til kommunen B) Tilpassa oss forventa klimaendringar med meir ekstremnedbør og overvatn; regnflaum; jord- , sørpe- og flaumskred; og stormflo C) Disposisjon og nedbygging av areal D) Ta vare på naturmangfaldet i Bjørnafjorden kommune (sjå kap. 4.2) E) Ta vare på og bruka hav og marine ressursar på ein berekraftig måte Potensial: Heilskapleg miljø- og klimaarbeid i samsvar med berekraftsmåla og dei nasjonale forventningane: • Bruka oppdatert kunnskap om forventa klimaendringar og konsekvensar i planlegginga. • Leggja ROS-analysar og konsekvensutgreiingar til grunn for plan- og byggesaksbehandling • Delta i samarbeidsprosjekt og FoU-prosjekt knytt klima-, energi- og miljøutvikling. Det kan auka kompetansen i kommunen og gi viktig kunnskap om korleis vi kan tilpassa oss • Klimatilpassing gjennom kommunal planlegging og arbeid med samfunnssikkerheit og beredskap, for å styrkja evna til å stå imot og tilpassa oss klimarelaterte farar. • Oppdatera klimarekneskapen kontinuerleg (direkte og indirekte utslepp i kommunen) • Fleire krav til bygg- og anleggsprosjekt • Gjennomføra, følgja opp og setja i verk tiltak frå KLEM-planen • Etablera ein ressurskontakt i kommunen som hjelper (internt og eksternt) med informasjon om eksterne tilskotsordningar og støtteordningar for klima- og miljøarbeid • Miljøsertifisera kommunen og meir av kommunen si eiga verksemd, og fremja miljøserti- fisering av næringslivet. Føringar: • Plan- og bygningsloven • Nasjonale forventningar til regional og kommunal planlegging • SPR for klima og energi + SPR for arealbruk og mobilitet • SPR for differensiert forvaltning av strandsona langs sjø • Regional kystsoneplan for Sunnhordland og ytre Hardanger (omfattar austsida) • «Natur for livet» – Meld St. 14 (2015-2016). • «Karbonrike areal i arealplanlegging» – rettleiar frå Miljødirektoratet Behov for planar og utgreiingar: • KLEM-planen: Minst kvart 4. år skal vi vurdera om det er behov for å rullera planar som behandlar klima- og energispørsmål. Klima-, energi- og miljøplanen vår er ambisiøs. Den er frå 2021 og gjeld t.o.m. 2033. Vi treng ikkje rullera planen, men må konsentrera oss om å gjennomføra tiltaka tverrfagleg og -sektorielt, og finna gode måtar å måla, registrera og rapportera effekt. Vi treng auka fokus i heile organisasjonen på klimabudsjett og -rekneskap • NY: Grøn mobilitetsstrategi 36 5.7 Treffsikre tenester Bjørnafjorden kommune ønskjer å vera ein samskapingskommune og levera treffsikre tenester som er tilpassa innbyggarane sine behov, ei berekraftig utvikling og økonomiske rammer (jf. kap. C2 i samfunnsdelen av kommuneplanen). Vi må løfta det siste satsingsområdet vårt frå KPS høgt for å få dette til: Samarbeid for å nå måla (= berekraftsmål nr. 17). Det gjeld både på tvers av fag og sektorar i kommuneorganisasjonen, og med tenestemottakarar og pårørande, frivillige lag og organisasjonar. Dette må vi leggja til rette for. Eit utkast til frivilligstrategi er klart for innspel frå brukar- råda og politisk sluttbehandling hausten 2024. Heile den kommunale tenesteytinga har nokre felles utfordringar. Det gjeld m.a. 1) den demografiske utviklinga, 2) kapasitet og kompetanse – å rekruttera og halda på nok fagfolk, i konkurranse både med Bergen, andre kommunar og privat næringsliv, 3) å sørga for at kommunen har ein berekraftig økonomi, og 4) samsvar mellom folkevekst og tilhøyrande auke i oppgåver. Strategiar og tiltak mot familiefattigdom og utanforskap, og for mangfald og integrering må innarbeidast i alle dei tre sektor- planane og tilhøyrande handlings-/tiltaksplanar. Det same gjeld for strategiar og tiltak knytt til samarbeid med frivillige. Og vi må arbeida for å vera ein attraktiv arbeidsgivar. 5.7.1. Treffsikre og framtidsretta helse- og velferdstenester Det er stor vekst i tenestebehovet m.a. på grunn av aldring og tilflytting. Det blir fleire med demens, fleire med rus- og psykiske helseutfordringar, og fleire unge og vaksne med omfattande, livsvarige hjelpebehov. I tillegg kjem fattigdom, aukande forskjellar og behov for meir differensierte butilbod. Det aukande talet på innbyggarar over 80 år medverkar til å auka behovet for universell utforming, nytenking kring tenestetilbod og planlegging for eit alders- og demensvenleg samfunn. Arbeidet med ein sektorplan for helse og velferd, der vi ser tenestene våre i samanheng, har høg prioritet i 2024. Sektorplanen skal følgjast opp av handlingsplanar for ulike tenester. For å kunna nytta potensialet i det som blir kalla «innsatstrappa» og tilretteleggja for at folk kan bu heime så lenge det er forsvarleg, må ein del faktorar vera på plass. Desse faktorane er m.a. tilstrekkeleg kapasitet og rett kompetanse innan tenester i heimen, diagnoseuavhengige avlastings- tilbod til føresette/pårørande, auka kapasitet på aktivitetstilbod som dagsenter (inkl. transport til/frå) og støttekontakttilbod, styrka kartlegging og kvardagsrehabilitering. Det er behov for fleire bustadar med moglegheit for heildøgns omsorg for både eldre og yngre. Unge vaksne med rusproblem treng differensiert bustad, forsterka bustad og treningsbustad. Koronapandemien stilte store krav til helse- og omsorgstenestene, og vi sit att med mykje nyttig lærdom og oppdatert planverk. Vi har òg erfart at kommuneoverlegefunksjonen er svært viktig for å handtera ein pandemi. Vi må vera førebudde på at det kan koma nye pandemiar av ulike typar framover. Pandemiplanen må då oppdaterast i samsvar med nye problemstillingar og behov. Den endra sikkerheitssituasjonen i verda har ført til auka merksemd på kommunane si rolle i totalforsvaret. Det gjeld ikkje minst helseberedskap. Helsedirektoratet og Statsforvaltaren har allereie gitt kommuneoverlegane rapporteringsoppdrag på dette området. Det er derfor viktig å utarbeida plan for helsemessig og sosial beredskap i denne planstrategiperioden. Vi har vanskar med å rekruttera fastlegar og legar til kommunale oppgåver som sjukeheim, helsestasjon og legevakt. Iflg. rammeavtalen mellom KS og legeforeininga skal kommunen ha ein plan for legetenester. Den må på plass i denne planstrategiperioden. 37 Hovudutfordringar: A) Demografisk utvikling (sjå kap. 5.1) B) Bu trygt heime-reforma: Dette er ei samfunnsreform – ikkje ei helse- og velferdsreform – som alle sektorar/tenesteområde må eiga og samarbeida om. For å halda teneste- mottakarane på lågaste effektive omsorgsnivå lengst mogleg, må det satsast på heime- tenestene, førebyggande tenester og lågterskel-tenester. Sentralt plasserte bustader (private/off.) er ein viktig føresetnad, saman med velfungerande lokalsamfunn. C) Kompetanse og rekruttering: Utfordringa gjeld både å rekruttera og behalda personell generelt, og tilgang på rett/nødvendig kompetanse D) Spesialisttenesta er mindre tilgjengeleg enn før: Kommunen må handtera tyngre tilfelle lokalt med mindre kompetanse/personell E) Folkehelse: Familiefattigdom, unge med psykisk uhelse, utanforskap, nedbygging av lågterskeltilbod, aukande ventelister på ergo/fysio-tenester, psykogeriatriske tenester/ bustadar F) Tenester til flyktningar G) Økonomi: Strammare, store kutt Potensial: • Ivareta og behalda helsepersonell/kompetanse. Rett kompetanse på rett plass • Heiltidskultur • Bu trygt heime-reforma under føresetnad av at det blir tilført nødvendige friske midlar til heimetenestene og lågterskel/førebyggande tenester • Innsatstrapp og bustadtrapp • Forventingsavklaring i høve til tenestemottakarar, pårørande og innbyggarar generelt om kva den enkelte har ansvar for sjølv og kva kommunen kan bistå med. • Forsvarlegheitsindikatorar for dei ulike tenesteområda. • Samskaping – frivilligstrategi – tverrfagleg samarbeid • Tidleg innsats • Velferdsteknologi (lovverk er ei utfordring) + kunstig intelligens som administrativt verktøy • Sektorplan for Helse og velferd, som ser tenestene under eitt, blir ferdig i 2024/2025 Føringar: • Kommunehelsetenestelova, Helse- og omsorgstjenesteloven, sosialtenestelova, NAV-lova, boligsosial lov, psykisk helsevernlov, helseberedskapslova, folkehelselova – med forskrifter • Pasient- og brukarrettigheitslova. Verdigheitsforskrifta • Akuttmedisinforskrifta • Forskrift om habilitering, rehabilitering, individuell plan og koordinator • St. meld. 10/Frivilligheitsmeldinga • Folkehelseoversikta for 2023-2026 Behov for planar og utgreiingar: • Plan for legetenester og legevakt • Handlingsplan psykisk helse og rus • Handlingsplan for rehabilitering • Demensplan • Frivilligstrategi • Plan for helsemessig og sosial beredskap 38 5.7.2. Treffsikre og framtidsretta tenester til barn, unge og familiar Bjørnafjorden skal vera ein god kommune å veksa opp i, og alle barn, unge og familiar skal kunna leva gode liv. Det blir arbeidd innan tre hovudområde for å oppnå dette: 1. Folkehelse og livskvalitet, 2. Læring og meistring, og 3. Treffsikre og framtidsretta tenester. Innan hovudområde 1 er målet at barn og unge opplever inkluderande og trygge oppvekstmiljø som fremjar folkehelse og livskvalitet. Dei opplever å høyra til i eit nabolag og lokalsamfunn prega av fellesskap, sosial samhandling og varierte fritidsaktivitetar. Sektoren oppfyller barn og unge sin rett til medverknad og arbeider for å redusera utanforskap og sosiale skilnader. Innan hovudområde 2 er målet at alle barn og unge har eit inkluderande og inspirerande læringsmiljø som stimulerer til fagleg og sosial utvikling, gjennom trygge relasjonar, trivsel, læring og meistring. Vidare at alle barn og unge har likeverdige tilbod og utviklingsmoglegheiter ut frå sine føresetnader. Mangfald er anerkjent og verdsett som ein ressurs. Barnehage, skule og fritid gir barn og unge kunn- skap og ferdigheiter dei treng til vidare utdanning og deltaking i framtidas samfunn. For hovudområde 3 er målet at barn, unge og familiar opplever treffsikre og framtidsretta tenester, der tverrfagleg samhandling og brukarmedverknad er vektlagt. Tenestene er saumlause, heilskaplege og godt koordinerte både på system- og individnivå. Sektoren vidareutviklar seg i tråd med forsking, kunnskap og nye digitale løysingar Hovudutfordringar (jf. folkehelseoversikta kap. 3.2 og KommuneROS kap. 3.3): A) Familiefattigdom, utanforskap og sosiale skilnader B) Nærvær/fråvær i skulen, psykisk helse/uhelse C) Tverrfagleg og tverrsektorielt samarbeid om barn og unge sine levekår D) Engasjera fleire – innbyggarar, lag og organisasjonar – i arbeidet for trygge og gode oppvekstmiljø, der barn og unge opplever å høyra til og vera del av ein fellesskap. Potensial: - Felles satsingar over tid i barnehage og skule som sikrar utvikling, og bruk av forskingsbaserte metodar i arbeidet. Døme på dette er: • Satsing på 1. Gode tilrettelagde språkmiljø i barnehagane. 2. Trygt og godt barnehagemiljø • Satsing på 1. Fleire funksjonelle lesarar, og 2. Skulemiljø • Arbeid for å sikra at barn og unge tileignar seg nødvendig kompetanse for å fremma berekraftig utvikling, fred og demokrati. - Å byggja felles kompetanse for heile laget rundt barnet – døme på dette: • Bjørnafjorden kommune nyttar kunnskapsmodellen «Trekanten – barnets behov i sentrum» som verktøy for å sikra heilskapleg fokus i arbeid for barn, unge og familiar. Sjå ill. på neste side. • Tverrfagleg samarbeid barnehage – skule – «Familiens hus». «Betre tverrfagleg innsats» (BTI) blir tatt i bruk for alle som arbeider med barn og unge i Oppvekst, og Helse og velferd. - Gode møteplassar som gir høve til deltaking i organiserte og uorganiserte fritidsaktivitetar. Andre relevante berekraftsmål for oppvekstsektoren: 39 Føringar: • Oppvekstreforma • Likeverdsreforma • Kompetanseløftet • Barnevernslova § 15-1: Førebyggande plan for barn og unge • Ny opplæringslov 1.8.2024 • Ungdomsmeldinga som skal koma i 2024. Behov for planar og utgreiingar: • Sektorplan for Oppvekst – er under arbeid • Handlingsplan for førebygging av omsorgssvikt og åtferdsvanskar 2024-2028 • Ungdata og Ungdata junior-undersøkingar annakvart år (2024 – 2026 – 2028) Årleg rullering: • Kvalitetsmelding for barnehage og skule • Tilstandsrapport for barnevern Rullering ved behov: • Barnehagebruksplan + Skulebruksplan 2022-2034 – det er ikkje behov for rullering anno 2024 40 5.8 Berekraftig og nyskapande næringsutvikling og arbeidsliv Satsingsområde C.3 i KPS for Bjørnafjorden kommune 2023-2035 har same tittel som dette kapitlet, og inneheld åtte mål og tilhøyrande strategiar for næringsutvikling og arbeidsliv. KPS-måla tar utgangspunkt i føringar frå “Regional plan for innovasjon og næringsutvikling 2021–2033” (sjå ill.). KPS-måla tar for seg 1. berekraftig næringsutvik- ling, 2. netto nullutslepp, 3. å vera ein god verts- kommune for nærings- livet, 4. næringsareal, 5. styrking av primærnær- ingane, 6. fleire arbeids- plassar i eigen kommune, 7. full sysselsetting og anstendig arbeid for alle, og 8. å sikra tilgang på kvalifisert arbeidskraft. Vi vurderer det slik at dei vedtatte måla for nærings- utvikling i KPS er tilstrek- kelege, og at det difor ikkje er behov for å utarbeida ein eigen strategisk næringsplan. Utfordringane knytt til næringsutvikling er næringsareal av mindre omfang enn Lyseparken og Samnøy, og energi til næringslivet. Det er relevante problemstillingar for ein samla arealplan (KPA) for Bjørnafjorden. Ved inngangen til 2023 var det 5981 arbeidsplassar i næringslivet i Bjørnafjorden og 2865 arbeids- plassar i offentleg sektor. Bjørnafjorden har eit variert og sterkt næringsliv med høg verdiskaping innan næringar som havbruk og fiske, verkstadindustri, næringsmiddelindustri og trebearbeiding. Den største næringsverksemda er Framo Fusa AS på Venjaneset (del av Alfa Laval-konsernet). Barnehagar og undervisning er ein stor bransje i Bjørnafjorden – vi har 14 private og 8 kommunale barnehagar, tre private barneskular og ein privat vgs. Overnatting, butikkhandel, bygg og anlegg, og godstransport er andre bransjar som Bjørnafjorden har relativt mykje av. Offentleg sektor – både kommunen og fylket – sysselset mange, og flest innan helse- og sosialtenester og undervisning. Bjørnafjorden kommune er den største arbeidsgivaren med ca. 1730 fast tilsette (kjelde: TF, regional analyse kap. 1.2. Årsmelding – 3. tertialrapport 2023 Bjørnafjorden kommune). Sysselsetting, arbeidsløyse og pendling Sysselsettingsandelen vår er høgare enn i resten av landet. I 2023 hadde vi totalt 13.169 sysselsette innbyggarar i aldersgruppa 15-74 år, dvs. ein sysselsettingsandel på 69,8 % for denne vide alders- gruppa. Landsgjennomsnittet var 68,5 %. I den aldersgruppa dei fleste arbeidstakarane tilhøyrer, 20- 66 år, var det ca. 12.000 sysselsette, dvs. 79,4 % (kjelde: TF, regional analyse kap. 1.5 + SSB-tabell 11607). 3,3 % av arbeidsstyrken i NAV-region Midthordland (= Bjørnafjorden, Samnanger og Austevoll) var arbeidssøkarar i 2022. Snittet i Vestland er 3,5 %. Delen av arbeidsstyrken som er på arbeidsav- klaringspengar var 5,1 % i vår region, medan fylket låg på 4,6 %. Delen av arbeidsstyrken som har nedsett arbeidsevne var 6,9 % i Midthordland og 4,6 % i Vestland (kjelde: Folkehelseoversikta). Rådet for menneske med nedsett funksjonsevne etterlyser fleire varig tilsettelagde arbeidsplassar (VTA) for dei gruppene dei representerer. ASVO-verksemdene er etablert for å gi arbeidsuføre eit meiningsfullt, varig arbeidstilbod gjennom varig tilrettelagde arbeidsplassar. I 2023 hadde ASVO Bjørnafjorden 52 VTA-plassar. 41 Bjørnafjorden er ein typisk utpendlarkommune. Vi har få arbeidsplassar i eigen kommune sett i høve til folketalet, men vi er del av ein større arbeidsmarknad: same bu- og arbeidsregion som Bergen. Pendling gjer det mogleg å få vekst i folketalet utan at det er tilsvarande vekst i talet på arbeids- plassar, men ved at utpendlinga vår aukar. Arbeidsplassdekninga vår (talet på arbeidsplassar i prosent av talet på arbeidstakarar) ligg på ca. 68 %. Pr. nov. 2023 arbeidde 6944 av innbyggarane våre i Bjørnafjorden, medan 6225 pendla ut av kommunen på jobb. Det vil seia at 52,7 % av dei sysselsette bjørnafjordingane jobbar i eigen kommune, medan 47,3 % er utpendlarar. 80 % av arbeidstakarane i Bjørnafjorden bur her, medan 20 % av dei (1739 pers.) er innpendlarar. Dei aller fleste utpendlarane våre pendlar til Bergen, og dei fleste innpendlarane våre kjem frå Bergen. Den nye og raskare vegen mellom dei to kommunane knyter Bjørnafjorden endå tettare til vestlandshovudstaden (kjelde: TF, regional analyse kap. 1.4). Landbruk Bjørnafjorden har framleis relativt mykje landbruk og er ein viktig landbrukskommune. Næringa står overfor mange utfordringar framover, m.a. nedlegging av gardsbruk, rekruttering, inntekt og kompetanse, innovasjon (framtidsretta driftsmodell, mangfaldig produksjon) og for lite lokal verdiskaping/vidareforedling. Klima og klima- endringar (tørke, ekstremnedbør, skadedyr, biologisk mangfald) skaper utfordringar både no og framover. Andre utfordringar er jordvern – i møte med urbanisering, utbygging og omregulering, men òg attgroing. Og driftsmåte sett i høve til tilgjengeleg areal. Krav om lausdrift innan 2034 og nye krav om tal dagar dyr skal vera på beite, gir utfordringar for mjølkebønder og kan bidra til at fleire mjølke- bruk blir lagt ned. For skogbruket er dårleg infrastruktur utfordrande, saman med avskoging og lite variasjon i skog- produksjonen. Det er mykje hogstmoden skog og behov for å byta treslag. Skogbrannfaren aukar med klimaendringane. Kommunen treng eit godt kunnskapsgrunnlag for å forvalta jordvernet i eit langsiktig perspektiv (m.a. kjerneområde for landbruk og kontinuerleg oversikt over omdisponering av jordbruksareal). Vi må planleggja for moglege framtidige behov både for landbruket og samfunnet, m.a. med tanke på matsikkerheit, samfunnssikkerheit og beredskap. Viktige jordbruksareal og kulturlandskap må sikrast i samla KPA. Det er ei overordna føring at kommunane skal utarbeida kommunal jordvernstrategi og fastsetja kommunalt jordvernmål. Jordvernstrategien er del av Temaplan for landbruk. Hovudutfordringar: A) Rekruttering av kvalifisert arbeidskraft til lokalt næringsliv B) Fleire arbeidsplassar i eigen kommune, inkl. varig tilrettelagde arbeidsplassar. Over 47 % utpendling pr. 2024. C) Næringsareal av mindre omfang enn Lyseparken og Samnøy D) Sikra energi til næringslivet E) Jordvern Potensial: • Vidareføra TAF-tilboda på Fusa vidaregåande skule. Dei sikrar kvalifisert arbeidskraft • Næringsområda Lyseparken og Samnøy: Potensial for nye arbeidsplassar i kommunen • Bjørnafjorden næringsråd er ein viktig samarbeidsaktør for å vidareutvikla næring, innovasjon og arbeidsliv i kommunen • Bjørnafjorden konferansen: Møteplass for næringsdrivande, gründerar, politikarar og administrasjon for å forma vekst og utvikling rundt Bjørnafjorden • Temaplan for landbruk – for utvikling av landbruket – er under arbeid 42 Føringar: • Regional plan for innovasjon og næringsutvikling 2021-2033 • Regional temaplan for landbruk 2023-2027 Behov for planar og utgreiingar: • Samla KPA inkl. næringsareal av mindre omfang enn Lyseparken og Samnøy, og energi til næringslivet (heng òg saman med KLEM-planen) • Temaplan for landbruk er under arbeid • Strategi for nærings- og miljøtiltak i skogbruket (NMSK) er under arbeid. Forskriftskrav om overordna retningslinjer for prioritering av søknader. Behov for nye retningslinjer tilpassa dagens situasjon. • Rullering: Strategi for spesielle miljøtiltak i jordbruket (SMIL). For å prioritera lokale prosjekt og tiltak. Føresetnad for tilskot. Rullering kvart 4. år. • Rullering: Overordna retningslinjer for tilskot til skogbrukstiltak. Prinsipp for prioritering av tilskot til skogsbilvegar og drift i bratt terreng mv. 5.9 Samarbeid for å nå måla I samfunnsdelen av kommuneplanen (KPS) har vi slått fast at «Samarbeid for å nå måla» skal vera arbeidsmåten vår, og eitt av hovudsatsingsområda våre, i Bjørna- fjorden kommune. Samfunnsmålet vårt (misjonen) «Det gode liv for alle» krev utstrekt samarbeid, samhandling og samskaping – tverrfagleg og tverrsektorielt i kommuneorganisasjonen; og mellom kommunen, innbyggarane, politikk, administrasjon, næringsliv, frivillige lag og organisasjonar og andre etatar i Bjørnafjorden. Det krev òg samarbeid med nabokom- munar, regionale og statlege organ og forskingsmiljø. Kommunen vår er alle som bur og arbeider her, og utviklinga av lokalsamfunn og kommune er eit felles ansvar. Vi har vedtatt seks mål med tilhøyrande strategiar for samarbeid i KPS. Det ligg eit stort potensial i å gjennomføra desse. Hovudutfordringar: A) Endringar i demografi og forsørgarbyrde får konsekvensar for tilgangen på arbeidskraft og kompetanse framover, og kommunen si evne til å yta tenester B) Ein berekraftig kommuneøkonomi Potensial: • Leggja til rette for innbyggarmedverknad og samskaping, og leggja særleg vekt på at barn og unge si stemme blir høyrd i samfunnsplanlegging og arealforvaltning • Involvera råda våre – ungdomsrådet, eldrerådet og rådet for menneske med nedsett funksjonsevne – aktivt i planprosessar og saksbehandling • Leggja til rette for at eldre kan bidra med sine ressursar i kommunen, til nytte både for dei sjølve og fellesskapet • Styrkja samarbeidet med frivillig sektor. Kommunen kan utløysa mykje frivillig innsats ved å vera ein god tilretteleggar for lag og organisasjonar (jf. RMNF-innspel kap. 3.2). Vi må likevel hugsa på at frivilligheita er sjølvstendig og ikkje eit instrument for det offentlege. • Leggja til rette for sjølvhjelpne og myndiggjorte innbyggarar • Tverrfagleg og tverrsektorielt samarbeid Føringar: • Kommuneloven, plan- og bygningsloven • Rikspolitiske retningslinjer for å styrka barn og unge sine interesser i planlegginga • St.melding 10 (2018-2019) – frivilligheitsmeldinga Behov for planar og utgreiingar: • Frivilligstrategi – og tilhøyrande tiltak knytt til kvar av dei tre sektorplanane 43 6. PLANBEHOV I PERIODEN 2024-2028 Plan og bygningslova (pbl) er styrande for svært mykje av planarbeidet i kommunane. Planarbeid er utviklingsarbeid. Og planarbeid er ein prosess, som skal sikra at vi som kommune er opne og føreseielege, og at det blir lagt til rette for medverknad for alle berørte interesser og myndigheiter. I all planlegging skal vi ivareta prinsippet om universell utforming, estetisk utforming av omgivnadane, og omsynet til gode oppvekstvilkår for barn og unge. I Utviklingsplan for Vestland er det slått fast at «forsking og erfaring viser at å rette innsatsen mot få langsiktige mål, klåre strategiar og kontinuerleg oppfølging, er det beste utgangspunktet for å lukkast med utvikling». Dette må vi ha med oss når vi prioriterer kva planar vi skal laga i Bjørnafjorden kommune i denne perioden, og i arbeidet med desse planane. 6.1 Plansystem og plantypar i Bjørnafjorden kommune 6.1.1. Kommuneplanen – samfunnsdel (KPS) og arealdel (KPA) Kommuneplanen er heimla i plan- og bygningslova (pbl) § 11 og skal vera Bjørnafjorden kommune sitt overordna og viktigaste strategiske styringsdokument. Den skal ha eit 12-årsperspektiv og omfattar ein samfunnsdel med handlingsdel, og ein arealdel. Under arbeidet med kommunal planstrategi kvart 4. år skal kommunen vurdera om det er nødvendig å rullera heile eller delar av kommuneplanen. Samfunnsdelen skal vera retningsgjevande for kommunen sin politikk i planperioden og skapa grunnlag for dei andre planane våre. Her skal vi finna visjon for utviklinga av Bjørnafjorden, tydelege satsingsområde og strategiar. Dette omfattar òg føringar for arealbruken i kommunen. Handlingsdelen til kommuneplanen er knytt til kommunen sin økonomiplan. Her finn vi prioriteringar – både av mål, tiltak og kroner – og tildeling av ressursar, fordelt på driftsbudsjett og investeringar. Prioriteringane skal vera ei oppfølging av satsingsområde i kommuneplanen, og av 44 handlingsmål og prioriterte tiltak på tenesteområda. Handlingsdelen med økonomiplan gjeld for fire år, men blir rullert årleg (årsbudsjett/mål/tiltak). Det skal vera råd å sjå korleis prioriteringar i samfunnsdelen er følgde opp, når vi les handlingsdel med økonomiplan. Tenesteområda rapporterer på måloppnåing og økonomi i årsmelding og årsrekneskap. Arealdelen skal visa hovudtrekka i arealbruken i Bjørnafjorden, både no og i framtida. Han gir rammer og vilkår for nye tiltak, ny arealbruk og kva omsyn som må takast. Saman med føresegnene er arealplankartet juridisk bindande. Mellom den overordna, strategiske kommuneplanen og handlingdelen med økonomiplan, ligg nokre «lag» med meir detaljerte planar. På samfunnsplansida finn vi planar som gjeld samfunnsutvikling og kommunal tenesteyting, med strategisk utdjuping for sektorar og tema, og til slutt handlingsplanar med tilhøyrande delmål og tiltak. På arealplansida finn vi kommunedelplanar (KDP), område- og detaljreguleringsplanar. Sjå illustrasjonen over plansystemet. 6.1.2. Kommunedelplan – KDP for tema og KDP for areal Kommunen kan utarbeida kommunedelplanar for spesielle tema, sektorar eller avgrensa geografiske område. Tematiske kommunedelplanar kan lagast t.d. for særleg viktige politikkområde, eller der det er behov for sterk grad av medverknad frå befolkninga og berørte myndigheiter. Det kan t.d. vera trafikksikringsplan, hovudplan for vatn og avløp, og klima-, energi- og miljøplan på «samfunnssida». På «arealsida» kan det vera for eit utvald tema innan arealplanlegginga, som t.d. akvakulturplan for Fusa, eller for ein geografisk del av kommunen, som arealplan for Os. Planprosess, høyring, ev. konsekvensutgreiing og vedtaksprosedyrar for ein KDP må følgja retnings- linjene i pbl. Det inneber m.a. krav til planprogram. Planperioden skal som hovudregel vera 12 år. KDP-ar bør vera overordna strategiske styringsverktøy som er fleksible og står seg over tid. Kvart 4. år skal det vurderast i kommunal planstrategi om det er behov for revisjon, forlenging eller utfasing. Tema-KDP-ar skal ha eit handlingsprogram som viser korleis planane kan gjennomførast. Behov for rullering av handlingsprogrammet blir vurdert årleg. 6.1.3. Sektorplan, temaplan, handlingsplan og strategi Når det gjeld samfunnsplanar, står vi friare til å velja kva type plan vi skal laga, dvs. om vi skal laga ein KDP eller ein sektor-/temaplan. Fordi det er meir tid- og ressurskrevjande å laga ein KDP, anbefalar Bjørnafjorden kommune å velja ein sektor-/temaplan, dersom det ikkje er heilt nødvendig å laga ein KDP (lovkrav, nødvendig for å utløysa eksterne midlar, nødvendig for samordning med andre forvaltningsnivå (fylke, stat)). Sektorplanar omfattar ein heil sektor og er den overordna strategiske planen for sektoren. I Bjørnafjorden kommune gjeld dette helse- og velferdsplan, oppvekstplan, og kulturplan. Temaplanar kan vi laga for mindre fagfelt, tenesteområde, tema innan samfunnsutvikling, tverrfaglege tema osv. I Bjørnafjorden kommune gjeld dette t.d. landbruksplan, skulebruksplan, strategisk næringsplan og overordna beredskapsplan. Nokre av desse planane er lovpålagde etter kommunelova eller sektorlover. Andre kan Bjørnafjorden kommune sjølv velja å utarbeida, på grunnlag av kommunal planstrategi eller kommuneplanen sin samfunnsdel. Dei skal innehalda ei strategisk utdjuping av overordna mål og satsingsområde, og sjå heilskap og samanhengar på tvers av fagfelt. For både sektorplanar og temaplanar bør planperioden vera 12 år. Spørsmål om behov for revisjon, forlenging eller utfasing skal vurderast i kommunal planstrategi kvart 4. år. 45 Sektor- og temaplanar skal ha ein handlingsdel/handlingsplan med delmål og tiltak for gjennomføring. Det skal vurderast årleg eller kvart 4. år om det er behov for å rullera denne. Ved oppstart av planarbeid som ikkje blir utført etter pbl. og prosesskrava der, er det viktig med klare mandat som avklarar ansvar og roller, ressursbruk og oppfølging av planane. Mandat skal utarbeidast av prosjektleiar for planen og godkjennast av leiar eller kommunedirektøren si leiargruppe. Strategi: Ein strategi skal gi overordna retning for eit fagfelt eller område og peika ut vegval, satsings- område og ev. mål. Han inneheld ikkje handlingsdel eller tiltak. Det bør likevel konkretiserast i strategien korleis han skal følgjast opp, t.d. med ein eigen handlingsplan. Handlingsplanar skal innehalda mål og tiltak, dvs. handlingar som kan utførast. Dei kan vera sjølvstendige planar som er forankra i overordna plan eller strategi. Dei kan òg vera siste del av ein sektor- eller temaplan. Sjå illustrasjon på føregåande side. Reguleringsplanar: På nivået under KDP på arealplansida finn vi dei ulike reguleringsplanane (sjå ill. under kap. 6.1). Dette kan vera områdeplanar/områdereguleringar som legg til rette for utvikling av større geografiske område, t.d. områdeplan for Eikelandsosen, områdeplan for Os sentrum, og detaljreguleringar for mindre område, t.d. utbyggingsprosjekt for bustadområde og vegstrekningar. Ein reguleringsplan er eit detaljert areal- plankart med føresegner/bindande reglar for bruk, vern og utforming av areal og fysiske omgjevnader. Den kan vera laga i offentleg eller privat regi. I kommunal planstrategi for Bjørnafjorden er berre områdeplanar lista opp og ikkje detaljplanar. Reguleringsplanane er heimla i pbl. § 12. Det skal lagast planprogram dersom det er krav til konsekvensutgreiing (– jf. Forskrift om konsekvensutgreiing av planar etter pbl. § 2e). 6.2 Politisk ansvar for kommunalt planarbeid Kommunal planlegging skal vera forankra i lokaldemokratiske organ i Bjørnafjorden kommune. Kommunelova, forskrift om medvirkningsordninger, og delegeringsreglementet i Bjørnafjorden kommune bestemmer kva utval og råd som har ansvar for kva oppgåver knytt til planarbeid. Kommunestyret Vedtaksorgan. Formannskapet Politiske leiings- og samordningsoppgåver. Strategisk planlegging og heilskapsplanlegging: kommunal planstrategi, samfunnsdelen av kommuneplanen og andre større planar som går på tvers av fleire sektorar, inkl. planar som gjeld overordna personalpolitikk og organisasjonsutvikling. Innstiller til kommunestyret. Leiar arbeidet med økonomiplanen og legg fram forslag til økonomiplan og årsbudsjett. Plan-, bygg- og miljøutvalet (PBM) Arealplanlegging og div. anna planlegging etter plan- og bygningslova. Behandlar arealsaker etter plan- og bygningslov, jordlov og relaterte lover. Ansvarleg for arealdelen til kommuneplanen og rammeplanar for infrastruktur i samband med areal: avløp, vatn, energi, trafikksikring. Rapporterer og innstiller til kommunestyret. 46 Tenesteutvalet Skal vera det politiske organet som administrasjonen kan samhandla med når det gjeld utvikling av tenestetilbodet i kommunen, før saker eventuelt kjem til endeleg vedtak. Organ for idretts- og kulturføremål. Rapporterer til kommunestyret. Samfunnsdelen av kommuneplanen, kommunedel- planar for tema/verksemdsområde og planar for tenesteområda skal innom tenesteutvalet på veg til kommunestyret. Ungdomsrådet Råd med eigne vedtekter. Skal fremja ungdommen sine interesser og tala deira sak i Bjørnafjorden kommune. Lagar årleg sin eigen handlingsplan, som går til kommunestyret til orientering. Har uttalerett i alle saker som vedkjem ungdom, medrekna plansaker. Rådet skal motta saker på eit så tidleg tidspunkt i saksbehandlinga at det har høve til å påverka saka. Eldrerådet Rådgjevande organ som skal ha alle saker som gjeld levekår for eldre i kommunen, til behandling. Skal sikra at eldre innbyggarar sitt syn i saker som vedkjem dei, blir tatt med når avgjerder blir fatta. Har uttalerett i plansaker som vedkjem eldre. Rådet skal motta saker på eit så tidleg tidspunkt i saksbehandlinga at det har høve til å påverka saka. Råd for menneske med nedsett funksjonsevne (RMNF) Rådgjevande organ som skal ha alle saker som gjeld levekår for menneske med nedsett funksjonsevne i kommunen, til behandling. Skal sikra at innbyggarar med nedsett funksjonsevne sitt syn i saker som vedkjem dei, blir tatt med når avgjerder blir fatta. Har uttalerett i plansaker som vedkjem menneske med nedsett funksjonsevne. Rådet skal motta saker på eit så tidleg tidspunkt i saksbehandlinga at det har høve til å påverka saka. 6.3 Kva planar treng vi i Bjørnafjorden 2024-2028? Vi prioriterer å gjennomføra dei ulike planarbeida i riktig og fornuftig rekkefølge, for å gjera det meir effektivt. Vi startar i størst mogleg grad med dei overordna planane for den nye kommunen vår og forankrar temaplanar, handlingsplanar og strategiar i dei. Slik får vi mindre omfattande plandokument og raskare planprosessar lenger nede i planhierarkiet, der dei fleste planane høyrer heime. I tillegg sikrar det samanheng og heilskap i planane våre. Politisk styringsgruppe vedtok i F-sak 33/2024 at vi skal prioritera planar som er • svar på lokale utfordringar/behov • lovpålagde • nødvendige for å utløysa eksterne midlar • nødvendige for å realisera noko vi vil og kan få til i Bjørnafjorden (potensial/utviklingsmogleg- heit) • forankra i berekraftsmåla Formannskapet hadde elles følgjande innspel: Ikkje fleire planar enn nødvendig, behovsstyrt planlegging, samsvar med økonomisk situasjon og administrativ kapasitet, og forenkla planarbeid: færrast mogleg kommunedelplanar (KDP-ar). Dei understreka vidare i vedtaket at «metode for gjennomføring er viktig for å sikra framdrift av alt planarbeid». 47 6.4 Plantabell: Planarbeid 2024-2028 Sjå tabell neste side. Der er planarbeida sortert etter planhierarkiet vårt: 1. Kommuneplanar og overordna styringsdokument (5 stk.). 2. Kommunedelplanar (KDP) for tema og areal (3 stk.). 3. Beredskapsplanar (5 stk.). 4. Sektor- og temaplanar (6 stk.). 5. Handlingsplanar (10 stk.). 6. Strategiar (4 stk.). 7. Arealplanar på område- og reguleringsplannivå (11 stk.). Nye planarbeid Vi føreslår å setja i gang arbeid med 12 nye planar/overordna styringsdokument. Omfanget varierer frå den mest omfattande: felles arealdel av kommuneplanen (KPA) for Bjørnafjorden, til mindre handlingsplanar. Ny kommunal planstrategi for neste valperiode er òg på denne lista. Ansvaret for dei nye planarbeida er fordelt på dei tre sektorane og på dei tenesteområda som planane er knytte til. Dette er merka i kolonne 8 i tabellen. I tillegg er det eit mål å setja i gang seks nye arealplanarbeid (område- og reguleringsplanar) – to av dei gjeld ny start – og fullføra fire som er under arbeid. Det gjeld m.a. områdeplanane for Osøyro og for Strandvik sentrum. Rullering og revidering Samtidig må vi rullera/revidera 11 eksisterande planar/overordna styringsdokument. Det gjeld stort sett planar/styringsdokument som skal rullerast kvart 4. år (og elles ved behov). Det er ulikt kor omfattande dette arbeidet er. Beredskapsplanane skal stort sett reviderast årleg, dvs. mindre endringar for å sikra at dei er oppdaterte til ei kvar tid. For nokre, som trafikksikringsplanen, er det berre tiltaksdelen som skal rullerast. KDP for vatn og avløp må truleg gjennom større endringar som følgje av oppdatert EU-direktiv på området. I tillegg er målet å gå i gang med «arealplanvask» til slutt. Vi har òg tre planarbeid som må gjennomførast årleg: økonomiplan/handlingsdel til kommuneplanen og lovpålagde kvalitetsmeldingar/tilstandsrapportar for barnehage/skule og for barnevern. Sektorplanar er under arbeid – med tilhøyrande strategiar og tiltaksplanar Nokre av dei mest omfattande planarbeida nærmar seg ferdigstilling, og er merka med grøn farge i tabellen. Det gjeld dei tre sektorplanane for Helse og velferd; for Oppvekst; og for kultur, idrett og friluftsliv. Frivilligstrategien har sitt opphav i kulturplanen og frivilligundersøkinga som vart gjennomført i 2023. Den er utarbeidd med både tverrsektoriell og frivillig deltaking. Strategiar for samarbeid med frivilligheita blir innarbeidd i sektorplanane, og kvar sektor fremjar eigne tiltak i sine eigne tiltaksplanar. Det er kome eit innbyggarinitiativ om å laga handlingsplan for mangfald og inkludering. Både folke- helseoversikta og Kommune-ROS har vist at det er behov for strategiar og tiltak for dette, og mot familiefattigdom og utanforskap. I staden for å laga eigne planar for kvart tema, er det ønskeleg å løysa dette på same måte som for frivilligstrategiar og -tiltak, med strategiar og tiltak for respektive sektor i og/eller knytt til sektorplanane og deira tiltaksdelar. Temaplan for landbruk og grøne strategiar Temaplanen for landbruk er òg nesten ferdig. Bjørnafjorden landbrukskontor sin fireårige «Strategi for nærings- og miljøtiltak i skogbruket» (NMSK) er ferdig skriven og ute til høyring hjå samarbeids- partane. Arbeidet med grøn mobilitetsstrategi, frå førre planstrategiperiode, er òg godt i gang. Planarbeida er merka på følgjande måte i kolonne 1 i tabellen, for å gi best mogleg oversikt: • Lyseblå: Ny plan • Lys raudoransje: Rullering • Grøn: Er under arbeid • Kvit: Årleg 48 PLANARBEID 2024-2028 PLAN Under Start Start Gjeld ANSVAR Lyseblå: Ny plan arb./ 2025, 2027, periode Heimel Berekraftsmål (BM) Oransje: SU Merknad Kriterium for Lys raudoransje: Rullering start 2024 2026 2028 Gul: HVF prioritering Grøn: Er under arbeid Grøn: Oppv. (BM = berekraftsmål) Kvit: Årleg KOMMUNEPLANAR OG OVERORDNA STYRINGSDOKUMENT NY: Arealdelen av kommuneplan X 2027-2039 PBL 9, 11, 13 SU/Plan KPA for Fusa 2015-2027 må rullerast i løpet av KPSt- Lovkrav, lokale behov for Bjørnafjorden (KPA) perioden. Oppfordring om ny KPA for heile Bfj. (inkl. og potensial, BM sjøareal og akvakultur) frå SFVL+Fiskeridir. Vi skal laga arealrekneskap som verktøy og kunnskapsgrunnlag. Årleg: KPS-handlingsdel med X X X 4 år om PBL, kommunelova 9, 11, 13 + Økonomi Tverrsektoriell. Årleg rullering. Lovkrav, lok. behov, økonomiplan gongen BM Rullering: Folkehelseoversikt X 4 år Folkehelselova + forskrifta + 3 HVF/fagstab Rullering kvart 4. år Lovpålagd, lokale PBL utfordr., BM Rullering: KommuneROS X 4 år Sivilbeskyttelsesloven + forskr. 3, 11, 13, 6, 7, 9, 12, 15, SU/stab Rullering kvart 4. år Lovpålagd, lokale Bjørnafjorden om komm. beredskapsplikt 16 utfordringar, BM NY: Kommunal planstrategi for X 2028-2032 PBL Alle SU/plan/stab Det skal lagast ny planstrategi i løpet av første året av Lovkrav neste valperiode ny kommunestyreperiode KOMMUNEDELPLANAR (KDP) – tema og areal NY: KDP for naturmangfald X 2025-2037 KLEM 14, 15 SU/plan Kunnskapsgrunnlag for KPA og andre arealplanar. BM, lokale behov, Planprogram hausten 2024. Får tilskot til arbeidet føresetnad for eksterne med å laga KDP, men ikkje til berre kartlegging. midlar Rullering: KDP for vatn og avløp X 2022-2034 Drikkevassforskrifta, sivilbered- 6, 3 SU/SVA Nytt EU-direktiv 2024 fører til behov for rullering. Lovkrav, lokale behov, skapslova, forureiningslova, PBL BM Rullering: Trafikksikringsplan – X 2022-2026 PBL, rettleiar frå Trygg trafikk, 9, 11 SU/SVA Vedtatt plan gjeld 2022-2026. Lovkrav, lok. behov, tiltaksdel reg. føringar BM, føresetnad for eksterne midlar BEREDSKAPSPLANAR Rullering: Overordna beredskaps- X Sivilbeskyttelsesloven §§ 14-15 3, 11, 13, 6, 7, 9, 12, 15, 16 SU/stab Skal rullerast etter at KommuneROS er rullert, og Lovkrav, lokalt behov, plan for Bjørnafjorden kommune Start-24 årleg rev.+ forskrift om komm. b.plikt reviderast årleg, eller ved behov. BM Rullering: Beredskapsplan for vatn X X X årleg rev.Helseberedskapsloven, 6, 3 SU/SVA Årleg revidering. Lovkrav, lokalt behov, og avløp drikkevannsforskriften BM NY: Oppfølgingsplan KommuneROS X Sivilbeskyttelsesloven §§ 14-15 3, 11, 13, 6, 7, 9, 12, 15, 16 SU/stab Lovpålagd, lokale 2024 (tiltaksplan) + forskrift om komm. b.plikt utfordringar, BM NY: Plan for helsemessig og sosial X 2025-2028 Helseberedsk.lova, forskr. om 3 HVF/Komm.- Revidering årleg, eller ved behov. Lovkrav, BM beredskap krav til beredsk.planl. og -arb. overlegane NY: Straumberedskapsplan X 7, 9, 3, 11 SU/Eigedom drift Lokalt behov, BM SEKTOR- og TEMAPLANAR (m/handlingsdel) Sektorplan for Helse og velferd X 2024-2036 Helse- og omsorgstjenesteloven 3, 1, 2, 9,10,11 HVF/fagstab Overordna plan for denne sektoren Lokale behov, BM Sektorplan for Oppvekst X 2024-2036 1, 2, 3, 4, 5, 8, 11, 13 Oppvekst Overordna plan for denne sektoren Lokale behov, BM Sektorplan for kultur, idrett og KD-Bestemmelser om Overordna plan for kulturområdet, samlar fleire Føresetn. for statl. friluftsliv X 2024-2036 tilskudd til anlegg for idr. og 1, 3, 4, 8, 10, SU/Kultur planar. Årl. rullering av tiltaksdel fysak, idr. og fril.liv., midlar, BM, lokale fysak 2020 11, 13 gr.lag for anleggsutvikl. + spelemidlar. behov. Temaplan for landbruk X 12 år 2, 3, 6, 8, 9, 12, 13, 15 SU/Landbr. Har vore arb. med i fl. periodar. Starta opp att i 2023. Lokale behov, BM NY: Gatebruksplan for Osøyro X Frå 2025 Sentrumsplanen 9, 11, 15 SU/Plan Krav i sentrumsplanen for Osøyro om gatebruksplan. Lokalt behov, BM Tilskot frå VLFK til arbeidet. Er starta opp. Rullering: Hovudplan veg X 2023-2035 9 SU/SVA Utg.pkt. for prioritering av større utbetringsarbeid og Lokalt behov, BM vedlikehald på kommunale vegar, gang- og sykkelvegar. 49 PLAN Under Start Start Gjeld ANSVAR Lyseblå: Ny plan arb. 2024/ 2025, 2027, periode Heimel Berekraftsmål Oransje: SU Merknad Kriterium for prioritering Lys raudoransje: Rullering start 2024 2026 2028 (BM) Gul: HVF (BM = berekraftsmål) Grøn: Er under arbeid Grøn: Oppv. Kvit: Årleg HANDLINGSPLANAR NY: Handlingsplan for førebygging X 2024-28 Barnevernslova 3, 1 Oppv./barnev. Lovpålagd Lovpålagd, BM av omsorgssvikt og åtferdsvanskar Rullering: Skulebruksplan X 2022-34 Oppv./skule Vurdera rullering kvart 4. år (= 2026) el. ved behov. Lokalt behov, BM Rullering: Barnehagebruksplan X 2022-34 Oppv./bhg. Vurdera rullering kvart 4. år (= 2026) el. ved behov. Lokalt behov, BM Årleg: Kvalitetsmelding for X X X 1 år Opplæringslova, privatskulelova 4 Oppv./bhg. + Lovpålagd for skule. Heitte før tilstandsrapport for Lovpålagd, BM barnehage og skule skule barnehage og skule. Årleg: Tilstandsrapport for X X X 1 år Barnevernslova 3, 1 Oppv./barnev. Lovpålagd, BM barnevern NY: Plan for legetenester og X 4 år Avtalefesta (ASA 4310) 3 HVF/Lege- Handlingsplan til sektorplan for helse og velferd. Lok.behov, BM, avtalefesta legevakt tenesta Avtale mellom KS og Den norske legeforening. NY: Handlingsplan psykisk helse og X 2024-28 Folkehelserapporten 3 HVF/Rus og Handlingsplan til sektorplan for HVF. Inkl. tidl. rusmid- Lokalt behov, BM rus psykiatri delpolitisk handlingsplan og strategi mot overdose. NY: Handlingsplan for rehabilitering X 2024-28 Forskrift om habilitering, rehab. 3 HVF/Heime- Handlingsplan til sektorplan for HVF. Må involvera Lokalt behov, BM individuell plan og koordinator tenesta Os bhg. og skule. NY: Demensplan X 2025 2025-29 Folkehelserapporten 3 HVF/fagstab Lokalt behov, BM Rullering: Overordna retningslinjer X Frå 2025 Skogbrukslova + tilhøyrande 8, 9, 15, 17 SU/Landbr. Prinsipp for prioritering av tilskot til skogsbilvegar og Føresetnad for tilskot, for tilskot til skogbrukstiltak 2025 forskrifter drift i bratt terreng mv. Gjeld til nye retningslinjer blir lokalt behov, BM utarbeidde. Årleg prioriteringsdel. STRATEGIAR Frivilligstrategi X Frå 2024 St. melding 10/Frivilligheits- 11, 17 SU/Kultur Kultur har arb. m. frivilligstrategi som oppfølging til meldinga + Politisk bestilling Handlingsplanar frivilligundersøkinga 2023. Deltaking: friv. + komm. Lokalt behov, BM for kvar sektor sektorar. Kvar sektor lagar sin handlingsplan knytt til til S-plan sektorplanen (S-plan). Rullering: Strategi for spesielle X 2025-29 Forskrift om spesielle 3, 6, 9, 13, 15, SU/Landbr. Kvart 4. år. For å prioritera lokale prosjekt og tiltak. Føresetnad for tilskot, miljøtiltak i jordbruket (SMIL) miljøtiltak i jordbruket 17 lokalt behov, BM Strategi for nærings- og miljøtiltak i X 2025-29 Forskrift om miljøtiltak mv. i 8, 9, 13, 15, 17 SU/Landbr. Krav i forskrifta om overordna retningslinjer for Lovpålagd, lokalt behov, skogbruket (NMSK) skogbruket prioritering av søknader. Behov for nye retningslinjer BM, føresetnad for tilskot tilpassa dagens situasjon. Grøn mobilitetsstrategi X 2025-36 Tiltak i KLEM-planen for 9, 11, 13, 15, SU/Plan Knytt til Miljøløftet og tildeling av midlar. Arbeidet er i Lokalt behov, BM, Bjørnafjorden kommune 17 gang. føresetnad for tilskot 50 PLAN Under arb. Start Start Gjeld ANSVAR Lyseblå: Ny plan 2024/start 2025, 2027, periode Heimel Berekraftsmål Oransje: SU Merknad Kriterium for prioritering Lys raudoransje: Rullering 2024 2026 2028 (BM) Gul: HVF (BM = berekraftsmål) Grøn: Er under arbeid Grøn: Oppv. Kvit: Årleg AREALPLANAR: Område- og detaljreguleringsplanar m.m. Osøyro områdeplan X PBL 3, 6, 7, 9, 11, SU/Plan Lokalt behov, BM 12, 13 Strandvik områdeplan X PBL 3, 6, 7, 9, 11, 12, SU/Plan Lokalt behov, BM 13 «Rullering»: «Planvask» / X PBL, nasjonale forventningar til 3, 6, 7, 9, 11, SU/Plan Mot slutten av planstrategiperioden/etter at KPA er Lokalt behov, BM oppdatering av eldre reg.planar komm. planlegging 12, 13 ferdig. Vil kreva planprosess i tråd med pbl. Gang- og sykkelveg Lyseparken- X 2025- PBL 3, 9, 11, 13 SU/Plan Lokalt behov, BM Søfteland Detaljreguleringsplan parkering i X 2026- PBL 9, 11, 13 SU/Plan Oppstart er varsla. Lokalt behov, BM fjellhall Osøyro NY start: Detaljreguleringsplan X 2028- PBL 3, 9, 11, 13 SU/Plan Eit planutkast har vore på høyring. Det ligg ein del Lokalt behov, BM gang- og sykkelveg Holmefjord (FV) utgreiingskrav som innspel til planen. Vi kan nytta ressursar og ferdigstilla planen om midlar til slike tiltak blir løyvd i neste regionale transportplan (RTP). NY start: Detaljregulering gravplass X 2027- PBL, Gravplassloven § 3 9, 11, 15 SU/Plan Det har vore arbeidd med eit planutkast tidlegare. Vi Lovpålagd, lokalt behov, BM Nore Neset tar utgangspunkt i det og startar opp att planarbeidet i 2025. NY: Strategisk plan for Lysefjorden X 2026-2037 PBL 3, 6, 7, 9, 11, SU/Plan Lokalt behov, BM (inkludert Lyseparken) 12, 13 NY: Strategisk plan for Nore Neset X 2028-2039 PBL 3, 6, 7, 9, 11, SU/Plan Lokalt behov, BM 12, 13 NY: Strategisk plan for Søfteland X 2028-2039 PBL 3, 6, 7, 9, 11, SU/Plan Lokalt behov, BM 12, 13 NY: Kolskogen områdeplan X 2030- PBL 3, 6, 7, 9, 11, SU/Plan Lokalt behov, BM 12, 13 51 7. KJELDER Bjørnafjorden kommune 2024: KommuneROS 2024 Bjørnafjorden. Rapport frå arbeidet med heilskapleg ROS- analyse for Bjørnafjorden kommune. Bjørnafjorden kommune 2024: «Levekår og helse i Bjørnafjorden kommune». Folkehelseoversikt 2023-2026. Bjørnafjorden kommune 2022: Samfunnsdelen av kommuneplan for Bjørnafjorden kommune 2023-2035. Bjørnafjorden kommune 2024: Årsmelding – 3. tertialrapport 2023 Bjørnafjorden kommune. Bjørnafjorden kommune 2021: Kommunedelplan for klima, energi og miljø (KLEM-plan) for Bjørnafjorden kommune 2021-2033 – del 1: Tiltaksdel, del 2: Kunnskapsgrunnlag. Fiskeridirektoratet 2024: Tilbakemelding på oppstartsvedtak for arbeidet med kommunal planstrategi 2024-2028 – Bjørnafjorden kommune – brev 12.2.2024. Kommunal- og distriktsdepartementet 2023: Nasjonale forventingar til regional og kommunal planlegging 2023- 2027. Kommunal- og distriktsdepartementet 2021: Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjøen. Kommunal- og distriktsdepartementet 1995/2016: Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen. Kommunal- og moderniseringsdepartementet: Rettleiaren «Barn og unge i plan og byggesak. Hvordan sikre og skape gode oppvekstvilkår for barn og unge gjennom planlegging og byggesaksbehandling». Norsk klimaservicesenter, 2022: «Klimaprofil Hordaland. Eit kunnskapsgrunnlag for klimatilpassing». Norsk vann 2024: «Revidert avløpsdirektiv». Statistisk sentralbyrå (SSB): Kommunefakta Bjørnafjorden. Statistisk sentralbyrå (SSB): Statistikkbanken. Statsforvaltaren i Vestland 2024: «Kommunal planstrategi – forventningsbrev frå Statsforvaltaren til kommunane sitt arbeid» – brev 2.2.2024. Statsforvaltaren i Vestland 2024: «Uttale til oppstart av kommunal planstrategi for Bjørnafjorden kommune 2024-2028» – brev 19.2.2024. Telemarksforsking (TF) 2024: Regional analyse – Bjørnafjorden. Vestland fylkeskommune (VLFK) 2023: Folkehelseoversikt for Vestland 2023-2027. VLFK 2023: «Kommunal planlegging – synspunkt frå Vestland fylkeskommune til kommunane i Vestland» – brev 5.12.2023. VLFK 2023: «Kultur bygger samfunn». Regional plan for kultur 2023-2035 VLFK 2023: Temaplan for landbruk 2023-2027. VLFK 2023: Utfordringsrapport for Utviklingsplan for Vestland 2024-2028. VLFK 2022: Regional plan for klima 2022-2035 VLFK 2021: Regional plan for innovasjon og næringsutvikling 2021-2033 VLFK 2017: Regional kystsoneplan for Sunnhordland og ytre Hardanger. 52 "
}