{
  "dokument_id": "c9caa0f5-c2a2-5fc9-b1a7-da6b2b358d36",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 11.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10287966/Klage-datert-11-04-2024",
  "tekst": " Sivilingeniør Atle Sundal Domkirkegaten 5 N-5017 Bergen Mobiltlf.: 95 08 72 99 NO 976 607 031 MVA Bergen kommune, Plan- og bygningsetaten Postboks 7700 5020 Bergen Bergen, 11.04.2024 GNR 271 BNR 5 MM. AVSLAG PÅ SØKNAD OM RAMMETILLATELSE FOR MIDLERTIDIG LAGRING A V FLYTENDE KONSTRUKSJONER OG MODULER PÅ LAND. KLAGE. SAKSNR: BYGG 2023/17649 Generelt. Vi viser til avslag på søknad for ovennevnte prosjekt mottatt 22.03.2024, og innsender herved klage. Klage er levert rettidig innen klagefristen. Innsendt søknad om rammetillatelse gjelder søknad om legalisering/ tillatelse til fortsatt midlertidig plassering av elementer på sjø og 3 moduler på land på gnr 271 bnr 31. De flytende konstruksjonene er: -Del av oppdrettsanlegg/ tomt merdanlegg ca 55x90 m. -Stålkonstruksjon på flytere, ca 2x60 m forankret på land på gnr 271 bnr 5. -En flyter ytterst ved stålkonstruksjonen og en flyter på side innerst -4 flytere mellom stålkonstruksjon og del av merdanlegget. Modulene på land på gnr 271 bnr 31: -Modul 1: 3 x 7,0 m -Modul 2: 3 x 2,6 m -Modul 1: 3 x 1,4 m Det ble søkt om å få beholde midlertidig plasseringen av merdanlegget til 31.12.2024. Resterende flytende konstruksjonene og modulene på land ble søkt som midlertidige konstruksjoner frem til 01.07.2024. Kommentarer til avslaget. Kommunens vedtak: 2. VEDTAK Søknad om tillatelse til: • Midlertidig plassering av merdanlegg/ moduler på land - Modul 1: 3 x 7 meter - Modul 2: 2 x 1,6 meter - Modul 3: 3 x 1,4 meter • Midlertidig plassering av merdanlegg/ flytende konstruksjoner i sjø - Del av oppdrettsanlegg/ tomt merdanlegg ca 55 x 90 meter - Stålkonstruksjon på flytere ca. 2 x 60 meter, forankret i land - En flyter ytterst ved stålkonstruksjonen og en flyter på siden innerst - 4 flytere mellom stålkonstruksjon og del av oppdrettsanlegg avslås, jf. kommuneplanens arealdel § 6.1.1 Byggegrense langs sjø og plan- og bygningsloven § 11-6 Rettsvirkning av kommuneplanens arealdel Søknad avslås videre jf. plan- og bygningsloven §§ 30-5.Midlertidige bygninger, konstruksjoner eller anlegg og § 29-2 visuelle kvaliteter 2.1. Dispensasjoner Søknad om dispensasjon fra kommuneplanens arealdel punkt 6.1.1 Byggegrense langs sjø om avslås, jf. plan - og bygningsloven § 19-2. Søknad om dispensasjon fra kommuneplanens arealdel punkt 28.5 arealformål Havn avslås, jf. plan- og bygningsloven § 19-2. side 1 av 3 Sivilingeniør Atle Sundal Kommunens har betraktet søknaden som et permanent anlegg. Det er ikke tatt tilstrekkelig hensyn til at dette er midlertidige anlegg som skal plasseres der maksimalt 2 år. Da skal krav til visuelle kvaliteter ikke veie like tungt som for permanente tiltak. I avslaget er kommentarer til de visuelle kvalitetene nærmest en hovedbegrunnelse. Kommunen har følgende begrunnelser/ kommentarer: • Skredfare. o I aktuelle sak er det er ikke dokumentert at det kan oppnås tilstrekkelig sikkerhet mot skred for tiltaket. o Kommentar: Dette er ikke beboelse, men 3 stålmoduler på land og flytende konstruksjoner. Her er ingen fare for mennesker om det går et skred. Det er ingen fornuftig grunn til at det skal dokumenteres sikkerhet mot skred. • Visuelle kvaliteter. o Etter vår vurdering er ikke bestemmelsen ivaretatt for omsøkte tiltak. o Kommentar: På land er det 3 lave moduler som ikke tar utsikt fra noen og ikke er skjemmende. Merdanlegget er nesten nytt, og er et estetisk og visuelt flott anlegg. Det ligger forsvarlig forankret, og er forskriftsmessig merket med godkjente blinker i hvert hjørne. Kommunen har ikke tatt hensyn til at dette er midlertidige anlegg. • Dispensasjon. o I vedtaket listes opp en rekke krav til dispensasjoner og til vesentlige ulemper, privatisering etc. o Kommentar: Det tas heller ikke i dette punktet hensyn til at det søkes om midlertidig plassering i noen måneder. Det argumenteres som om dette er store nybygg; og ikke 3 små moduler på land og et nesten nytt merdanlegg. Plankravet har kommunen ikke behandlet, men kommenterer at her er det søkt om midlertidig tillatelse og gir en positiv uttalelse: «I denne konkrete saken gjelder det søknad om midlertidig tillatelse, og hensynet bak plankravet vil ikke bli vesentlig tilsidesatt, og kommunen stiller oss positive til denne dispensasjonen, men siden det er gitt avslag på annet grunnlag er det ikke hensiktsmessig å innvilge denne.» Avsluttende kommentarer. Vi mener at våre fordeler til dispensasjoner er velbegrunnete og saklige. Kommunens opplisting av ulemper er etter vår mening usaklige og ikke relevante ved søknad om midlertidige anlegg. Vi henviser til våre fordeler/ ulemper i søknaden. Som en avrunding vil vi hevde følgende: • De 3 små modulene på land fører ikke til vesentlige ulempe for omgivelsen, ikke et fysisk visuelt hinder for almenhetens tilgjengelighet, ikke medføres en vesentlig forringelse av de estetiske landskapskvaliteter fra et naturestetisk perspektiv, ikkje medvirkes til forsøpling. De 3 modulene står på et område som tidligere var et industriområde og som fortsatt fremstår som et industriområde. Da må det tolereres at disse modulene kan få stå midlertidig noen få måneder. • Merdanlegget er nesten nytt, og er et estetisk og visuelt flott anlegg. Det ligger forsvarlig forankret, og er forskriftsmessig merket med godkjente blinker i hvert hjørne. Merdanlegget har ikke på noe tidspunkt vært støyende, og naboers påstand om støy fra anlegget er direkte feil. Anlegget er utstyrt med sammenkoplinger som ikke lager støy. Eventuell støy fra området må ha kommet fra andre flytebrygger som ikke tilhører merdanlegget. • Merdanlegget eller fortøyningene til merdanlegget hindrer ikke ferdsel på sjøen, og utgjør ingen fare for båttrafikk. Det har tidligere vært en fortøyning som gikk til land i overflaten, men denne er fjernet for en tid tilbake. Øvrige fortøyninger er tilstrekkelig dyp til at båter kan ferdes rundt hele anlegget. Anlegget er som nevnt godt merket med godkjente lysblinker i alle hjørner. side 2 av 3 Sivilingeniør Atle Sundal • Plasseringen av merdanlegget er midlertidig og reversibel. Det lager ikke støy, er ikke forurensende, og er ikke til hinder for allmenheten. Eier av merdanlegget har behov for at dette kan ligge i opplag ut 2024, og argumentet om at anlegget fører til visuell sjenanse for enkelte naboer bør ikke veie tyngre enn den ulempen og merkostnaden det vil påføre eier å måtte flytte anlegget før planlagt tid. Eier er i en oppbyggingsfase, og anlegget er tiltenkt brukt på ny lokalitet som vil bidra til å skape arbeidsplasser. Det er således av samfunnsnyttig verdi at anlegget kan ligge som omsøkt ut året. Vi viser til våre begrunnelse foran og henstiller sterkt til Bergen kommune om å ta klagen til følge og gi tillatelse til de midlertidige anleggene. Med vennlig hilsen Sivilingeniør Atle Sundal Atle Sundal side 3 av 3 "
}