{
  "dokument_id": "6a617101-fd86-5ea3-aebe-944476cc5538",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse_datert 02.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11576346/Planbeskrivelse-datert-02-09-2024",
  "tekst": " PLANBESKRIVELSE Datert: 02.09.2024 Bergen kommune Fana, gnr. 9, bnr. 302 m.fl. Eikelund Arealplan-ID 71160000 Innhold 1 Sammendrag og nøkkelopplysinger ................................................................... 3 1.1 Sammendrag................................................................................................... 3 1.2 Nøkkelopplysninger ......................................................................................... 3 2 Bakgrunn.......................................................................................................... 4 2.1 Intensjonen med planforslaget .......................................................................... 4 2.2 Planstatus ....................................................................................................... 4 2.3 Planprosess .................................................................................................... 5 3 Planområdet – dagens situasjon ...................................................................... 10 3.1 Kort redegjørelse av dagens situasjon ............................................................. 10 4 Beskrivelse av planforslagets innhold og virkninger ......................................... 21 4.1 Planlagt arealbruk .......................................................................................... 23 4.2 Plassering og utforming .................................................................................. 27 4.3 Bolig og bokvalitet.......................................................................................... 37 4.4 Uteoppholdsareal .......................................................................................... 38 4.5 Universell utforming ....................................................................................... 41 4.6 Levekår og folkehelse .................................................................................... 41 4.7 Mobilitet og samferdsel .................................................................................. 41 4.8 Vannforsyning og avløp .................................................................................. 51 4.9 Blågrønne verdier .......................................................................................... 52 4.10 Energi og klima.............................................................................................. 59 4.11 Kulturmiljø ..................................................................................................... 61 4.12 Barn og unges interesser................................................................................ 62 4.13 Sosial infrastruktur ......................................................................................... 64 4.14 Risiko og sårbarhet ........................................................................................ 65 4.15 Juridiske og økonomiske konsekvenser for kommunen ..................................... 66 4.16 Rekkefølgebestemmelser ............................................................................... 66 4.17 Oversikt over arealformål................................................................................ 67 Side 2 av 69 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Planområdet utgjør 39,6 daa og ligger ca. 500 meter øst for Paradis sentrum i Fana bydel i Bergen kommune. Området består av bebygd areal og naturområde, og grenser mot Myravatnet i sør og eksisterende småhusbebyggelse i nord. Statsbygg eier tilgrensende eiendom i vest hvor StadPed er etablert. Nærområdet kan beskrives som en grønn lunge, med et godt utbygd kollektivtilbud på Paradis med buss og bybane bare en 10 minutters gåtur unna. Nærhet til bybane og gode gangforbindelser gir eiendommen et potensiale for en videre kvalitetsmessig boligutvikling. Planforslaget legger til rette for riving av eksisterende bebyggelse og bygging av totalt 30 nye boenheter. Planområdet er delt inn i fire boligfelt (BF1-3 og BB), der det legges opp til boliger med varierende størrelser og bygningstypologi. Bebyggelsen vil bestå av eneboliger, tomannsboliger og rekkehus. Ny bebyggelse plasseres i hovedsak på eksisterende bebygd areal med hensyn til terreng, vegetasjon og naturområder. I område BF1 skal ny bebyggelse plasseres i eksisterende byggegrop. Det vil si at enten beholdes eksisterende grunnmur, eller at ny/utbedret grunnmur ikke kan gå lenger ut enn i dag. Dette gjøres for at røttene til store eiketrær ikke skal skades. Formingsveileder følger planforslaget og skal være førende for utformingen av bebyggelsen. Planforslaget er utformet med fokus på å styrke de blågrønne kvalitetene i området, og ivareta biologisk mangfold, landskapsvernområde og viltkorridor. Dette inkluderer tiltak som åpning av bekk, sikring av landskapsvernområde i kart og bestemmelser og forbud mot gjerder og sperring av økologisk korridor. 1.2 Nøkkelopplysninger Tabell 1: Nøkkelopplysninger Gårds- og Bydel: Fana 9/302 m.fl. bruksnummer: Gårdsnavn/adresse: Sandbrekkeveien 30A-E m.fl. Multiconsult AS i samarbeid med Kime Forslagsstiller: Opphus AS Plankonsulent: Arkitektur og Landskap AS Sentrale grunneiere: Opphus AS, Statsbygg Boligutvikling, Planens hovedformål: Planområdets størrelse: 39604 m2 landskapsvernområde Nytt bruksareal / Grad av utnytting: 21 %-BRA totalt 30 Antall nye boenheter: Varsel om Konsekvensutredningsplikt: Nei Nei innsigelse/Innsigelse: dd.mm.åååå– Kunngjort oppstart: 06.10.2022 Offentlig ettersyn: dd.mm.åååå Økologiske korridorer, hensynssone båndleggingssone etter lov om Problemstillinger: naturmangfold, tilpasning til eksisterende infrastruktur og bygningsplassering Side 3 av 69 2 Bakgrunn 2.1 Intensjonen med planforslaget Planforslaget er utarbeidet for Opphus AS og omfatter et område mellom Myravatnet og Sandbrekkevegen. Områdets beliggenhet, med gang- og sykkelforbindelser, nærhet til kollektivtransport og Myravatnet, gir gode forutsetninger for et attraktivt bomiljø. Hensikten med planforslaget er å tilrettelegge for ny boligbebyggelse som tar hensyn til eksisterende bebyggelse, eiketrær, natur- og landskapskvaliteter. Planområdet er avsatt til Ytre fortettingssone (sone 3) og grønnstruktur i kommuneplanens arealdel, og skal fortettes i tråd med dette. Den sørligste delen av planområdet er fredet som landskapsvernområde, og planforslaget skal sikre vernet av dette, grønnstruktur og friluftslivbruk i en helhet. For å styrke de blågrønne kvalitetene inngår bekkeåpning med et nytt park-/bekkedrag i planforslaget. Langs Sandbrekkevegen skal planforslaget tilrettelegge for videreføring av gang- og sykkelvei. Plankonsulent er Multiconsult Norge AS i samarbeid med Kime arkitektur og landskap AS. 2.2 Planstatus I Kommuneplanens arealdel, KPA 2018, er den delen av planområdet som foreslås bebygd satt av til fremtidig ytre fortettingssone, sone 3. Dette formålet åpner for videreutvikling av bolig- og næringsformål, jf. KPA 2018 § 26.4. Ved fortetting i sone 3 skal det legges vekt på gode gang- og sykkelforbindelser mot sentrumskjernen og tas hensyn til landskap, grønnstruktur og eksisterende bebyggelse. I nåværende situasjon ligger deler av eksisterende garasje innenfor areal som er avsatt til grønnstrukturformål i KPA. Eksisterende reguleringsplaner Det er ingen eksisterende reguleringsplaner i selve planområdet, men planområdet grenser til og kobles på reguleringsplan: Fana. gnr 12 bnr 34 mfl., Sandbrekkevegen, planid: 65310000. Utbedring av krysset Steinsvikvegen x Nattlandsbotn og tilhørende frisiktsoner innebærer at reguleringsplanen endrer Figur 2-1: Utklipp fra KPA18, varslet deler av gjeldende reguleringsplan. planområde i svart. Figur 2-2: Tilgrensende reguleringsplan. Side 4 av 69 2.3 Planprosess 2.3.1 Planprosess Planområdets avgrensning Planområdets avgrensning til oppstart utgjorde 43,2 daa (vist i kart nedenfor), og er i løpet av planarbeidet nedjustert til 39,6 daa. Planområdet omfatter hovedsakelig eiendommen gnr. 9 bnr. 302. Planområdet inkluderer i tillegg atkomstvei fra vest i privat del av Sandbrekkevegen, og del av kommunal vei Sandbrekkevegen med sideareal. Langs Sandbrekkevegen er avgrensningen lagt slik for å sikre areal til å videreføre gang- og sykkelvei som i tilgrensende reguleringsplan i nordvest (planID: 65310000). I nord inkluderer planområdet del av Myravegen og areal rundt bekk på nordsiden, for å sikre areal knyttet til bekkeåpning. I sør inkluderer planområdet grønnstruktur og landskapsvernområde til og med deler av Myravatnet. Figur 2-3: Varslet planområde til oppstart 06.10.2022 Side 5 av 69 Kunngjøring og varsling av oppstart Oppstartsmøte med Bergen kommune ble avholdt 24.08.2022. Forslagsstiller Opphus AS og plankonsulent Multiconsult og TAG Arkitekter var til stede. Fra Bergen kommune stilte representanter fra Byplan, Bymiljøetaten, Byantikvaren og Byarkitekten. I oppstartsmøtet ble det avklart at planen ikke krever behandling etter Forskrift om konsekvensutredninger. Varsel om oppstart av planarbeidet ble sendt naboer, grunneiere, offentlige og private instanser 03.10.2022 og annonsert i Bergens Tidende 29.09.2022. I løpet av varslingsperioden kom det inn 12 offentlige og 14 private merknader. Det ble avholdt undervegsmøte med Bergen kommune 12.02.2021 for gjennomgang av merknadene og videre dialog om føringer for planarbeidet. Det ble avklart behov for å utvide planavgrensningen for å regulere krysset Sandbrekkevegen x Nattlandsbotn med tilhørende frisiktsoner. Det har vært avholdt arbeidsmøter og lyttemøter med Bergen kommune. 2.3.2 Vurdering av konsekvensutredningsplikt (KU) I oppstartsmøte konkluderte Bergen kommune med at planen ikke utløser krav om konsekvensutredning etter forskriften. Planforslaget vil regulere for bolig. Byggeområdet i planforslaget er hovedsakelig avsatt til ytre fortettingssone, sone 3, i KPA 2018. Det foreligger ikke reguleringsplan for planområdet. Planforslaget er en reguleringsplan og omfattes ikke av §6a Figur 2-4: Kunngjøringsannonse eller c. oppstart I henhold til §6b, vedlegg I, pkt. 25 skal nye bolig- og fritidsboligområder som ikke er i samsvar med overordnet plan konsekvensutredes. Planområdet ligger innenfor byggeformål som inkluderer bolig i KPA 2018. Planforslaget er dermed i samsvar med overordnet plan. Planforslaget er vurdert å ikke falle inn under noen andre punkter i vedlegg I. Planforslaget omfatter ikke planer eller tiltak etter andre lover som alltid skal konsekvensutredes og faller dermed ikke inn under §7. I henhold til §8a skal reguleringsplaner for tiltak i vedlegg II konsekvensutredes hvis de kan få vesentlige virkninger for miljø eller samfunn. Tiltaket innebær en utbygging av tomannsboliger og eneboliger i rekke, men vurderes ikke å være et utviklingsprosjekt for by- og tettstedsområder. Det vurderes dermed ikke å falle inn under pkt. 10b i vedlegg II. Planforslaget er heller ikke vurdert å falle inn under noen andre punkter i vedlegg II. Forslaget vurderes derfor til å ikke omfattes av konsekvensutredningsplikten. Side 6 av 69 2.3.3 Plangrepets utvikling Før planoppstart har Bergen kommune gjennomført to veiledningsmøter for eiendommen. 22. januar 2021 ble det avholdt veiledningsmøte med Statsbygg. Kommunen viste til KPA og pekte på behov for å ha realistiske forventninger til utbyggingspotensiale. Det ble gjennomført veiledningsmøte med Opphus as i forkant av planarbeidet. Veiledningsmøtet ble gjort som en befaring 21. januar 2022, og utkast til skisseprosjekt ble lagt frem. Etter oppfordring fra Byplan i veiledningsmøtet ble det deretter utarbeidet to andre alternativ; «spredt bebyggelse» og «optimaliserte grøntområder». Alle skissealternativene ble vedlagt planinitiativet til oppstart (dokument: Eikelunden_prosess – bakgrunn og utdypende studier). Plangrep til veiledningsmøte Forslag spredt bebyggelse Forslag optimaliserte grøntområder Figur 2-5: Forslag som ble presentert Figur 2-6: Studie etterspurt av Figur 2-7: Studie etterspurt av i forbindelse med Byplan etter Byplan etter veiledningsmøte/befaring 19.01.22. veiledningsmøte/befaring veiledningsmøte/befaring 19.01.22. TAG arkitekter 19.01.22. Bebyggelsen spres Fortetting gjort langs Eikebakken utover for å gi mer luft til (1) for å sikre mer luft i parken, og bebyggelsen og skape grønne rom boenheter i nord (2) og sør (3) mellom byggene. Eneboliger reduseres i antall og størrelse, får legges inn i nord og sør (1), mer luft og en bedre formmessig parken utvikles med tomanns- og tilpasning. TAG arkitekter tremanns-boliger. TAG arkitekter Det ble i planinitiativet vurdert at alternativet med spredt bebyggelse ikke burde gås videre med, da det beslagla for mye areal. Derimot så vi at alternativet «optimaliserte grøntområder» hadde flere kvaliteter, og dette alternativet ble lagt til grunn for oppstart av planarbeidet. Forslaget legger til rette for tettere bebyggelse, men samtidig åpner strukturen Side 7 av 69 for mer sammenhengende grøntområder og tilgjengeliggjør turveiene i nord mer enn de andre alternativene. Plangrepet ble i perioden etter planoppstart ytterligere bearbeidet, og nytt forslag ble fremlagt for Byplanavdelingen i et merknads- og arbeidsmøte 07.03.2023. I forslaget var det lagt opp til 36 boenheter i småhusbebyggelse. Byplan ga tilbakemelding om at prosjektet måtte reduseres, men var positive til boligtypologien. Byplan mente det var avgjørende å bevare de grønne kvalitetene i området, og å unngå nedbygging av skog med særs høy bonitet og fulldyrka jord, og anbefalte en parkeringsløsning som begrenser trafikken i området. For å imøtekomme tilbakemeldingene fra Byplan ble plangrepet deretter endret til et forslag med regulering av 29 boliger – 7 enheter mindre enn ved oppstart. Forslaget omfattet et leilighetsbygg i sørøst, og det gjorde det vanskelig å løse påkobling til eksisterende driftsveg til kommunalt pumpehus, samt at bebyggelsen berørte en del fulldyrka mark. Forslaget ble derfor forkastet. Kime arkitektur og landskap AS overtok på dette tidspunktet ansvaret for skisseprosjektet og gjorde nye endringer i plangrepet. Det ble avholdt et lyttemøte med Byplanavdelingen 15.12.2023 for å få noen foreløpige tilbakemeldinger på revidert skisseprosjekt før ferdigstilling av plandokumenter til 1. gangs behandling. I møtet var Byplan positiv til de justeringene som var gjort med å redusere antall boenheter siden merknads- og arbeidsmøtet, og justeringen for å ivareta matjord, grøntdraget og dyretråkk. Planforslaget ble opplevd i større grad imøtekomme tidligere tilbakemeldinger fra arbeidsmøtet den 07.03.2023 angående hensyn til natur, dyreliv og rekreasjonsområdet. Spesielt ble det verdsatt at mengden harde flater var redusert. Figur 2-8: 36 boliger (06.01.23) Figur 2-9: 29 boliger (20.09.23) Figur 2-10: 30 boliger i forslag i forslag fremlagt på merknads- Sweco architects fremlagt på lyttemøte med og arbeidsmøte med Byplan. Byplan 15.12.2023. Kime TAG Arkitekter arkitektur og landskap AS Underveis i planprosessen har det blitt gjort flere justeringer for å forbedre planforslaget. Bebyggelsen er trukket lenger unna grøntområder for å ivareta økologiske korridorer, gi rom for et større sammenhengende grøntareal, og flyttet bort fra dyrka mark. Leilighetsbygg i sør er fjernet og erstattet med grøntareal hvor det bla. åpnes for tilrettelegging av gapahuk for barn. Bekken er flyttet østover og lagt i sitt naturlige lavbrekk. Parkeringsplasser er konsentrert til parkeringskjeller under boligene i BB for å gi plass til et større grøntareal. Side 8 av 69 Byggene er gjort mer kompakte for å minimere avtrykket til ny bebyggelse. I tillegg er det utført ombrukskartlegging og tilstandsrapport på eksisterende bebyggelse. Disse justeringene er gjort for å sikre en mer bærekraftig og miljøvennlig utvikling av planområdet, i tråd med gjeldende lover og retningslinjer. 2.3.4 Medvirkning Over en periode på tre uker høsten 2023 ble det gjennomført medvirkningsprosesser i planarbeidet. I dette delkapitlet presenteres et sammendrag av dette arbeidet. Medvirkningsrapporten ligger vedlagt planen. Prosess Medvirkningsarbeidet startet med en vurdering av det eksisterende kunnskapsgrunnlaget om bruken av området. Deretter ble et medvirkningsprogram utarbeidet, med det overordnede målet om å undersøke barn og unges bruk av grøntområdene rundt Rambjøra og Myravatnet, samt å kartlegge kvalitetene og eventuelle mangler i nærområdet. Det ble gjennomført befaring med Paradis barnehage i form av en felles gåtur fra barnehagen til planområdet. Her observerte vi barna som lekte og hadde gode og interessante dialoger med de ansatte. I tillegg ble en digital spørreundersøkelse sendt ut til elever ved Hop ungdomsskole, Tveiterås skole og Paradis skole. Resultater Resultatene indikerer at det er betydelige utfordringer knyttet til trafikksikkerheten langs Sandbrekkeveien, spesielt med tanke på fotgjengere og syklister, og det er et uttrykt behov for forbedret infrastruktur, inkludert anlegg av gangfelt og fortau. Videre er det ønske om å skape en tryggere skolevei for barn og redusere biltrafikken langs veien. Samtidig betraktes området rundt Myravatnet som et sikkert og attraktivt rekreasjonsområde. Området er populært for turer, trening og ulike aktiviteter for både barn og voksne, men det er også behov for tiltak som sikrer naturverdiene og tryggheten til brukerne, som rydding av rasområde og avfallshåndtering. Samtlige respondenter opplever området som trygt og et viktig område i nærmiljøet, men det er også ønske om bedre tilrettelegging for ulike aktiviteter og behov, med fokus på lek, læring og naturopplevelse. Ønsket om bålplass, sitteplasser, lekeområde og tilgang til vannelement er fremtredende. Medvirkningsarbeidet har ført til økt forståelse for hva planområdet betyr for barn og unge i nærområdet, og gitt oss kunnskap om bruken av grøntområdene. Vi har fått en oversikt over barn og unges aktiviteter i området, og innsikt i kvaliteter, ønsker og mangler ved planområdet og omkringliggende grøntområder. Medvirkningsrundene har også belyst de eksisterende utfordringene knyttet til dagens vei- og trafikksituasjon langs Sandbrekkevegen. Tiltak i plan I foreslått plantiltak vil forbindelsen til Myravatnet styrkes gjennom etablering av en blågrønn korridor langs planområdet. Dette inkluderer å åpne opp bekken som nå går i rør og legge til rette for lek og opplevelser langs vannet. Bekken er planlagt med varierende bredde og vegetasjon, og kvaliteter som hoppesteiner og ulike kryssingsmuligheter og sittemuligheter som vil invitere til lek, rekreasjon og oppdagelse. Området skal få et parkpreg med variert vegetasjon og aktivitetsområder som grillsted, lekeområder og sitteplasser. Sørøst i området er det planlagt et overbygg med sittemuligheter for blant annet barnehagen. Turveier og gangakser blir ivaretatt, samtidig som hensynet til eksisterende natur og friluftsområder blir tatt med i planleggingen. Forbedring av trafikksituasjonen, inkludert etablering av gang- og sykkelvei, blir også prioritert. Planforslaget tar hensyn til mange av utfordringene som er blitt påpekt i medvirkningsprosessen, og det imøtekommer i stor grad barnas ønsker og behov i området. Side 9 av 69 3 Planområdet – dagens situasjon 3.1 Kort redegjørelse av dagens situasjon 3.1.1 Lokalisering og målpunkt Planen er lokalisert i Sandbrekkevegen på Paradis i Fana bydel, ca. 2,5 km nord for bydelssenteret Nesttun og 6 km sør for Bergen sentrum. Myravatnet grenser til planen i sør. Figur 3-1: Oversiktskart. Planområdet er omtrentlig markert med rød sirkel. Illustrasjon: Sweco Architects Paradisområdet er et attraktivt boligområde, som er kjent for flott villabebyggelse med store hager og et grønt preg. Området har et godt kollektivsystem med bybane og busser. Det er ca. 600 meter gangavstand fra planområdet til bybanestoppet sentralt på Paradis. Nordover har bybanen avganger mot Sletten, Kronstad og sentrum, og sørover har bybanen avganger mot Nesttun, Lagunen og Flesland. Områdets lokale kvaliteter, som direkte tilgang til friluftsområder, gode rekreasjonsområder og handel, i sammenheng med dets sentrale beliggenhet, med nærhet til offentlig transport, gir muligheter for fortetting og videre utvikling av området med lavt behov for bilbruk. Side 10 av 69 I bydelssenteret Nesttun finnes de fleste private og offentlige servicetilbud. Det sentrale Paradis har også de fleste funksjoner en trenger i det daglige. Her er det spisesteder, apotek og dagligvarebutikk. Fotballbane og padel-tennis er tilgjengelig i underkant av 500 meter fra planområdet. Figur 3-2: Planområdet (hvitstiplet) vist i forhold til Myravatnet i sør og sentrale Paradis med bybanestopp og servicetilbud i vest. Ill: Kartverket, Geovekst, redigert av Multiconsult 3.1.2 Arealbruk Planområdet er relativt kupert og består hovedsakelig av skog, eng, hager, bygninger og veger. De høyereliggende delene av planområdet har mange, større løvtrær, herunder en rekke store eiketrær. Det renner en mindre bekk i rør under bakken fra nord til sør i planområdet, med utløp i Myravatnet. Arealbruken i planområdet og tilstøtende områder er i hovedsak bolig. Nord for planområdet er det etablert et større boligfelt med eneboliger. Videre nordover på høydedrag i nordøst ligger Nedre Nattland der det er etablert større boligblokker og rekkehus. Øst for planområdet i enden av Myravegen ligger et landbruksområde med gårdsdrift. Vest for planområdet ligger Statens spesialpedagogiske kompetansesenter (Statped) sine lokaler (Sandbrekkevegen 27). I planområdet er det i dag 11 bygg som tidligere ble brukt til bolig, helse- og sosialtjenester og undervisning. Bebyggelsen består av eneboliger i to etasjer oppført på 1960-tallet, rekkehus i en etasje, pumpehus og garasje oppført på 1970-tallet. Eiendommen gnr. 9 bnr. 302 er registrert med 5 adresser; Sandbrekkevegen 27, 30B, 30E, 32A og Sandbrekkevegen 32D. Side 11 av 69 Sandbrekkvegen er privat innenfor planområdet, men blir kommunal i krysset som er tatt med i planområdet mot vest. Søndre del av planområdet inngår i Rambjøra landskapsvernområde med dyre- og plantelivsfredning som ble opprettet ved kongelig resolusjon i 1981. Dette området er avsatt til båndleggingssone (Rambjøra Landskapsvernområde i KPA18). Formålet med vernet er å bevare en sjelden kombinasjon av flere særegne naturtyper, og å bevare sjeldne plante- og dyrearter. Området er verdifullt for undervisning, forskning og rekreasjon. Verneområdet omfatter hovedsakelig Myravatnet i vest og et skogkledd høydedrag i øst. Figur 3-3: Kartet viser arealbruken i området. Tidlig versjon av planområdet er vist med stiplet sort linje. Hentet fra TAG Arkitekters (Sweco Architects) stedsanalyse. 3.1.3 Arkitektur og byform Eikelund ligger idyllisk til ved Myravatnet og Rambjøra landskapsvernområde. Navnet er ikke tilfeldig. Storvokste eiketrær omkranser tomten, mest karakteristisk er flere trær på åskammen i vest. Historien på stedet er gammel. Den Stavangerske postvei går gjennom Nattlandsbotn i nord via skysstasjonen på Nedre Nattland i Bergen. Fra 1882 har det vært drevet spesialskole for barn i området. Dette var først en spesialskole for «aandsvage børn», men ble fra 1992 kompetansesenter for lærevansker. På dette tidspunkt var det bygget internatskole i form av eneboliger og rekkehus oppført på 60- og 70- tallet. Boligene står der fortsatt. Bygningenes tilstand er imidlertid dårlig, både på grunn av billig byggemåte og manglende vedlikehold. Midt i området ligger en grusbane over et gammelt bekkeleie. Bekken ligger i rør gjennom eiendommen. 3.1.4 Universell utforming Daldraget faller slakt mot sør, og har brattere sider mot øst og vest. Dagens veisystem følger kotene langs bebyggelsen på vestsiden av dalen. Bebyggelsen i øst ligger noe høyere, og atkomsten er brattere. Hoveddelen av planområdet fremstår i dag som et tilrettelagt område etter kriterier for universell utforming. Likevel er det variasjoner på kvalitet- og utforming i fortau- og veibredde, dekke, kanter og stigningsforhold. Side 12 av 69 3.1.5 Mobilitet Kjøreatkomst Dagens adkomstvei til planområdet er Sandbrekkevegen, via Stadped sitt område. Sandbrekkevegen fører ned til Paradis sentrum, der den møter Nesttunvegen og Storetveitvegen. Sandbrekkevegen er registrert med variasjon i fartsgrense mellom 50 km/t til 30 km/t. Adkomstvegen til planområdet oppleves oversiktlig og har en utforming som gjør det naturlig å følge 30 km/t. Trafikkmengde Det er ikke foretatt tellinger for trafikkmengde i planområdet, eller i de tilliggende områdene. Nærmeste registrering for ÅDT på Statens vegvesens vegkart er utført i Paradis sentrum. Tallene her viser at paradiskrysset har stor trafikkmengde, og veikapasiteten i kryssområdet er overbelastet i rushperiodene. Nesttunvegen har en ÅDT på 11 500. Storetveitvegen har en ÅDT på 12 000. Statsminister Michelsensvei har en ÅDT på 4500, mens Sandbrekkevegen har en ÅDT på 8400. Dette er tall fra 2019. Trafikksikkerhet Sandbrekkevegen har ikke delelinje langs vegen og har smalt fortau på én side. Syklister tvinges ut i vegbanen, men med fartsgrense på 30 km/t oppleves situasjonen som relativt oversiktlig. Det er flere fartshumper i Sandbrekkevegen. Mot krysset ved Fana brannstasjon kan det være skummelt å sykle i vegen, da biler kan komme fort ned fra Birkelundsbakken. Ved Paradiskrysset er det mange lysreguleringer som kan føre til at syklister skifter fra veg til fortau, og komme i konflikt med gående. Lyskryssene gjør det også mer ubeleilig å bevege seg til fots i området da man må vente ofte, og gjerne flere ganger. Kollektivtilbud Eikelunden ligger sentralt med tanke på kollektivtransporttilbud. Kollektivtilbudet på Paradis anses som svært bra. Stoppet betjenes av bybane, buss 21 og 60 med hyppige avganger til Nesttun, Lagunen og Bergen sentrum med både buss og Bybanen. Fra planområdet er det noe langt til Paradis sentrum (ca. 600 m til Paradis sentrum), og dette kan være en barriere for eldre og andre med nedsatt bevegelsesevne. Fantoft busstopp er plassert ca. 300 m nord-vest for planområdet og betjenes av buss 21 og 60. Tveiteråsskiftet busstopp ligger ca. 600 m sør-vest for planområdet betjenes av buss 21, 60 og 83. 3-4: Avstand til nærmeste kollektivtransporttilbud. Kartgrunnlag: kommunekart.com Side 13 av 69 Myke trafikanter For gående og syklende er det god tilgang til planområdet, og det er regulert gang- og sykkelveg langs Sandbrekkevegen nordvest for planområdet i reguleringsplanen «Fana. gnr 12 bnr 34 mfl., sandbrekkevegen, planid: 65310000». Denne er det ønskelig å videreføre fram til planområdet. Internt i planområdet er det gode gangforbindelser for beboere og besøkende. Flere av disse fører til viktige rekreasjonsområder, attraksjoner og målpunkt i nærområdet. 3-7: Paradis bybanestopp. Foto: TAG. Figur 3-5 Stier og snarveier i området.Figur 3-6: Stier og snarveier i området. 3.1.6 Støysituasjon Det er ikke registrert støy i planområdet. Deler av planområdet i sør som er avsatt til grønnstruktur ligger innenfor stille områder – grønn sone i KPA2018. 3.1.7 Energi – infrastruktur (fjernvarme, trafo og kraftlinjer) Planområdet ligger innenfor konsesjonsområde fjernvarme. Det er ingen større kraftlinjer registrert i nærheten av planområdet i NVE sitt temakart, men det ligger en trafostasjon under bakken ved Sandbrekkevegen 40 i planområdet. Det er plassert et strømskap i Sandbrekkvegen, øst på parkeringsplassen til StatsPed mot planområdet. 3.1.8 Risiko og sårbarhet I ROS-analysen som er utarbeidet til planen er det avdekket 9 aktuelle uønskede hendelser som både er tilknyttet eksisterende forhold og planforslaget. Blant disse er følgende hendelser knyttet til eksisterende forhold: • Flom i vassdrag. Planområdet grenser til Myravatnet i sør. • Urban flom/overvann og store nedbørsmengder. Det er eksisterende flomveier gjennom planområdet, og det er generelt en forventet økning i nedbør og nedbørsintensitet i framtiden uavhengig av planforslaget. • Skog- og lyngbrann. Planområdet grenser mot Rambjøra landskapsvernområde i øst, som i hovudsak består av skogdekt areal. • Naturlige terrengformasjoner som utgjør fare (stup, vann, etc.). Stedvis bratte skjæringer/skråninger i området. • Sårbar flora, fauna eller fisk, eller verneområde. Området huser bla. en rekke hule eiker og den rødlistede arten ask. Søndre del av planområdet inngår i Rambjøra landskapsvernområde. Det er i forbindelse med befaring og utarbeidet naturmangfoldrapport (2022) også gjort funn av fremmede arter. • Ulykke i av-/påkjørsler og møteulykker/generell trafikkulykke. Trafikkulykke kan forekomme på grunn av uoppmerksomhet. • Ulykke med syklende/gående. Mindre trafikkulykker kan inntreffe. Skoleveg i området. • Ulykker i forbindelse med anleggstrafikk. Området blir både brukt som skolevei og turvei for folk som ferdes i nærområdet. • Tap av historiske objekter. Innenfor planområdet finnes «Den stavangerske postvei», en historisk postvei langs Sandbrekkevegen. Side 14 av 69 3.1.9 Naturverdier Multiconsult har gjennomført naturmangfoldvurdering for planområdet. Arbeidet har resultert i eget notat som ligger vedlagt planrapporten. Dette kapittelet gir en kort oppsummering av naturmangfoldnotatet. Søndre del av planområdet inngår i Rambjøra landskapsvernområde med dyre- og plantelivsfredning. Ifølge verneforskriften er plantelivet inkl. døde busker og trær, utenom opparbeidete hager, veier og stier, fredet mot skade og ødeleggelse (jf. § 4, pkt. 1). Likeledes er pattedyr og fugler inkl. deres boplass, hi, reir og egg, fredet mot skade ødeleggelse og unødige forstyrrelser (jf. § 4, pkt. 2). Miljøverndepartementet kan gjøre unntak fra fredningsbestemmelsene (jf. § 4, pkt. 7 og § 6). Grunnlaget for naturmangfoldvurderingene i rapporten baserer seg på gjennomgang av offentlige databaser og feltarbeid av biologer i Multiconsult 11.08.2021, 26.08.21, 03.11.22 og 26.09.2023. Det er utført innmålinger av trær, vurdering av omgivelsene, artsregistreringer, vurdering av asketrær, vandringskorridorer for vilt og arters status på rød- og fremmedartlister. I Bergen kommunes temakart for sammenhengende blågrønne strukturer er det registrert verdier innenfor planområdet. Det er registrert flere økologiske korridorer vist med grønn stiplet linje i figuren til venstre. Fa4 «Bybaneskogen – Myravatnet» er en økologisk forbindelse mellom Slettebakken til Myravatnet, hvor det er mer eller mindre sammenhengende vegetasjon. Planområdet grenser mot øst til Fa3 «Nesttunvatnet – Sædalen», en bred økologisk korridor som går via Rambjøra. Østlig del av planområdet befinner seg i et kupert landskap med skog, eng, beitemark, hager, vann, myr, små vassdrag, etc. Både østlig del av planområdet og områdene rundt byr på relativt Figur 3-9 Temakart blågrønne mye og variert natur, noe som gir rom for ulike forbindelser KPA 2018. leveområder for dyr og muligheter for vandringer mellom disse. Under befaringen 11. august 2021 ble det f.eks. observert store mengder med øyenstikkere, først og fremst på det myrlendte beiteområdet øst for planområde øst, men også innenfor planområde øst, som på den noe fuktige marka sør i planområde øst.Ifølge artskart er det gjort observasjoner, av rødlistede fugler i og i nærheten av Myravatnet, herunder hønsehauk (VU-Sårbar), grønnfink (VU-Sårbar), gråmåke (VU- Sårbar), granmeis (VU-Sårbar) sivhøne (VU- Sårbar) og gråspurv (NT-Nær truet). Basert på befaring i felt og ved å studere flybilder av området er det skissert sannsynlige vandringskorridorer for viltet. Disse er vist med blå stipla linjer i figur 3-8. Beiteområdene øst for planområde øst er naturlig Figur 3-8 De stiplete blå linjene viser nok rammet inn av gjerder. Gjerdene representerer sannsynlige vandringskorridorer for i noen grad en barriere for viltets vandring videre viltet mellom naturområder i og nært mot naturområdene i nord, øst og sør, men dette er planområde øst ved dagens situasjon. utenfor rammene for dette planarbeidet. Kilde: Multiconsult Side 15 av 69 Registrerte verdifulle trær og fremmedarter Planområdet har en rekke store løvtrær, særlig mange store eiketrær og hule eiker som er beskyttet av forskrift etter naturmangfoldsloven. De mest verdifulle trærne i planområde øst, ble registrert av biologer og målt inn av landmåler. Verdifulle trær i planområde vest ble registrert høsten 2024. De fleste askene (EN-Sterkt truet), så ut til å være infisert med askeskuddsyken, som også er årsaken til at asketre er på rødlista. Skogsområdene i og ved planområdene har varierende grad av død ved som brytes sakte ned. Nord i planområde øst er det eksempelvis et par stubber og en stor stamme. Under befaring 26. august 2021 ble det registrert en del forekomster med fremmede skadelige arter i planområdet øst: Kjempespringfrø (SE), Rynkerose (SE), Fagerfredløs (SE), Spirea (SE), Mispel (SE), Skogskjegg (SE), Hjertebergblom (HI), Tuja (HI), Gråspirea/brudespirea (PH). I tillegg ble det observert en god del platanlønn (SE-Svært høy risiko) i området, men disse ble ikke registrert/kartfestet. I vestre del av planområdet ble det registrert noen få forekomster med fremmede arter på befaring 26. september 2023. Dette var artene sprikemispel (SE-Svært høy risiko), buskmure (PH-Potensielt høy risiko), kranstopp (PH- Potensielt høy risiko), kjempeedelgran (PH-Potensielt høy risiko) og plantanlønn (SE-Svært høy risiko). Ifølge naturbase (Miljødirektoratet, Naturbase kart, 2019), er det også funnet mongolspringfrø (2018) og spansk kjørvel (2021) innenfor planområdet, og kjempebjørnekjeks (2018) like ved plangrensen i nord, alle disse i kategorien SE-Svært høy risiko på fremmedartslisten fra 2023. Figuren under viser registrerte verdifulle trær og fremmedarter i og nær planområdet. Figur 3-10: Registrerte verdifulle trær, død ved, hule og fremmedarter. Kilde: Multiconsult Side 16 av 69 Naturressurser I NIBIOs markslagskart (AR5) er eksisterende skog i planområdet registrert med særs høy bonitet (grønn farge i figuren nedenfor). Boniteten er et mål for skogens evne til å produsere trevirke, og med kategorisering særs høy er forventet produksjonsevne for bartrevirke større enn 0,5 m3 pr. daa og år. Kartleggingen til NIBIO gjøres på overordnet analysenivå, og må derfor ses i sammenheng med befaring og nærmere vurdering på stedet. Skogsarealene innenfor planområdet er befart av biologer i forbindelse med naturmangfoldkartleggingen. Figur 3-11 Registrert bonitet i NIBIOs markslagskart. NIBIO kilden Ifølge NIBIOs markslagskart (AR5) er det to teiger med fulldyrka mark innenfor planområdet (mørk gul farge i figuren nedenfor). For å få en nærmere forståelse av jordkvalitetene og bruksverdi til landbruksformål er det gjort en landbruksfaglig vurdering (10224866-RIM-NOT- 003). Vurderingen konkluderer med anbefaling om at jordressursene bør utnyttes på alternative måter innenfor planområdet. Teigene med fulldyrka mark har god jordkvalitet, men har vært ute av drift i over 50 år og ligger i et boligområde. Dette gjør det utfordrende å gjenoppta kommersiell landbruksdrift på grunn av begrensninger i tilgang og sikkerhet. Side 17 av 69 Figur 3-12 Registrert jordbruksareal i NIBIOs markslagskart. NIBIO kilden 3.1.10 Geologisk mangfold Ifølge NGU sitt berggrunnskart består berggrunnen i planområdet av omdannede bergarter i form av amfibol-granatglimmerskifer, stedvis med lag av amfibolitt, grønnstein og kiselstein og ganger av trondhjemitt. Planområdet ligger i et område med mer enn 50 % bart fjell i boreonemoral sone. Kartleggingsområdet faller ikke innenfor NVEs aktsomhetskart for skred. I forbindelse med reguleringsplanarbeidet har Multiconsult utført en skredfarevurdering. Skredfaren er vurdert iht. Plan- og bygningsloven og TEK17 § 7.3. Planlagte tiltak vurderes å inngå i sikkerhetsklasse S2 iht. TEK 17, og årlig nominell sannsynlighet for skred må derfor være mindre enn 1/1000. Konklusjonen er at det kan forekomme steinsprang i en liten del av kartleggingsområdet. Det er utarbeidet faresoner med årlig nominell sannsynlighet >1/100 og >1/1000. Skredfarevurderingen konkluderer med at så lenge planlagte tiltak etableres utenfor faresonene vurderes krav til sikkerhet mot skred å være ivaretatt, og det er ikke behov for å gjøre avbøtende tiltak. Den samlede nominelle årlige sannsynligheten for skred vurderes ikke å være større enn faresonene tilsier. Vi vurderer at kravet til sikkerhet mot skred i TEK17 § 7.3 er oppfylt for planlagte boliger så lenge disse etableres utenfor faresonene. Dersom det skal etableres tiltak i faresonene, som krever en høyere grad av sikkerhet, må det utføres sikringstiltak mot steinsprang, for eksempel i form av bolting. Side 18 av 69 3-13: Faresonekart. NB, faresone med sannsynlighet >1/1000 har samme utstrekning som, og ligger under, faresone med sannsynlighet 1/100 og er derfor ikke synlig i figuren. Skredfarekartlegging, Multiconsult, 2022. 3.1.11 Rekreasjon og friluftslivsområder I sørdelen av planområdet er det registrert et svært viktig friluftsområde; Myravatnet og Rambjøra. Friluftslivområdet omfatter Myravatnet i sør, og strekker seg opp langs Kattuglebrotet øst for planområdet. Man har ellers området rundt Fantoft stavkirke og grøntarealet ned mot Myravatnet. Mot Tveiteråsskiftet går det en snarveg via Statped. Her finner man bussholdeplass, treningssenter og Kiwi. Treningssenteret tilbyr basseng, squash og tennis i tillegg til mer standardisert utvalg. For mer uorganisert aktivitet er Paradis skole og Paradisbanen viktige møteplasser for barn og unge. Side 19 av 69 Figur 3-14: Friluftsområder i plan- og nærområdet (Bergenkart.no, Multiconsult). Planområdets nærhet til ulike landskapsrom med varierte kvaliteter er med på å romme et vidt spekter av aktiviteter. Nærområdet tilgjengeliggjør aktiviteter som bading og vassing med de minste barna ved steinbrygga, utflukt med barnehagen og skoler til det grønne neset med slengdissa og eventyrskogen, bærplukking, daglige jogge- og trilleturer, til de stille øyeblikk med en bok langs vannet. Alle disse aktivitetene spilles ut gjennom året, i og ved Eikelunden. 3-15: Foto fra planområdet og nærområdet. Foto: TAG Side 20 av 69 4 Beskrivelse av planforslagets innhold og virkninger Planen legger til rette for riving av eksisterende boliger og bygging av totalt 30 nye boenheter. Ny bebyggelse plasseres i hovedsak på eksisterende bebygd areal med hensyn til vegetasjon og eiketrær. Byggegropen til de vestlige tomannsboligene beholdes for å unngå graving nær trerøtter. Hovedfokus er å bevare områdets grønne preg og tilknytning til Myravatnet. Bekkeløp som i dag ligger i rør åpnes, og et grønt felt etableres midt i planområdet fra nord til sør. Dette ivaretar økologisk korridor og naturmangfold. Bebyggelsen konsentreres vest og øst i planområdet (felt BF1-3 og BB). Landskapsvernområdet sør i planområdet sikres, og ingen tiltak planlegges her, bortsett fra ivaretakelse av eksisterende pumpehus og tilkomstvei. Eikelund tilbyr et variert utvalg av romslige boliger, perfekt for familier som trenger god plass. Nærområdet preges av eneboliger, men prosjektet tilfører en variasjon med frittliggende eneboliger, tomannsboliger og rekkehus. Det legges til rette for store boenheter i planforslaget, med intensjon om at de minste boligene skal være på over 150 m2 BRA per enhet, og er fordelt over flere etasjer. Planområdet ligger i et rolig og barnevennlig område, med nærhet til badeplass, friluftsområder, lekeplasser og idrettsplasser. Bergen har et stort behov for slike familieboliger (KPA18), og Eikelund tilbyr en unik kombinasjon av større boliger, et trygt og hyggelig nabolag, og et rikt utvalg av fritidsaktiviteter i nærområdet. Figur 4-1: Planforslaget åpner for et grønt drag med bekkeåpning og familieboliger. Kime Arkitektur og Landskap AS Utformingen av boligene er nøye gjennomtenkt med fokus på et dempet formspråk med mange vinduer og godt lysinnslipp. Fasadene er åpne og inviterende mot gaten. Bebyggelsen kobler seg mot tunet med inngangspartier og forhager. Dette skaper et trygt og hyggelig område for beboerne. Infrastrukturen i planområdet vil prioritere myke trafikanter med en utforming som legger til rette for gående og syklende. Som en del av planforslaget vil Sandbrekkevegen nordvest for StatPed gjennomgå en vesentlig forbedring, med en ny gang- og sykkelvei som vil bli anlagt på østsiden av vegen. Dette gir økt trafikksikkerhet for myke trafikanter. Side 21 av 69 Figur 4-2: Plankart Side 22 av 69 4.1 Planlagt arealbruk Hovedformålene i planen er frittliggende småhusbebyggelse og rekkehus, uteoppholdsarealer og naturområde med tilhørende veisystem. Planen tar også med seg en del av Sandbrekkevegen for å sikre areal til gang- og sykkelveg langs denne. Landskapsvernområdet mot Myravatnet båndlegges med hensynsynssone båndlegging etter lov om naturvern. Eksisterende eiketrær, øvrig vegetasjon, bekkeløp og landskapsvernområde i sør har vært førende for plassering av planlagt bebyggelse. Bebyggelsen er i løpet av planarbeidet blitt redusert med hensyn til å få til et bredt grønt belte midt i planområdet fra nord og ned til Myravatnet i sør. Den økologiske korridoren og naturmangfold vil dermed ivaretas i plangrepet, samtidig som det tilrettelegges for felles uteoppholdsareal for beboere, besøkende og turgåere i området. 4.1.1 Arealformål Boligbebyggelse – frittliggende småhusbebyggelse (BF1) Planen tillater etablering av tomannsboliger innenfor feltet, med totalt maksimalt 10 boenheter. For å bevare eiketrærrøtter skal boligene bygges på eksisterende byggegrop. Hver boenhet skal ha integrert carport og hage. Boligbebyggelse – frittliggende småhusbebyggelse (BF2) Planen tillater etablering av maksimalt 4 frittliggende eneboliger innenfor feltet. På nordsiden av felt BF2 er det ikke tillatt å etablere gjerder eller lignende hindringer utenfor byggegrensen. Dette er for å sikre et åpent område for dyrepassasje i den sammenhengende grøntkorridoren. Hver bolig skal ha sin egen hage. Boligbebyggelse – frittliggende småhusbebyggelse (BF3) Planen legger til rette for etablering av maksimalt 4 frittliggende eneboliger innenfor felt BF3. Den enkelte eneboligen skal ha egen carport og hage. Boligbebyggelse – blokkbebyggelse (BB) Innenfor felt BB skal det etableres rekkehus med maksimalt 12 boenheter. Boenhetene har parkering i felles p-kjeller og utendørs langs vei, og egne hager på fremsiden av boligrekken. Renovasjonsanlegg (f_RA) Innenfor feltet skal det etableres renovasjonsløsning i form av nedgravde bunntømte containere. Feltet er felles for alle boligene innenfor planområdet (BF1-3 og BB). Uteoppholdsareal (f_UTE1-2) Uteoppholdsarealene i planområdet er felles for alle boligene i feltene BF1-3 og BB. De skal være grønne og parkmessige, med gangveier, sittegrupper, beplantning og lekearealer. Busker, trær og annen vegetasjon skal gi variasjon i oppholdssoner og skjul for dyreliv. Bekk for overvannshåndtering skal gi både estetikk og muligheter for lek. I feltene f_UTE1 og f_UTE2 kan det etableres grillhytter, gapahuker og lignende små bygg. I norddelen av felt f_UTE1 skal det tilrettelegges et område med gresslette for ballspill og annen lek. Veg (f_V1-6, o_V7) Felt f_V1-2 er utbedret felles veg til felt BF1-3 og BB. Felt f_V3 er eksisterende felles veg Myravegen. Felt f_V4 er ny felles veg som kobler seg på eksisterende driftveg til kommunalt pumpehus i f_GN2. Vegen skal opparbeides med grus eller annet permeabelt dekke og terrengtilpasses. Felt f_V5 er eksisterende felles veg fra o_KV til gnr. 9 bnr. 3 og felt BF1-3 og BB. Felt f_V6 er utbedret felles veg til eksisterende parkeringsplass i f_PP3. Felt o_V7 er utbedret offentlig veg Nattlandsbotn. Kjøreveg (o_KV1) Offentlig kjøreveg Kv 32890 Sandbrekkevegen. Side 23 av 69 Fortau (o_FO1-2) Felt o_FO1 er eksisterende offentlig fortau langs o_KV, og felt o_FO2 er nytt offentlig fortau langs o_KV. Gang-/ sykkelveg (o_GS1-2) Felt o_GS1-2 er ny offentlig gang- og sykkelveg langs o_KV Sandbrekkevegen. Annen veggrunn – grøntareal (o_AVG1-13) Veggrunn som i hovedsak skal være grøntareal, enten i form av eksisterende vegetasjon som er tatt vare på, eller i form av ny opparbeiding og beplantning. For mindre områder som har en teknisk funksjon, kan hardt dekke med høy kvalitet benyttes. Innenfor formålet kan det etableres fyllinger, skjæringer, rekkverk, gjerder, murer, støyskjermer og andre nødvendige installasjoner. Innenfor f_AVG1 skal det etableres beplantning som skaper et visuelt skille mellom turveg TV og felt BF2. I felt o_AVG11 skal eksisterende natursteinsmur bevares i så stor grad som mulig og gjenoppbygges dersom muren ikke kan bevares. Annen veggrunn – tekniske anlegg (o_AVT1-3) Veggrunn som er nødvendig for å ivareta vegens funksjon samt tekniske anlegg og adkomst til disse. Innenfor formålet kan det etableres fyllinger, skjæringer, rekkverk, gjerder, murer, støyskjermer og andre nødvendige installasjoner. Parkeringsplasser (f_PP1-3) Felt f_PP1-2 er felles parkeringsplasser for felt BF1-3 og BB. Felt f_PP3 er eksisterende parkeringsplass tilknyttet eiendom gnr. 9 bnr. 3. Naturområde (felt f_GN1-2 og GN3) I felt f_GN1-2 og GN3 skal eksisterende naturmangfold ivaretas og trær og annen vegetasjon bevares. Det tillates mindre skjøtselstiltak for å styrke naturlige økosystemer. Områdene skal være tilgjengelig for allmennheten. I f_GN1 er det åpnet for enkel, naturvennlig tilrettelegging for opplevelse, lek, aktivitet og rekreasjon. I f_GN2 kan kommunalt pumpehus og driftsvei opprettholdes og vedlikeholdes. Store deler av f_GN2 er eksisterende landskapsvernområde. Gjennom felt f_GN2 tillates det etablert en bekk for overvannshåndtering, jf. bestemmelsesområde #3. Turveg (f_TV) Felt f_TV skal etableres som ny turveg som forbinder f_V1 Sandbrekkevegen med f_V3 Myravegen. Turvegen skal være tilgjengelig for allmenheten, opparbeides med gruset eller annet permeabelt dekke, og ha en minimumsbredde på 1,8 m. Plasseringen av turvegen tillates forskjøvet med inntil 1 meter. Side 24 av 69 Tabell 2: Arealformål §12-5. Nr. 1 – Bebyggelse og anlegg Areal (m2) 1112 – Boligbebyggelse- frittliggende småhusbebyggelse (BF) BF1 4003 BF2 1503 BF3 1457 Sum BF 6964 1113 - Boligbebyggelse- blokkbebyggelse (BB) BB 2734 1160 – Offentlig eller privat tjenesteyting (T) O_T1 426 O_T2 191 1550 – Renovasjonsanlegg (f_RA) f-RA 220 1600 – Uteoppholdsareal f_UTE1 3864 f-UTE2 2337 Sum areal denne kategori: 16737 §12-5. Nr. 2 – Samferdselsanlegg og teknisk infrastruktur 2010 – Veg (V) f_V1 1129 f_V2 916 f_V3 416 f_V4 121 f_V5 441 f_V6 72 o_V7 151 2011 – Kjøreveg (o_KV) o_KV 1180 2012 – Fortau (o_FO) o_FO1 350 o_FO2 42 2015 – Gang-/sykkelveg (GS) o_GS1-2 472 2016 – Gangveg/gangareal/gågate (f_GG) f_GG 32 2018 – Annen veggrunn – tekniske anlegg (o_AVT) o_AVT1 294 o_AVT2 110 o_AVT3 14 2019 – Annen veggrunn – grøntareal (AVG) Annen veggrunn - grøntareal (f_AVG1) 234 Annen veggrunn - grøntareal (f_AVG2) 133 Side 25 av 69 Annen veggrunn - grøntareal (f_AVG3) 208 Annen veggrunn - grøntareal (f_AVG4) 143 Annen veggrunn - grøntareal (f_AVG5) 42 Annen veggrunn - grøntareal (f_AVG6) 118 Annen veggrunn - grøntareal (f_AVG7) 24 Annen veggrunn - grøntareal (f_AVG8) 258 Annen veggrunn - grøntareal (f_AVG9) 18 Annen veggrunn - grøntareal (f_AVG10) 68 Annen veggrunn - grøntareal (f_AVG11) 58 Annen veggrunn - grøntareal (f_AVG12) 15 Annen veggrunn - grøntareal (f_AVG13) 373 2082 – Parkeringsplasser (f_PP1) f_PP1 135 f_PP2 52 f_PP3 456 Sum areal denne kategori: 8072 § 12-5. Nr. 3 – Grønnstruktur 3020 – Naturområde (f_GN) f_GN1 4232 f_GN2 10232 f_GN3 175 3031 – Turveg (f_TV) f_TV 156 Sum denne arealkategorien 14795 Totalt alle kategorier: 39604 Side 26 av 69 4.2 Plassering og utforming Planforslaget har fokus på bomiljø med blågrønne kvaliteter, skånsomme terrenginngrep, barnevennlige og trafikksikre uteområder og ivaretakelse av verdifull natur og hydrologi. Det er ønskelig å bevare planområdets stedsidentitet og fortette Eikelund med småhusbebyggelse, samtidig som koblinger til nærmiljø, snarveier og turveinett ivaretas. Det er lagt til grunn to hovedprinsipper for utforming av planforslaget: • Etablering av en akse med blågrønne kvaliteter som ivaretar økologisk korridor og mangfold på langs i planområdet. • Etablere infrastruktur og bebyggelse over eksisterende bygde flater for å minimere tiltak i det grønne området, og hensynta verdifull vegetasjon som eiketrær. Gjenbruk av bygde flater i fremtidig situasjon for infrastruktur og bebyggelse Det er et hierarki av veier på tomten der de asfalterte veiene beholdes i størst mulig grad for å minimere terrenginngrep. Det vil være et tydelig skille mellom veier for biler og gangveier for myke trafikanter. Blå linjer under viser både bilvei, tilkomstvei til pumpehus og turvei. Harde flater avsatt til vei og turvei i fremtidig situasjon vil reduseres med 1559 m2 sammenlignet med dagens situasjon. Bebyggelsen er i størst mulig grad plassert over eksisterende bygde flater og er tilpasset terrenget slik at den reflekterer underliggende topografi. Målet er å minimere terrenginngrep og masseutskifting, og bevare mest mulig av eksisterende landskap. Det er planlagt eneboliger, tomannsboliger og rekkehus som omkranser parken og henvender seg mot denne. Boligene vil være en videreføring fra omkringliggende småhusbebyggelse. Bebyggelsen vil effektiviseres i fremtidig situasjon, og fotavtrykket til bebyggelse (takflater) vil øke med 994m2 sammenlignet med eksisterende situasjon. Figur 4-3: Illustrasjon som viser eksisterende- og fremtidig fotavtrykk av vei og bebyggelse. Kime landskap og arkitekter AS Side 27 av 69 Sikring av en sammenhengende grøntkorridor gjennom planområdet Den store grønne lungen som krysser planområdet fra nord-sør blir forsterket av en sammenhengende felles park, som strekker seg gjennom prosjektet og ned til Myravatnet. En del av dette hovedgrepet er å åpne opp eksisterende bekkeløp gjennom tomten og bruke denne som et blått element, samtidig som det blir lagt til rette for flomvei. Figur 4-4: Illustrasjon som viser sikret grønnstruktur i eksisterende og fremtidig situasjon. Kime landskap og arkitekter AS Side 28 av 69 Tomannsboliger i BF1 Boligrekken i felt BF1 skal bygge på eksisterende byggegrop og transformerer tomannsboligene med et moderne uttrykk. Ved å benytte eksisterende byggegrop vil inngrep i terrenget minimeres og det unngås skade på de store eiketrærne i området. Når bygningene etableres vil da enten eksisterende grunnmur beholdes, eller ny/utbedret grunnmur bygges på samme sted i byggegropen, slik at inngrep ikke går lenger ut i hagearealene enn i dag. Eiketrærne er sikret bevart med punktsymbol i plankartet, i tillegg til hensynssone naturmiljø som sikrer at det ikke gjøres tiltak som skader rotsone og krone til eiketrærne. Hensynssonen er lagt på et minimum 5 m fra stammene og inntil de eksisterende grunnmurene. Tomannsboligene får god størrelse med 3 etasjer. Kjelleretasjen er delvis inntrukket i terrenget, og tilpasset omgivelsene. Hver boenhet er tiltenkt å kunne ha størrelse på over 250 m2 BRA, i tillegg til egen carport, hage og direkte tilgang til gaten. Pulttak med laveste takhøyde mot gateplan demper byggets visuelle volum. Inngangspartiene vender direkte mot gaten, og hver tomannsbolig er adskilt med hage. Dette skaper god kommunikasjon med omgivelsene og et tydelig skille mellom veien og private innganger. Store vindusflater mot gatetunet gir godt lysinnslipp og bidrar til et levende bomiljø. 4-5: Illustrasjonen viser tomannsboligene til venstre for veien. Kime landskap og arkitekter AS Side 29 av 69 Eneboliger i BF2 Feltet BF2 tillater bygging av fire frittliggende eneboliger. Boligene skal være romslige og er tiltenkt å en størrelse på ca.180-250 m2 BRA per enhet. Boligene henvender seg mot planområdets blågrønne kvaliteter og uteoppholdsareal i midten av planområdet, med store vindusflater og direkte utgang til private hager og gateplan. Plassering og utforming gir rom for hager, vegetasjon og et grønt preg. På nordsiden av feltet BF2 er det ikke tillatt å etablere gjerder eller lignende hindringer utenfor byggegrensen. Dette sikrer et åpent område for dyrepassasje i den sammenhengende grøntkorridoren. Parkering for boligene foregår på en felles parkeringsplass i felt f_PP2. Å samle inngangene til de fire eneboligene i et felles tun vil skape et sosialt, levende og trygt bomiljø. Dette kan være en naturlig møteplass for beboerne, som kan styrke naboskaps- følelse. Et felles tun kan også være en trygg ramme for barna i nabolaget. De kan leke fritt uten å bekymre seg for trafikk, og beboerne kan ha et godt øye med dem fra sine boliger. Beboerne kan skape et hyggelig og grønt område sammen, som kan øke trivselen i nabolaget. 4-6: Illustrasjonen viser de fire eneboligene i felt BF_2. Kime landskap og arkitekter AS Side 30 av 69 Eneboliger i BF3 På toppen av planområdet i øst planlegges det fire eneboliger. De vil i hovedsak bli bygget over fotavtrykket til eksisterende rekkehus, noe som utnytter et etablert område på en effektiv måte. Boligene og de vestvendte hagene vil få optimale utsikts- og solforhold. Eneboligene vil bli bygget med en størrelse som er ideell for barnefamilier. De tilbyr god plass og fleksible løsninger for å tilpasse seg ulike behov. Hver enebolig har flere soverom, egen carport, bodareal og en privat hage. Beliggenheten i enden av en blindvei gir trygge omgivelser for barn å leke, og de felles uteoppholdsarealene rundt bekken ligger i kort og oversiktlig avstand. Store vinduer mot både vest og øst gir maksimalt lysinnslipp og bidrar til et luftig og lyst preg i boligene. Arkitektoniske løsninger er nøye vurdert, og pulttak som faller ned mot midten av planområdet og mot tilliggende eneboliger i øst integrerer byggene i terrenget på en god måte. 4-7: De fire boligene på den østlige høyden i felt BF_3. Kime Arkitektur og Landskap AS 4-8: De fire boligene på den østlige høyden vist fra sørvest. Kime Arkitektur og Landskap AS Side 31 av 69 Rekkehus i BB I feltet reguleres det for 12 boenheter, oppdelt i tre rekker. Parkeringsplasser er tilgjengelige i en felles parkeringskjeller og på et eget område langs veien. Boligene har inngangspartier både mot vest (ut mot vei) og mot øst (hager og felles uteoppholdsarealer). De har også et variert privat uteareal, bestående av private hager og inntrukne balkonger med god størrelse. Store vindusflater er strategisk plassert for å skape en god romfølelse i boligene, og utformingen gir rom for stor fleksibilitet. Innganger både mot gate og felles uteareal vil bidra til et sosialt, levende og trygt bomiljø. 4-9: Rekkehusenes utforming er tilpasset nærliggende bebyggelse og landskap. Kime Arkitektur og Landskap AS 4.2.1 Byggehøyder, byggegrenser, utforming og grad av utnytting Byggehøyder Regulerte byggehøyder (topp møne) er angitt som maksimal kotehøyde (k+) i plankartet. Mindre takoppstikk som piper, kanalsjakter/lufting og ventilasjonsløsninger kan tillates ut over angitt byggehøyde, men kan maksimalt overstige denne med 0,5 meter. Byggehøyde i BF1 er satt fra maks k+49,5 til maks k+57. Dette skal sikre bygninger på 3 etasjer. Side 32 av 69 4-10: Snitt Ff viser hvordan tomannsboligene i BF1 er plassert øst for veien. Blå stiplet linje viser eksisterende bygg. Kime Arkitektur og Landskap AS 4-11: Snitt Cc viser hvordan tomannsboligene i BF1 er plassert i terrenget (sett fra vest). Kime Arkitektur og Landskap AS Felt BF2 har maksimal byggehøyde fra k+44 til k+46,5, og tilrettelegger for eneboliger med 2,5 etasjer. 4-12: Snitt Ff viser hvordan eneboligene henvender seg mot uteoppholdsarealene. Blå stiplet linje viser eksisterende bygg. Kime Arkitektur og Landskap AS Felt BF3 har maksimal byggehøyde fra k+49,5 til k+51, og tilrettelegger for 2,5 etasjer. Figur 4-13: Snitt Dd. BF3 sett fra øst. Kime Arkitektur og Landskap AS Side 33 av 69 Figur 4-14: Snitt Hh Felt B3 vist til høgre, sett fra sør. Blå stiplet linje viser eksisterende bygg. Kime Arkitektur og Landskap AS Felt BB har maksimal byggehøyde på k+47,5 og tilrettelegger for boliger med 3,5 etasjer. 4-15: Snitt Aa viser rekkehusene sett fra utearealene rundt bekken. Blå stiplet linje viser eksisterende bygg. Kime Arkitektur og Landskap AS Byggegrenser Bebyggelse skal oppføres innenfor byggegrensen i plankartet. Dersom byggegrensen ikke er synlig på plankartet, samsvarer den med formålsgrensen. Byggegrense mot vassdrag Planforslaget er ikke i tråd med byggegrense mot vassdrag i KPA § 6.2.2, der det fremgår at avstanden skal være minimum 20 meter i øvrige områder for bebyggelse og anlegg (Ytre fortettingssone). Bebyggelsen er planlagt med god avstand til Myravatnet, og overholder avstandskravet til dette vassdraget. Bekken som krysser planområdet på langs og som i dag ligger i rør, er planlagt åpnet i fremtidig situasjon. Denne vil ligge nærmere bebyggelsen enn 20 meter, og vil dermed ikke være i tråd med avstandskravet. Begrunnelse for avviket er at det planlegges for en ny bekk som skal integreres med uteoppholdsarealer og ny bebyggelse, der nærheten til bekken er en viktig positiv kvalitet for området. Nødvendige høyder på bygg ift. vannstand i bekken er ivaretatt i planforslaget. I bestemmelsene er det videre sikret at detaljutforming av bekk og tilhørende kulverter og brokonstruksjoner skal detaljutformes iht. flomnotat med flomberegninger som er utarbeidet til planforslaget. Dette skal sikre at flomsituasjon ved 200-årsflom med klimapåslag håndteres av bekkeløpet og sideareal, og ikke berører bygninger. Side 34 av 69 Bekken er regulert innenfor et vidt bestemmelsesområde, og endelig plassering og prosjektering av bekken er dermed ikke fastsatt. Bredden på bestemmelsesområdet er ca. 7 meter, mens bekken i realiteten vil ha mindre bredde enn dette. Minste avstand mellom byggegrensen i BB og bestemmelsesområdet til bekken er ca. 7,61 m på det smaleste punktet, og ca. 8,5 meter mellom byggegrense i den sørlige delen av BB og bestemmelsesområdet. Figur 4-17 Avstand mellom Figur 4-16 Bekken er åpen nord for planområdet. bestemmelsesområde til bekk og byggeformål. Bekken er lagt i rør i planområdet, men nord for Myravegen er den åpen. Her er bredden ca. 1 meter. Dersom en tar utgangspunkt i tilsvarende bekkebredde ved åpning i planområdet, vil bekken ha 3 m buffer på hver side av den 1 m brede bekken i planområdet, og korteste avstand fra bekken vil da være ca. 10 meter og innenfor kravet til avstand som gjelder i byfortettingssonen etter KPA § 6.2.2. Utforming Planområdet tilbyr et bredt utvalg av eneboliger, tomannsboliger og rekkehus, noe som sikrer at boligene egner seg for ulike brukergrupper. Bygningsvalg og plassering i landskapet tar hensyn til å bevare store deler av området grønt og åpent. Dette skaper et bomiljø med både variasjon og fokus på natur og grøntområder. Alle boligene i planområdet har en lignende stil, til tross for ulik bygningstype. Husene har pulttak som harmonerer med terrenget, bebyggelsen rundt og planområdets uteoppholdsarealer. Takene heller ned mot planområdets kjerne (bekken og de grønne utearealene) for å minimere bygningenes høyde sett fra områder som folk oppholder seg i. Boligene er romslige og funksjonelle, og kan enkelt tilpasses ulike behov og beboersammensetninger. Store vindusflater gir maksimalt lysinnslipp og liv i fasadene mot gater og utearealer. Parkeringsareal er integrert i form av private carporter eller felles parkeringskjeller, og kun et fåtall parkeringsplasser er utendørs på bakkenivå. Utformingen av boligene er variert, med ulik takretning, inntrukne balkonger og variasjon i byggehøyder for å unngå et homogent preg. Utbyggingen følger Byarkitektens arkitektur- og byformingstrategi, Arkitektur+, med fokus på estetikk og arkitektur. Ny bebyggelse og anlegg skal ha høy arkitektonisk kvalitet og tilpasses eksisterende omgivelser. Alle nye boliger skal ha god kontakt med uteområdene og utformes for å tilgjengeliggjøre disse, for eksempel ved å ha vinduer vinklet mot trær, felles uteoppholdsareal eller mot Myravatnet. Side 35 av 69 Bestemmelsene sikrer at fasader på ny bebyggelse skal utformes i tre og tegl med en nedtonet fargepalett for å skape harmoni med omgivelsene. Ny bebyggelse skal ha pulttak eller skråtak med minimum 15 graders vinkel. Grad av utnytting Maksimal tillatt utnyttelsesgrad (BRA m2) er angitt i plankartet. Bruksareal til parkeringsgarasje for bil, sykkelparkering og boder i kjeller under bakken (bestemmelsesområde #2) er medregnet i dette tallet. En buffer på 5% er lagt til i plankartet for BRA-tall fra skisseprosjektet. Areal- og kvalitetskrav til uteoppholdsareal har prioritet over maksimalt tillatt utnyttelsesgrad. Beregning av utnyttingsgrad i % BRA går frem av tabellen under: Tabell 3: Tabell over utnyttelsesgrad i % BRA Feltnavn Feltstørrelse m2-BRA Regulert %-BRA i plankart BF1 4003 3140 78 % BF2 1503 1010 67 % BF3 1457 1147 79 % BB 2734 3195 117 % 1: BF1-3 + BB 9698 8492 88 % 2: BF1-3, BB og f_UTE1-2 15900 8492 53 % 3: BF1-3, BB, f_RA, 19388 8492 44 % f_UTE1-2, f_V1, f_V2, f_V4, f_AVG1-5, f_PP1-2 og f_TV Totalt 39604 8492 21 % Utnyttelsesgraden i planområdet er fremstilt med tre ulike utregninger: 1. Kun boligfeltene (BF1-3 og BB) Utnyttelsesgraden for felt BF1-3 og BB er satt til 88 %-BRA. Bebyggelsesfeltene utgjør et samlet areal på 9698 m2, noe som gir følgende regnestykke: 8492/9698*100 = 88%. 2. Boligfeltene med uteoppholdsareal (BF1-3, BB, f_UTE1-2) For byggeområdet blir utnyttelsesgraden 53%-BRA, dette regnestykket inkluderer ikke arealet til naturområdene f_GN1-2 og veiarealet vest for utbyggingsområdet (Sandbrekkevegen samt avkjørsel). 3. Byggeområde, med unntak av naturområdene f_GN1-2 og veiarealet vest for utbyggingsområdet (Sandbrekkevegen samt avkjørsel), samt f_V3. For byggeområdet blir utnyttelsesgraden 44%-BRA, dette regnestykket inkluderer ikke arealet til naturområdene f_GN1-2 og veiarealet vest for utbyggingsområdet (Sandbrekkevegen samt avkjørsel). Totalt %-BRA for hele planområdet er 21 % (8492/39604*100=21%). Det fremgår av §26.4.5. i KPA18 at grad av utnytting for ytre fortettingssone 3 skal tilpasses omgivelsene, og skal være mellom 30 % og 120 % BRA. Planforslagets utnyttelsesgrad er innenfor kravet. Side 36 av 69 4.2.2 Arkitektur, byform og estetikk Planområdet tar utgangspunkt i Bergen kommunes arkitekturstrategi, Arkitektur+. Målet er å skape et område med en helhetlig og estetisk tiltalende utforming, med fokus på samspill mellom bebyggelse og natur, inkludering og tilgjengelighet, gode energiløsninger, bevaring av grønnstrukturnett, gode forbindelser, begrenset biltrafikk, trygge oppvekstmiljø og bærekraftig utvikling. Planforslaget legger til rette for et grøntdrag gjennom hele området, tursti, gang- og sykkelvei i Sandbrekkevegen, og begrenser biltrafikk og kjøring ved å legge avkjørsler til felles parkeringskjeller og renovasjonsområdet tidlig i Sandbrekkevegen. Bebyggelsen og infrastrukturen er i hovedsak plassert over allerede utbygde flater for å redusere terrenginngrep og fremme bærekraft. Arkitekturen, plasseringen av bebyggelsen og utformingen av uteoppholdsarealene skal tilrettelegge for trygge oppvekstmiljø med gode bokvaliteter, og er dermed spesielt tilrettelagt for barn, unge og familier. Bestemmelsene i planforslaget sikrer at Arkitektur+ skal være førende for videre utforming av bebyggelse og byrom. Formingsveilederen er førende for arkitektur- og utforming av bebyggelsen med prinsipper som skal følges. Illustrasjonsplanen skal være retningsgivende, Gjenbruk av materialer fra eksisterende bebyggelse skal vurderes, og naturmaterialer som tre og stein skal benyttes i uteoppholdsarealer. Ny bebyggelse og anlegg skal utformes med høy arkitektonisk kvalitet, tilpasset omgivelsene, og skal ha god kontakt med uteområdene. Fasader skal utformes i tre og tegl med en nedtonet fargepalett, og pulttak eller skråtak med minimum 15 graders vinkel skal benyttes. Bebyggelsen, uteoppholdsarealene og infrastrukturen i planområdet vil i fremtidig situasjon være mer helhetlig utformet og imøtekomme Bergen kommunes arkitekturstrategi Arkitektur+ i større grad enn hva bebyggelsen i eksisterende situasjon gjør. 4.3 Bolig og bokvalitet Planforslaget for Eikelund legger til rette for store boenheter. Dette gir god plass til barnefamilier og andre som trenger flere soverom. Boligene ligger i nærheten av blågrønne kvaliteter. Alle boenheter har egne hager og inngangsparti ut mot gateplan. Nærområdet har også lekeplasser, ballbaner og turstier, noe som gjør Eikelund attraktivt for både barnefamilier og andre beboere. Planforslaget er utformet for å tilby et attraktivt bomiljø for alle. Familieboligene oppfyller kravene i KPA18 §9, med direkte inngang fra gate og gårdsrom, trygge utearealer, bodareal, parkering for sykler og barnevogner, flere soverom og et trafikksikkert nærmiljø. Boligene vil ha høy standard med gjennomtenkte løsninger. Gode solforhold er sikret for både boenheter og uteoppholdsareal. Store felles og private uteoppholdsarealer vil være en positiv kvalitet i bomiljøet. Inngangspartiene henvender seg mot gateplanet og danner grunnlag for et godt nabolag. Side 37 av 69 4.4 Uteoppholdsareal 4.4.1 Privat og felles uteoppholdsareal I samsvar med ytre fortettingssone i gjeldende KPA2018 stiller planforslaget krav om at det skal etableres minimum 75 m2 uteoppholdsareal per boenhet, der maksimalt 40 % kan etableres på tak/altan. Minimum 40 % skal utformes som felles uteoppholdsareal. Alle boenheter skal ha noe privat uteoppholdsareal, der arealet skal ligge i direkte tilknytning til boligen. For 30 boenheter gir mengdekravet i KPA2018 krav om minimum 2250 m2 uteoppholdsareal (30x75m2). Kravet er oppfylt i planforslaget med 3400 m2 felles uteareal, samt 2090 m2 privat uteoppholdsareal på terreng og ca. 280 m2 privat uteoppholdsareal på balkonger og terrasser. Figur 4-18: MUA-plan. Felles uteoppholdsarealer ihht. MUA-krav er vist i rødt. Private uteoppholdsarealer ihht. MUA-krav er vist i blått. Kime Arkitektur og Landskap AS Side 38 av 69 Sol på uteareal I KPA2018 er det krav om at minst halve utearealet på bakkeplan skal ha sol minst 4 timer ved vårjevndøgn. For planen vil dette kravet utgjøre minimum 675 m2 solbelagt areal (1350 m2/ 2). Regnestykket bak er at kravet til totalt uteoppholdsareal på bakkeplan er minimum 1350 m2 (2250 m2 totalt uteoppholdsareal - 900 m2 på tak/altan), og at solbelagt areal skal minimum utgjøre halvparten av arealet (1350 m2/ 2= 675 m2). Minstekravet til solbelagt areal overoppfylles i planen med gjennomsnittlig 2 720 m2 solbelagt felles uteareal på bakkeplan. I tillegg er det 2096 m2 solrike private hager/uteareal på bakkeplan. Solstudien viser at kravet til solbelagt areal på bakkeplan innfris med god margin. Utregning av gjennomsnittlig solbelagt areal som kan oppnås i prosjektet: 3374,7 + 3354,6 + 3078,6 + 2523,9 + 1271,7m2 / 5 = 2720,7≈ 2720 m2 Figur 4-19: MUA solstudie. Kime Arkitektur og Landskap AS Side 39 av 69 Plassering og utforming av uteoppholdsarealene For området løses felles uteoppholdsarealer i de store grønne feltene f_UTE1 og f_UTE2, og private uteoppholdsarealer i byggeformålene BB og BF1-3. Til uteoppholdsarealene er det stilt krav om helning, skjerming, sol på halve arealet i 4 timer ved vårjevndøgn, hensiktsmessig utforming og god og varig kvalitet. Dette er kvalitetskrav som er videreført fra kommuneplanens arealdel (KPA 2018). For å sikre kvaliteter i de felles uteoppholdsarealene er det i bestemmelsene satt krav om at arealene f_UTE1-2 skal gis en grønn og parkmessig opparbeiding. På arealene skal det etableres gangveger, sittegrupper og beplantning samt gjøres nødvendige tiltak og terrengbehandling, slik at områdene fremstår som tiltalende oppholdssteder. Gjennom områdene skal det etableres en bekk for overvannshåndtering. Det er prioritert at bekken skal gis mer plass og variasjon i f_UTE1-2, slik at den utformes som en del av uteoppholdsarealene og tilrettelegges for opphold, opplevelse og lek. Her kan det for eksempel etableres hoppesteiner og lages slake, grunne arealer tilrettelagt for vassing og vannlek. Det skal benyttes busker, trær og annen vegetasjon for å gi variasjon i oppholdssoner og skjul med hensyn til dyreliv. Det skal tilrettelegges for lek og plantes frukt-/bærbusker og - trær i områdene. Det skal benyttes naturmaterialer som tre og stein. Det tillates ikke bruk av gummi i fallunderlag. I hvert av feltene f_UTE1 og f_UTE2 er det tillatt å etablere grillhytte, gapahuk eller lignede små bygg på inntil 15 m2. Dette skal sikre at det kan etableres et overbygg som kan benyttes av besøkende, for eksempel barnehager på tur og at det kan etableres et lite fellesbygg for beboerne i området, dersom de ønsker det. I norddelen av felt f_UTE1 skal det tilrettelegges et område med gresslette for ballspill og annen lek/opphold. Dette skal gjøres for å videreføre bruk som i dag er registrert på grusbane i området. Gjennom deler av f_UTE1 skal det etableres VA-trase (rør) under bakken. Det tillates ikke etablering av trær med store rotsystem, murer eller lignende byggverk i en avstand nærmere enn 4 m fra VA-rørene. 4.4.2 Andre uteoppholdsareal Planområdet har en betydelig andel grønne arealer, utover det som er definert som uteoppholdsareal. I den sørlige delen av området er det regulert et naturområde, f_GN2, som er et landskapsvernområde. Dette området skal holdes fritt for inngrep og bevares i sin naturlige tilstand. Bekken som renner gjennom området skal utformes som en naturbekk med minimalt terrenginngrep. Hovedintensjonen er å sikre bekkens naturlige løp mot Myravatnet, samtidig som det tas hensyn til å styrke og bevare naturmangfoldet. Dette området vil tilby både opplevelseskvaliteter, muligheter for rekreasjon og opphold, i tillegg til de definerte uteoppholdsarealene. Planen legger også til rette for en ny turvei, f_TV, som forbinder Sandbrekkevegen (f_V1) med Myravegen (f_V3). Uteoppholdsarealet f_UTE1, som ligger langs turveien, kan utformes med sittegrupper, vegetasjon og lekeapparater, noe som vil skape ytterligere opplevelseskvaliteter langs veien. Side 40 av 69 4.5 Universell utforming Prinsipp om universell utforming skal legges til grunn for all planlegging og gjennomføring av nye tiltak iht. TEK17. I planen legges det vekt på universell utforming for å sikre at området blir tilgjengelig for alle, uavhengig av deres funksjonsevne. Dette omfatter en utforming av uteområder, bygninger og infrastruktur, som tar hensyn til behovene til mennesker med funksjonsnedsettelse og behov. Eksempelvis skal ny beplantning skje ved bruk av stedegne og pollinatorvennlige planter. Uteoppholdsarealene vil bli utformet med tanke på å gjøre dem tilgjengelig for flest mulig, og det legges vekt på å skape trygge og komfortable omgivelser for myke trafikanter. Videre vil det blir lagt vekt på å sikre at gående har enkel, oversiktlig og trafikksikker fremkommelighet i planområdet. Turveg vil bli gruset for mest mulig skånsom tilrettelegging i grøntområder, det samme gjelder driftsvegen til pumpehuset. Hoveddelen av infrastrukturen i området vil videreføres i planforslaget med de stigningsforholdene som ligger til grunn. 4.6 Levekår og folkehelse Planforslaget vil bidra til å oppnå kommunens mål for folkehelse og levekår ved å tilrettelegge for myke trafikanter, i form av sykkel- og turveier. Et bomiljø med nær tilgang på slike forbindelser, kan oppfordre flere til å gå, sykle eller benytte buss- og bybane som finner i nærområdet. Etablering av trygge sykkelparkeringsplasser under tak kan også bidra til å gjøre denne transportformen mer attraktiv. I tillegg til de positive sidene ved at folk beveger seg mer, vil et nærmiljø tilpasset myke trafikanter kunne bidra til mer sosial kontakt blant naboer og derav bedre trivsel i nærmiljøet. Uteoppholdsarealene langs bekken egner seg til opphold for ulike brukergrupper, og dette kan være et attraktivt område å oppholde seg i både for beboere, besøkende og turgåere. Her legges det til rette for lek, opphold (benker, grillhytter mv.) og tilknytning til turveier. Nærhet til Myravatnet bidrar også til gode levekår med sine blågrønne opplevelseskvaliteter, og muligheter for vannaktiviteter på sommertid eller skøyter på vinteren. Romslige familieboliger er et viktig tilskudd i et relativt sentrumsnært område hvor det som bygges nytt i stor grad er leiligheter. Dette vil bidra til en variert befolkningssammensetning. Bilfrie uteoppholdsarealer gir trygge omgivelser for barn og unge å leke og vokse opp i. 4.7 Mobilitet og samferdsel 4.7.1 Overordnede mål for trafikksikkerhet og mobilitet Planforslaget vektlegger trafikksikkerhet og mobilitet. Myke trafikanter skal prioriteres, og biltrafikk begrenses. Felles parkeringsanlegg med avkjørsler tidlig i internveien f_V1 og renovasjonsareal tidlig, reduserer kjøring inne i området. Planforslaget legger til grunn at trafikantene skal dele på det samme arealet i internveiene (f_V1 og f_V2). Trafikklys, skilt og fortau erstattes med gjensidig respekt og øyekontakt mellom trafikanter, noe som fører til en mer aktiv og bevisst bruk av gaten, lavere fart og færre ulykker. Variasjon i materialbruk i dekket på utvalgte steder skal også bidra til lavere fart og som tilleggsareal for gående. Tilkobling til nærliggende gang-, tur- og sykkelforbindelser sikrer god mobilitet og tilgjengelighet for alle. Dette vil skape et trygt og attraktivt område for alle trafikanter, med fokus på myke trafikanter og bærekraftig mobilitet. 4.7.2 Gange og sykkel Hovedadkomst for gående og syklende er fra Sandbrekkevegen i vest. Sandbrekkevegen har eksisterende fortau, og planforslaget regulerer ny gang- og sykkelveg på østsiden av vegen. I krysset der avkjørsel fra Sandbrekkevegen går inn i planområdet, er det regulert fortau fram til StatPeds gangvei til hovedinngang. Videre innover er det ikke regulert separat Side 41 av 69 fortau eller sykkelveg, men trafikken er lav og veien vil ha lav fart. Det er ikke krav om fortau for denne vegtypen, og det anses som trygt og oversiktlig for myke trafikanter å ferdes i planområdet. Inne i planområdet begrenses trafikken tidlig. Renovasjonsområdet er plassert før boligfeltet, slik at renovasjonsbiler ikke ferdes unødvendig langt inn i de interne veiene eller uteoppholdsarealer. Avkjøring til tomannsboligene i BF1, samt innkjøring til felles parkeringskjeller under felt BB er også plassert slik at planområdets veier og utearealer tidlig skjermes fra biltrafikk. Bilkjøring i planområdet holdes dermed til et minimum, slik at myke trafikanter kan ferdes fritt og trafikksikkert. Kun eneboligene i BF2 og BF3 kjører gjennom planområdet til blindveien i øst. Med en parkeringsdekning på 1 bil per hus utgjør dette lav trafikkmengde. Stor bil kan komme til for å drifte og vedlikeholde pumpehuset i naturområdet i sør, dersom det er nødvendig. Det er vurdert at fartsgrense på de interne vegene f_V1 og f_V2 kan settes til 15 km/t for å sikre lav fart på myke trafikanter sine premisser inn i boligfeltet. Vegene er smale, der bredde og geometri på vegene innbyr til lav fart. Veiene er blindveger som innebærer at det kun er beboerne som vil bruke dem til kjøring. Det vil ikke være noe gjennomgangstrafikk. Dette sikrer hensynsfull trafikkadferd med lav fart. Annet dekke enn asfalt er et godt tiltak for å sikre fart lav på myke trafikanter sine premisser inn i boligfeltet. Målet med prosjektet er imidlertid å bruke eksisterende veger så langt som råd, med eksisterende dekke hvis mulig, for å redusere klimaavtrykket til prosjektet. Vegen f_V2 er tenkt beholdt slik som i dag hvis mulig, og det er derfor lite aktuelt å ta opp eksisterende asfaltdekke. Vegen f_V1 bygges ny fra der den krysser bekk (#3) og østover. Før det, er det tenkt å beholde vegen slik som i dag, men med en utvidelse mot innersving ved mur i f_AVG3. I planen er det tatt inn et eget bestemmelsesområde #7 som sikrer at det som er breddeutvidelse av kjøreareal tas med annet dekke i overkjørbart materiale. Dette sikrer at vegen visuelt vil oppleves som smalere, bidrar til lavere fart og at de kjørende oftere velger å kjøre i yttersvingen. Det er også vurdert at renovasjonsareal bør ha en annen dekketype enn vegen, slik at dette oppleves som et eget areal og ikke et bredere vegareal, og at det blir et ekstra sted myke trafikanter kan velge å gå i ved svingen. På den nye broen over bekk i #3 er det også lagt til rette for å etablere et rumlefelt med variasjon i dekke på vegen. Stier for myke trafikanter etableres i planområdet og kobles på eksisterende gang- og veinett i Myravegen i nord for å sikre gode forbindelser gjennom planområdet. Myravegen er i dag en smal grusveg som benyttes både av turgåere og som kjøreveg for atkomst til eksisterende eiendommer øst og vest for planområdet. Det er ikke mulig å kjøre opp fra Myravegen til boligfeltet Nedrelia som ligger nord for planområdet, men det er gang- /sykkelkobling. Eikelund er mye brukt som turområde og skoleveg, og planforslaget legger vekt på at det skal være et attraktivt område å gå på tur gjennom. Det er etablert sykkelvegnett med gode forbindelser mot sentrum og Nesttun, med gang- og sykkelforbindelsen langs Paradisstranden som beste alternativ. Side 42 av 69 Figur 4-20: Figuren viser hvor langt en kommer på 40 min, ved å sykle i medium fart fra planområdet. Sykledit.no Side 43 av 69 Ny gang- og sykkelveg langs kommunal vei Sandbrekkevegen Ny offentlig gang- og sykkelveg langs Kv. Sandbrekkevegen er regulert på østsiden av vegen for å videreføre løsning fra tilgrensende reguleringsplan (Fana. gnr. 12 bnr. 34 mfl., Sandbrekkevegen, planid: 65310000). Gang- og sykkelvegen kobler seg på gang- og sykkelvegløsningen i naboplanen rett nord for Nattlandsbotn, krysser over avkjørselen og strekker seg videre sørover i høyde med Sandbrekkevegen. Siste del ved avkjørsel fra Sandbrekkevegen til byggeområdet er regulert til fortau, for å sikre en god avslutning mot StatPed sine uteområder og inngangsparti. Det legges opp til et systemskifte med gangfelt som krysser den kommunale vegen til fortau på vestsiden av vegen. På denne måten kobles gang- sykkelvegsystem og fortau sammen i området. Eksisterende fortau fortsetter videre sørover langs Sandbrekkevegen. Videre inne i avkjørselen er det lagt til rette for et gangfelt som krysser avkjørselen og kobler seg på gangveg ned til eksisterende parkeringsplass. Det har vært vurdert ulike løsninger for plassering av den nye gang- og sykkelvegen i terrenget. I tidlig fase ble det særlig sett på muligheten for å kunne legge gang- og sykkelvegen lavere enn kjørevegen og bygge seg inntil eksisterende mur som vegen ligger på. Dette ble i det videre lagt bort, siden det ikke kunne oppnås jevne og gode stigningsforhold for gang- og sykkelvegen på denne måten og at den eksisterende kjørevegen ikke hadde tilstrekkelig bredde eller rekkverksløsning iht. gjeldende krav. Vegen må derfor utvides og det må etableres ny mur med rekkverk som holder både den utvidete vegen og ny gang- og sykkelveg. Figur 4-21: Vegtegning C av gang- og sykkelveg og utbedring av Sandbrekkevegen Side 44 av 69 Statens vegvesens vegnormal N100 og sykkelhåndbok V122 er grunnlaget for dimensjoneringen av den nye gang- og sykkelveien. Den er regulert med en bredde på 3,5 meter. Mellom gang- og sykkelvegen og kjørevegen er det lagt inn en rabatt på 1 m og på utsiden av gang- og sykkelvegen er det lagt inn et areal til rekkverksrom på 0,55 m. Muren det er behov for å etablere, vil ha en varierende høyde på 3-5 meter. Videre utenfor den regulerte muren er det lagt inn areal til annen veggrunn – grøntareal, som skal sikre etableringen av muren, fleksibilitet med tanke på evt. grunnforhold og areal til offentlig vedlikehold. Figur 4-22: Normalprofil for Sandbrekkevegen med gang- og sykkelveg Gjennomføringen av veganlegget vil kreve areal til midlertidige bygge- og anleggsområder. Disse områdene er avsatt som bestemmelsesområde nummerert fra #5-6. De eksisterende arealformålene naturområde og offentlig eller privat tjenesteyting er gjeldende under bestemmelsesområdene. Det er satt krav om at etter at anlegget er avsluttet skal området tilbakeføres til sitt opprinnelige arealformål og i den stand det var i før inngrepet, eller i samsvar med avtale med grunneier. Det skal være ferdigstilt senest 1 år etter at veganlegget er ferdig. De midlertidig bygge- og anleggsområde opphører i plankartet ved ferdigstilling av veggrunn eller senest innen 10 år. Sykkelparkering i planområdet Planforslaget legger opp til 6979 m2 BRA til bolig. Ifølge KPA18 gir det et krav om minimum 175 sykkelparkeringsplasser (2,5 plasser per 100 m2 bolig). I planforslaget er det i stedet satt krav om minimum 4 sykkelparkeringsplasser per bolig. Det er planlagt for ca. 30 boliger, noe som gir totalt 120 sykkelparkeringsplasser. Begrunnelsen for avviket fra KPA18 er at størrelsen på boligene i området er såpass store at det ikke er passende å beregne sykkelparkeringsplasser per 100 m2. Det er lagt vekt på å ha Side 45 av 69 et krav som passer til antall beboere i hver husholdning, og kravet er derfor satt til minimum 4 plasser per boenhet. Bestemmelsene i planforslaget setter krav om at sykkelparkeringen skal være både tyverisikker og ligge i le for nedbør og vind. Bestemmelsene åpner også for sykkelparkering i felles parkeringskjeller i bestemmelsesområde #2. 4.7.3 Kollektivtilbud Planforslaget innebærer ingen endringer for kollektivtilbudet i nærområdet. Tilbudet vil forbli det samme som beskrevet i kapittel 1.8. Avstand og tilkomst til kollektivtilbud vil ikke bli endret sammenlignet med dagens situasjon. Utbygging av ny gang- og sykkelvei i Sandbrekkeveien vil imidlertid øke trafikksikkerheten for de som bruker buss og bybane ved Paradis. Dette vil gjøre det tryggere og mer komfortabelt å gå og sykle til og fra kollektivholdeplasser i området. 4.7.4 Renovasjon, beredskap og varelevering Renovasjon og beredskap kommer inn til planområdet fra Sandbrekkevegen i vest. Fraksjonene som håndteres med nedgravde bunntømte containere er restavfall, papir/papp/drikkekartong, plastemballasje og matavfall. Glass- og metallemballasje leveres til nærmeste returpunkt. Det er satt av plass til én ekstra container for å dekke eventuelle fremtidige behov, dette kan eventuelt benyttes til tekstilavfall. Det er kun boenheter på gnr./bnr. 9/302 som vil bli tilknyttet den nye avfallsløsningen. Renovasjonen håndteres innenfor egen eiendom. Renovasjonsanlegg er plassert i utkanten av bebyggelsen, ved innkjøring til prosjektet, og der det er flatt. Dette resulterer i en gåavstand fra inngangsdør til nedkast på maksimalt 200 m for siste bebyggelsen på høydedraget i øst og for siste bebyggelsen på høydedraget i vest. 8 av 30 boenheter har mindre enn 100 m gåavstand til renovasjonsanlegg. Renovasjonsanlegget er plassert på vei ut av boligområdet. Om beboere drar fra boligområdet enten kjørende, gående eller syklende, passerer de nødvendigvis renovasjonsanlegget. Det er ingen omvei til renovasjonspunktet. Det er dermed vurdert at overskridelsen av 100 meters avstandsgrense til renovasjonspunkt ikke har negative konsekvenser i Eikelund-prosjektet. Begge adkomstveger opp til høydedragene (se Figur 4-23) har stigning over 1:15 (universell stigning iht. TEK17) på enkelte strekninger: • 10% stigning for ny veg opp til høydedrag i øst • opptil 10% og 11,3% stigning for eksisterende veg til høydedrag i vest Det er dermed ikke universell tilkomst til renovasjonspunktet fra alle boenheter når det gjelder stigning, men det er trinnfri tilkomst. Hovedandelen av infrastrukturen i planområdet er videreført fra dagens situasjon, både i lys av et miljøperspektiv, men også fordi terrenget i planområdet stedvis er bratt og heller nedover mot bekken sentralt i planområdet og Myravatnet. Renovasjonspunktet er plassert på et strategisk sted som både passeres av kjørende, syklende og gående når de skal inn- og ut fra planområdet, og plasseringen ansees dermed som tilgjengelig, til tross for avviket fra TEK17 om 1:15 for universell utforming. Det er dermed ikke universell tilkomst til renovasjonspunktet fra alle boenheter når det gjelder stigning, men det er trinnfri tilkomst. Side 46 av 69 Figur 4-23 Veg med strekninger med stigning over 1:15 innenfor røde stiplinger Kjøremønster, snuareal og oppstillingsplass for renovasjonsbilen er utformet slik at: • Renovasjon løses i utkant av boområdet. • Renovasjonsbil ikke må rygge ut fra renovasjonsanlegg etter tømming. • Renovasjonsbil ikke er til hinder eller sperrer for annen trafikk ved tømming. • Renovasjonsbilen ikke må rygge mot høyre av hensyn til trafikksikkerhet med tanke på blindsoneproblematikk. • Løfting av container ikke gjøres over ferdeselsarealer/oppholdsarealer for myke trafikanter. • Renovasjonspunkt ikke er plassert i en frisiktsone. Tabell 4: Oversikt renovasjonsløsning Side 47 av 69 Det er ikke behov for en egen nedgravd bunntømt container for glass- og metallemballasje siden antall boenheter er under 40. Nærmeste returpunkt for glass- og metall skal brukes av beboere (Paradis). Plassering av containere og oppstillingsplassen overholder de målene vist på figuren under: Figur 4-24: Oppstillingsplass for kranbil, med sporingskurver (L) på tilkomstveg til oppstillingsplass. Side 48 av 69 4.7.5 Vei og parkering Offentlige veier Offentlig kjøreveg Sandbrekkevegen utbedres i forbindelse med etablering av ny gang- og sykkelveg. Det er lagt til grunn en vegbredde på 6 m i tillegg til breddeutvidelse, tilsvarende løsning for tilgrensende naboplan i nord (Fana. gnr. 12 bnr. 34 mfl., Sandbrekkevegen, planid: 65310000). Figur 4-25: Normalprofil Sandbrekkevegen Som følge av etableringen av gang- og sykkelvegen vil avkjørselen til Nattlandsbotn måtte legges om. Det er lagt til grunn en løsning som gir tilstrekkelig frisikt ved inn- og utkjøring. Figur 4-26: Normalprofil Nattlandsbotn Side 49 av 69 Parkering Kravet til antall parkeringsplasser for bil i KPA2018 er minimum 0,8 parkeringsplasser per 100 m2 bolig i Ytre fortettingssone. Planforslaget legger opp til 6979 m2 BRA til bolig, noe som iht. KPA gir krav om minimum 56 bilparkeringsplasser. Parkeringsdekningen som legges til grunn i planforslaget, er under kravet og dermed ikke i tråd med KPA18. I planforslaget er kravet til bilparkering nedjustert til minimum 0,5 og maksimum 0,8 bilparkeringsplasser per 100 m2 bolig, noe som gir minimum 35 parkeringsplasser totalt i området. Det er med dette planlagt for 1 parkeringsplass per boenhet, i tillegg til gjesteparkeringsplasser (15 %) og plasser utformet for bevegelseshemmede (10 %). Dette begrunnes med at størrelsen på boligene i området er såpass store, og at det vil være tilstrekkelig med ca. 1 bilparkeringsplass per boenhet. Planområdet befinner seg i et område med rikt naturmiljø, større ubebygde og grønne areal, samt nærhet til kollektivtransport (både buss, bybane og gang- og sykkelforbindelser). Det har i planarbeidet vært ønskelig å begrense areal avsatt til parkering, men samtidig holde parkeringsdekningen til et akseptabelt nivå som dekker behovet til beboerne. Min 0,5 og maks 0,8 er vurdert som et akseptabelt nivå som dekker behovet, og hensyntar naturmiljøet i planområdet. Bilparkering skal løses i felles innendørs parkeringsanlegg i felt BB, privat carport/garasje tilknyttet hver av boligene i felt BF1 og BF3 og i noen parkeringsplasser utendørs i felt BB, f_PP2 og f_PP1. Det tillates maksimalt 15 parkeringsplasser utendørs. Parkeringsplassen f_PP1 vil være forbeholdt boligene i felt BF2, mens f_PP2 primært er gjesteparkering felles for området. I bestemmelsene er det stilt krav om at alle bilparkeringsplasser skal tilrettelegges for etablering av ladepunkt for el-bil. Bevaring av naturmiljøet er et argument for å begrense parkeringsareal Side 50 av 69 4.8 Vannforsyning og avløp Planområdet forsynes av vann fra Svartediket, Espeland og Kismul vannbehandlingsanlegg. Avløpssystemet i planområdet er del av avløpssonen som føres til Flesland renseanlegg. Alle boligene i planområdet kobles i dag på kommunal fellesledning fra 2004. Foruten fellesledningen består eksisterende overvannssystem av den kommunale rørlagte bekken i sørgående retning langs midten av planområdet, og en privat tilkobling fra Nedrelia nordøst for planområdet. Det er utarbeidet VA-rammeplan som er lagt ved planforslaget. Nye ledninger planlegges hovedsakelig i veibane. Eksisterende ledningsnett utgår i stor grad som følge av utbygging samt krav til nye kommunale ledninger for å tilfredsstille slokkevanndekning. Vannforsyning Kummer med brannvannsuttak er plassert basert på avstandskrav til bygg ihht. TEK 17. Plassering av brannvannsuttak blir dermed styrende for planlagt kommunalt system. Med hensyn på tilgjengelig slokkevannuttak ved snøfall etableres ny hydrant ved fra SID 303794. Alle nye private stikkledninger kobles på kommunalt system i kommunale kummer. Figur 4-27 Planlagt kommunal og privat VA. Fra VA-rammeplan. Avløpssystem Planlagte private stikkledninger fra boliger og eksisterende private ledninger fra Nedrelia kobles på nye kommunale spillvannsledninger som ledes til eksisterende kommunal pumpestasjonen ved Myravatnet. Eksisterende privat stikk nord til Nedrelia ivaretas via kum S3. Eksisterende fellesledning utgår som følge av planlagt bekkeåpning og etablering av nye bygg. Side 51 av 69 4.9 Blågrønne verdier Planforslaget har positive konsekvenser for grønne strukturer med å innarbeide bekkeåpning, turveier og landskapsvernområdet i plankartet. Planforslaget forventes ikke å ha innvirkning på det registrerte friluftslivsområdet (Myravatnet og Rambjøra), da bebyggelsen er planlagt med avstand til dette området. Det finnes flere hule eiker like i planområdet. Eikene er sikret ivaretatt i plankart og bestemmelser. Større oppholdsareal er planlagt opparbeidet med infiltrerende masser; grusareal og plenareal. Planen har i tillegg flere større grøntområder som landskapsvernområde i sør, samt bekkeløpet som vil fungere som naturlig fordrøyningsareal. 4.9.1 Rekreasjon og friluftsliv Planområdets nærhet til ulike landskapsrom med varierte kvaliteter muliggjør et bredt spekter av fritidsaktiviteter. Området rundt Myravatnet er populært for turgåing, bading og vannaktiviteter på sommerstid. Øst for planområdet tilbyr skogen Rambjøra turmuligheter, sopp- og bærsanking, og fungerer som et attraktivt nærturterreng for beboere i nærområdet. Eikelunden har et bredt spekter av aktiviteter som kan gjøres gjennom ulike årstider. I planområdet finnes det akebakker som benyttes av barnehager, beboere og besøkende. Dersom det fryser på og forholdene tillater det kan Myravatnet benyttes til skøyting. Den eksisterende fotballbanen i planområdet vil bli erstattet av et stort uteoppholdsareal med blågrønne kvaliteter, lek for små og store barn med eksempelvis sandkasse, balanseleker og hengekøye, ballspill på egnet gresslette og områder for samling/opphold. Viktige gangakser og målpunkt for lokale turgåere videreføres og skal sikres også i anleggsfasen. Nye felles- og private uteoppholdsarealer vil gi beboere og besøkende nye områder for lek og opphold, tilpasset alle brukergrupper. Planforslaget tar hensyn til registrert grønnkorridor for vilt som krysser planområdet i nord ved at området holdes åpent. Vegetasjon langs bekkeåpningen og i uteoppholdsarealet skal bidra til trivelige rekreasjonsområder, og samtidig være skjulested for biologisk mangfold. Landskapsvernområdet sør i planområdet ivaretas, og dermed dannes det en naturlig grønn buffer mellom boligområdet og Myravatnet. 4.9.2 Jord- og skogsressurser I NIBIOs markslagskart er eksisterende skog i planområdet registrert med særs høy bonitet (grønn farge i figur nedenfor). I planforslaget vil en liten del av det registrerte bonitetsområdet berøres i norddelen av felt BB. Området er nærmere befart i forbindelse med naturkartleggingen, og det vises til vurderingene som er gjort i naturmangfoldrapporten. Ifølge NIBIOs markslagskart er det to teiger med fulldyrka mark innenfor planområdet (mørk gul farge i figur nedenfor). Det er utarbeidet en landbruksfaglig vurdering som gir nærmere forståelse av jordkvalitetene og bruksverdi til landbruksformål (10224866-RIM-NOT-003). Vurderingen konkluderer med anbefaling om at jordressursene bør utnyttes på alternative måter innenfor planområdet. Teigene med fulldyrka mark har god jordkvalitet, men har vært ute av drift i over 50 år og ligger i et boligområde. Dette gjør det utfordrende å gjenoppta kommersiell landbruksdrift på grunn av begrensninger i tilgang og sikkerhet. Jordbruksområdene rundt er også ute av drift, noe som begrenser mulighetene for å finne interesserte brukere i nærheten. I planforslaget vil en liten del av den fulldyrka marken berøres av boliger i felt BB. Bekkeløpet som skal gjenåpnes vil også gå gjennom marken, og det skal etableres park- og friområder mellom de planlagte boligene. Dette vil frigjøre jord- og myrmasser som kan nyttiggjøres i vegetasjonsdekker og beplantning innenfor planområdet. Det er vurdert som lite sannsynlig Side 52 av 69 at topp- og matjordressursene vil bli transportert bort for bruk i jordbruksproduksjon andre steder, på grunn av vanskeligheter med å finne interesserte mottakere og at det er ugrasinfiserte jordmasser. Mengden av tilgjengelige jordmasser kan ikke kvantifiseres ennå, men det antas at de vil bli brukt til parkområder, veier og gangveier innenfor planområdet for å unngå behovet for å transportere jordmasser ut av området. I landbruksvurderingen er det gitt noen anbefalte retningslinjer for behandling av jordmassene. Det er tatt inn krav i planens bestemmelser om at disse skal følges. Det er også tatt inn krav i bestemmelsene om at jordmasser med matjordkvaliteter som må flyttes, skal så langt som råd er brukes til etablering av vegetasjonsdekker og beplantning innenfor planområdet. Figur 4-28: Flyfoto viser dagens situasjon, og situasjonsplan viser hvordan feltene med fulldyrka mark ligger i forhold til planlagt bebyggelse, grøntområder og bekkeløp. Flyfoto: Google maps. Situasjonsplan: Kime arkitektur og landskap AS 4.9.3 Naturmangfold, blågrønne strukturer og miljøkonsekvenser Planforslaget er vurdert i lys av prinsippene for offentlig beslutningstaking i naturmangfoldloven § 7, jf. §§ 8-12. Vurderingene under er hentet fra naturmangfoldnotat, utarbeidet av Multiconsult, og vedlagt planforslaget. NML § 8 (Kunnskapsgrunnlaget) I forbindelse med utarbeidelse av detaljreguleringsplan er det gjennomført fire befaringer av biologer fra Multiconsult. Disse fant sted 11. og 26. august 2021, 3. november 2022 og 26. september 2023. Med utgangspunkt i disse fire befaringene samt en gjennomgang av relevante rapporter og offentlige miljødatabaser, jf. kap. 2, vurderes kunnskapsgrunnlaget som godt nok for denne detaljreguleringsplanen. Side 53 av 69 NML § 9 (føre-var-prinsippet) Kunnskapsgrunnlaget regnes som tilstrekkelig for denne detaljreguleringsplanen, men for å unngå utilsiktede effekter på naturmangfoldet, bør det før byggestart gjennomføres en områdespesifikk miljørisikovurdering der relevante risikoreduserende tiltak for anleggsarbeidet blir beskrevet. Innenfor vekstsesongen, og gjerne nært opptil anleggsstart, må det utføres en supplerende kartlegging av fremmede skadelige plantearter, for å sikre forsvarlig håndtering av vegetasjon og infiserte masser. NML § 10 (økosystemtilnærming og samlet belastning) Den foreslåtte detaljregleringsplanen vil medføre både reduksjon og fragmentering av natur i området, men vil samtidig bøte på noe av dette ved å tilbakeføre/restaurere natur. Nye områder som beslaglegges til boliger ligger for det meste på det som i dag er plen/eng samt skog. Det er estimert at bebygd areal (i planområde øst), altså areal med bygninger på, vil gå opp fra ca. 2170 m2 i eksisterende situasjon til ca. 3160 m2 i planlagt situasjon. Mengde grus og asfalt går samtidig ned fra ca. 4920 m2 i eksisterende situasjon til ca. 3360 m2 i planlagt situasjon, og dette er tenkt tilbakeført til mer naturlige tilstander, herunder deler av bekk med kantsone. Plasseringen av de nye boligene vil påvirke vandringskorridorene til viltet i området, både direkte i form av fysisk barriere, men også indirekte f.eks. i form av belysning, bevegelse og støy i og rundt husene. Det vil være viktig å ivareta verdifull natur innenfor planområde øst, herunder de hule eikene, samt vandringskorridorer for viltet mellom naturområder i planområde øst med omgivelser. Stedegne trær, særlig de rødlistede, bør bevares, dersom de ikke må felles for å få gjennomført tiltaket, eller at de utgjør en fare for omgivelsene (eksempelvis ved sjukdom). Dette gjelder også planområde vest. Det bør videre ikke etableres byggverk, gjerder eller andre barrierer som fjerner eller vesentlig reduserer kvaliteten på vandringskorridorene Det at man planlegger å åpne bekken som i dag renner i rør gjennom planområde øst, vil være et positivt grep både for å øke naturvariasjonen i planområde øst generelt og for å gjenopprette vassdragsnaturen her spesielt. Ved riktig utforming av kantvegetasjon til bekken, vil den også kunne fungere godt som vandringskorridor for viltet. NML § 11 (kostnadene ved miljøforringelse skal bæres av tiltakshaver) Utbygger er innforstått med at kostnadene ved miljøforringelse faller på utbygger, herunder avbøtende tiltak og løsninger. Alle arbeidere på prosjektet skal gjøres kjent med miljøkrav og -tiltak som er relevante for den delen av prosjektet de er involvert i. NML § 12 (miljøforsvarlige teknikker og driftsmetoder) Utbygger vil så langt det er mulig benytte bygge- og anleggsteknikker som minimerer konsekvenser for naturmangfold i området, og vil gjennomføre risikoreduserende tiltak ved behov. Følgende tiltak og løsninger anbefales (NB! Listen er ikke uttømmende): 1. Integrering av naturmangfoldhensyn i planforslaget: a. Ivaretaking av skog og trær Mest mulig skog bør stå urørt, særlig dersom skogen inneholder rødlistede arter som ask. Hule eiker skal tas vare på i tråd med forskrift (Lovdata, Forskrift om utvalgte naturtyper etter naturmangfoldloven, 2011). b. Opprettholde og eventuelt forbedre funksjonelle vandringskorridorer for viltet Nødvendige/hensiktsmessige justeringer foretas, for å unngå å fjerne/redusere vandringsfunksjonen. I noen grad vil det også være mulig å forbedre vandringsfunksjonen, og dette bør tilstrebes. c. Bekkeåpning Bekkeløpet bør plasseres og detaljutformes av en landskapsarkitekt i samarbeid med en vassdragskyndig biolog og eventuelt også i samråd med vassdragsforvalteren i kommunen. Når det gjelder bekkeåpning av den strekningen som ligger innenfor Rambjøra landskapsvernområde, må Statsforvalteren kontaktes. Tiltaket vil sannsynligvis være søknadspliktig (dispensasjon fra verneforskrift). Side 54 av 69 d. Naturlig revegetering Det bør benyttes naturlig revegetering, fortrinnsvis med stedegne toppmasser som ikke er infisert med fremmede skadelige arter, i berørte naturområder som skal tilbakeføres etter at byggearbeidene er ferdigstilt. Kantvegetasjonen langs bekken som skal åpnes bør også bestå av stedegne arter som er tilpasset et slikt voksested. 2. Miljørisikovurdering av anleggsgjennomføring: Før byggestart bør det gjennomføres en miljørisikovurdering for å unngå utilsiktet miljøskade under anleggsarbeidet. Risikovurderingen bør ta for seg hele spekteret av utfordringer på ytre miljøområdet, og bør ha ekstra søkelys på følgende: a. Ivaretaking av hule eiker. Av hensyn til røttene til disse store eikene, bør det settes av en radius på 15 meter der det ikke skal gjøres inngrep eller lagres tunge maskiner, materialer, eller lignende. Eventuelt kan man ved såkalt «luftgraving» få mer presis informasjon om utbredelse av røttene for å skrenke inn denne «forbudssonen». b. Bekkeåpning innenfor verneområdet Å gjenåpne bekker som har ligget i rør er en form for naturrestaurering, noe som gir fin gjenklang i FNs tiår for naturrestaurering (2021-2030). Når man først åpner bekken, bør den åpnes helt ned til Myravatnet. Nederste strekning av bekken ligger innenfor Rambjøra verneområde, og det bør tidlig opprettes dialog med Statsforvalter om hvordan bekkeåpningen kan gjennomføres på en mest mulig skånsom måte her, da tiltaket sannsynligvis er søknadspliktig. c. Hensyn til dyrelivet i verneområdet. Ifølge verneforskriften (Lovdata, Forskrift om fredning for Rambjøra landskapsvernområde med plante- og dyrelivsfredning, Bergen kommune, Hordaland., 2013), så er pattedyr og fugler inkl. deres boplass, hi, reir og egg, fredet mot skade ødeleggelse og unødige forstyrrelser (jf. § 4, pkt. 2). Anleggsarbeidet må derfor ta hensyn til dyrelivet i anleggsgjennomføringen, f.eks. ved å unngå spesielt støyende arbeid i hekketiden for fugl. d. Håndtering av fremmede skadelige arter. Forekomster med fremmede skadelige arter kan endre seg med tiden og nye forekomster kan komme til. Kartleggingene som er utført i forbindelse med reguleringsplanarbeidet må derfor oppdateres av fagkyndige (f.eks. biologer), og forekomster som berøres av anleggsarbeidet måles inn før byggestart. Tiltak skal settes inn for å unngå spredning, gjerne i form av en konkret tiltaksplan for håndtering av fremmede skadelige arter. Gran, både norsk gran og edelgran, er ikke hjemmehørende i Bergen kommune, og kan med fordel fjernes på samme måte som sitkagran, som er en fremmed art i kategorien svært høy risiko (SE). e. Bevar mest mulig skog og trær! Så langt som mulig bør trær og skog som ikke vokser der man skal anlegge boliger, veger eller lignende, få stå. Rigg- og anleggsområder bør så langt det er mulig legges utenom naturområder generelt og skogområder spesielt. f. Legge igjen trestammer Stammer og grove greiner av trær som må felles kan legges igjen i området mest mulig hele. Liggende død ved er positivt for biologisk mangfold. Det anbefales at et par trær, gjerne eldre og store trær, og gjerne med mose eller lav på barken, legges igjen i grøntområdet. Trærne kvistes og eventuelt kappes til egnede lengder, men barken skal ikke fjernes. Hvilke trær som skal legges igjen bør avklares i senere faser når det er klart hvilke trær som blir berørt av utbyggingen. Kunnskapsgrunnlaget er vurdert som godt nok for denne detaljreguleringsplanen. Dersom avbøtende tiltak nevnt ovenfor gjennomføres, anses tiltakets påvirkning på naturmangfoldet i området for å være akseptabel. Side 55 av 69 4.9.4 Terrenginngrep og massehåndtering Bestemmelsene sikrer at områder og overganger mellom terreng og tiltak gis en estetisk tiltalende form og behandling. I de deler av terrenget som skal bevares skal terrenginngrep utføres mest mulig skånsomt. Utomhusplan i målestokk 1:500 skal vedlegges søknad om tillatelse til tiltak, og denne skal bla. vise høyde på eksisterende og planlagt terreng, utforming og opparbeiding av terreng og hvordan høydeforskjeller tas opp ved terrengtilpasning. Ved funn av fremmede arter under bygge- og anleggsperioden skal disse leveres til godkjent mottak og jordmasser skal håndteres i henhold til gjeldende retningslinjer. Jord med matjordkvaliteter skal gjenbrukes til vegetasjonsdekker og beplantning innenfor planområdet. Nye masser skal være rene og fri for frø eller planterester fra fremmede arter. Bestemmelsesområde #4 i naturområde f_GN2 Bestemmelsesområde #4 tillater midlertidig bygge- og anleggsområde i en liten del av naturområde f_GN2 for enkel terrengbearbeiding ved etablering av renovasjonsareal f_RA og parkeringsplass f_PP2. Inngrep i naturområde-formålet begrenser seg til ny fylling fra renovasjonsareal og gjesteparkering, samt grøft og skjæring i eksisterende knaus bak dagens garasje. Renovasjonsarealet holder seg innenfor garasjens fotavtrykk. Området som er tenkt til ny fylling er i dag en gruset traktorsti/gressareal som brukes for parkering av diverse utstyr, og det er derfor vurdert at området er egnet for dette. Figur 4-29 Til venstre: Planlagt fylling i bestemmelsesområde #4 vist over ortofoto av dagens situasjon. Multiconsult. Til høyre: Bilde av området øst og sør for dagens garasje, som benyttes til lagring av diverse utstyr. Google maps. Fyllingen fra renovasjonsareal og gjesteparkering vil være maks 2 m høy og maks 4 m bred. Det er planlagt å bruke helling på 1:2 for å få slak nok fylling til revegetering. Fyllingen som går ut i naturområde-formålet er tiltenkt revegetert og tilbakeført til sitt opphavelige formål. Bak dagens garasje vil det etableres en liten grøft for avrenning av vann fra terreng og fra renovasjonsareal, og det må skjæres noe i eksisterende knaus, evt. lages en liten mur. Høyde på skjæring/mur blir maks 0,7 m. Terrengarronderinger/jordskråninger vil revegeteres. Side 56 av 69 Figur 4-30 Renovasjonsareal og parkeringsplass med terrenginngrep sett i forhold til formålsgrense for grønnstruktur satt i KPA2018. Multiconsult Figur 4-31 Illustrasjon av mulig fylling med makshøyde i bestemmelsesområde #4 4.9.5 Overvannshåndtering Planforslaget innebærer gjenåpning av bekken som i dag renner gjennom planområdet med 525 mm betongrør. Bymiljøetaten spesifiserte i sin uttalelse tidlig i planarbeidet at utforming av bekken skal tilpasses slik at det er en liten bekk i vanlig situasjon, samtidig som en tar hensyn til at bekken kan flomme over. Det trekkes også frem at bekkens utforming gjerne kan variere langs strekningen. Bekkeåpningen fungerer som klimatilpasningstiltak ved å forbedre hydraulisk kapasitet. Overvann fra ny bebyggelse skal i størst mulig grad håndteres lokalt. Eksisterende kommunalt overvannsrør (bekk i rør) utgår i sammenheng med bekkeåpningen. Privat overvannsledning fra Nedrelia fornyes og ledes til sandfang før utslipp til bekk. For Sandbrekkevegen vest i planområdet er det planlagt utvidelse av veibane med gang- og sykkelveg. Eksisterende overvannsystem langs veien er ikke tilgjengelig i kartgrunnlaget, men det ligger kommunale sluk langs veibanen. VA-rammeplanen forutsetter at tilsvarende løsning videreføres til ny situasjon. Dimensjonering tar utgangspunkt i at Side 57 av 69 bekken skal kunne håndtere en 10-årsflom, men også fungere som flomvei for 200-årsflom med klimafaktor i tråd med retningslinjer for overvannshåndtering i Bergen kommune (Bergen kommune, 2005). Dette innebærer at ved en 200-års flomhendelse kan vannet midlertidig gå over kanten på bekken uten at dette fører til skade. Ved flom tillates det at vannet stiger over kanten på bekken, men det skal sørges for sikkerhetsmargin opp til byggverk ved dimensjonerende vannmengder. Vann fra prosjektområdet følger veibaner ned til bekkeløpet. Åpning av eksisterende bekk gir en tryggere og mer robust flomvei som i tillegg vil ha enklere tilkomst for drift og vedlikehold enn en nedgravd løsning. Overvannshåndtering fra bebyggelsen og nye harde flater skal i størst mulig grad håndteres ved lokal, åpen overvannshåndtering. Tiltak som foreslås i den videre detaljprosjekteringen er etablering av blå-grønne tak, legging av permeable flater langs veier/parkeringsplasser og bruk av infiltrasjonsgrøfter, vannspeil eller regnbed langs veiareal. Bekken er ikke detaljprosjektert på reguleringsplannivå, og det er av denne grunn ikke formålstjenlig å kartlegge nøyaktige flomsoner i denne fasen. For at reguleringsplanen skal ivareta flomhensynet er det utarbeidet et flomnotat der det er utført flomberegninger og gitt anbefalinger for høyder, utforming og dimensjonering av bekk og tilhørende kulverter og brokonstruksjoner. I bestemmelsene er det videre sikret at detaljutforming gjøres iht. flomnotatet, eller senere oppdatert flomnotat utarbeidet av fagkyndige. På denne måten er det sikret at flomsituasjon ved 200-årsflom med klimapåslag håndteres av bekkeløpet og sideareal, og ikke berører bygninger. Side 58 av 69 4.10 Energi og klima 4.10.1 Energiløsninger og klimatiltak Planforslaget oppfordrer til mindre bilbruk med lav parkeringsdekning for bil, nok- og gode parkeringsplasser for sykkel, utbedring av ny gang- og sykkelforbindelse i Sandbrekkevegen med tilkomst til kollektivtransport som buss og bybane ved Paradis. Planforslaget er utformet med løsninger som oppfordrer til arealnøytralitet. Bebyggelsen er i størst mulig grad plassert over eksisterende bygde areal og er tilpasset terrenget slik at den reflekterer underliggende topografi. Målet er å minimere terrenginngrep og masseutskifting, og bevare mest mulig av eksisterende landskap. Når det gjelder infrastruktur så vil asfalterte veier beholdes i størst mulig grad for å minimere terrenginngrep. Bestemmelsene sikrer krav til materialbruk; i uteoppholdsarealene skal det fortrinnsvis benyttes naturmaterialer som tre og stein. Materialet fra gamle murer i planområdet skal gjenbrukes i størst mulig grad. Retningslinjer for ombruk går fram av formingsveilederen, hvor bla. teglstein fra tak skal ombrukes i så stor grad som mulig i planområdet. Gjenbruk av masser er sikret i bestemmelsene. Bestemmelsene (§ 2.6) sikrer at alle nye bygg, anlegg og hovedombygginger tilknyttes fjernvarme. Det gis unntak fra tilknytningsplikten dersom utbygger kan dokumentere at byggverket har energiløsninger som er bedre ut fra et miljømessig, energimessig og samfunnsøkonomisk synspunkt. 4.10.2 Klimanorm Bergen For å sikre at reguleringsplaner under arbeid har en klimavennlig utvikling bruker kommunen verktøyet Klimanorm. Verktøyet skal supplere kravet til klimagassberegninger. Man får en poengsum på en skala fra -1 til 3, der 3 er best. Planforslaget oppnår en samlet skår på 0,9. Planforslaget er vurdert i kategoriene mobilitet, arealbruk, materialer og energi (se figurene under). Den svakeste skåren er på energi og får 0,2 poeng. Her trekker energiytelser i driftsfase av bygg opp, da nettenergibehov tilsvarer nivå i gjeldende TEK, og at tiltaket er i tråd med minimumskrav i KPA. Materialer får 0,8 poeng grunnet at boligprosjektet i form av eneboliger og rekkehus ikke er særlig fleksible for annen type bruk. Prosjektet planlegges med lavutslipp materialvalg. Avfallsmengde i byggefasen skal håndteres slik at mengden byggeavfall maks skal være 25kg/m3 BRA, noe som påvirker skåren positivt. Planforslaget skårer best på arealbruk (1,9 poeng), da prosjektet har som hensikt at inngrep i eksisterende terreng skal være så lite som mulig, og at eksisterende vegetasjon i området ivaretas i stor grad. Planforslaget skal også bidra med etablering av vegetasjon som binder karbon. Mobilitet får skår 1,0. Denne trekkes opp av gang- og sykkelvennlig utforming og god tilgang til service- og rekreasjonstilbud. Side 59 av 69 Figur 4-32: Resultater fra indikatorsettet Klimanorm, samlet poengsum og fordeling i kategoriene. 4.10.3 Klimagassberegninger Klimagassberegningene er utført i tråd med kravene i KPA 2018 og omhandler oppføring av planlagte boligbygg. Resultatet fra beregningene viser at prosjektet har et samlet klimagassutslipp på 9336 tonn CO2-ekv., som tilsvarer 1 235 kg CO2-ekv. /m2 BTA. Terrenginngrepet er forsøkt begrenset så mye som mulig. Der et leilighetsbygg er fjernet er bygninger plassert på samme sted som tidligere bygninger. Det er utført vurdering av tilstand og ombruk av bygningsmassen. Enkelte materialer er vurdert videreført/ombrukt i ny bebyggelse, eksempelvis takstein i tegl. Der er per nå ikke bestemt konkrete tiltak for å redusere utslipp fra byggeplass, men det er i klimanorm satt ambisjon om lett fossilfri byggeplass. I foreliggende klimagassberegninger er det på overordnet nivå benyttet byggeplass-scenario med 100 % biodiesel. Energiberegninger er ikke utført for prosjektert bygg på nåværende tidspunkt, så energibruk er følgelig forutsatt energibehov tilsvarende oppfyllelse av energikrav i TEK 17. Side 60 av 69 4.11 Kulturmiljø Det er utarbeidet kulturminnedokumentasjon for planforslaget, som er godkjent av Byantikvaren. Det er ikke registrerte kulturminner i planområdet, men det finnes hensynssoner for bevaring av kulturmiljø i KPA 2018 i nærområdet: Sandbrekkevegen- eldre vegfar «Den Stavangerske postvei», samt Tveiterås- kulturmiljø. Figur 4-33: Kartet viser hensynssone for bevaring av kulturmiljø i KPA 2018 (brune skraverte områder), historisk veifar (lilla område), kulturminner i nærområdet og landemerker. Registrert kulturmiljø har sammenheng med at det har vært funnet tegn til aktivitet i nærheten av Paradis helt tilbake til steinalderen. Første gård i området var Sælen gård som ble ryddet allerede i år 400, og var eid av kirken frem til reformasjonen i 1537. Paradis var opprinnelig husmannsplassen under Storetveit gård, og har derfor samme gårdsnummer. Området ble ryddet i 1780, og ble i 1858 skilt ut som eget bruk. Gårdens opprinnelige navn var Tveitetræet, men det er noe usikkert hvorfor det etter hvert ble hetende Paradis. Noen hevder det var fordi Husmannen kalte seg Paradis til etternavn, andre hevder det var fordi Lyder Sagen beskrev området som en idyllisk plass med grønne høyder og gresstak. Eikelund er navnet på eiendommen, og ble kjøpt fra Tveiterås gård. Siden 2006 har Statped Vest drevet kompetansesenter her, men Jakob Sæthres spesialskole flyttet opprinnelig inn i 1887 under navnet «Sæthres Institut for aandssvage Børn», og gav undervisning til elever med lærevansker. Da hadde skolen plass til 100 elever. Staten overtok skolen i 1901, og endret navnet til «Eikelund offentlige Aandssvageskole». Navnet ble offisielt sløyfet i 1977 og endret til «Eikelund offentlige skole». Byggene på den aktuelle tomten har, og blir brukt av elever ved kompetansesenteret siden tidlig 70-tall. Side 61 av 69 4.12 Barn og unges interesser Barn og unges interesser har vært førende for planarbeidet. Deler av planområdet i sør ligger innenfor Rambjøra som er et landskapsvernområde med dyre- og plantelivsfredning. Natur- og kulturlandskapet ved Myravatnet og Rambjøra inviterer til lek, undring og utforskning for barn og unge, og brukes året rundt. I 2008/2009 ble det gjennomført barnetråkk- registreringer utført av 6. klasse-elever ved Paradis skole. Registreringene viste at deler av planområdet var attraktivt for lek og opphold. Funnene fra barnetråkkregistreringene vises i figuren til venstre. Grønne områder indikerer lek og opphold, lilla områder har forbedringspotensial, blå linjer er skoleveger, og røde markeringer er områder som oppleves som farlig/utrygg skoleveg. Stjerner markerer områder som er elsket av barn. Fra registreringen kommer det Figur 4-34 Temakart frem at det er ønskelig med en forbedring av barnetråkkregistrering, 6. klasse, fotballbanen (120) og etablering av lekeplass Paradis skole, Grøntområder og (121). Myravatnet (123) blir brukt til bading på områder for lek/ opphold, kilde: Bergen sommeren og skøyting på vinteren, samt kommune rekreasjon. Barnetråkkregistreringene er nå 15 år gamle. Høsten 2023 ble det gjennomført en ny medvirkningsundersøkelse for barn og unge med deltakelse fra Paradis barnehage og barneskolene Paradis barneskole og Tveiterås skole. For mer informasjon om medvirkningsprosesser i planarbeidet, vises det til kapittel 1.3, samt medvirkningsrapport som ligger vedlagt planforslaget. Flere av innspillene fra medvirkningsundersøkelsen er tatt med videre i planarbeidet. Bestemmelser i planen sikrer at det åpnes for: • Etablering av grillhytte/gapahuk, benker og sitteplasser • Tilgang til vannelement som ikke er for dypt • Parkmessig opparbeiding av området • Beplanting av bærbusker og frukttrær • Tilrettelegging for lek, ballspill og opphold Planforslaget regulerer for flere uteoppholdsarealer som kan brukes til lek og opphold for barn og unge. Fortetting av boliger vil tydeligere definere uteoppholdsareal og grønne areal. Eksisterende grusbane sentralt i området er brukt av barn og unge i dag, og er det området som vil påvirkes mest av plangrepene. Arealet hvor banen ligger er regulert til nye boliger og opparbeiding av blågrønn struktur med bekkeåpning med utløp i Myravatnet. Selve grusbanen dekker et område på ca. 608 m2. Området ble i Figur 4-35: Eksisterende grusbane medvirkningsundersøkelsen oppgitt å være brukt til sentralt i planområde. Kilde: både ballspill og variert lek. I planen er det derfor satt Multiconsult. Side 62 av 69 av areal til lek i tilsvarende størrelse som fotballbanen nord i planområdet innenfor felt f_UTE1. Her skal det opparbeides en gresslette som egner seg for ballspill, variert lek og opphold for flere aldersgrupper. Området skal være lett tilgjengelig via gangveger internt i planområdet. Felles uteområder skal ha en grønn og parkmessig opparbeiding. Gjenåpningen av bekkeløpet som renner fra nord til sør gjennom planområdet vil tilføre planområdet og nærområdet nye kvaliteter som inviter til lek, oppdagelse og motorisk utvikling. Bekken planlegges opparbeidet med variert bredde, hoppesteiner, små broer og variert vegetasjon. Grøntdraget langs bekkeløpet skal møbleres med sittegrupper og gapahuk/grillhytte. Målsettingen er at området skal være et attraktivt sted for lek og opphold for både beboere og besøkende i ulike aldersgrupper. Planlagt gapahuk/grillhytte skal opparbeides av en slik størrelse at besøkende grupper med barn og voksne som barnehagegrupper og skolebarn kan benytte den på utflukter. Trafikk- og parkeringssituasjonen styrkes på myke trafikanters Figur 4-36: Utsnitt fra 3d- premisser ved at bilbruk internt i planområdet minimeres illustrasjon som viser planlagt og at arealer til parkering reduseres der barn og unge utvikling av området der ferdes. grusbanen er i dag. Kilde: Kime arkitektur og landskap Skolevegen langs Sandbrekkevegen blir vesentlig utbedret i planforslaget, ved at det reguleres for helt ny gang- og sykkelvei langs veiens østlige side og gangfelt som krysser veien, samt turveg internt i planområdet. Gang- og sykkelvegen skal kobles på regulert gang- og sykkelveg i tilgrensende reguleringsplan lengre nord. Figur 4-37: Illustrert grillhytte/gapahuk i nedre høyre hjørne i bildet. Kilde: Kime arkitektur og landskap Figur 4-38 Utsnitt fra illustrasjonsplan som viser planlagt uteområde med gresslette for ballspill, oppholds- og lekesoner. Kilde: Kime arkitektur og landskap Side 63 av 69 4.13 Sosial infrastruktur 4.13.1 Skole og barnehage Planområdet er i opptaksområdet for Paradis barneskole og Storetveit ungdomsskole. Det er ca. 1,2 meter til Paradis skole, og ca. 1,9 km til Storetveit skole. Paradis skole disponerer (midlertidig) arealer i Fana gymnas. Inklusive midlertidig areal er normal-kapasitet i dag 600 elever (og 400 uten tilleggsareal). Normalkapasitet er foreslått justert ned fra 500 til 400 elever. Det forventes økt boligbygging i skolekretsen i årene fremover, (pga. pågående reguleringsplaner). Skolebruksplan (2021-2030) opererer med prognoser på forventet behov for kapasitet til ca. 550 elever de nærmeste årene og rundt 500 elever i 2030 for Paradis skole. Storetveit skole hadde 393 elever skoleåret 2020/21, dvs. noe under normalkapasitet på 450. Ifølge skolebruksplan (2021-2030), forventes elevtallet å øke til ca. 440 elever i 2023 og ca. 440-450 elever frem mot 2030. Storetveit skole skal utvides og rehabiliteres. I forbindelse med prosjektering av rehabilitering økes skolekapasiteten til 600 elever, pga. nye elever fra utbyggingsområder på Mindemyren og Slettebakken. Det er usikkerhet knyttet til den faktiske elevtallsutviklingen. Den nærmeste offentlige barnehagen er Paradis barnehage som ligger 800 meter nordvest for planområdet. I tillegg finnes det en privat barnehage, Espira Rambjøra barnehage, ved Kattuglebrotet på høydedraget nord for planområdet, der gangavstanden er ca. 650 m med gangrute via Nedrelia og sti. Det er også flere private barnehager innenfor 1-2 kilometers avstand. Øvrige kommunale barnehager i området er Storetveit barnehage og Hop oppveksttun barnehage som begge ligger 2-3 km fra planområdet. Fana bydel er en av de bydelene hvor gapet mellom behov for barnehageplasser og antall plasser har vært minst. I høringsutkast til Barnehagebruksplan 2022-2035 oppgis forventet dekningsgrad for barn 1-5 år i 2022 å være på 93 %. Det ble oppnådd full bydelsvis dekning i Fana bydel i hovedopptaket 2022. Skoleveg Det er flere barn i nærområdet, og planområdet benyttes som skoleveg av flere barn i planområdet. Det er spesielt Sandbrekkevegen som benyttes av barn som går til Paradis skole (og andre som benytter kollektivtilbudet på Paradis). Denne veien har i dag et smalt fortau på vestlige siden av veien. Bredden er så smal at det kan oppstå farlige situasjoner mellom gående- og syklende. Det er også vanskelig for barnevogn eller rullestol å passere andre gående slik fortauet er utformet nå. Dette blir vesentlig utbedret i planforslaget, ved at det reguleres for helt ny gang- og sykkelvei langs veiens østlige side. Denne skal kobles på regulert gang- og sykkelvei i tilgrensende reguleringsplan lengre nord. Dermed dannes det en forbedret, sammenhengende og trafikksikker skoleveg i Sandbrekkevegen når planforslaget er realisert. Infrastruktur som inngår i planområdet vil også bli forbedret ved at det reguleres inn siktlinjer, legges opp til gangfelt. Side 64 av 69 Figur 4-39: Offentlige og private tjenester i nærheten (vest) for planområdet rundt Paradis Kart fra områdereguleringsplanen for Paradis sentrum (planID: 60760000). 4.13.2 Annen sosial infrastruktur Planforslaget utløser ikke nye behov for servicetilbud (kollektivtransport, dagligvarebutikk, idrettsanlegg etc.) og eksisterende tilbud reduseres ikke som følge av planforslaget. 4.14 Risiko og sårbarhet Planarbeidet legger opp til endret bruk av planområdet og medfører en økt risiko for enkelte uønskede hendelser. Utsjekk av aktuelle tema for ROS-analysen er gjort ved hjelp av sjekklisten i vedlagt ROS-analyse som følger planforslaget. Tabellen under fokuserer på identifiserte og analyserte uønskede hendelser som hvor det er foreslått risikoreduserende tiltak som framgår av ROS-analysen, og som er sikret i planforslaget: Tabell 5: Tabell over analyserte uønskede hendelser og foreslåtte tiltak i reguleringsplan. TILTAK - Reguleringsplan Uønsket hendelse: Tiltak i planen: Naturgitte forhold/naturhendelser 1 Flom i vassdrag • Bestemmelse om at ny bekk og tilhørende kulverter og brokonstruksjoner skal detaljutformes iht. flomnotat. • Bestemmelse om at VA-rammeplan må legges til grunn for videre detaljprosjektering (som viser areal som må settes av til fordrøyning). • Planutforming og plassering av bebyggelse skal plasseres med avstand til bekkeåpning og Myravatnet. 2 Urban flom/overvann og • Bestemmelse om at VA-rammeplan må legges til grunn for videre store nedbørsmengder detaljprosjektering. VA-rammeplanen følger opp overordnet plan for overvann i området. • Bestemmelse om at eksisterende bekk i rør skal åpnes. • Bestemmelse om bruk av vegetasjon på felles uteoppholdsarealer. 5 Sårbar flora, fauna eller fisk, • Integrering av naturmangfoldhensyn i planforslaget: eller verneområde a) Ivaretaking av skog og trær, b) opprettholde og eventuelt forbedre funksjonelle vandringskorridorer for viltet, herunder begrense lysforurensning, Side 65 av 69 c) bekkeåpning og d) naturlig revegetering. • Miljørisikovurdering av anleggsgjennomføring: a) Ivaretaking av hule eiker, b) bekkeåpning innenfor verneområdet, c) hensyn til dyrelivet i verneområdet, d) forsvarlig håndtering av fremmede skadelige arter og e) bevaring av mest mulig skog og trær. Menneske- og virksomhetsbaserte farer 6 Ulykke i av-/påkjørsler/ • Regulering av løsning i tråd med tilgrensende reguleringsplaner. Møteulykker/generell • Regulering av fortau og frisikt i plankartet, samt tilrettelegging for krysning av trafikkulykke Sandbrekkevegen for myke trafikanter. • Bestemmelse om utbyggingsavtale og rekkefølge på utbygging av veianlegget. 7 Ulykke med • Regulering av løsning i tråd med tilgrensende reguleringsplaner. syklende/gående • Bestemmelse om utbyggingsavtale og rekkefølge på utbygging av veianlegget. Farer relatert til anleggsarbeid 8 Ulykker i forbindelse med • SHA (sikkerhet, helse og arbeidsmiljø) og SJA (sikker jobb analyse) vil bidra til å anleggstrafikk minimere risiko knyttet til anleggsgjennomføring. Arbeid med SHA-plan må starte tidlig i anleggsprosjektet. Det vises til krav om SHA-plan etter byggherreforskriften. • Inndeling i trygge soner, og soner for anleggstrafikk/byggeområde. • Bestemmelsene ivaretar tilrettelegging- og skilting av alternativ turtrase dersom veien stenges over 2 dager. • Krav om rigg- og marksikringsplan ved rammesøknad i bestemmelsene. Andre uønskede hendelser 9 Tap av historiske objekter • Planutforming godkjent av Bergen kommune er førende for videre detaljprosjektering. Tabell 6: Tabell over analyserte uønskede hendelser og foreslåtte tiltak i gjennomføringsfase og driftsfase. TILTAK - Gjennomføringsfase og driftsfase Uønsket hendelse: Tiltak i gjennomføringsfase og driftsfase Naturgitte forhold/naturhendelser 4 Naturlige • Sikring av nivåforskjeller ivaretas gjennom TEK17. terrengformasjoner som utgjør fare (stup, vann, etc.) Farer relatert til anleggsarbeid 9 Ulykker i forbindelse med • SHA (sikkerhet, helse og arbeidsmiljø) og SJA (sikker jobbanalyse) vil bidra til å anleggstrafikk minimere risiko knyttet til anleggsgjennomføring. Arbeid med SHA-plan må starte tidlig i anleggsprosjektet. Det vises til krav om SHA-plan etter byggherreforskriften. • Inndeling i trygge soner, og soner for anleggstrafikk/byggeområde. 4.14.1 Klimatilpasning I planforslaget har klimatilpasning blitt vurdert for å sikre motstandskraft mot klimaendringer. Dette inkluderer tiltak som større grønne områder for overvannshåndtering, infrastruktur, bruk av material og påkoblingsplikt til fjernvarme. Planen sikrer sammenhengende grøntstruktur fra landskapsvernområdet i sør og gjennom planområdet, og legger opp til et minimum av terrenginngrep ved å videreføre infrastruktur og bygge på eksisterende byggegroper. Overvann fra ny bebyggelse skal håndteres lokalt. Bekkeåpningen fungerer som klimatilpasningstiltak ved å forbedre hydraulisk kapasitet. 4.15 Juridiske og økonomiske konsekvenser for kommunen Planforslaget gir ekspropriasjonsrett til kommunen. Bygging av ny offentlig gang- og sykkelveg og tilhørende offentlig veganlegg vil kreve midlertidig og permanent areal fra private eiendommer. Bygging av veganlegget følger som et rekkefølgekrav til planen. 4.16 Rekkefølgebestemmelser Bestemmelsene sikrer at før det kan gis igangsettingstillatelse til utbygging av felt BF1-3 og BB, må miljøoppfølgingsplan (jf. §2.5.4) og utomhusplan (jf. 3.1.1.p) innsendes. Side 66 av 69 Før det kan gis igangsettelsestillatelse for arbeid på kommunalt vegareal skal det utarbeides en miljøoppfølgingsplan (jf. §2.5.4), aktuell vegmyndighet ha tilsendt og godkjent tekniske vegplaner av det offentlige vegområdet med avkjørsler, og det skal utarbeides en trafikksikkerhetsplan for bygge- og anleggsfase for veganlegget. Før det kan gis midlertidig brukstillatelse/ferdigattest til boligbebyggelsen (BF1-3 og BB) stiller bestemmelsene krav til at enkelte felt skal være opparbeidet, dette gjelder særlig uteoppholdsareal, veier og sideareal, parkeringsplasser og turveg. Bekkeåpning med sideareal i bestemmelsesområde #3, terreng i bestemmelsesområde #4 og offentlig gang- og sykkelveg med sideareal skal være ferdig opparbeidet. Det skal også dokumenteres godkjent teknisk sluttdokumentasjon for private VA-anlegg. 4.17 Oversikt over arealformål 4.17.1 Grad av utnytting Tabell 7: Utnyttelsesgrad for planområdet. Feltnavn Feltstørrelse m2-BRA Regulert %-BRA i plankart BF1 4003 3140 78 % BF2 1503 1010 67 % BF3 1457 1147 79 % BB 2734 3195 117 % 1: BF1-3 + BB 9698 8492 88 % 2: BF1-3, BB og f_UTE1-2 15900 8492 53 % 3: BF1-3, BB, f_RA, 19388 8492 44 % f_UTE1-2, f_V1, f_V2, f_V4, f_AVG1-5, f_PP1-2 og f_TV Totalt 39604 8492 21 % Regnestykke og utdypende forklaring av utnyttelsesgradens utregning fremgår i kapittel 4.2.1 Byggehøyder, byggegrenser, utforming og grad av utnytting. 4.17.2 Arealformål Beskrivelse av arealformålene fremgår i kapittel 4.1.1 Arealformål. Tabell 8: Arealtabell §12-5. Nr. 1 – Bebyggelse og anlegg Areal (m2) 1112 – Boligbebyggelse- frittliggende småhusbebyggelse (BF) BF1 4003 BF2 1503 BF3 1457 Sum BF 6964 1113 - Boligbebyggelse- blokkbebyggelse (BB) BB 2734 1160 – Offentlig eller privat tjenesteyting (T) O_T1 426 O_T2 191 1550 – Renovasjonsanlegg (f_RA) f-RA 220 Side 67 av 69 1600 – Uteoppholdsareal f_UTE1 3864 f-UTE2 2337 Sum areal denne kategori: 16737 §12-5. Nr. 2 – Samferdselsanlegg og teknisk infrastruktur 2010 – Veg (V) f_V1 1129 f_V2 916 f_V3 416 f_V4 121 f_V5 441 f_V6 72 o_V7 151 2011 – Kjøreveg (o_KV) o_KV 1180 2012 – Fortau (o_FO) o_FO1 350 o_FO2 42 2015 – Gang-/sykkelveg (GS) o_GS1-2 472 2016 – Gangveg/gangareal/gågate (f_GG) f_GG 32 2018 – Annen veggrunn – tekniske anlegg (o_AVT) o_AVT1 294 o_AVT2 110 o_AVT3 14 2019 – Annen veggrunn – grøntareal (AVG) Annen veggrunn - grøntareal (f_AVG1) 234 Annen veggrunn - grøntareal (f_AVG2) 133 Annen veggrunn - grøntareal (f_AVG3) 208 Annen veggrunn - grøntareal (f_AVG4) 143 Annen veggrunn - grøntareal (f_AVG5) 42 Annen veggrunn - grøntareal (f_AVG6) 118 Annen veggrunn - grøntareal (f_AVG7) 24 Annen veggrunn - grøntareal (f_AVG8) 258 Annen veggrunn - grøntareal (f_AVG9) 18 Annen veggrunn - grøntareal (f_AVG10) 68 Annen veggrunn - grøntareal (f_AVG11) 58 Annen veggrunn - grøntareal (f_AVG12) 15 Annen veggrunn - grøntareal (f_AVG13) 373 2082 – Parkeringsplasser (f_PP1) f_PP1 135 f_PP2 52 Side 68 av 69 f_PP3 456 Sum areal denne kategori: 8072 § 12-5. Nr. 3 – Grønnstruktur 3020 – Naturområde (f_GN) f_GN1 4232 f_GN2 10232 f_GN3 175 3031 – Turveg (f_TV) f_TV 156 Sum denne arealkategorien 14795 Totalt alle kategorier: 39604 Side 69 av 69 "
}