{
  "dokument_id": "1e76fd3e-8408-53b2-aca5-642192f0604e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat fasadebredde - Hjortevegen_PLAN-2022_20524_plan-ID 65700000",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10555679/Notat-fasadebredde-Hjortevegen-PLAN-2022-20524-plan-ID-65700000",
  "tekst": "NOTAT Oppdrag Hjortevegen 12-14 Dokumentkode 10201331-01-PLAN-NOT-02 detaljreguleringsplan Emne Tilsvar til fagnotat - Bokvaliteter i Tilgjengelighet Åpen prosjektet med planlagt fasadebredde Oppdragsgiver Webu 2 AS Oppdragsleder Linnea Kvinge Karlsen Kontaktperson Erlend Innset Utarbeidet av Jesper Jorde, Kime arkitektur og landskap AS Linnea Kvinge Karlsen, Multiconsult Norge AS Kopi Ansvarlig enhet By- og områdeutvikling, FE Vest Tilsvar til fagnotat - Bokvaliteter i prosjektet med planlagt fasadebredde I plansak for Hjortevegen (plan-ID 65700000, sak PLAN-2022/20524) har PBE fremlagt vedtak om at antallet boenheter må reduseres fra 8 til 6 boenheter. PBE mener fasadebredden på den enkelte boenhet blir for smal ved 8 boenheter. Begrunnelsen for denne vurderingen er at de ønsker å sikre god og varig bokvalitet. PBE utdyper at det innebærer kvaliteter som for eksempel mulighet for mer fleksibel møblering av de minste soverommene slik at f.eks. seng kan stå på tvers i rommet under vindu, flere møbler på soverom og stellebord på bad. Dette notatet er et tilsvar til PBEs vurdering og beskriver inngående hvilke bokvaliteter som oppnås i prosjektet med 8 boenheter og fasadebredde på ca. 4 m. Dette er også redegjort for i planbeskrivelsen, men er gjort mer detaljert i dette notatet. Historikk i plansaken og behovet for familieboliger Det har vært et mål i prosjektet å skape familieboliger tett på bybanestopp. Dette både fordi det er stor etterspørsel og stort behov for disse boligene i Bergen, og fordi tomten har landlige kvaliteter som egner seg for familieboliger. Gjennom planprosessen har prosjektet testet ut flere typologier, der det er rekkehustypologien som er funnet best tilpasset området og målet om å etablere familieboliger. Strøkskarakteren preges av rekkehus og eneboliger, og det er derfor naturlig å bygge videre på denne typologien fremfor å etablere blokkbebyggelse. Multiconsult | Nesttunbrekka 99 | 5221 Nesttun | +47 55 62 37 00 | multiconsult.no NO 918 836 519 MVA multiconsult.no 1 Konkrete løsninger for bokvalitet i prosjektet Prosjektet har hele tiden siktet mot å skape gode familieboliger nær eksisterende infrastruktur og bybane. Vi har derfor sett etter løsninger der boligene er vertikaldelte, slik at alle enhetene får tilgang på både hage, skjermede oppholdsrom og takterrasse, i motsetning til en boligblokk med ulikt forhold til bakken. For å oppnå en god utnyttelse av tomten bygges det boliger over tre plan samt loft med takterrasse. Dette gir smale enheter, slik at boligene får en størrelse og dermed en pris som gjør at mange har mulighet til å realisere boligdrømmen. De åtte enhetene er nå på ca. 155 m2, som er stor nok til å romme de fleste barnefamilier over en lang tid i livet, og som samtidig ikke blir for dyr å kjøpe. Boligene er planlagt for barnefamilier fra etableringsfasen til barna er blitt store og bor delvis hjemme i perioder. Behovet er derfor at boligene er fleksible over tid og kan tilpasses de ulike livssituasjonene. Vi mener følgende bør være oppfylt i en god og fleksibel familiebolig: • Soveromsetasje med bad og tre soverom - årsaken til dette er at en gjerne vil bo tett på barna når de er små, og at det derfor er praktisk med tre soverom på samme plan. • Gjennomlyst oppholdsrometasje med stue, kjøkken og spisestue - dette gir gode lyse oppholdsrom, og mulighet til å samle familien på store dager i et samlende rom. - spisestuen er lagt mot hage med direkte adkomst til privat uteoppholdsareal slik at man kan ta måltidene ute på fine dager. - spisestue og salong er lagt i hver sin ende slik at romsonene kan brukes uavhengig av hverandre. • Romslig entre med plass til gjesterom, bad og vaskerom - løsningen er praktisk slik at yttertøy, treningstøy og hund kan vaskes ved adkomst. - det er også mulig for en ungdom å benytte gjesterommet nede som hybel med eget bad i overgangsperioder. • Et rekkehus har «alt» - ved å gå for rekkehus fremfor leiligheter får den enkelte boenhet tilgang på alle fasiliteter: Direkte dør til adkomst og felles lekeareal Oppholdsrom løftet en etasje opp over fellesareal gir privatliv Samlet kompakt soveromsetasje Toppetasje som ekstra oppholdssone der det kan spilles/ ses tv/ høres musikk skjermet fra resten av boligen Takterrasse for å nyte kveldssol i sene timer 31. mai 2024/ 00 Side 2 av 10 multiconsult.no Boligene har akser på 4,1 meter brutto og da 3,8 m netto. Dette gir en god stuebredde, god bredde til to ordinære barnerom og god bredde til et foreldresoverom. Typiske rombredder er da: • Barnerom med ca. 1,9 meter bredde Dette er standard bredde på barnerom i boliger i dag og tilfredsstiller også krav til livsløpsstandard med 90 cm seng og 90 cm passasje til vindu. • Hovedsoverom med 3,8 meter bredde som gir rom til dobbeltseng og walk-in garderobe Dette gir god fleksibilitet i rommet og god garderobeplass • Spisestue/salong med 3,8 meter bredde Rombredden tilfredsstiller alle mulige møbleringer og romslig plass til tv-benk i salong og skjenk i spisestue. Figur 1 Planløsning lite soverom med møbleringsforslag. Kilde: Kime arkitektur og landskap AS Barnesoverommet som er prosjektert er vanlig i alle nyere boligprosjekt. Rommet ivaretar også krav til tilgjengelighet for rullestol, selv om dette ikke er aktuelt i dette tilfellet. Samtlige krav til møblering, dagslys, garderobe, tilkomst vindu, dørbredde (samt snusirkel og sidefelt dør) er ivaretatt her. Det oppnås et fullgodt barnerom, alternativt et arbeidsrom, som blant annet har plass til køyeseng og mulighet til å flytte skrivepult foran vindu, under køyeseng eller ved kortenden av seng, ulike lekesoner og plass til hylle eller annet møblement i tillegg til seng og garderobeskap. Planforslaget legger opp til både store felles uteoppholdsarealer og private markterrasser/innganger på begge sider av bebyggelsen. Dette skal sikre god forbindelse mellom inne- og utesituasjon og fleksibilitet i bruken av boligområdet. Til hver boenhet etableres det også balkong/privat takterrasse i del av loftsetasjen, som blir inntrukket og gir en privat bruk. Disse grepene sikrer balanse mellom fellesskap og privatliv. Alle boligene oppnår godt med lysinnslipp og utsyn mot uteområdene. Det er svært gode solforhold midt på dagen og om kvelden langs fasaden i sørvest, og på morgenen er det solinnslipp på nordøstsiden. I skisseprosjektet er det vist hvordan romfordelingen kan løses i hver enkelt boenhet, med mulighet for hovedetasje med stue og kjøkken i 2. etasje, og egen utgang fra kjøkken til markterrasse på baksiden av bygg. 31. mai 2024/ 00 Side 3 av 10 multiconsult.no Figur 2 Snittopprisset mot nordvest viser forholdet mellom rominndeling i bygg og inngangsparti/forhager og fellesarealer. Kilde: TAG Arkitekter Figur 3 Skisserte etasjeplaner fra illustrerende prosjekt. Kilde: Kime arkitektur og landskap AS 31. mai 2024/ 00 Side 4 av 10 multiconsult.no Planene ivaretar slik vi ser det alle funksjonskrav til en god familiebolig. Det er direkte adkomst til terreng både til felles uteareal og til privat hage. Det er romslig sonedelt oppholdsrom, og det er tre soverom på soveromsetasjen. Vaskemaskin kan flyttes ned til vaskerom i 1. etasje dersom en ønsker stellebord på bad i 3. etasje. Figur 4 Private og felles utearealer vist i plan for uteoppholdsareal (MUA-plan) fra illustrerende prosjekt. Kilde: TAG arkitekter 31. mai 2024/ 00 Side 5 av 10 multiconsult.no 2 Referanseprosjekter Det er bygget flere slike smale rekkehus med tilsvarende romløsninger, og disse er godt mottatt av brukerne. Tilsvarende rom- og planløsninger finnes på følgende prosjekt: 1912 BOB 2019(TAG arkitekter) - kåret til årets boligprosjekt av Boligbyggerne i 2019 4,4 meters aksebredde 31. mai 2024/ 00 Side 6 av 10 multiconsult.no Hagerups vei 32 Opphus as 2022 (TAG arkitekter) 4 meters aksebredde 31. mai 2024/ 00 Side 7 av 10 multiconsult.no Maison Sant Cyr Brussel 1902 (Ark.Gustav Strauven) 4 meters aksebredde 31. mai 2024/ 00 Side 8 av 10 multiconsult.no Unite` d`Habitation Marseilles/ Berlin 1945-52 (Ark Le Corbusier) Aksebredde 3,9 meter 31. mai 2024/ 00 Side 9 av 10 multiconsult.no 3 Oppsummering KPA 2018 legger opp til fortetting langs bybanen. Dette er også mye av konseptet i bybaneutbyggingen; å bygge boliger og næring tett på kollektivtransport. Mye av det som tidligere har vært bygd langs bybanen er boligblokker og leilighetsbygg. Vi har her laget et godt familiekonsept der alle har direkte tilkomst til lekeareal på plan 1, privat bakhage på plan 2 og toppetasje med takterrasse. For å konkurrere mot utnyttelsen som boligblokkene gir, har vi gått opp i fire etasjer der plan 1 er tilfylt og plan 4 er inntrukket med skråtak. Dette gir langt bedre tilpasning til omgivelsene enn en boligblokk med tilsvarende volum. For å få til dette må vi nødvendigvis opp i høyde, og vi mener at det er oppnådd svært god boligkvalitet for familier med dette grepet. Boligene er allerede store, og skal antallet ned fra 8 til 6, vil svært mange kjøpergrupper falle utenfor. Det er allerede høye boligpriser, så om enhetene blir enda større vil det bli vanskelig for mange å kjøpe. Forslagsstiller mener med dette at det ikke er et godt faglig grunnlag for å kreve at prosjektet må reduseres fra 8 til 6 boenheter med begrunnelse i bokvalitet med fasadebredden i prosjektet. Med 8 boenheter som lagt til grunn i reguleringsplanforslaget oppnås et rekkehusprosjekt med gode bokvaliteter tilpasset moderne barnefamilier, med passelig boligstørrelse og pris, god romfordeling, flere oppholdsrom og god kontakt med utearealer. 31. mai 2024/ 00 Side 10 av 10 "
}