{
  "dokument_id": "841ac957-8880-5537-ae36-7db5a6fd7187",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat - forslag til høringssvar - Forslag om hjemmel til kommunale klimakrav til byggeplasser eller bygge- og anleggsplasser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11183405/Notat-forslag-til-horingssvar-Forslag-om-hjemmel-til-kommunale-klimakrav-til-byggeplasser-eller-bygge-og-anleggsplasser",
  "tekst": " Etat for utbygging Til Notat Ulrikke Christina Skær Vår referanse: 2024/145429-1 BBU – Seksjon klima, miljø og samfunn Saksbehandler: Henrik Ravndal Dato: Fra Etat for utbygging Notat - forslag til høringssvar - Forslag om hjemmel til kommunale klimakrav til byggeplasser eller bygge- og anleggsplasser Innledning: Etat for utbygging (EFU) viser til bestilling fra Byrådsavdeling for byutvikling 30. august 2024 om innspill til kommunens høringsuttalelse, i forbindelse med Miljødirektoratets høring av forslag om å gi kommunene hjemmel etter forurensningsloven til å stille klimakrav til byggeplasser eller bygge- og anleggsplasser. EFU har gjennomgått «Høringsnotat om etablering av hjemmel for kommunene til å stille klimakrav til byggeplasser eller bygge- og anleggsplasser» som inkluderer Sammendrag av konsekvensvurdering. Vi har ikke gjennomgått «Konsekvensvurdering av hjemmel til kommunale klimakrav til byggeplasser eller bygge- og anleggsplasser». Bergen kommune, ved EFU, har fra 2020 erfaring med utvikling innen utslippsfrie byggeplass. Vi opplever at bruk av tildelingskriterier og krav har skapt et marked med tilgang på elektriske anleggsmaskiner og ladeløsninger. Det er gjennom krav vi klarer omstillingen bort fra fossilt drivstoff. Fra 2025 stiller EFU krav om utslippsfri byggeplass, med tillatte avvik for maskiner som vi vet er utfordrende å få tak i. Dette gjelder asfaltmaskiner og borerigg. For disse maskinene har vi en plan om gradvis innfasing gjennom bla. tildelingskriterier. Vår erfaring med kostnader er at merkostnadene er begrenset og utgjør en liten del av totalkostnaden i et byggeprosjekt. Vi opplever at de private utbyggerne i liten grad stiller lignende krav som det offentlige, og mener at foreslått hjemmel vil bidra til en betydelig omstilling i de private prosjektene. Innspill til høringsbrev: EFU mener at hjemmel bør utformes iht. 2A: «Kommunene kan stille klimakrav til alle typer bygge- og anleggsprosjekter». Det fremstår uklart hvorfor statlige og andre offentlige er foreslått unntatt som del av 2B, da det er slike utbyggere som driver utviklingen og etterspør utslippsfritt i prosjektene i dag. Det vil være opptil kommunene selv å vurdere om hjemmel til krav skal benyttes. Dette i seg selv gir fleksibilitet med hensyn til lokale forhold. I tillegg forutsettes det unntaksbestemmelser /tillatte avvik som kommunene selv skal utforme, som også gir fleksibilitet med hensyn til lokale forhold innen tilgang på maskiner og tilgang på strøm. En unntaksbestemmelse kan eventuelt gjelde visse typer grisgrendte anleggsplasser som er særlig utfordrende å få gjennomført. Med hensyn til utfordringer i anleggsprosjekter så kan kommunene legge opp til en gradvis opptrapping av kravet. En lavthengende frukt er å stille krav til en andel utslippsfrie gravemaskiner. En tydelig kommunal plan for innfasing vil gi forutsigbarhet i markedet. Bistand til utforming av krav med tillatte avvik og opptrapping bør komme fra statlige myndigheter – slik at dette blir utformet mest mulig likt. En bieffekt, ved eventuelle økte kostnader, vil være utslag i alternative og mer rasjonelle fremgangsmåter for gjennomføring av bygge- og anleggsplassen, for eksempel ved optimalisert/redusert behov for graving og masseutskiftning – som også er et klima- og miljøtiltak. Husk å tenke UFF rammeverket (NOU, Klimautvalget 2050): Unngå, Forbedre og Flytte. Altså først finne løsninger for Unngå eller Flytte aktivitet før man tenker teknologiforbedring i form av omstilling fra diesel til elektriske maskiner i utførelsen. En hjemmel til å stille krav vil ytterligere drive utviklingen i ambisiøse kommuner. Fra statlig hold må det også signaliseres forventninger, eller kreves, innfasing av krav for mindre ambisiøse kommuner. Med hilsen Etat for utbygging Willy-Andre Gjesdal - Direktør Henrik Ravndal – Klima- og miljørådgiver Dokumentet er godkjent elektronisk. "
}