{
  "dokument_id": "8b852a94-97a9-5347-a203-2cae439d3bdf",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 14052025, Sak 46/25, Årsrapport om luftkvalitet i Bergen 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12703903/Innstilling-vedtak-Arsrapport-om-luftkvalitet-i-Bergen-2024",
  "tekst": "Årsrapport om luftkvalitet i Bergen 2024 Utvalg for helse og sosial behandlet saken i møtet 14.05.2025 sak 46/25 og avga følgende innstilling: Bystyret tar årsrapport for luftkvalitet i Bergen 2024 til orientering Utvalg for helse og sosials behandling Følgende representanter tok ordet: Diane Berbain (SV), Christine Henriksen Ødegaard (MDG), Elin Brandt Ådlandsvik (INP), Bjørn Frode Schjelderup Forslag fremsatt i utvalget: Diane Berbain (SV) fremmet på vegne av SV følgende tilleggsforslag: Luftforurensing viser seg å være farligere enn tidligere antatt, og verdens helseorganisasjon (WHO) anbefaler derfor å senke grenseverdiene for dårlig luftkvalitet. På bakgrunn av dette har FHI senket luftkvalitetskriterienes årsmidler til WHOs nivåer. Basert på dagens kunnskapsstatus blir følgende nivåer sett på som trygg luft: årsmiddel PM10 på 15 μg/m3, årsmiddel PM2,5 på 5 μg/m3 og årsmiddel NO2 på 10 μg/m3. Bystyret ber byrådet om å heve ambisjonsnivået for luftkvalitet i Bergen ved å følge FHIs anbefalte grenseverdier for luftforurensning, og bruke disse som utgangspunkt for å iverksette lokale tiltak. Christine Henriksen Ødegaard (MDG) fremmet på vegne av A, SV og MDG følgende tilleggsforslag: 1. Bystyret ber byrådet sikre at den totale by- og samferdselsplanleggingen tar høyde for et behov for redusert trafikk i Bergen for å sikre innbyggerne trygg luft å puste i. 2. Bystyret ber byrådet sette av midler til at innbyggere i områder med luftforurensing over anbefalingene til Folkehelseinstituttet kan søke om støtte til installasjon av varmepumper. Forslag 3: Bystyret ber byrådet forsere arbeidet med å sikre bergensere tilgang til trygge gang- og sykkelveier i hele Bergen som et tiltak for luftforbedring, trafikkreduksjon og fremming av god folkehelse. Votering: Tilleggsforslag fra SV fremsatt av Diane Berbain fik 7 stemmer og var falt. (A, SV, MDG, R) Tilleggsforslag fa A, SV og MDG fremsatt av Christine Henriksen Ødegaard (MDG) fikk 8 stemmer og var falt. Byrådet behandlet saken i møtet 24.04.2025 sak 79/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar årsrapport for luftkvalitet i Bergen 2024 til orientering 2 "
}