{
  "dokument_id": "916abb57-7165-5121-9123-5bb27b171fac",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bilag 7 Revidert støyrapport fra Brekke Strand AS 13.11.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11639484/Bilag-7-Revidert-stoyrapport-fra-Brekke-Strand-AS-13-11-24",
  "tekst": "RAPPORT Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy Kunde: Centra Bolig AS Sammendrag: Det skal oppføres en ny boligbygning med 2 boenheter i Hatlestad Terrasse på Gbnr. 49/245, 49/246, 49/247 og 49/248. Eiendommen ligger i gul støysone fra vegtrafikk i offisielle støysonekart, jf. bergenskart.no pr. i dag. Kommuneplanen for Bergen er lagt til grunn for vurderingen. Innendørs støy vurderes mot grenser i NS 8175, klasse C. Trafikken på Osvegen er redusert betydelig etter ny E39 Svegatjørn-Rådal åpnet i oktober 2022. Beregningen med oppdatert trafikktall viser at hele eiendommen ligger utenfor gulstøysone. Prosjektet overholder utendørs støykrav i KPA uten avbøtende tiltak. Prosjektet tilfredsstiller krav til innendørs støynivå, jf. TEK/NS 8175 med standard løsninger som tilfredsstiller energikrav i TEK17 (balansert ventilasjon, isolerglass vinduer og ingen ventiler i yttervegg). Det er ikke krav til støy fra privat parkering på egen tomt. Planlagt støyskjerm ved parkeringsplassen kan gi noe redusert støynivå fra aktiviteter på parkeringsanlegget til fasade og uteplass ved Hatlestad terrasse 40. Oppdragsnr: 93012-10 Rapportnr: AKU - 01 Revisjon: 0 Revisjonsdato: 13.11.2024 Oppdragsansvarlig: Shreejay Shrestha Utarbeidet av: Shreejay Shrestha Kontrollert av: Nils Pedersen Oslo • Trondheim • Bergen • Stavanger • Kristiansand • Tel: +47 24 12 64 40 • info@brekkestrand.no • Org.nr. 916 863 071 www.brekkestrand.no Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy Rev. Utarbeidet Kontrollert Kommentar Nr: Navn: Dato (Egenkontroll) Navn Dato 0 SHR 12.11.2024 NPE 12.11.2024 Dokument opprettet. IT arkiv: AKU 01 R 241113 Hatlestad Terrasse, Bergen - Støyutredning_A.docx Innhold: 1 Bakgrunn ............................................................................................................................................ 3 1.1 Underlagsdokumentasjon ......................................................................................................... 3 2 Benevnelser for lydnivå brukt i denne rapporten: ............................................................................. 3 3 Situasjonsbeskrivelse.......................................................................................................................... 4 4 Myndighetskrav .................................................................................................................................. 6 4.1 Bergen KPA 2018....................................................................................................................... 6 4.2 Byggteknisk forskrift (TEK17), v/NS 8175:2012 ........................................................................ 7 5 Målsetting........................................................................................................................................... 7 6 Beregningsresultat ............................................................................................................................. 8 6.1 Uteoppholdsareal og støynivå ved fasade ................................................................................ 8 6.2 Maksimalt støynivå foran fasade .............................................................................................. 9 6.3 Innendørs støyforhold .............................................................................................................. 9 6.4 Støyskjerm ved parkeringsplass ............................................................................................... 9 7 Konklusjon .......................................................................................................................................... 9 Vedlegg 1: Beregningsmetode ................................................................................................................. 10 Vedlegg 2: KPA2018, Utdrag fra bestemmelser og retningslinjer............................................................ 11 Rapportnr: AKU - 01 Revisjon: 0 13.11.2024 Side: 2 av 14 Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy 1 Bakgrunn Brekke & Strand Akustikk AS har etter oppdrag fra Centra Bolig AS v/ Kim Eide, utført en vurdering av støy fra vegtrafikk for søknad om et nytt boligprosjekt i Hatlestad Terrasse, Bergen. Eiendommen ligger i gul støysone fra vegtrafikk i kommunen sitt plankart, jf. bergenskart.no, og byggesak krever støyfaglig utredning ved etablering av ny støyfølsom bebyggelse. Adresse/eiendom: • Gnr/Bnr: 49/245, 49/246, 49/247 og 49/248 • I KPA 2018 er planområdet gitt arealformål: Øvrigbyggesone, ØB Det forutsettes at boligene tilfredsstiller generelle krav i TEK17 med energikrav til vinduer, balansert ventilasjon og ingen ventiler i yttervegg. 1.1 Underlagsdokumentasjon Tabell 1 Mottatt underlagsdokumentasjon Underlagsdokumentasjon Kilde Rev. Dato Plantegninger Oppdragsgiver 18.10.2024 Trafikktall, vei vegkart.no 12.11.2024 Digitalt kartunderlag e-torg.no 09.08.2019 2 Benevnelser for lydnivå brukt i denne rapporten: Lden A-veiet ekvivalent lydnivå for dag-kveld-natt (day-evening-night) med 5 dB / 10 dB tillegg for støy på kveld/natt. LAeq24t Døgnekvivalentnivået uttrykker det gjennomsnittlige lydtrykk over 24 timer. L5AF A-veide maksimalnivå målt med tidskonstant ”Fast” som overskrides av 5 % av hendelsene i løpet av en nærmere angitt periode, dvs. et statistisk maksimalnivå i forhold til antall hendelser. LAF,max Maksimalnivå. Høyeste A-veid maksimalnivå med tidskonstant «Fast». Rapportnr: AKU - 01 Revisjon: 0 13.11.2024 Side: 3 av 14 Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy 3 Situasjonsbeskrivelse Figur 1: Oversiktskart. Rød markering viser eiendommen. Kart er hentet fra https://kart.1881.no/. Planlagt støyskjerm Figur 2: Situasjonsplan. Nye boliger er vist i rød, og eksisterende nabobygninger er vist i gul. Planlagt støyskjerm (1,5 m høy på mur) ved parkeringsplass er vist med tykk blå strek. Kartet er mottatt fra oppdragsgiver. Rapportnr: AKU - 01 Revisjon: 0 13.11.2024 Side: 4 av 14 Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy Nabobygg HATLESTAD TERRASSE 40 Nytt boligbygg Figur 3: 3d illustrasjon sett fra sør. Bildet er mottatt fra oppdragsgiver. Nabobygg HATLESTAD TERRASSE 40 Nytt boligbygg Figur 4: 3d illustrasjon sett fra nord. Bildet er mottatt fra oppdragsgiver. Bygningen er planlagt med 2 boenheter over to plan. Rapportnr: AKU - 01 Revisjon: 0 13.11.2024 Side: 5 av 14 Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy 4 Myndighetskrav Figur 5: Bergen kommune planregister. Registrerte planer på eiendommene. Bildet er hentet fra https://www.arealplaner.no/ For dette prosjektet gjelder Bergen KPA. Merk at ved motstrid gjelder kommuneplanens arealdel (KPA) foran eldre kommunedelplaner. (ref. KPA § 2.3) og KPA § 22 Støy gjelder foran alle eldre reguleringsplaner. 4.1 Bergen KPA 2018 4.1.1 Grenseverdier Bergen kommune har i kommuneplanens arealdel 2018 (KPA) vedtatt «Bestemmelser og retningslinjer». Temaet støy i kommuneplanens arealdel bygger på Miljøverndepartementets retningslinje for støy i arealplanlegging T- 1442 1, og grenseverdier er her gjort rettslig bindende. Grenseverdier er gjengitt i tabell under. Tabell 2 – Grenseverdier for støy, på utendørs oppholdsarealer og utenfor vinduer, innfallende lydtrykknivå. Støykilde Gul sone Rød sone Utendørs støynivå Utendørs støynivå Utendørs støynivå Utendørs støynivå natt kl. 23-07 natt kl. 23-07 Veg Lden > 55 dB L5AF > 70 dB* Lden > 65 dB L5AF > 85 dB* *Grenseverdier til maksimalt støynivå ute og innendørs i nattperioden gjelder for 10 eller flere enkelthendelser som overskrider grenseverdien. Ikke enkelthendelser. Nedenfor gjengis tiltak i støybelastet område tilsvarende gul støysone. Grenseverdier kan fravikes dersom det dokumenteres at følgende kriterier er oppfylt: • Alle boenheter skal ha minst én fasade som vender mot stille side der støynivået ikke overstiger nedre grenseverdi for gul sone. Minimum halvparten av oppholdsrom og minst 1 soverom skal ha minst 1 vindu som kan åpnes mot stille side. • Støynivå skal ikke overstige nedre grenseverdi for rød sone ved støyutsatt side. • I øvrig byggesone området som her, skal det etableres minimum 100 m2 uteoppholdsareal pr. boenhet utformet som privat uteareal på tomten. 1 T-1442/2016 Retningslinje for behandling av støy i arealplanlegging, Klima- og miljødepartementet, des. 2016. Rapportnr: AKU - 01 Revisjon: 0 13.11.2024 Side: 6 av 14 Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy 4.2 Byggteknisk forskrift (TEK17), v/NS 8175:2012 Innendørs lydforhold reguleres av TEKnisk forskrift til plan og bygningsloven. TEK sier følgende: «Lydforhold skal være tilfredsstillende for personer som oppholder seg i byggverk og på uteoppholdsareal avsatt for rekreasjon og lek. Krav til lydforhold gjelder ut fra forutsatt bruk, og kan oppfylles ved å tilfredsstille lydklasse C i Norsk Standard NS 8175:2012 Lydforhold i bygninger Lydklasser for ulike bygningstyper.» TEK viser til lydkrav i Norsk Standard NS 8175:2012 (utdrag i Tabell 3): Tabell 3: Lydklasser for boliger. Innendørs lydnivå fra utendørs lydkilder. Type brukerområde Grenseverdi, jfr. NS 8175, klasse C I oppholds- og soverom fra utendørs lydkilder LAeq24t ≤ 30 dB I soverom fra utendørs lydkilder, i tidsrommet kl. 23-07 LAF,max ≤ 45 dB* 5 Målsetting Det legges til grunn at de to nye boenheter skal ha tilgang på minimum 100 m2 utendørs oppholdsareal (MUA) hver på bakkeplan. Alt av MUA skal ha tilfredsstillende støynivå på bakkeplan. Dvs. støynivået skal være Lden ≤ 55 dB for vegtrafikkstøy. Begge to nye boenheter må ha tilgang til minimum en stille side hver. I tillegg skal minst halvparten av oppholdsrom, derav minst ett soverom ha minst 1 vindu som kan åpnes mot stille side pr. boenhet. For fasader som ikke vender mot stille side samt fasader som ligger i gul støysone må behov for avbøtende tiltak vurderes. Innendørs lydnivå i boligen skal tilfredsstille krav definert i NS 8175 lydklasse C: LAeq24t ≤ 30 dB (jf. Tabell 3). Rapportnr: AKU - 01 Revisjon: 0 13.11.2024 Side: 7 av 14 Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy 6 Beregningsresultat Beskrivelse av beregningsmetode og beregningsforutsetninger er vist i Vedlegg 1. Utdrag fra KPA 2018 er vist i Vedlegg 2. 6.1 Uteoppholdsareal og støynivå ved fasade Figur 6: Støynivå Lden på uteoppholdsareal beregnet i 1,5 m Figur 7: Støynivå Lden på uteoppholdsareal beregnet i 1,5 høyde, samt høyeste støynivå Lden ved fasade med skjerm m høyde, samt høyeste støynivå Lden ved fasade uten på parkeringsplass (blå strek). Aktuell bolig er vist i turkis skjerm på parkeringsplass. Aktuell bolig er vist i turkis farge, grønn strek er eiendomsgrense. farge, grønn strek er eiendomsgrense. Beregningen viser at hele eiendommen får tilfredsstillende støynivå på bakkeplan. Krav om MUA er her 100 m2 pr. boenhet med tilfredsstillende støynivå på bakkeplan. ARK kontrollerer at størrelsen på uteareal med tilfredsstillende støynivå på bakkeplan er tilstrekkelig for dette prosjektet, jf. KPA2018. Høyeste beregnende støynivå ved fasade uavhengig av etasje er Lden = 55 dB. Kommentar: Prosjektet kan tilfredsstille KPA krav om MUA uten avbøtende tiltak. Planlagt boligbygg ligger utenfor gulstøysone og tilfredsstiller krav til stille side og soverom med vindu mot stille side (KPA §22.2 a, b og c) uten avbøtende tiltak. Rapportnr: AKU - 01 Revisjon: 0 13.11.2024 Side: 8 av 14 Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy 6.2 Maksimalt støynivå foran fasade Beregnet høyeste maksimalnivå er L5AF 64 dB (utenfor gul støysone). 6.3 Innendørs støyforhold Innendørs støynivå vil være tilfredsstilt i alle oppholdsrom med vanlige konstruksjoner som tilfredsstiller øvrige krav i TEK. 6.4 Støyskjerm ved parkeringsplass Det er ikke krav til støy fra privat parkering på egen tomt til naboer. Støyskjerm vist på Figur 4 og Figur 6 ved parkeringsplassen kan gi noe redusert støynivå ved fasade og på uteplass for Hatlestad terrasse 40 fra aktiviteter på parkeringsplassen. Oppføring av slik støyskjerm på parkeringsplassen kan ikke pålegges ut fra regelverk om støy i byggesak. 7 Konklusjon • Prosjektet overholder utendørs støykrav i KPA mot vegtrafikk uten avbøtende tiltak. • Krav til innendørs støynivå fra vegtrafikk i hele boligbygget ivaretas uten avbøtende tiltak, dvs. med standard isolerglass vinduer og standard fasadekonstruksjoner. • Det er ikke krav til støy fra privat parkering på egen tomt. Rapportnr: AKU - 01 Revisjon: 0 13.11.2024 Side: 9 av 14 Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy Vedlegg 1: Beregningsmetode Tabell 4 Beregningsmetode og verktøy Støykilde Metode Beregningsverktøy Nordisk beregningsmetode for vegtrafikk og CadnaA 2024 MR1 Vei bane, Nord96 Build:205.5427 Det er generelt benyttet myk mark i beregningene, med unntak av veger der det er benyttet hard mark. Dersom det skal gjøres vesentlige terrenginngrep utover det som er lagt til grunn i denne rapporten, eller dersom det i ettertid blir gjort endringer av bygningsmassen, vil de presenterte resultatene i denne rapporten være ugyldige og beregninger må oppdateres. Støyberegninger for vegtrafikk har erfaringsmessig en usikkerhet opptil 2 dB ved korte avstander og/eller én støyskjerm i tilknytning til vegen. Ved økende avstand og kompleks geometri vil også usikkerheten øke. I vurderingen av trafikksituasjonen må det tas hensyn til ÅDT (årsdøgntrafikk), andel tunge kjøretøy og hastighet. Iht. retningslinje T-1442 skal det gjøres beregninger for den trafikksituasjonen som gir mest støy, enten av dagens trafikk eller en prognosesituasjon 10 – 20 år fram i tid, dersom dette har vesentlig betydning for støysituasjonen. Hensikten med bestemmelsen er å ta hensyn til at støynivået kan øke ved generell trafikkvekst. Trafikktallene ÅDT er fremskrevet videre til 2040 med en trafikkvekst iht. Nasjonal transportplan for Hordaland. Anvendt trafikkfordeling tilsvarer «Gruppe 2: By og bynære områder» i veileder M-128. Det er benyttet skiltet hastighet i beregningene. Etter at ny E39 mellom Svegatjørn og Rådal åpnet høsten 2022 har trafikken på Osvegen gått kraftig ned. Støysoner i bergenskart.no er beregnet uten ny E39. Tabell 5 – Anvendte trafikktall. Grunnlagsdata Andel Vei ÅDT i 2040 tunge Hastighet ÅDT Telleår kjøretøy EV39 Osvegen 2800 2023 3300 12 % 60 km/t For å illustrere betydningen av usikkerhet i trafikkgrunnlaget kan det nevnes at en dobling/halvering av ÅDT representerer en endring av Lden lik ±3 dB. Rapportnr: AKU - 01 Revisjon: 0 13.11.2024 Side: 10 av 14 Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy Vedlegg 2: KPA2018, Utdrag fra bestemmelser og retningslinjer I Kommuneplanens arealdel KPA 2018 for Bergen kommune er støy omhandlet i § 14 og § 22. Disse er gjengitt under. § 14 Uteoppholdsareal (pbl § 11-9 nr 5) Til 14.1: Alle skal ha tilgang til gode uterom som inviterer til opphold, aktivitet 14.1. Nye boenheter skal ha tilgang til gode og og samhandling for alle beboere. hensiktsmessige utendørs oppholdsarealer. 14.2. Nødvendige uteoppholdsarealer skal oppfylle - Ved etablering av ny boenhet på følgende kvalitetskrav: bebygd eiendom utenom sone 1, a) God gangadkomst til uteoppholdsarealene. Alle gjelder tilsvarende for boliger skal ha maksimalt 100 m sikker eksisterende bolig(er). gangavstand til nærmeste del av - I spesielt krevende situasjoner uteoppholdsareal på bakkeplan. (f.eks. knyttet til støy og b) God og varig brukskvalitet i opparbeiding og luftkvalitet) kan innendørs møblering skal fremgå av byggesøknad. Barn fellesarealer være et aktuelt og unges behov for lekeområder må ivaretas i supplement til utearealet. utforming. Areal uten praktisk brukskvalitet - Boliger som får behovet for medregnes ikke i arealkravet. Areal som er utendørs oppholdsareal dekket av brattere enn 1:3 vil ikke kunne medregnes hvis eksisterende areal kan pålegges ikke arealet har spesielle bruksverdier. rekkefølgekrav knyttet til c) Det skal skjermes mot vind, og halve arealet på standardheving av arealet. bakkeplan skal ha sol i 4 timer ved Til 14.2: Tilgjengelig boenhet i henhold til vårjevndøgn. teknisk forskrift skal ha universelt utformet d) Arealet skal ferdigstilles samtidig med bolig. gangadkomst til utearealet. Privat e) Areal som ikke ligger på naturterreng skal uteoppholdsareal for en boenhet skal ligge opparbeides med bæreevne og utforming slik i direkte tilknytting til boligen. at permanente vegetasjonssoner innpasses. Areal som skal være felles for flere f) Areal som kreves lagt på bakkeplan skal ligge eiendommer/seksjoner, opprettes som på naturterreng, eller som opparbeidet dekke realsameie og samles i egen med god terrengkontakt, dimensjonert for å matrikkelenhet. kunne tåle et permanent vegetasjonsdekke. Til 14.2.b. Areal uten praktisk brukskvalitet g) Uteoppholdsareal til større områder skal er små restarealer, areal uten opparbeides i sammenheng for å gi tilstrekkelig hensiktsmessig form og støyutsatt areal. kvalitet og flerfunksjonelle områder. Situasjonsplan for uteoppholdsarealer skal inngå i byggesøknad og vise møblering og 14.3. Arealkrav: materialbruk. 14.3.1. Bergen sentrum: S1 og By1 I byfortettingssoner vil forhager og Det skal etableres eller oppgraderes minimum lignende mindre arealer kunne inngå i 15 m2 uteoppholdsareal pr boenhet. Av dette utearealkrav ved at de gir gode minimum 5 m2 på bakkeplan i S1, og minimum overgangssoner mellom offentlige og 10 m2 på bakkeplan i By1. Uteoppholdsareal private utearealer. på bakkeplan kan ligge i offentlig park, plass eller gatetun. Til 14.2.d. Ferdigattest eller brukstillatelse 14.3.2. Sentrumskjerne: S2 – S32 kan ikke utstedes før uteoppholdsarealene Det skal etableres minimum 25 m2 er opparbeidet og møblert i tråd med uteoppholdsareal pr boenhet. Maks 50 % av søknad. arealet kan legges på tak/altan. Offentlig tilgjengelig areal på bakkeplan kan regnes som Til 14.2.e. Punktet gjelder ikke altaner og uteoppholdsareal for boliger i planområdet. balkonger, men takterrasser og liknende 14.3.3. Byfortettingssone (unntatt By1) uteareal på opparbeidet Det skal etableres minimum 40 m2 dekk/bygningsmasse. Rapportnr: AKU - 01 Revisjon: 0 13.11.2024 Side: 11 av 14 Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy uteoppholdsareal pr boenhet. Maks 50 % på tak/altan. Minimum 50 % skal utformes som Til 14.3. - Felles uteoppholdsareal må fellesareal eller offentlig tilgjengelig areal. samles i egne felles eiendommer dersom Minst 50 % av enhetene i store prosjekt skal boliger seksjoneres. ha privat uteoppholdsareal. - Form og innhold skal legge til 14.3.4. Ytre fortettingssone rette for behov blant ulike Det skal etableres minimum 75 m2 uteoppholdsareal pr boenhet. Maks 40 % på grupper. tak/altan. Ved etablering av mer enn 3 - Privat uteareal bør ligge i direkte boenheter skal minimum 40 % utformes som tilknytning til boligen. fellesareal eller offentlig areal. Alle enheter - Fellesareal bør samles i større skal ha noe privat uteareal. 14.3.5. Øvrig byggesone enheter. Det skal etableres minimum 100 m2 uteoppholdsareal pr boenhet utformet som Til 14.3.3 og 14.3.4.: Uteoppholdsareal privat uteareal på tomten. som er offentlig tilgjengelig, skal etableres på områder som reguleres til ny 14.4. Uteoppholdsareal som skal være offentlig grønnstruktur, gatetun, torg eller tilgjengelig eller etableres på offentlig grunn, gangareal. Der prosjektet kan styrke skal godkjennes av kommunen. hoved-forbindelser vist i blågrønt temakart, kan akseptabel gangavstand økes til 200 m. Muligheten for å utforme uteoppholdsareal som offentlig areal fremfor fellesareal må avklares i reguleringsprosess, og arealet skal inngå i planområdet. Til 14.3.5: Der prosjekt inneholder flere enheter enn det normalt åpnes for i kommuneplanens arealdel, må behovet for fellesområder vurderes særskilt. «Større prosjekter» = mer enn 15 nye boenheter. § 22 Støy (pbl §§ 11-9 nr 6 og 11-8 tredje, ledd bokstav Støy som påvirker folks helse og trivsel a) skal forebygges og begrenses, og avveies mot behovet for et 22.1. Generelt tjenlig 22.1.1. Den til enhver tid gjeldende versjon av utbyggingsmønster. retningslinje T-1442 med tilhørende veileder skal legges til grunn for saksbehandling. Uteoppholdsarealer, arealer for barn og 22.1.2. Grenseverdier gitt i T-1442 tabell 3, nedre unge, prioriterte byrom, grønnstruktur, grenseverdi for gul sone, skal tilfredsstilles for rekreasjonsområder, kulturminner og stille tiltak som gir nytt støyfølsomt bruksformål, områder skal i minst mulig grad belastes herunder bruksendring, og ved etablering av med støy. nye støykilder. Håndtering av støy skjer både ved 22.1.3. Grenseverdiene kan fravikes innenfor vurdering av hvor og hvordan det skal rammene av § 22.2. bygges. 22.1.4. Ytterligere avvik innenfor rammene av § 22.3 kan vurderes. Ved arealplanlegging skal støytemaet 22.1.5. Barnehager og grunnskoler skal ikke etableres drøftes i en tidlig planfase. i rød støysone. - Muligheter for å oppfylle målene 22.2. Tiltak i støybelastet område tilsvarende gul uten avvik skal belyses. støysone. - Behovet for avvik skal begrunnes, Grenseverdier kan fravikes dersom det også samfunnsmessig basert på § dokumenteres gjennom støyfaglig utredning at følgende kriterier er oppfylt: 1. a) Planløsning og stille side Alle boenheter skal ha minst en fasade som Rapportnr: AKU - 01 Revisjon: 0 13.11.2024 Side: 12 av 14 Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy vender mot stille side der støynivået ikke - Ved støynivå opp mot og inn i rød overstiger nedre grenseverdi for gul sone. sone krever en grundig og bred Minimum halvparten av oppholdsrom og minst drøfting. 1 soverom skal ha minst 1 vindu som kan åpnes - Dersom avvik etter § 22.2 eller mot stille side. Barnehager og grunnskoler skal 22.3 vurderes som forsvarlig og ha alle oppholdsrom på stille side. nødvendig skal det avklares hvilke b) Støyutsatte sider plangrep og støyfaglige Støynivået skal ikke overstige nedre utredninger som er nødvendige. grenseverdi for rød sone. Spesielt for øvrig byggesone og LNF: Grenseverdi reduseres med Tiltak skal utredes støyfaglig. Beste tilgjengelige støydata skal benyttes. 5 dB. c) Uteoppholdsareal Innglassede uterom - Dersom privat uteoppholdsareal må bygges inn for å Støynivået skal ikke overstige nedre oppfylle krav etter § 22.2.1.c, må dette grenseverdi for gul sone. drøftes og avklares i reguleringsplan. Tiltaket kan vurderes for private uterom i 22.3. Spesielt for tiltak i støybelastet sentrumskjerner S og byfortettingssone sentrumskjerne S BY. 22.3.1. For tiltak som ligger i rød støysone kan Fellesareal skal sikres tilstrekkelig grenseverdien for støyutsatt side økes med støystandard uten innglassing. Innglassing inntil 8 dB i S1-8 og 5 dB i øvrige S-områder. eller tilsvarende må kunne åpnes. Arealet 22.3.2. Krav til planløsning, stille side og bør ha gode kvaliteter for øvrig. uteoppholdsareal skal oppfylles. Der offentlig areal helt eller delvis dekker behovet for Tiltak i rød støysone uteoppholdsareal kan dette ha inntil 3 dB høyere - Dersom både stue og alle (eller støynivå enn grenseverdi, men minst 50 % av det minst 2) soverom har vindu mot totale uteoppholdsarealet skal overholde støykravet. stille side kan det i 22.3.3. Forutsetninger for bruk av utvidete avvik etter reguleringsplan vurderes å øke § 22.3: grenseverdien for støyutsatt side a) Unntak skal bare benyttes der støynivået er for med inntil 3 dB (jf. § 22.2.1.b). høyt til at samfunnsmessig riktig boligfortetting - Ved regulering av større tiltak kan oppnås basert på normale grenseverdier. (mer enn 15 boenheter) eller Unntakene er ikke et argument for dårligere større arealer under ett i støystandard enn det som kan oppnås med byfortettingssone BY kan normale tiltak. elementer fra § 22.3 vurderes for b) Byggetiltaket med støytiltak skal reguleres. deler av tiltaket/området, dersom c) Reguleringsplanen skal belyse alternative dette kan bidra til en bedre total- utbyggings-løsninger og avbøtende tiltak løsning. Avvik må belyses, (herunder behov for balansert mekanisk diskuteres og begrunnes spesielt i ventilasjon, kjøling og utvendig solskjerming). planen, og bør kompenseres med d) Angitte avvik gjelder bare for veitrafikkstøy og ekstra gode kvaliteter på andre banestøy. områder. Avstand til grønne e) Barnehager og grunnskoler omfattes ikke. støysoner er et aktuelt 22.4. Nye støykilder vurderingstema. 22.4.1. Ved etablering av nye støykilder og - I rød støysone bør det alltid vesentlig endring av eksisterende støykilder etableres balansert ventilasjon i gjelder § 22.1. Unntak som beskrevet i § 22.2 krever særlig utredning og begrunnelse. nye boenheter, også ved tiltak i Utvidete unntak for sentrumskjerner etter § 22.3 eksisterende bygg. vil normalt ikke være relevant. Rapportnr: AKU - 01 Revisjon: 0 13.11.2024 Side: 13 av 14 Hatlestad Terrasse, Bergen Støyutredning vegtrafikkstøy 22.4.2. Tiltakshaver skal dokumentere Undervisnings- og helsebygg: støyforhold og avbøtende tiltak i støyfaglig Hvert tiltak vurderes konkret innenfor utredning, og utarbeide støysonekart. rammen av bestemmelsen. 22.4.3. Stille områder skal i størst mulig grad Når støydata mangler- Ikke alle støykilder opprettholdes uten ny støypåvirkning. og støysoner er kartfestet i Støyutredning skal drøfte bortfall av stille kommuneplanen. Ved saksbehandling områder og påvirkning på viktige innenfor støysonene for andre kjente rekreasjonsområder og kulturmiljøer. Dersom støykilder, og innenfor støysoner basert på det oppstår negative konsekvenser skal nyere data, skal bestemmelsen alternative løsninger, avbøtende tiltak vurderes praktiseres på tilsvarende måte. og iverksettes. 22.5. Bygg- og anleggsarbeider 22.5.1. Grenseverdier gitt i T-1442 kapittel 4 skal i utgangspunktet tilfredsstilles. Ved overskridelser av grenseverdiene skal det varsles og gjennomføres avbøtende tiltak i samsvar med T-1442 og M-128. Rapportnr: AKU - 01 Revisjon: 0 13.11.2024 Side: 14 av 14 "
}