{
  "dokument_id": "bc5e1ec9-af70-5c7d-8e33-acbff98cc679",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 07.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11718470/Framstilling-Horingssaker-til-forretningsutvalget-07-01-2025",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257837-210 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 07.01.2025 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringer: 1. Høring - forslag til ny lov om forebygging og reduksjon av matsvinn (matsvinnloven) 2. Høyring - Forslag til forskrift – Kompetanse og arbeidskraft i distrikta 3. Høring – forslag til lov om undersøkelsesordning for drap og andra alvorlige saker om vold, overgrep og omsorgssvikt mot barn mv. 4. Høring – utkast til forskrift om Regionale kulturfond 5. Høring – Innspill til Postutvalgets rapport Etter § 2.10 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret» (vedtatt av bystyret 04.09.2024, sak 287/24). 1. Høring - forslag til ny lov om forebygging og reduksjon av matsvinn (matsvinnloven) Landbruks- og matdepartementet har sendt på høring forslag til lov om forebygging og reduksjon av matsvinn. Forslag til lov om forebygging og reduksjon av matsvinn har som formål å fremme bedre ressursutnyttelse i verdikjeden for mat gjennom å forebygge og hindre at mat går ut av verdikjeden. Det foreslås at loven skal gjelde for alle offentlige og private virksomheter som produserer, distribuerer, omsetter eller serverer næringsmidler i Norge. Samtidig er det ønskelig at loven skal gjelde virksomheter av en viss størrelse og en bruk av mat som tilsier at det er potensiale for en reduksjon av matsvinn av betydning. Departementet ber om høringsinnspill om hva som er naturlige avgrensninger av lovens virkeområde, det vil si hvilke virksomheter som skal omfattes. 1 Formålet med lovforslaget er å forebygge og redusere matsvinnet. Redusert matsvinn antas å ville ha positive økonomiske konsekvenser for berørte virksomheter ved at de i mindre grad kaster mat de har kjøpt inn, men som ikke har blitt solgt. Dermed vil virksomhetene kunne ha mindre økonomisk tap. Samtidig vil redusert matsvinn også kunne gi negative økonomiske konsekvenser i form av mindre etterspørsel og økte administrative plikter. Bystyredirektøren vurderer at forslaget kan ha elementer av prinsipiell karakter og vil kunne innebære politiske avveininger. På grunn av kort høringsfrist anbefales likevel at byrådet avgir høringsuttalelse. Høringsfristen er 20. januar 2025. 2. Høyring - Forslag til forskrift – Kompetanse og arbeidskraft i distrikta Kommunal- og distriktsdepartementet har sent på høring forslag til forskrift for kap. 553 post 60 Kompetanse og arbeidskraft i distriktene. Kap. 553 post 60 Kompetanse og arbeidskraft i distriktene blir endret fra 2025. Stortinget har overført ansvaret for finansiering av studiesentrene fra Kunnskapsdepartementet til Kommunal og distriktsdepartementet (KDD), og midlene er lagt til nevnte budsjettpost. Framover er det fylkeskommunene som skal forvalte midlene på post 60. Posten inneholder bevilgninger til to ordninger, henholdsvis Mobilisere til utdanning og kompetanseheving og Tilskudd til studiesenter, jf. Prop. 1 S (2024–2025)1. Forslag til forskrift gjelder for begge ordningene. KDD har utarbeida et forslag til forskrift for post 60 Kompetanse og arbeidskraft i distriktene i samarbeid med en referansegruppe med representanter fra et utvalg fylkeskommuner og Direktorat for høyere utdanning og kompetanse. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 14. februar 2025. 3. Høring – forslag til lov om undersøkelsesordning for drap og andra alvorlige saker om vold, overgrep og omsorgssvikt mot barn mv. Barne- og familiedepartementet har sendt på høring forslag til lov om undersøkelsesordning for drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn mv. Lovforslaget inneholder bestemmelser blant annet om undersøkelsesordningens formål, virkeområde, oppgaver, taushetsplikt og rapportering. Det foreslås også bestemmelser om utlevering av taushetsbelagte opplysninger, meldeplikt og behandling av personopplysninger m.m. Det er besluttet at undersøkelsesordningen legges til Statens helsetilsyn. Etablering av en undersøkelsesordning ble foreslått av Barnevoldsutvalget i NOU 2017: 12 Svikt og svik. Departementet understreker i høringsbrevet at det ikke kan gis utsatt høringsfrist av hensyn til stram tidsplan. Bystyredirektøren vurderer at forslaget kan ha elementer av prinsipiell karakter og vil kunne innebære politiske avveininger. Samtidig bygger forslaget på anbefalinger fra Barnelovutvalget og NOU 2017:12 Svikt og svik. Denne utredningen var på høring, 2 og bystyret avga høringsuttalelse i november 2017 (sak 271/17). Her sluttet bystyret seg i hovedsak til utvalgets anbefalinger og forslag. På denne bakgrunn, kombinert med kort høringsfrist, anbefaler bystyredirektøren at byrådet avgir høringsuttalelse i saken. Høringsfristen er 31. januar. 4. Høring – utkast til forskrift om Regionale kulturfond Kultur- og likestillingsdepartementet (KUD) sendte 17.12.24 på høring utkast til forskrift om Regionale kulturfond. Forslaget om å etablere regionale kulturfond er forankret i regjeringens politiske plattform, Hurdalsplattformen. På bakgrunn av Hurdalsplattformen, foreslår Kultur- og likestillingsdepartementeti Prop. 1S (2024-2025) å etablere Regionale kulturfond som en ny tilskuddsordning på statsbudsjettet som skal forvaltes av fylkeskommunene. Stortinget har gitt sin tilslutning til regjeringens forslag, og har i 2025 bevilget 75 mill. kroner til ordningen over Statsbudsjettets kap. 325 post 60 i 2025. Det må fastsettes en forskrift som nødvendig rammeverk for fylkeskommunenes forvaltning av ordningen. Departementet ber om høringsinstansenes innspill til utkastet til forskrift. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 17. mars 2025. 5. Høring – Innspill til Postutvalgets rapport I januar 2024 oppnevnte regjeringen et uavhengig ekspertutvalg for å utrede hvordan fremtidens posttjenester best kan organiseres med hensyn til en rekke samfunnsmessige behov. Utvalget leverte sin rapport 16. desember 2024. De siste tiårene har brevvolumene vært raskt synkende. Staten dekker Postens nettokostnad ved leveringsplikten, og utviklingen har ført til at bevilgningen til ulønnsomme posttjenester over statsbudsjettet har vokst raskt. Utvalget kommer i sin rapport blant annet med forslag til å endre hvordan brev utleveres i fremtiden. Som en del av arbeidet med oppfølging av postutvalgets rapport, sender Samferdselsdepartementet rapporten på åpen høring. Formålet med høringen er å innhente informasjon, vurderinger og prioriteringer fra alle som ønsker og har innspill til hvordan fremtidens posttjenester bør være. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 17. mars 2025. 3 Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - forslag til ny lov om forebygging og reduksjon av matsvinn (matsvinnloven)» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høyring - Forslag til forskrift – Kompetanse og arbeidskraft i distrikta» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring – forslag til lov om undersøkelsesordning for drap og andra alvorlige saker om vold, overgrep og omsorgssvikt mot barn mv.» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring – utkast til forskrift om Regionale kulturfond» på vegne av Bergen kommune. 5. Byrådet avgir eventuelt høringssvar til «Høring – Innspill til Postutvalgets rapport» på vegne av Bergen kommune. Dato: 16. desember 2024 Øivind Hauge Støle – Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 4 "
}