{
  "dokument_id": "e8a4dac8-0294-5ade-98ca-3b615ceeb982",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ KLAGE-2023_16134-18 Vedtak_-_Byggesak_-_Bergen_43_150_-_Midtunvegen_122_-_oppretting_og_endrin 1384166_1_1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10928409/-KLAGE-2023-16134-18-Vedtak-Byggesak-Bergen-43-150-Midtunvegen-122-oppretting-og-endrin-1384166-1-1",
  "tekst": " Vår dato: Vår ref: 19.06.2024 2024/5437 Deres dato: Deres ref: 25.09.2023 Randi Elisabeth Dalhaug Saksbehandler, innvalgstelefon Midtunvegen 122 Hilde Øye, 5557 2130 5224 Nesttun Bergen kommune gbnr. 43/150, Midtunvegen 122. Klage på avslag om opprettelse og endring av eiendom. Vi viser til Bergen kommunes oversendelse av klagesaken i brev datert 04.04.2024. Vedtak Statsforvalteren stadfester Bergen kommunes vedtak datert 31.08.2023, referanse DELE- 2023/12705-8. Sakens bakgrunn Bergen kommune avslo søknad om fradeling av en parsell til boligformål fra eiendom med gbnr. 43/150. Vedtaket er datert 31.08.2023. Det rettslige grunnlaget for avslaget er at fradelingen er i strid med plan- og bygningsloven (pbl.) § 26-1 om opprettelse og endring av eiendom og § 28-1 om byggegrunn. Det vises også til at tiltaket er i strid med KPA § 8.2.9 om arkitektur og byform. Videre er kommunen av den oppfatning at det ikke foreligger rettslig grunnlag for å dispensere fra regulerte tomtegrenser, jf. pbl. § 19-2. Du klagde på vedtaket i brev datert 25.09.2023. I klagen gis det uttrykk for at det ikke er korrekt at området er «svært» bratt. Området er ifølge deg i lett skråning. Du opplyser om at det aldri har vært ras her. Det vises videre til at eiendommen inngår i et fortettingsområde, og at det er bygget flere boliger på tomter i skrått terreng i området. Det vises til klagen i sin helhet. Du har også sendt inn kommentarer til saken den 24.01.2024. Her stilles det blant annet spørsmålstegn ved hvordan kommunen har vurdert at det er rasfare i området. Saken ble behandlet av utvalg for miljø og byutvikling i møte 21.03.2024, sak 91/24. Klagen ble ikke tatt til følge. Saken er derfor sendt til Statsforvalteren for endelig klagebehandling. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/5 Regelverk Statsforvalterens myndighet som klageinstans Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter plan- og bygningsloven, se pbl. § 1-9 femte avsnitt og rundskriv T-2/09. Statsforvalteren kan «prøve alle sider av saken og herunder ta hensyn til nye omstendigheter». Vi «skal vurdere de synspunkter som klageren kommer med, og kan også ta opp forhold som ikke er berørt av ham», jf. fvl. § 34 andre avsnitt. Statsforvalteren kan stadfeste kommunens vedtak, omgjøre vedtaket eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling, jf. fvl. § 34 fjerde avsnitt. Plansituasjon Eiendommen ligger i et område som i kommuneplanens arealdel (KPA) for Bergen kommune, vedtatt 19.06.2019, er avsatt til sentrumsformål, byfortettingssone. Eiendommen er også regulert i reguleringsplan FANA. DEL AV GNR 43, MIDTUN, ikrafttredelsesdato 17.09.1984. Her er eiendommen regulert til eneboliger. Fradeling Plan- og bygningsloven § 26-1 er en bestemmelse som generelt opplyser om hvilke regler som gjelder ved fradelinger, og i tillegg har en selvstendig regel om at det ikke må dannes tomter som er uegnet til bebyggelse: «Opprettelse av ny grunneiendom, ... må ikke gjøres på en slik måte at det oppstår forhold som strider mot denne lov, forskrift eller plan. Opprettelse eller endring som nevnt i første punktum, må heller ikke gjøres slik at det dannes tomter som er uegnet til bebyggelse på grunn av sin størrelse, form eller plassering etter reglene i denne lov». Kravene i pbl. § 26-1 må være oppfylt både på den tomt som søkes fradelt, og på resteiendommen.1 Det går videre frem av pbl. § 28-1 første avsnitt at: 1 Se departementets tolkningsuttalelse fra 2018: TUDEP-2018-3560-2 - Lovdata Pro. Side: 3/5 «Grunn kan bare bebygges, eller eiendom opprettes eller endres, dersom det er tilstrekkelig sikkerhet mot fare eller vesentlig ulempe som følge av natur- eller miljøforhold. Det samme gjelder for grunn som utsettes for fare eller vesentlig ulempe som følge av tiltak». Vilkår for dispensasjon Pbl. § 19-2 første avsnitt slår fast at «kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av» plan- og bygningsloven. Kommunens adgang til å gi dispensasjon er likevel begrenset. Det følger av pbl. § 19-2 andre avsnitt at dispensasjon ikke kan gis «dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt». Videre skal «fordelene ved å gi dispensasjon [...] være klart større enn ulempene», jf. § 19-2 andre avsnitt. De to vurderingene er selvstendige vilkår, som begge må være oppfylt for at kommunen kan gi dispensasjon. Vilkårene er rettslige vurderingstema, ikke et kommunalt skjønn, og kan derfor overprøves fullt ut.2 Dersom begge vilkårene er oppfylt, må kommunen gjøre en vurdering av om det skal innvilges dispensasjon, jf. ordet «kan» i § 19-2 første avsnitt. Det er følgelig ingen som har krav på å få dispensasjon.3 Statsforvalterens vurdering Vi vurderer saken som godt nok opplyst, det er klaget til rett tid, og vilkårene for å behandle klagen er oppfylt. Vurdering etter plan- og bygningsloven § 26-1, jf. § 28-1 Etter pbl. § 26-1 må opprettelse av ny grunneiendom «ikke gjøres slik at det dannes tomter som er uegnet til bebyggelse på grunn av sin [...] plassering etter reglene i denne lov». Etter § 28-1 kan eiendom bare opprettes «dersom det er tilstrekkelig sikkerhet mot fare eller vesentlig ulempe som følge av natur- eller miljøforhold». Spørsmålet i det følgende er om den omsøkte eiendommen er «uegnet til bebyggelse». Det er uenighet mellom deg og kommunen om hvor bratt den omsøkte tomten er. Du viser til at det er lett skråning i området, mens kommunen gir uttrykk for at området er svært bratt og at området derfor kan være skredutsatt. I fagnotatet fremgår det at nedre del av eiendommen er på kote 44 m.o.h, og at øvre del av eiendommen ligger på kote 52 m.o.h. til 53 m.o.h. Mer enn halve eiendommen har en skråning som går fra kote 52 til 44. Dette er en høydeforskjell på 8 meter på et 8 meters strekk, som utgjør en helning på over 45 grader.4 Vi er enige med kommunen i at dette er et bratt område. En slik helning kan tyde på at det er skredfare i området. Det ovennevnte tyder på at den omsøkte eiendommen synes uegnet til bebyggelse ut ifra den dokumentasjonen som foreligger per i dag. Du har stilt spørsmål ved hva det betyr når det fremgår av vedtaket at «problemstillinger i forhold til tomtens terrenghelning som byggetomt må avklares i et konkret byggetiltak». Vi viser i den forbindelse til at departementet har uttalt at det i vurderingen etter pbl. § 26-1 første punktum ikke kan tas hensyn til fremtidig bebyggelse på den omsøkte tomten.5 Det planlagte byggetiltaket og risikoene i 2 Ot.prp. nr. 32 (2007-2008) s. 242. 3 Se Prop. 169 L (2020-2021) s. 25. 4 Se nærmere i Kommunekart. 5 Se § 26-1 - Departementet svarer på spørsmål om plan- og bygningsloven § 26-1 og forholdet til skjønnsmessige bestemmelser - regjeringen.no. Side: 4/5 tilknytning til dette, herunder den konkrete skredfaren, er med andre ord forhold som må avklares ved en søknad om byggetillatelse. En byggesak vil dermed kunne vise om det er mulig å bygge på området uten at det strider mot lov eller plan. Vi viser her til kommunens anbefaling om at det søkes om oppføring av bolig på parsellen før det søkes om fradeling. Vi bemerker at det i forbindelse med en eventuell byggesak må legges frem nødvendig dokumentasjon på skredfaren i området.6 På bakgrunn av det ovennevnte er vi av den oppfatning at det er forhold ved tomtens terrenghelning som gjør at det er usikkert om det er «tilstrekkelig sikkerhet mot fare eller vesentlig ulempe som følge av natur- eller miljøforhold», jf. pbl. § 28-1. Vi er derfor av den oppfatning at eiendommen per i dag synes «uegnet til bebyggelse på grunn av sin [...] plassering», jf. pbl. § 26-1. Dispensasjon fra regulert tomtegrense Fradelingen er i strid med den regulerte tomtegrensen, da de omsøkte tomtegrensene ikke er vist i gjeldende reguleringsplan. Tiltaket er følgelig avhengig av dispensasjon fra den regulerte tomtegrensen for å kunne realiseres. Hensynet bak bestemmelsen om regulerte tomtegrenser er å tilrettelegge for det som ble ansett som hensiktsmessige boligtomter da planen ble vedtatt. Ettersom den omsøkte eiendommen synes uegnet som boligtomt i lys av det bratte terrenget, er vi av den oppfatning at hensynene bak reguleringsplanens tomtegrense vil bli «vesentlig tilsidesatt» ved en dispensasjon. Fordelen med å dispensere er at det legges til rette for at eiendommen utvikles videre, i form av at eiendommen mer effektivt kan utnyttes i takt med det økte boligbehovet. Dette er i samsvar med målet i KPA, som er at boligområdene skal videreutvikles. På den andre siden er det klare ulemper at en dispensasjon vil medføre at det opprettes en boligeiendom som synes uegnet til bebyggelse og at gjeldende reguleringsplan ikke følges. Følgelig er det heller ikke «klart større» fordeler enn ulemper ved en dispensasjon. Ingen av vilkårene for dispensasjon er oppfylt, og dispensasjon kan ikke innvilges. Usaklig forskjellsbehandling Du har blant annet vist til at det på naboeiendom nr. 116 er bygget to hus i hagen på eksisterende tomt, og at begge disse har skrånende tomter. Dette forstås som en anførsel om usaklig forskjellsbehandling. Det er ved avgjørelser som er lagt til kommunens skjønn, at usaklig forskjellsbehandling kan oppstå. I slike situasjoner regulerer ikke loven hva som skal være innholdet i kommunens avgjørelse. Kommunen må likevel følge en konsekvent praksis i skjønnsutøvelsen, for å sikre at like tilfeller blir behandlet likt. Vilkårene for dispensasjon er rettslige vurderingstema, ikke et kommunalt skjønn. Det betyr at vilkårene fullt ut styrer om loven åpner for at dispensasjon kan gis. Likhetsprinsippet er altså kun relevant i «kan»-vurderingen som kommunen må gjøre hvis vilkårene først er oppfylt.7 6 Se nærmere om dette i veileder fra NVE: Veileder - Sikkerhet mot skred i bratt terreng - Kartlegging av skredfare i reguleringsplan og byggesak (nve.no). 7 Se Sivilombudet sin uttalelse i SOM-2022-1042. Side: 5/5 Videre er heller ikke vurderingen av om en tomt er uegnet til bebyggelse etter pbl. § 26-1 styrt av kommunens frie skjønn.8 Dette er en vurdering som skal kunne prøves fullt ut. I denne saken har vi konkludert med at de rettslige vilkårene for dispensasjon i pbl. § 19-2 og vilkårene i pbl. § 26-1 ikke er oppfylt. Ettersom avgjørelsen fullt ut er styrt av rettsregler, ikke kommunalt skjønn, foreligger det ingen usaklig forskjellsbehandling. Oppsummering Klagen har ikke ført frem. Statsforvalteren stadfester Bergen kommunes avslag datert 31.08.2023. Vårt vedtak er endelig og kan ikke påklages, jf. forvaltningsloven § 28 tredje avsnitt. Med hilsen Ida Loftesnes Kvåle Hilde Øye seniorrådgiver rådgiver Dokumentet er elektronisk godkjent Kopi til: Lene Stavseng Midtunvegen 120 5224 Nesttun Hanne Dahl Amundsen Midtunvegen 126 5224 Nesttun Bergen kommune Postboks 7700 5020 BERGEN GRIEG ARKITEKTER AS Engen 14 5011 BERGEN 8 Se Ot.prp. nr. 45 (2007-2008) s. 336. "
}