{
  "dokument_id": "3fb03a89-8088-5ff0-b160-5b4079300032",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 26.oktober 2024 Revisjon av fritak for eiendomsskatt § 7a for båtlagenes eiendommer med båtplasser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11081410/Fagnotat-av-26-oktober-2024-Revisjon-av-fritak-for-eiendomsskatt-7a-for-batlagenes-eiendommer-med-batplasser",
  "tekst": " Ansattservice Til Fagnotat BFIN - Seksjon for administrasjon Vår referanse: 2024/136458-1 Saksbehandler: Tonje Knutsen Fra Dato: 1. november 2024 Ansattservice Fagnotat av 26.oktober 2024 Revisjon av fritak for eiendomsskatt § 7a for båtlagenes eiendommer med båtplasser Hva saken gjelder: Bakgrunn for saken er at bystyret i 2020 avslo søknad om fritak for Eidsvåg båtlag og fremmet følgende merknad: «Båtplasser er ikke et gode som er opp til kommunen å tilrettelegge for. Det er et privat gode og bør derfor ikke få fritak fra eiendomsskatt.» I etterkant av vedtaket er det foretatt en gjennomgang av tidligere innvilgede fritak som ble vurdert opp mot bystyrets merknader, likebehandlingsprinsippet, og forbudet mot usaklig forskjellsbehandling. Gjennomgangen viste at praksis for behandling av denne type saker har endret seg over tid. De fleste fritakene har hatt fokus på selve organisasjonsformen Idrett- og medlemsinteresser der klubbhus og lokaler som naust ol. er vurdert. Båtplasser til privat bruk har ikke vært et tema i sakene, og bystyret har derfor ikke har tatt stilling til om båtplassene skulle få fritak i sakene som omfattes av revisjonen. Som følge av endret praksis og av hensyn til forvaltningsrettslige prinsipper, fattet bystyret i sak 23/24 vedtak om full gjennomgang av eksisterende fritak for båtlag og seilforeninger. Bystyrets vedtak av 31.januar 2024: «punkt 3: Det opprettes revisjon av: a) Båtlagenes eiendommer med formål å foreta justeringer av eksisterende fritak slik at prinsippet om likebehandling ivaretas. Saken legges frem for bystyret i løpet av 2024.» Denne saken svarer ut bystyrets vedtak. Bystyret i Bergen har vedtatt at alle faste eiendommer i kommunen skal pålegges eiendomsskatt, etter eiendomsskatteloven §§ 2 og 3. I henhold til eiendomsskatteloven § 7a må organisasjoner som søker fritak etter § 7a drive virksomhet som «tek sikte på å gagna ein kommune, eit fylke eller staten» for å kunne innvilges fritak, noe som innebærer at den må ha til formål å opptre til fordel for det offentlige. Det skal foretas en helhetlig vurdering av om stiftelsen omfattes av fritaket, hvor det skal legges vekt på om stiftelsens virksomhet er til fordel for kommunen, om den har økonomisk overskudd som formål og hvordan virksomheten er finansiert. I vurderingen av om organisasjonen er til fordel for kommunen må det vurderes om den utfører oppgaver som ellers vil ligge til det offentlige. Finansdepartementet har i flere uttalelser gitt eksempler på typiske oppgaver som det offentlige ellers måtte utføre, herunder helsetjenester, sosialt arbeid, utdanning, kultur og idrett. Vurderingstema samsvarer også med de forutsetninger som bystyret har vedtatt skal gjelde i eiendomsskattevedtektene pkt. 2. Vurderingen er at selv om båtlagene og seilforeningenes virksomhet og formål vil kunne komme inn under bystyrets praksis for fritak, vil ikke nødvendigvis båtplassene tildelt og brukt av det enkelte medlem vurderes på samme måte. Det er derfor et behov for en opprydning der problemstillinger som referert over blir tatt opp til vurdering. Ved vurdering av sakene tas det utgangspunkt tidligere innvilgede fritak og kommunens retningslinjer for alminnelig taksering pkt 5.2: der båtplasser sorterer under annen næringseiendom; «Marina/ Flytebrygger»: 50 000 kroner per plass. Eiendomsskatt utgjør et årsbeløp på 250 kroner per båtplass. Det ble ikke innvilget fritak for eiendomsskatt etter eiendomsskatteloven § 7a for båtplasser i privat bruk i sakene Hjellestad seilforening i sak 89/19 og Eidsvåg båtlag i 129/20. Med bakgrunn i overnevnte blir det tatt utgangspunkt i nevnte punkter ved vurdering av tidligere innvilgede fritak. Saksfremstilling: Det er 8 båtlag/seilforeninger som har fått innvilget fritak for eiendomsskatt etter eiendomsskatteloven § 7a. Samtlige er forhåndsvarslet om oppstart av revisjon med frist for å gi tilsvar til saken. I tilsvarene er det på forespørsel gitt tilbakemelding på antall båtplasser og bruken av disse. I tillegg er det vist til båtplasser i anleggene som er stilt til disposisjon for beredskapsbåter, til bruk i opplæring for barn og unge samt ved idrettsarrangement som seilregatta. Tilbakemeldingene viser også at de er ulikt organisert. De fleste av båtforeningen er tilsluttet nasjonale interesseorganisasjoner som NIF og KNMS. Alle båtlagene er registrerte som ideelle lag/ foreninger, mens seilforeningene er også registrert som idrettslag. Dugnadsbasert vakthold og vedlikehold av båthavnene går igjen hos de fleste foreninger, og enkelte har betalingsordninger for å frikjøpe seg fra fellesdugnad mot et pristillegg. Foreningene arrangerer kurs og opplæringsvirksomhet knyttet til sjø og sikkerhet, og seilforeningene er arrangører for idrettsarrangementer av regional og nasjonal. Det økonomiske aspektet for drift og vedlikehold av anleggene er ulikt organisert. Vedtektene har fokus på medlemsinteresser og har ikke kommersielle formål. Tilgjengelighet for allmenn bruk fremstår som lite ensartet fra de enkelte foreninger. Seilforeningene er registrert som idrettslag, og uttrykker at et idrettslag og andre båtforening har grunnleggende og markante forskjeller, kan dermed ikke vurderes på samme vilkår. Idrettslagene er tilknyttet andre overliggende organisasjoner og deltar i nasjonale og regionale felles idrettsarrangementer. Seilforeningene driver med kontinuerlig kursvirksomhet for idrettslagets medlemmer samt at tilrettelegger og rekrutterer via barne- og ungdomsforeninger med både frivillighet og nødvendig utstyr til formålet. Det argumenteres også for at aktiviteter er bygd opp med formål idrett, og at nødvendig utstyr for disse er båter i delt privat regi og ellers noen båter i foreningens eie med formål å understøtte arrangementer, kurs og opplæring. Båtlagenes virksomhet er varierende. Enkelte driver med motorbåtsport, andre har fokus på friluftsliv på sjø. Motorbåtforeninger har forskjellige kurs- og medlemstilbud og ulik tilgjengelighet til båtplasser i forhold til medlemsavgift, båtplassleie og ventelister. Båtforeningene fremholder i all hovedsak at formålet å fremme friluftsliv på sjøen. 2 Fellesnevneren er at de aktuelle båtlagene er registrert med ideelle formål, men har også båtplasser som på ulikt vis tilordnes enkeltmedlemmer/ privatpersoner. Det oppgis forskjellige varianter av inndekning for utgifter knyttet til drift og vedlikehold av anleggene. De fleste av båtlagene krever medlemskap for å benytte båtplass, og har i all hovedsak en form for innskuddsbetaling ved innmelding og i tillegg avgifter som medlemskontingent, sesongtillegg, tilleggstjenester mot betaling knyttet til de enkelte fasiliteter for sjøsetting og opplag av båter. Særskilte vurderinger: Bergens Seilforening: Eiendommer: Gnr 106 bnr 18, 97, 123, 358. Fritak 100% med lenke til BEBY saksnr. 103/14. Seilforeningen eier flere eiendommer som ikke har båtplasser som bl. a. naust, opplagsplasser, lagerhall, klubbhus, parkeringsplasser og ubebygde tomtearealer. Slike eiendommer tas ikke med i denne revisjonen. Seilforeningens båtplasser er 282 plasser tilordnet privat bruk og i tillegg 7 båtplasser som benyttes ved idrettsarrangement. Vedtektsfestet formål : «... å drive idrett organisert i Norges idrettsforbund og olympiske og paralympiske komité (NIF). Arbeidet skal preges av frivillighet, demokrati, lojalitet og likeverd. All idrettslig aktivitet skal bygge på de verdier som er vedtatt av Idrettstinget.» Foreningen er registrert som ideell organisasjon og i tillegg som et idrettslag som driver med seiling. Seilforeningen står som arrangør for nasjonale og regionale idrettsarrangementer innen seilsport. Eiendomsskattekontoret anbefaler at Bergens Seilforening ilegges eiendomsskatt for 282 båtplasser. Ny skattetakst 14 100 000 kroner og eiendomsskatt 70 500 kroner. Milde Båtlag : Eiendom: gnr. 102 bnr 80 og fritak 100%, med lenke til BEBY saksnr. 220/14 Båtlaget har 75 båtplasser til privat bruk og i tillegg 4 plasser til egne beredskapsbåter. Vedtektsfestet formål: «Milde Båtlags anlegg skal nyttes i arbeidet som båtlaget driver for å fremme seilsporten og andre gode tiltak til beste for folk i området.» Milde Båtlag er registrert som ideell organisasjon og i tillegg som et idrettslag som driver med seiling. Milde båtlag er tilknyttet Vestland seilkrets/ Norges seilforbund. Båtlaget står som arrangør for nasjonale og regionale idrettsarrangementer innen sjø- og seilsport. Eiendomsskattekontoret anbefaler at Milde Båtlag ilegges eiendomsskatt for 75 båtplasser. Ny skattetakst 3 750 000 kroner og eiendomsskatt 18 750 kroner. Arna Motorbåtlag: Eiendom med gnr 302 bnr 77, fritak 100%, med lenke til BEBY saksnr. 48/14 Motorbåtlaget har 88 båtplasser i privat bruk. Båtlagets vedtektsfestet formål er «... å opparbeide og vedlikeholde tidsmessig båthavn og opplagsplass for båter, og ellers arbeide for økt interesse for båtsport og friluftsliv på sjøen.» og er registrert som ideell organisasjon basert på medlemsinteresser, dugnad og frivillighet. Eiendomsskattekontoret anbefaler at Arna Motorbåtlag ilegges eiendomsskatt for 88 båtplasser. Ny skattetakst 4 400 000 kroner og eiendomsskatt 22 000 kroner. 3 Bergens Motorbåtforening: Eiendommer: gnr 21 bnr 11, 470, og et fritak 100%, med lenke til BEBY saksnr. 123/13. Motorbåtforeningens eiendommer har utrigger med 219 båtplasser samt opplagshaller på land. Motorbåtforeningen har som vedtektsfestet formål: «... å skape og opprettholde et godt båtmiljø i Bergen.» og vektlegger sosiale tilbud for sine medlemmer. Foreningen oppgir en lavere etterspørsel etter båtplasser. Eiendomsskattekontoret anbefaler at Bergens Motorbåtforening ilegges eiendomsskatt for 219 båtplasser. Ny skattetakst 10 750 000 kroner og eiendomsskatt 53 750 kroner. Gravdal båtforening: Eiendom: gnr. 146 bnr 276, fritak 100%, med lenke til BEBY saksnr: 227/12. Båtforeningen har 105 båtplasser og oppgir 1 dedikerte båtplass til Sjøkrigsskolen til felles samfunnsnyttige- eller beredskapsmessige bruk, samt at de stiller midlertidig båtplass og rampe til vederlagsfri disposisjon for Redningsselskapet og « Ren Bergen» sine båter. Eiendommens landområde stilles til allmenn benyttelse for fritidsformål. Båtforeningen har som vedtektsfestet formål: «Båtforening.» og er registrert som ideell organisasjon. Eiendomsskattekontoret anbefaler at Gravdal båtforening ilegges eiendomsskatt for 104 båtplasser. Ny skattetakst 5 200 000 kroner og eiendomsskatt 26 000 kroner. Hordnes Båtforening: Eiendom: gnr. 98 bnr 5, fritak 100%, med lenke til BEBY saksnr. 135/14. Båtforeningen har 200 båtplasser, vinteropplag på land og klubbhus med medlemstilbud. Hordnes Båtforeningen har som vedtektsfestet formål «... å tilby sine medlemmer havn og vinteropplag for fritidsbåter. Foreningens tilbud og tjenester kan ikke benyttes til kommersielle formål.», og er registrert som ideell organisasjon. Eiendomsskattekontoret anbefaler at Hordnes båtforening ilegges eiendomsskatt for 200 båtplasser. Ny skattetakst 10 000 000 kroner og eiendomsskatt 50 000 kroner. Kjøkkelvik Båtlag: Eiendommen med gnr 143 bnr 254 er langtidsfestet av Bergen kommune, har fritak 100%, med lenke til BEBY saksnr. 312/12. Kjøkkelvik Båtlag har 95 båtplasser og oppgir 1 dedikerte båtplass til Statens Naturoppsyn som felles samfunnsnyttige- eller beredskapsmessige bruk. Båtforeningen har noe ledig kapasitet for tiden. Båtlaget har som vedtektsfestet formål: «Båtforening.» og er registrert som ideell organisasjon. 4 Eiendomsskattekontoret anbefaler at Kjøkkelvik Båtlag ilegges eiendomsskatt for 94 båtplasser. Ny skattetakst 4 700 000 kroner og eiendomsskatt 23 500 kroner. Salhus Båtlag: Eiendommer med gnr 177 bnr 13, 50, 344, 355 har fritak 100%, med lenke til BEBY saksnr: 134/14 Salhus Båtlag har 110 båtplasser, naust og klubbhus. Båtlaget har om vedtektsfestet formål: «... å samle båteiere til arbeid for felles interesser, opparbeide og vedlikeholde tidsmessig båthavn og opplagsplass for båter, arbeide for økende interesse for båtsport, sjømannskap og friluftsliv, opprettholde stedets miljø og egenart.» Båtlaget er registrert som ideell organisasjon. Eiendomsskattekontoret anbefaler at Salhus Båtlag ilegges eiendomsskatt for 110 båtplasser. Ny skattetakst 5 500 000 kroner og eiendomsskatt 27 500 kroner. Fagetatens anbefaling: Etter en helhetsvurdering skal det uavhengig av organisasjonsform svares eiendomsskatt for båtplasser i privat bruk. Båtplasser tilordnet privat bruk vil ikke kunne defineres inn som «et gode som er opp til kommunen å tilrettelegge for». Imidlertid vil tidligere innvilgede fritak for klubbhus og ivaretakelse av medlemsinteresser stå seg også i dag, da med henvisning til vedtektene punkt 2 – fritakssøknader der bl.a. idrettslag er opplistet som eksempel på en organisasjonsform som kan vurderes etter § 7 a med henvisning til seilsport, motorbåtsport, opplæring i båtmannskap for barn og unge m.m. Ved tidligere innvilgede fritak er ikke båtplasser taksert eller ilagt eiendomsskatt, og dermed har det også vært en allmenn oppfatning om at båtplassene har fått innvilget fritak selv om dette ikke har vært omtalt i sakene. Det vurderes derfor at det er behov for presisering av tidligere vedtak der det tydelig kommer frem at båtplasser tilordnet privat bruk ikke fritas for eiendomsskatt. Forslag til vedtak: 1. Vedtak 103-14 av 23.04.2014 oppheves. Bergens Seilforening innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 2. Vedtak 220-14 av 17.09.14 oppheves. Milde Båtlag innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 3. Vedtak 48-14 av 19.02.2014 oppheves. Arna Motorbåtforening innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 4. Vedtak 123-13 av 29.05.2013 oppheves. Bergens Motorbåtforening innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 5. Vedtak 227-12 av 19.09.2012 oppheves. Gravdal Båtlag innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 6. Vedtak 135-14 av 20.05.2014 oppheves. Hordnes Båtforening innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 7. Vedtak 312-12 av 17.12.2012 oppheves. Kjøkkelvik Båtlag innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 8. Vedtak 134-14 av 20.05.2014 oppheves. Salhus Båtlag innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 5 9. Fritak for eiendomsskatt gjelder for ett år av gangen. Dersom eiendommen blir solgt, utleid eller tatt i bruk til annet formål enn i søknaden, eller vilkårene for fritak for eiendomsskatt på andre måter ikke oppfylles, skal fritaket for eiendomsskatt vurdere på nytt. Med hilsen Ansattservice Tonje Knutsen Christine Osen Tefre saksbehandler konst. direktør Dokumentet er godkjent elektronisk. Vedlegg: 2 - Bergens Seilforening 3 - Milde Båtlag 4 - Arna Motorbåtforening 5 - Bergens Motorbåtforening 6 - Gravdal Båtlag 7 - Hordnes Båtforening 8 - Kjøkkelvik Båtlag 9 - Salhus Båtlag 6 "
}