{
  "dokument_id": "9f6be645-0585-5ea6-98a8-11087374dde8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Prioritering arealsaker BBSM",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11329641/Prioritering-arealsaker-BBSM",
  "tekst": " Lavthengende frukt: enkelere Arealsaker som er igangsatt, og hvor Øvrige basert på brudd av lov- eller Arealsaker basert på lov- tiltak som kan sikre kontinuerlig det foreligger kontraktsmessige Punkt i Resultat av pålegg forskriftskrav skal prioriteres etter eller forskriftskrav skal drift av eksisterende lokaler ihtt forpliktelser, eller hvor ressurser er Prioritering Tiltak Kort beskrivelse dokument knyttet til liv og helse alvorlighetsgrad, basert på prioriteres høyere enn lov- og forskriftskrav, og som har anvendt, og som vil gå tapt dersom 2024/27099-1 fra arbeidstilsynet konsekvenser for ansatte, brukere og andre forbedring mindre budsjettmessige tiltaket avsluttes. Må være politisk selve driften konskevenser forankret Utbedring av bygningsmasse grunnet forhøyet risiko for vold mot Samtlige botilbud i EPHRT har brudd på ansatte/andre beboere i arealene. Brudd på arbeidsmiljøloven, Ikke vært tilsyn. Men arbeidsmiljøloven. Det er vanskelig å arbeidsplassforskrift, forskrifter om legemiddelhåndtering. Svært dersom det gjøre en prioritering basert på AML, HOL, forskrift om 1 Åsane bosenter dårlig ventilasjon, hyppige avvik på luft problemer. 1 gjennomføres tilsyn er alvorlighetsgrad for dette omhandler legemiddelhåndtering Hovedverneombud har stengt for tjenester for en tjenestebruker. etaten bekymret for at også brukerens sykdomsbilde. Dette vil Hovedverneombudet uttrykker bosenteret vil bli stengt varie fra dag til dag i botilbudene. Ikke et sterk bekymring i forhold til arealene. statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på utbedring av ventilasjon og personalfasiliteter etter pålegg fra 2 Vestlundtoppen bofellesskap 2 AML ja, frist 01.09.24 alvorlighetsgrad for dette omhandler ja arbeidstilsynet. også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å Brudd på arbeidsmiljøloven. Dokumenttilsyn fra arbeidstilsynet i ikke pålegg. Ble skissert gjøre en prioritering basert på 2022 etter arbeidsulykke. Alle pålegg ble lukket, forutsatt at planer for ombygging Til dels, innfrielse av bedre 3 Wergeland bofellesskap 1 AML alvorlighetsgrad for dette omhandler planene for utbedring av personalfasiliteter og annet ble under tilsyn, som AT personalfasiliteter også brukerens sykdomsbilde. Dette vil gjennomført. godkjente. varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på Utbedring av kjøkkenareal og medisinrom. Etablering av garderobe AML, MATL, forskrift om 4 Stoltzen bosenter 1 alvorlighetsgrad for dette omhandler og pauserom. legemiddelhåndtering, også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på Utbedring av bygningsmasse grunnet forhøyet voldsrisiko (få arbeidsmiljøloven. Det er vanskelig å muligheter for å beskytte seg mot vold og trulser), mangler gjøre en prioritering basert på kontorfasiliteter, garderober, mangelfull rømingsveier, mangler alvorlighetsgrad for dette omhandler institusjonskjøkken, mangler vaskerom/skyllerom. HVO besøkte 5 Hamrehaugen bosenter 3 AML, HOL også brukerens sykdomsbilde. Dette vil avdelingen i uke 17 og tilbakemeldt bekymring om forholdene. varie fra dag til dag i botilbudene. Ikke et Ved utbedring at bygget kan vi ivareta tjenestebrukere med særlig statisk bilde. forhøyet voldsrisiko. Og derav forhindre brudd på helse og omsorgstjenesteloven Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å Mindre brudd på arbeidsmiljøloven. gjøre en prioritering basert på Theodorhaugen/Granhaugen Ved utbedring at bygget kan vi ivareta tjenestebrukere med særlig 6 3 AML, HOL alvorlighetsgrad for dette omhandler bofelleskap forhøyet voldsrisiko. Og derav forhindre brudd på helse og også brukerens sykdomsbilde. Dette vil omsorgstjenesteloven varie fra dag til dag i botilbudene. Ikke et statisk bilde. Psykisk helse Bergen sør gjennomføre ROS-analyse av MO-Nesttun i samarbeid med Samfunnsikkerhetens hus i 2023. Denne avdekket 7 MO-Nesttun store feil og mangler knyttet til sikkerhet og 4 AML Alvorlig arbeidsplassforskriften. Enheten har meldt inn behov for utbedring og utvidelse av arealene på MO Nes un Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å Brudd på arbeidsmiljøloven i flere av bosenter (Knappen 1 og 2). gjøre en prioritering basert på Oppgradering og utbygging av området vil medføre at vi kan AML, MATL, forskrift om 8 Utbedring av knappenområdet 2 alvorlighetsgrad for dette omhandler ivareta tjenestebrukere med særlig forhøyet voldsrisiko. Og derav legemiddelhåndtering, HOL også brukerens sykdomsbilde. Dette vil forhindre brudd på helse og omsorgstjenesteloven varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å Mindre brudd på arbeidsmiljøloven. gjøre en prioritering basert på Ved utbedring at bygget kan vi ivareta tjenestebrukere med særlig 9 Haggardshaugen 2 AML, HOL alvorlighetsgrad for dette omhandler forhøyet voldsrisiko. Og derav forhindre brudd på helse og også brukerens sykdomsbilde. Dette vil omsorgstjenesteloven varie fra dag til dag i botilbudene. Ikke et statisk bilde. Stort behov da vi ikke klarer å sikre bolig og tjenester til personer 10 Etablering av bosenter + 2 HOL med særskilt forhøyet voldsrisiko. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å Mindre brudd på arbeidsmiljøloven. gjøre en prioritering basert på Ved større utbedring at bygget kan vi trolig ivareta 11 Biskopshavn bosenter 3 AML, HOL alvorlighetsgrad for dette omhandler tjenestebrukere med særlig forhøyet voldsrisiko. Og derav også brukerens sykdomsbilde. Dette vil forhindre brudd på helse og omsorgstjenesteloven varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å Mindre brudd på arbeidsmiljøloven. gjøre en prioritering basert på Ved større utbedring at bygget kan vi trolig ivareta 12 Ortun bofellesskap 3 AML, HOL alvorlighetsgrad for dette omhandler tjenestebrukere med særlig forhøyet voldsrisiko. Og derav også brukerens sykdomsbilde. Dette vil forhindre brudd på helse og omsorgstjenesteloven varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å Mindre brudd på arbeidsmiljøloven. gjøre en prioritering basert på Ved større utbedring at bygget kan vi trolig ivareta 13 Mowinckelsvei bofelleskap 3 AML, HOL alvorlighetsgrad for dette omhandler tjenestebrukere med særlig forhøyet voldsrisiko. Og derav også brukerens sykdomsbilde. Dette vil forhindre brudd på helse og omsorgstjenesteloven varie fra dag til dag i botilbudene. Ikke et statisk bilde. Får ikke innfridd tjenester til hele byen, Ved utvidelse til flere byområder må enheten ha større lokaler. Rask Psykisk Helsehjelp 1 da det ikker er mulig å ansatte flere i Dersom flere ansatte så vil det bli brudd på arbeidsmiljøloven dagens lokaliteter pågår Oppfølgingstjenesten Arna Fornyelse og utvidelse av husleiekontrakt 2 ja ja Middels. Arealsaken settes i bero til avventer MO-Gyldenpris Etablering av institusjonskjøkken og personalfasiliteter for kokk. 1 AML, MATL konklusjon etter utredning av MO-senter Ja i sentrum foreligger Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på avventer Dag Hammerskjoldsvei bofellesskap Brudd på arbeidsmiljøloven 3 AML alvorlighetsgrad for dette omhandler også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på avventer Knappenveien bofelleskap Brudd på arbeidsmiljøloven 3 AML alvorlighetsgrad for dette omhandler også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på avventer Bergenhus bofellesskap Brudd på arbeidsmiljøloven 3 AML alvorlighetsgrad for dette omhandler også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på avventer Åstveitveien bofelleskap Brudd på arbeidsmiljøloven 3 AML alvorlighetsgrad for dette omhandler også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på avventer Håstein bofellesskap Brudd på arbeidsmiljøloven 3 AML alvorlighetsgrad for dette omhandler også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på Welhavensgate bofelleskap og Brudd på arbeidsmiljøloven. Sammenslått personalgruppe for to avventer 3 AML alvorlighetsgrad for dette omhandler Møhlenpris bofellesskap bofellesskap. Personalet har arbeidsplass i begge bofellesskapene. også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på avventer Tartargaten bofellesskap Brudd på arbeidsmiljøloven 3 AML alvorlighetsgrad for dette omhandler også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på avventer Solheimslien bofellesskap Brudd på arbeidsmiljøloven 3 AML alvorlighetsgrad for dette omhandler også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på avventer Lilletvedt bofelleskap Brudd på arbeidsmiljøloven 3 AML alvorlighetsgrad for dette omhandler også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på avventer Tertnesveien bofelleskap Brudd på arbeidsmiljøloven 3 AML alvorlighetsgrad for dette omhandler også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på avventer Kringsjåveien 36c Brudd på arbeidsmiljøloven 3 AML alvorlighetsgrad for dette omhandler også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på avventer Stubsgate Brudd på arbeidsmiljøloven 3 AML alvorlighetsgrad for dette omhandler også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Samtlige botilbud i EPHRT har brudd på arbeidsmiljøloven. Det er vanskelig å gjøre en prioritering basert på avventer Kolstibotn bofellesskap Brudd på arbeidsmiljøloven 3 AML alvorlighetsgrad for dette omhandler også brukerens sykdomsbilde. Dette vil varie fra dag til dag i botilbudene. Ikke et statisk bilde. Mangel på egnede kurslokaler for å gjennomføre kurs for avventer Kurslokaler 3 ja kommunens ansatte. Dette gjelder MAP og VIVAT Tatt ut fra tidligere sak Begrunnelse Lyngen utbedringer er gjennomført Festeråsen bofellesskap I følge HVO har arbeidstilsynet godkjent bofellesskapet og det er p.t ikke behov for utbedringer I følge HVO har arbeidstilsynet godkjent drift etter tilsyn for flere år tilbake.Samtlige pålegg ble lukket. HVO og etat Kringsjåveien bosenter vurderer at det p.t. ikke er strengt nødvendig med utbedringer. Og bosenter skal flytte 2028. Mulighetsstudie betanienområdet Ikke påbegynt mulighetsstudie. Ligger til BBSM, og utgår fra etatens prioriteringsliste "
}