{
  "dokument_id": "5f1bc1d9-e7c1-5ead-ade8-57c072a0184f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 06.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10932015/Fagnotat-datert-06-08-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/14119-4 (Arbeidssted) Saksbehandler: Stine Stephansen Dato: 06.08.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 92/117/0/0 Fanafjellsvegen 393. Klage på byrådens tillatelse. Flytebrygge med landgang Hvem klager? Statsforvalteren i Vestland, klage datert 10.06.2024. Plassering/etablering av flytebrygge med landgang. Flytebrygge og Tiltaket landgang måler til sammen 2,5 x 11,5 meter. Byrådens vedtak datert 24.05.2024. Plan- og bygningsetatens vedtak datert 12.11.2023 oppheves. Det innvilges dispensasjon fra KPA 2018 Vedtaket § 3.1 om plankrav, § 6.1.1 om byggegrense langs sjø og § 32.8 om friluftsområde i sjø. Verken eiendommen eller berørt sjøområde inngår i detaljregulering. KPA 2018, planID 65270000, ikrafttrådt 19.06.2019: Arealformål Planstatus Landbruks-, natur- og friluftsområde på land og friluftsområde i sjø. Hensynssone: Landskap – funksjonell strandsone. Tiltaket er et relativt større privat flytebryggeanlegg i strandsonen ved et eksponert nes i Lysefjorden. Anlegget stikker seg ut blant naustene på neset, og fører til nedbygging og privatisering av strandsonen og det nære sjøområdet utenfor. Det er gitt negativ uttalelse til søknaden hvor Klagegrunner dispensasjon ble frarådet. Strandsonen i Fana bydel er under sterkt press, og tiltaket fører til ytterligere nedbygging og privatisering. Tiltaket strider i vesentlig grad med de allmenne hensynene som ligger til grunn for det nasjonale strandsonevernet. Det vises ellers til statsforvalterens brev til kommunen datert 09.06.2022 og 20.06.2022. Behov for ytterligere Det er ikke behov for ytterligere saksbehandling ved en eventuell saksbehandling ved omgjøring. eventuell omgjøring Anbefalt vedtak Saken oversendes uten innstilling. Med hilsen Plan- og bygningsetaten Vivian Meyer Fungerende avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Saken gjelder søknad om påbygg til naust og plassering/oppføring av flytebrygge med landgang. Flytebrygge og landgang måler til sammen 2,5 x 11,5 meter. Tiltakene er allerede etablerte. Det ble utstedt pålegg om retting og ilegging av tvangsmulkt den 13.04.2023 (vårt saksnummer ULOV-2022/21267-6 92/117/0/0 Fanafjellsvegen 393, 2009 Endring av naust). Det er gitt tillatelse til påbygg til naust i eget vedtak datert 12.11.2023. Avslag datert 12.11.2023 knytter seg til flytebryggen med landgang. Tiltaket krever dispensasjon fra KPA 2018 § 3.1 Plankrav, § 6.1.1 Byggegrense langs sjø og § 32.8 arealformål Friluftsområde i sjø. Det er søkt om dispensasjon fra bestemmelsene. Flytebryggen er oppført en gang mellom 2014-2016. Avslaget ble påklaget av Takst & Byggmester Eriksen AS på vegne av tiltakshaver Trond Erling Sæterdal i brev mottatt 03.12.2023. Byråden behandlet klagesaken 24.05.2024 og fattet følgende vedtak: 1) Med hjemmel i forvaltningsloven § 33 andre ledd oppheves Plan- og bygningsetatens vedtak datert 12.11.2023. 2) Med hjemmel i plan- og bygningsloven § 19-2 andre ledd innvilges dispensasjon fra KPA 2018 § 3.1 Plankrav og § 6.1.1 om byggegrense langs sjø og § 32.8 om friluftsområde i sjø. 3) I medhold av plan- og bygningsloven §§ 20-1 og 21-4 gis det tillatelse til flytebrygge med landgang, som til sammen måler 2,45 x 11,5 m. 4) Klagen tas til følge. Statsforvalteren i Vestland har 10.06.2024 påklaget byrådens vedtak, og det er byrådens vedtak datert 24.05.2024 som nå er gjenstand for klagebehandling. Tiltakshaver Trond Erling Sæterdal har 11.06.2024 kommentert statsforvalterens klage. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Statsforvalteren i Vestland har i uttalelse datert 19.10.2023 blant annet uttalt at: «Flytebryggeanlegget er relativt stort og dominerende i strandsonen. Anlegget endrer derfor betydelig strandsonelandskapet. Anlegget legger beslag på friluftsområde i sjø og bidrar til privatisering av strandsonen i naustområdet. Vi har merket oss at det søkes om ytterligere vindusflate på naustet i denne sammenheng. Det er viktig å hindre tiltak i strandsonen som hindrer allmennhetens ferdsels- og oppholdsmuligheter i strandsonen. Landskapet rundt Lysefjorden og strandsonen med nære sjøområde er særlig verdifull for friluftsliv og naturmangfold og under sterkt press for nedbygging og privatisering. Tiltakene som omsøkt vil ytterligere bidra til dette. Kommunen må føre en streng praksis når det gjelder strandsonen i kommunen og særlig i områder som har stor verdi for friluftsliv, landskap og naturmangfold. Flytebryggeanlegget bidrar til nedbygging og privatisering av strandsonen og vil slik vi vurderer det være i strid med Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjø. Statsforvalteren vil fraråde at det blir gitt dispensasjon for tiltak Saksnummer KLAGE-2024/14119 Side 2 av 4 som omsøkt på gnr. 92, bnr. 117 Fanafjellsvegen i Fana bydel.» Bymiljøetaten har 02.11.2023 uttalt at denne under tvil ikke vil fraråde at det gis tillatelse til omsøkt flytebrygge og landgang, og fraråder ikke at det gis tillatelser til omsøkte endringer på naustet. Bymiljøetaten bemerker samtidig at tiltaket må sees i sammenheng med tiltakene på de nærliggende eiendommene. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3 og bekrefter at det ikke er mottatt noen merknader. 2. Om klagen og tilsvar til klagen Statsforvalteren har 10.06.2024 påklaget byrådens vedtak. Statsforvalteren anfører at tiltaket er et relativt større privat flytebryggeanlegg i strandsonen ved et eksponert nes i Lysefjorden. Anlegget stikker seg ut blant naustene på neset, og fører til nedbygging og privatisering av strandsonen og det nære sjøområdet utenfor. Statsforvalteren viser til sin negative uttalelse til søknaden 19.10.2023 hvor dispensasjon ble frarådet. Strandsonen i Fana bydel er under sterkt press, og tiltaket fører til ytterligere nedbygging og privatisering. Tiltaket strider i vesentlig grad med de allmenne hensynene som ligger til grunn for det nasjonale strandsonevernet. Det vises ellers til statsforvalterens brev til Bergen kommune datert 09.06.2022 og 20.06.2022 om klager på strandsonesaker i Bergen. Tiltakshaver Trond Erling Sæterdal har 11.06.2024 kommentert statsforvalterens klage. Sæterdal viser til byggesak BYGG-2023/18173 hvor flytebryggeanlegg som ligger rett i forkant av deres flytebrygge nylig har fått godkjent en utvidelse på 6 meter. Sæterdals flytebrygge er 6 meter med en gangbro på 5,4 meter, og gangbroen er bygget like bred som flytebryggen, noe det er grunner til. Flytebryggen er veldig stabil som gir trygg tilkomst til sjøen, og er kun festet i land med to bolter. Det er lodd som henger 5 meter ned i sjø for å dempe bølger, det er ikke gjort forankringer på bunn. Dersom flytebryggen må fjernes eks ved skade eller annet, er det lett å løsne boltene og frakte den vekk uten noe forsøpling eller spor av den. Sæterdal opplyser at det ikke er kommet tydelig frem i saken at flytebryggen deles med gbnr 92/62 der de har hver sin side med plass til båt. Dette gir en meget god havn og tilgang til bruk av båt hele året. Området rundt er kaianlegg og lite muligheter for tilkomst til sjø. Flytebryggen bidrar til bedre tilkomst og bademuligheter for allmennheten og derfor er det satt opp både badestige og redningsbøye. Det vises til klagen, de to brevene fra statsforvalteren til Bergen kommune i juni 2022 og tilsvaret til klagen i sin helhet. 3. Vurdering av klagen Dispensasjoner Tiltaket krever dispensasjon fra KPA 2018 § 3.1 Plankrav, § 6.1.1 Byggegrense langs sjø og § 32.8 arealformål Friluftsområde i sjø. Saksnummer KLAGE-2024/14119 Side 3 av 4 Statsforvalteren anfører at strandsonen i Fana bydel er under sterkt press for nedbygging og privatisering, og tiltaket som er innvilget dispensasjon vil føre til ytterligere nedbygging og privatisering. Statsforvalteren finner at tiltakene i vesentlig grad er i strid med de allmenne hensynene som ligger til grunn for det nasjonale strandsonevernet. Statsforvalteren har funnet det nødvendig å klage på dispensasjonsvedtaket og ber om at vedtaket blir gjort om, slik at det ikke gis dispensasjon. Statsforvalteren viser ellers til sine generelle brev til Bergen kommune datert 09.06.2022 og 20.06.2022. Vi er ikke kjent med noe brev datert 09.06.2022, men legger med forbehold til grunn at det er ment brev datert 11.06.2022. Vi tolker statsforvalterens klage til å forstå det slik at denne mener at vilkårene for dispensasjon ikke er oppfylt. Tiltakshaver har i sitt tilsvar til klagen vist til flytebrygge som ligger i forkant av deres, sak BYGG-2023/18173 91/2/0/0 Norvik, Sagstad-området, forlengelse av flytebrygge. Vi gjør oppmerksom på at flytebryggen på gbnr 91/2 har fått rammetillatelse 08.01.2024 til forlengelse av eksisterende flytebrygge med 7 meter. Dispensasjoner ble innvilget av Utvalg for miljø og byutvikling 05.10.2023 (sak 2022/191766). Lengden økes fra 18 til 25 meter, og antall båtplasser økes med 6 plasser. Denne saken gjelder således et større flytebryggeanlegg for mange flere båter enn omsøkt tiltak på gbnr 92/117. Tiltakene er således ikke faktisk sammenlignbare. Vi viser til byrådens vedtak datert 24.05.2024 og fagnotat datert 27.02.2024. 4. Konklusjon Saken oversendes uten innstilling. Vedlegg: 1. Situasjonskart 2. Flyfoto 3. Skråfoto 4. Situasjonsplan 5. Tegninger 6. Tiltakshavers tilsvar til klagen datert 11.06.2024 7. Statsforvalterens klage datert 10.06.2024 8. Statsforvalterens brev til Bergen kommune datert 11.06.2022 og 20.06.2022 9. Byrådens vedtak datert 24.05.2024 10. Fagnotat datert 27.02.2024 11. Klage datert 02.12.2023 12. Avslag datert 12.11.2022 13. Tillatelse datert 12.11.2023 14. Søknad om dispensasjon 15. Pålegg om retting og ilegging av tvangsmulkt datert 13.04.2023 Saksnummer KLAGE-2024/14119 Side 4 av 4 "
}