{
  "dokument_id": "95425134-6ca4-5a4b-99e3-fa39ece7a959",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Christian Haugen (FrP), Ann Jorun Hillersøy (INP), Erlend Mjanger \n(FrP) og Elin Brandt Ådlandsvik (INP) om vindkraft",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10407565/Framstilling-Representantforslag-fra-Christian-Haugen-FrP-Ann-Jorun-Hillersoy-INP-Erlend-Mjanger-FrP-og-Elin-Brandt-Adlandsvik-INP-om-vindkraft",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/76542-2 Saksbehandler: Frank Wessels Representantforslag fra Christian Haugen (FrP), Ann Jorun Hillersøy (INP), Erlend Mjanger (FrP) og Elin Brandt Ådlandsvik (INP) om vindkraft Hva saken gjelder: Bystyrerepresentantene Christian Haugen (FrP), Ann Jorun Hillersøy (INP), Erlend Mjanger (FrP) og Elin Brandt Ådlandsvik (INP) har overlevert et representantforslag iht. punkt 3.2. i Reglement for Bergen bystyre og utvalgene 2023 - 2027. Forslaget ble overlevert ordføreren i bystyrets møte 08.05.24 Forslaget lyder som følgende: De siste årene har det blitt bygget altfor mye vindkraft i Norge, og det har mange steder ført til store konflikter. FrP fikk stoppet behandlingen av alle søknader om vindkraftkonsesjoner 1. april 2019 for å oppdatere og utbedre konsesjonssystemet. Konsesjonssystemet som har vært benyttet har ikke vært tydelig nok og lokal forankring rundt utbygging av vindkraft har vært for dårlig ivaretatt. Vi har behov for et endret system som tar hensyn til folks helse, livskvalitet og natur. FrP fremmet syv krav til regjeringen i forbindelse med nytt konsesjonsregelverk, og fikk gjennomslag for alle disse kravene: 1. Lokal aksept: Det er uaktuelt at det bygges ut vindmøller/vindturbiner som ikke har lokal tilslutning i de områdene utbygging vurderes. Det bør være en selvfølge at utbygging kun skal skje dersom det støttes av lokalbefolkningen. 2. Flytte regelverket fra energiloven til plan- og bygningsloven: Det er lokalbefolkningen og de som representerer dem som best kjenner til de lokale forholdene i sine kommuner, og derfor bør de også råde over regelverket rundt vindkraftutbygging. 3. Kutt av alle subsidier: Det må bli en slutt på at vindkraftutbygging har favoriserende skatteordninger over andre energiformer som for eksempel vannkraft. Det må bli slutt på alle former for direkte eller indirekte subsidiering av vindkraft. 4. Byggestart senest fem år etter gitt konsesjon: Dagens konsesjonssystem er utdatert. Utbyggere av vindkraftprosjekter har fått forlenget konsesjonene i mange år, og i mellomtiden har prosjektene blitt skalert opp og vindmøllene/vindturbinene har blitt større. Endelige prosjekter er ofte ikke hva lokaldemokratiet tidligere har sagt ja til. 1 Det bør derfor være begrensninger på at det maks skal gå fem år fra lokaldemokratiet har gitt tillatelse, til endelig prosjekt kan bygges ut. 5. Buffersone til bebyggelse: Det må fastsettes klare buffersoner mellom vindkraftprosjekter og nærliggende bebyggelse. Dette skal komme tydelig frem i eventuell konsesjon gitt av kommunene. 6. Garanti for opprydding: Godkjente vindkraftprosjekter skal ha klare føringer for opprydning allerede før oppstart bygging, slik at natur tilbakeføres så langt det er mulig til opprinnelig stand. 7. Høyde og antall turbiner skal fastsettes i konsesjon: Dersom lokaldemokratiet godkjenner utbygging av vindkraftprosjekter, bør både høyde på vindmøller og antall turbiner fastsettes i konsesjonen, slik at prosjektene ikke byr på uventede overraskelser for berørte parter. Utbygging av vindkraft skjer i kyst- og fjellområdene og innebærer betydelige arealinngrep og store naturødeleggelser. Det er et behov for å evaluere gjennomførte utbygginger og effekten på dyreliv og naturen. Det finnes mye uutnyttede vannkraftressurser og muligheter for oppgradering av eksisterende vannkraft fremfor videre utbygging av vindkraft på land med rasering av naturen. Det finnes også store uutnyttet potensiale i kjernekraft som er et bedre alternativ, da det er mindre naturinngrep og en stabil energikilde, i motsetning til uforutsigbar vindkraft. Man kan ikke komme utenom kjernekraft for å produsere betydelig mer kraft i Norge. Kommunene Øygarden og Austrheim har skjønt det, og ligger foran Bergen kommune i løypa der. Dersom det vurderes å åpne for vindkraftutbygging på land, bør dette kun gjøres etter plan- og bygningslovens bestemmelser og etter en lokal folkeavstemning i den enkelte kommune som viser at folket ønsker dette. I BT den 23. april kunne vi lese at Eviny varsler at de ønsker å investere over 40 milliarder kroner de neste ti årene og trekker frem at vindkraft på land blir en av hovedsatsningsområdene: https://www.bt.no/nyheter/okonomi/i/JbWe8R/eviny Bergen kommune eier 37,75% av aksjene til Eviny og Statkraft eier 43,44%. Det kan virke som at ledelsen i Eviny er på kollisjonskurs med folk flest sitt synspunkt rundt vindkraft. Forslag til vedtak: 1. Bergen kommune ønsker ikke å tillate utbygging av vindkraft i kommunen og bør derfor avholde folkeavstemning før vi tillater utbygging. I kommuneloven er representantenes forslagsrett regulert i §10-9: § 10-9. Forslagsrett Medlemmer av kommunestyret og fylkestinget kan fremme forslag som gjelder kommunens eller fylkeskommunens virksomhet, for kommunestyret eller fylkestinget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere forslag som er fremmet etter bestemmelsen her, eller med samme innhold som en sak som tidligere er behandlet av kommunestyret, fylkestinget eller et av deres organer. Kommunestyret og fylkestinget avgjør selv hvordan forslaget skal behandles. 2 I henhold til punkt 3.2 Reglement for Bergen bystyre og utvalgene 2023-2027 skal forretningsutvalget ta stilling om et forslag skal oversendes byrådet, Bystyrets kontor eller kontrollutvalget for uttalelse/vurdering før det utarbeides sak for bystyret. Forretningsutvalget gir innstilling til bystyret for forslag som forretningsutvalget anbefaler å avvise. Bystyredirektøren mener at forslaget er i overenstemmelse med de formelle kravene i kommuneloven § 10-9 og anbefaler at forslaget sendes byrådet for videre utredning. Vurdering fra byrådet vil følge saken som vedlegg i notats form. For at saken kan behandles senest 6 måneder etter at forslaget er overlevert ordføreren i et bystyremøte, må den behandles i bystyret senest i møte 30.10.24. Det foreslås at utvalg for miljø- og utvikling avgir innstilling i saken. Forslag til vedtak: 1. Representantforslaget oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 30.10.24. 3. Utvalg for utvalg for miljø og byutvikling avgir innstilling i saken Dato: 7. mai 2024 Øivind Hauge Støle - fagleder Frank Wessels - seniorrådgiver Dokumentet er godkjent elektronisk. 3 "
}