{
  "dokument_id": "e60539dd-2644-5fce-9a0d-add74f1550b5",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 10042025, Sak 95/25, Representantforslag fra Christine Ødegaard (MDG), Thor Haakon Bakke (MDG), Katrine Nødtvedt (MDG), Eline Haakestad (MDG) og Fauzia Hussein-Wiik (A) om et plastfritt Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12526855/Innstilling-vedtak-Representantforslag-fra-Christine-Odegaard-MDG-Thor-Haakon-Bakke-MDG-Katrine-Nodtvedt-MDG-Eline-Haakestad-MDG-og-Fauzia-Hussein-Wiik-A-om-et-plastfritt-Bergen",
  "tekst": "Representantforslag fra Christine Ødegaard (MDG), Thor Haakon Bakke (MDG), Katrine Nødtvedt (MDG), Eline Haakestad (MDG) og Fauzia Hussein-Wiik (A) om et plastfritt Bergen Utvalg for miljø og byutvikling behandlet saken i møtet 10.04.2025 sak 95/25 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Katrine Berg Nødtvedt (MDG), Helge Stormoen (FrP), Andreas Madsen Berg (SV), Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende alternative forslag: 1. Bystyret ber byrådet jobbe for å redusere biltrafikken i Bergen kommune. Målet er å redusere forurensingen av mikroplast til miljøet. 2. Bystyret ber byrådet fase ut bruken av fat, tallerkener, bestikk og kopper laget av plast som brukes i barnehagene og i andre aktuelle tjenester. 3. Bystyret ber byrådet, ved rullering av anskaffelsesstrategi med handlingsplan, foreslå tiltak og strategier som styrker innsatsen mot plastforurensing. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: 1. Bystyret ber byrådet gå i dialog med Forum for landbruksplast, for å sette i gang et kurstilbud med fokus på å redusere plastbruk i landbruket i Bergen kommune. Kurset skal også ta for seg hvordan man kan hindre av landbruksplast som fremdeles må brukes, kommer på avveie. 2. Bystyret ber byrådet gjennomføre en informasjonskampanje om hvordan man kan redusere spredning av mikro- og makroplast i naturen. 3. Bystyret ber byrådet jobbe for lokal håndtering av plastavfall. I dag sendes det meste av sortert husholdningsplast til Tyskland for å gjenvinnes, mens industriplast i større grad gjenvinnes innenlands. Det finnes aktører i Bergens-område som har mulighet til å male opp plast og bruke den på nytt, men disse har i dag dessverre ingen avtale med kommunen eller BIR. Bystyret ber derfor byrådet om å bruke sitt eierskap i BIR til å få på plass en prosjektleder med ansvar for plastkoordinering, slik at vi kan få kortere verdikjeder både for plastavfallet som genereres i kommunal regi, og øvrig plastavfall BIR tar imot. Helge Stormoen (FrP) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Votering: Alternativt forslag fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 8 stemmer (A, SV, MDG, V, R). Tilleggsforslag fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 5 stemmer (SV, MDG, V, R). Alternativt forslag fra H, FrP, BL, INP og Sp, fremsatt av Helge Stormoen (FrP), ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Forslagstillers forslag til vedtak: 1. Bystyret ber byrådet utrede hvilke plastreduserende tiltak som kan ha mest effekt for å beskytte befolkningen mot farene ved mikroplast. 2. Bystyret ber byrådet straks iverksette tiltak for å avskaffe all bruk av engangsplast i kommunale kantiner. 3. Bystyret ber byrådet gå i dialog med næringslivet, særlig innen næringsmiddelbransjen, med mål om å avskaffe all bruk av engangsplast. 4. Bystyret ber byrådet gjennomføre en kartlegging i kommunale barnehager og skoler, med mål om å fjerne potensielle mikroplastkilder i barnas daglige omgivelser. 5. Bystyret ber byrådet gå i dialog med nasjonale myndigheter for å innføre en nasjonal kartlegging av og streng regulering av unødvendig bruk av engangsplast 2 "
}