{
  "dokument_id": "0b52b35b-8c8f-540f-81e9-b35267a72b08",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune - utsatt høringsfrist etter forespørsel fra Kontrollutvalget",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10132703/Framstilling-Forskrift-om-folkevalgtes-rett-til-godtgjoring-og-velferdsgoder-i-Bergen-kommune-utsatt-horingsfrist-etter-foresporsel-fra-Kontrollutvalget",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/24822-10 Saksbehandler: Anita Ommedal Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune - utsatt høringsfrist etter forespørsel fra Kontrollutvalget Hva saken gjelder: Forretningsutvalget vedtok i sak 71/24, «Høring av Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune», at: 1. Forslag til Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune sendes på høring. 2. Høringsfristen settes til 5 uker fra vedtaksdato i forretningsutvalget. Høringsnotatet har blitt ekspedert til Bystyrets organer, men likevel ikke blitt ekspedert til riktig mottakeradresser i kommunens sak/arkivsystem for sekretariat for kontrollutvalget. Sekretariatet for kontrollutvalget ber i brev av 20. mars 2024, om å få utsatt høringsfrist til etter kommende møte i kontrollutvalget, 24. april 2024. Den fastsatte høringsfristen går ut 2. april 2024, og administrasjonen vil da arbeide med innkomne høringsuttaler. En utsettelse av høringsfristen bare for kontrollutvalgets del vil ikke føre til utsettelse av oppsatt plan for saksbehandling. Bystyredirektøren vil derfor gi kontrollutvalget utsatt høringsfrist til 24. april. Forslag til vedtak: Forretningsutvalget tar saken til orientering. Dato: 21. mars 2024 Trine Pettersen Grønbech - Bystyredirektør Anita Ommedal - kst. personalleder Dokumentet er godkjent elektronisk. Vedlegg: Brev fra sekretariatet for kontrollutvalget 1 "
}