{
  "dokument_id": "107d8deb-172c-5d40-9623-c3b607c6c44c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Verdivurdering Byarena Malling mai 2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12145279/Verdivurdering-Byarena-Malling-mai-2022",
  "tekst": " 2 Solheimveien 3 Grenseveien 99 BYGGEPROGRAM_BRA (målbare plan) Fordelt på felter i områdeplan/alternativ feltstruktur Sist oppdatert: 13.11.2020 Fordeling på alternativ feltstruktur (A-D) Formål Krav grunnflate (m2) m2 BRA (målbare plan) A B C D Bolig (m2 BRA) på taket til basen 55,300 21,000 34,300 Barnehage (m2 BRA) på taket til basen 600 600 Byarena/Kamparena (m2 BRA) 9,040 19,400 19,400 Nærings- og serviceareal (m2 BRA) må ikke være på grunnplan 2,700 1,000 500 1,200 Hotell - Hotellrom (m2 BRA) må ikke være på grunnplan 20,000 20,000 Hotell - Felles-/Konferansedel (m2 BRA) 3,000 3,000 3,000 Kollektivterminal (m2 BRA) 6,000 4,500 4,500 Parkering (m2 BRA) over terreng 6,000 6,000 Parkering (m2 BRA) under terreng 17,500 7,000 10,500 SUM BRA FORMÅL 129,000 - 34,100 74,300 20,600 Feltstørrelser (A-D) 24,900 - 6,300 8,600 10,000 %-BRA 518 %-BRA 0 %-BRA 541 %-BRA 864 %-BRA 206 %-BRA BYGGEPROGRAM_BRA (tenkte plan) Fordelt på felter i områdeplan/alternativ feltstruktur Sist oppdatert: 13.11.2020 Fordeling på alternativ feltstruktur (A-D) Formål Krav grunnflate (m2) m2 BRA (tenkte plan)* A B C D Bolig (m2 BRA) på taket til basen 55,300 21,000 34,300 Barnehage (m2 BRA) på taket til basen 600 600 Byarena/Kamparena (m2 BRA) 9,040 72,300 72,300 Nærings- og serviceareal (m2 BRA) må ikke være på grunnplan 6,400 1,000 500 4,900 Hotell - Hotellrom (m2 BRA) må ikke være på grunnplan 20,000 20,000 Hotell - Felles-/Konferansedel (m2 BRA) 3,000 6,000 6,000 Kollektivterminal (m2 BRA) 6,000 9,000 9,000 Parkering (m2 BRA) over terreng 6,000 6,000 Parkering (m2 BRA) under terreng 17,500 7,000 10,500 SUM BRA FORMÅL 209,196 - 38,600 77,300 77,200 Feltstørrelser (A-D) 24,900 6,300 8,600 10,000 %-BRA 840 %-BRA 0 %-BRA 613 %-BRA 899 %-BRA 772 %-BRA Kategori Jordal Amfi Royal Arena, København Trondheim Spektrum Anonymisert arena Eier Oslo Bygg Kommunalt og privat samarbeid Trondheim kommune Privat, anonym Leietaker Bymiljøetaten Live Nation Trondheim kommune Privat, anonym Primærbruk Idrett Konsert Idrett Idrett Investeringskostnad 669 000 000 3 000 000 000 705 369 750 246 876 250 Årlige Leieinntekter 45 100 000 46 900 000 32 500 000 27 000 000 % av investeringskostnad 7% 2% 5% 11 % Kvm 13 000 35 000 33 000 16 400 Seter 5 500 12 500 9 000 4 000 Leie per kvm 3 469 1 340 985 1 646 Leie per sete 8 200 3 752 3 611 6 750 1 Leienivåene er kostnadsdekkende for investering samt nøkkeltall (Holtenøkkelen for ishaller, av 2016, indeksregulert for 80% av Oslo kommunes internrente, ikke KPI/BKI. Kapitalleie er som regel beregnet som en funksjon av kostnadsnivået sist eiendommen ble utviklet (nybygg/totalrehabilitering) og som skal nedbetales over en gitt leieperiode. I tillegg inneholder leieavtalen en FDV-leie som omhandler kostnader til forvaltning, drift, vedlikehold og annet (energi, avgifter, påslag osv.) Omsetnings- Kategori Nøkkeltall Kategori Omsetning Leiesats Leie andel BTA 25,000 Losji 60 % 116,800,000 37.50 % 43,800,000 Konverteringsfaktor 92 % M&E 14 % 27,253,333 37.50 % 10,220,000 BRA 23,000 F&B 24 % 46,720,000 10.50 % 4,905,600 Estimert antall rom 500 Annet 2% 3,893,333 10.50 % 408,800 Antall dager i året 365 Sum 100 % 194,666,667 59,334,400 Romkapasitet per år 182,500 Revpar 640 Regdato Vekstfaktor boligprisindeks Prosjekt BRA-S m2-pris (snitt)* Pris (snitt) Areal (snitt) 22.02.2022 1.00 Fabrikken 59 115 739 7 538 235 76 10.11.2020 1.10 Nygårdsportalen 105 538 4 850 000 61 27.10.2020 1.10 Alumen 95 636 4 597 727 63 14.09.2020 1.10 Alumen 91 605 4 955 769 71 15.06.2020 1.10 Villa Amtmann 105 489 6 270 000 73 22.01.2020 1.15 Bellevue 2 158 006 12 843 125 107 År Eiendomstype Adresse By Salgspris Yield Q4 2021 Parkeringshusseksjon Sandgata 28 Trondheim 100,000,000 4.55 % Q1 2021 Garasjekjeller Dronning Eufemias gate 71 Oslo 100,000,000 4.75 % 2018/2019 P-hus Oslo S Oslo 100,000,000,000 Under 5% Dato og byggetid Bolig Byarena Hotell Parkering Service Barnehage Riving Verdivurderingsdato 01.01.2024 01.01.2024 01.01.2024 01.01.2024 01.01.2024 01.01.2024 01.01.2024 Byggestart1 01.06.2025 01.06.2025 01.06.2025 01.06.2025 01.06.2025 01.06.2025 01.06.2024 Byggeslutt 01.12.2030 31.12.2027 01.06.2027 01.06.2029 01.06.2026 01.06.2026 01.06.2025 Exit dato 01.12.2030 31.12.2027 01.06.2027 01.06.2029 01.06.2026 01.06.2026 01.06.2025 Byggetid (år) 4,5 2,58 2,00 2,00 1,00 1,00 1,00 Prisvekst og finansiering Vekst Inntekt 2,00 % 2,00 % 2,00 % 2,00 % 2,00 % 2,00 % 2,00 % Vekst Kostnad 2,00 % 2,00 % 2,00 % 2,00 % 2,00 % 2,00 % 2,00 % Prime yield /realrente (underliggende eiendomsrisiko) 3,25 % 3,25 % 3,25 % 3,25 % 3,25 % 3,25 % 3,25 % Basis + margin byggelånsrente 4,50 % 4,50 % 4,50 % 4,50 % 4,50 % 4,50 % 4,50 % Diskonteringsrente 5,25 % 5,25 % 5,25 % 5,25 % 5,25 % 5,25 % 5,25 % Utviklers margin 10 % 0% 10 % 10 % 10 % 10 % Areal Areal BTA 60 112 22 391 25 000 25 543 1 630 652 Konv BTA/BRA 92 % 92 % 92 % 92 % 92 % 92 % Areal BRA 55 304 20 600 23 000 23 500 1 500 600 Konv BRA/BRA-S 80 % Areal BRA-S 44 240 Leiepriser og yield Leiepris NOK/BTA/År / Salgspris bolig 91 0004 1 500 2 374 1 288 3 000 3 000 Eierkost - 0,00 % 5,00 % 3,00 % 5,00 % 5,00 % Salgsyield 0,00 % 5,00 % 4,75 % 4,50 % 4,75 % 5,30 % Total salgskostnad / markedsføring % av totalverdi 2,00 % 0,00 % 0,00 % 0,00 % 0,00 % 0,00 % Byggekostnader Total entreprisekostnad (BTA) 36 500 51 339 33 000 18 500 22 700 31 000 31 000 Infrastrukturbidrag (BRA) 3 000 3 000 3 000 3 000 3 000 3 000 Riving og tomteopparbeidelse Areal til riving 82 300 Kost per kvm 3 000 Bolig Byarena Hotell Parkering Service Barnehage Riving Estimert eiendomsverdi 909,7 -541,7 130,8 -8,5 30,3 8,6 -250,0 1 000 000 000 (MNOK) Areal, BTA 60 112 22 391 25 000 6 522 1 630 652 500 000 000 Tomtebelastning (BTA) 15 133 -24 191 5 231 -1 306 18 614 13 244 0 Margin 10,0 % 0,0 % 10,0 % 10,0 % 10,0 % 10,0 % Areal, BRAS 44 240 -500 000 000 Tomtebelastning (BRAS) 20 563 -1 000 000 000 Byggekostnad (NOK/BTA) Infrastrukturbidrag, NOK/BRA ######### 63 674 58 368 53 062 47 756 42 449 1 500 2 250 3 000 3 750 4 500 1 876 -632 -523 -413 -304 -194 Estimert verdi 363,2 321,2 279,3 237,3 195,4 1 705 -699 -590 -480 -371 -261 Verdiendring 30 % 15 % 0% -15 % -30 % (NOK/BTA) 1 550 -761 -651 -542 -432 -323 Leiepris 1 395 -822 -712 -603 -493 -384 1 256 -877 -768 -658 -548 -439 Bolig Byarena Hotell Parkering Service Barnehage Total Tomtebelastning (BTA) 20 563 -24 191 5 231 -1 306 18 614 13 244 2401 BYGGEPROGRAM_BRA (målbare plan) Fordelt på felter i områdeplan/alternativ feltstruktur Sist oppdatert: 13.11.2020 Fordeling på alternativ feltstruktur (A-D) Formål Krav grunnflate (m2) m2 BRA (målbare plan) A B C D Bolig (m2 BRA) på taket til basen 55,300 21,000 34,300 Barnehage (m2 BRA) på taket til basen 600 600 Byarena/Kamparena (m2 BRA) 9,040 19,400 19,400 Nærings- og serviceareal (m2 BRA) må ikke være på grunnplan 2,700 1,000 500 1,200 Hotell - Hotellrom (m2 BRA) må ikke være på grunnplan 20,000 20,000 Hotell - Felles-/Konferansedel (m2 BRA) 3,000 3,000 3,000 Kollektivterminal (m2 BRA) 6,000 4,500 4,500 Parkering (m2 BRA) over terreng 6,000 6,000 Parkering (m2 BRA) under terreng 17,500 7,000 10,500 HOTELL BYARENA SUM BRA FORMÅL 129,000 - 34,100 74,300 20,600 Areal Målbare plan Tenkte plan Målbare plan Tenkte plan Feltstørrelser (A-D) 24,900 - 6,300 8,600 10,000 %-BRA 518 %-BRA 0 %-BRA 541 %-BRA 864 %-BRA 206 %-BRA Areal BRA 23 000 26 000 20 600 77 200 Konverteringsfaktor BTA/BRA 92 % 92 % 92 % 92 % Areal BTA 25 000 28 261 22 391 83 913 BYGGEPROGRAM_BRA (tenkte plan) Fordelt på felter i områdeplan/alternativ feltstruktur Sist oppdatert: 13.11.2020 Fordeling på alternativ feltstruktur (A-D) HOTELL BYARENA Formål Krav grunnflate (m2) m2 BRA (tenkte plan)* A B C D Bolig (m2 BRA) på taket til basen 55,300 21,000 34,300 Differanse BTA 3 261 -61 522 Barnehage (m2 BRA) på taket til basen 600 600 Tomtebelastning hotell (BTA) 5 231 -24 191 Byarena/Kamparena (m2 BRA) 9,040 72,300 72,300 Endring eiendomsverdi 17 057 609 -1 488 254 087 Nærings- og serviceareal (m2 BRA) må ikke være på grunnplan 6,400 1,000 500 4,900 Hotell - Hotellrom (m2 BRA) må ikke være på grunnplan 20,000 20,000 Hotell - Felles-/Konferansedel (m2 BRA) 3,000 6,000 6,000 Kollektivterminal (m2 BRA) 6,000 9,000 9,000 Parkering (m2 BRA) over terreng 6,000 6,000 Parkering (m2 BRA) under terreng 17,500 7,000 10,500 SUM BRA FORMÅL 209,196 - 38,600 77,300 77,200 Feltstørrelser (A-D) 24,900 6,300 8,600 10,000 %-BRA 840 %-BRA 0 %-BRA 613 %-BRA 899 %-BRA 772 %-BRA For å estimere mulig verdi av eiendommen benyttes Malling & Cos modell for Vi anser eiendommene som en utviklingseiendom og benytter Tilnærming til finanskostnader: beregning av residualverdien av eiendom (residualmodellen). Denne modellen residualmodellen for å estimere markedsverdier av ulike Finansieringsvilkår for prosjektene utledes fra antatt oppnåelige vilkår for estimerer verdien av en tomt som en funksjon av hva som kan bygges og utviklingsalternativer. Det er mer hensiktsmessig å benytte denne tilsvarende prosjekter og antatt tidslinje. Prosjektene antas som regel 100% utvikles på tomten. Det overskytende etter at utviklerens risikopremie og modelltypen fremfor nettokapitaliseringsmodeller fordi det må påregnes lånefinansiert, og det beregnes en rentekostnad på byggelånet i tillegg til en utviklings- og byggekostnad er trukket fra markedsprisen på \"det ferdige\" større investeringer i utvikling for å maksimere verdien av eiendommene. rammeprovisjon. produktet tilsvarer antatt markedsverdi. Nettokapitaliseringsmodeller er mer egnet for eiendommer med stabil og forutsigbar kontantstrøm fra utleie. Utviklers risikomargin En konsekvens av å benytte residualmodellen er at beregnet markedsverdi er En utvikler vil alltid søke å oppnå en viss fortjenestemargin på et gitt prosjekt. svært volatil, og får en slags \"gearingeffekt\". En prosentvis endring i prisen på Fastsettelse av markedsleier og salgspriser Marginen vil variere i takt med prosjektstørrelse, prosjektrisiko og aktørens det ferdige produktet gir en høyere prosentvis endring av beregnet I modellen benytter vi antagelser om markedsleie per areal. Antagelsene er egne preferanser. Beregningen av margin tar utgangspunkt i den markedsverdi på eiendommen gitt at de andre forutsetningene holdes basert på materiale utarbeidet av analyseavdelingen i Malling, kjente leier i nåverdijusterte verdien av prosjektgevinsten dividert med dagens verdi av konstante. Dersom man studerer historiske tall er det dog grunn til å se at sammenlignbare bygg, diskusjoner med våre utleiemeglere samt vår salgsverdi eller totale prosjektkostnader. markedspriser og kostnader på de ulike elementene i modellen er korrelerte. subjektive oppfatning av det korrekte leienivået for et gitt areal. For Dette begrenser verdisvingningene noe. Den generelle økonomiske boligprosjekter benytter vi data om oppnådde salgspriser i området, for både situasjonen vil i stor grad være premissgiver for både risikopremien, bygge- og nybygg og bruktboliger. Dette justeres ut ifra prosjektets beliggenhet og utviklingskostnader samt pris på det ferdige produktet. forventede kvalitet. Risikoelementer og usikkerhet Tilnærming til yield Ved verdivurdering av utviklingseiendommer generelt og ved benyttelse av Utgangspunktet for yield er hva tilsvarende eiendommer i nærområdet har residualmodellen er det flere risikomomenter som vil kunne slå inn og få til gått for, men utvalget vil flere steder være noe begrenset. I slike tilfeller har vi dels stor betydning for de beregnede markedsverdiene. Ved denne typen tatt utgangspunkt i Malling sin enhver tid gjeldene prime yield og justert for verdivurdering er det naturlig nok mye informasjon som ikke er tilgjengelig faktorer som type bygg, størrelse og beliggenhet. eller som kan fastsettes nøyaktig fordi vurderingen baserer seg på antagelser og et fremtidig utviklingsprosjekt. Samlet vil vi trekke frem følgende risikomomenter for verdivurderinger hvor residualmodellen benyttes: Tilnærming til eierkostnad: Faste eierkostnader er ment å reflektere de kostnadene eieren av Risikomomenter på inntektssiden eiendommen ikke kan allokere til leietakere. Disse kostnadene påløper hvert - Utvikling i leiepriser for næringseiendom år, og antas å være en prosentandel av leien, som er avhengig av arealtypen. - Utvikling i salgspriser på næringseiendom og bolig F.eks. er det antatt av parkering har lavere eierkostnad enn kontor og - Totalt areal som godkjennes for utvikling forretning. Prosentsatsen er satt ut fra erfaringstall for tilsvarende bygg. Risikoelementer på kostnadssiden Tilnærming til byggekostnad: - Utvikling i byggekostnader og avvik fra estimerte kostnader Byggekostnaden vi har lagt til grunn i modellen er basert på erfaringstall for - Utvikling i bankmarginer og lånerenter / lånebetingelser tilsvarende prosjekter. På tilsvarende måte benytter vi både offentlige - Prising av risiko og risikovillighet hos utviklere tilgjengelige tall, i tillegg til erfaringstall for infrastrukturbidrag for - Utviklingen i eierkostnader (eks. eiendomsskatt) prosjektene. - Tidsløp for utviklingen "
}