{
  "dokument_id": "130ada87-3f1f-52f8-b3e8-19bc355279a0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bilag til klage, Vurdering av nett for gående og syklende fra Vestland Fylkeskommune datert 18.08.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11663018/Bilag-til-klage-Vurdering-av-nett-for-gaende-og-syklende-fra-Vestland-Fylkeskommune-datert-18-08-2021",
  "tekst": "Versjon 01, 18.08.2021 Fv. 585 Nattlandsveien Vurdering av nett for gåande og syklande Forord Store deler av Fv. 585 Nattlandsveien inngår i sykkelnettet i Bergen, og det har vore jobba med ulike utgreiingar og planarbeid langs strekninga i mange år. Bergen kommune arbeider med strekninga frå Mannsverk til Hagerups vei, ei strekning som har vore arbeidd med i fleire periodar utan at det har resultert i vedtatt reguleringsplan. Planarbeidet har så langt bygd på ei løysing med sykkelfelt og einvegsregulert sykkelveg (også kalla opphøgde sykkelfelt) i Nattlandsveien. I Nattlandsveien sør for Mannsverk (til Nattlandsfjellet) har det blitt utført ei TS-vurdering på grunn av auka tal ulykker med syklist involvert. I TS-vurderinga vart ulike sykkelløysingar vurdert opp mot ulykkesrisiko, og korleis ein kan få redusert ulykkene på strekninga. På bakgrunn av dette er det sett behov for ei meir overordna vurdering av sykkelnettet i området. For å få mest mogleg samanheng i sykkelnettet i området er det difor vurdert kva strekningsløysing som er rett å velje i Nattlandsveien frå Birkelundstoppen i sør og til Hagerups vei i nord. Arbeidet er gjennomført av Vestland fylkeskommune, saman med ei arbeidsgruppe med representantar frå Bergen kommune, og delvis også frå Statens vegvesen. I tillegg har Rambøll gjennomført overordna TS-vurderingar som ein del av arbeidet. Samandrag Fv. 585 Nattlandsveien, mellom Hagerups vei og Birkelundstoppen har høg trafikk og er ei viktig kollektivåre. Strekninga er også ei viktig lenke i vegnettet både for syklande, gåande og køyrande, men tilbodet til mjuke trafikantar er svært variabelt. Strekninga er ulukkesutsett, og framstår ikkje som attraktivt for mjuke trafikantar. Det er naudsynt å få utbetra strekninga for å nå målsetjingar om auka tal gåande og syklande i området. Det pågår planarbeid for strekninga frå Mannsverk til Hagerups vei, der ein til no har sett på løysingar med sykkelfelt eller einvegsregulert sykkelveg. Lenger sør i Nattlandsveien er det sykkelfelt i dag, men fleire løysingar er vurdert i samband med ei TS-vurdering for området utført i 2019. For å få eit samanhengande og godt tilbod blir heile strekninga frå Birkelundstoppen til Hagerups vei no vurdert under eitt. Strekninga er i utgangspunktet ikkje egna som hovudrute for sykkel, men det syner seg vanskeleg å finne anna egna trasé i området. Aktuelle løysingar som er vurdert i detalj er: 1. Sykkelfelt 2. Einvegsregulert sykkelveg 3. Sykkelveg med fortau på vestsida Alternativ 1 og 3(med vanleg vikepliktsregulering i kryss) kan etablerast i Nattlandsveien utan fråvik. Medan regelverket for utforming av alternativ 2 og alternativ 3 (med forkøyrsregulering i kryss) er under utarbeiding hjå Vegdirektoratet. Sidan det berre er sykkelfelt og sykkelveg med fortau med vikeplikt i kryss som er godkjende som løysingar pr no er det desse som til slutt har blitt vurdert opp mot kvarandre. Einvegsregulert sykkelveg og forkøyrsregulert sykkelveg blir variantar som kan vurderast i vidare planlegging. Løysingane er vurdert ut frå Gatestruktur og områdetype, Framkomst, Heilheitleg sykkelnett, Trafikksikkerheit, Arealinngrep og nokre andre tilhøve. Området er komplekst og dei ulike løysingane har kvar sine styrkar og svakheiter. Etter ei samla vurdering er det sykkelfelt vert tilrådd som løysing for syklande på strekninga. Det er tre punkt som har vegd tungt i valet av løysing: • Trafikktryggleik • Framkomst • Trinnvis utbygging og heilheitleg system Det er tilrådd å bygge ut med høg standard både på sykkelfelt og fortau, for å få sterk auke i sykkelandelen i ei slik komplekst gatebilde. Sykkelfelt som løysing vil føre til ein del fortaussykling (særleg blant unge), noko som aukar konfliktnivået mot gåande. Løysinga gjer at ein kan avvente utbygging sør mot Birkelundstoppen, og prioritere strakstiltak her i første omgang. Innhald 1 Innleiing ............................................................................................................ 5 1.1 Avgrensing .......................................................................................................... 5 1.2 Pågåande planarbeid Nattlandsveien; Hagerups vei-Mannsverk............................ 5 1.3 TS-vurdering Mannsverk – Nattlandsfjellet, 2019 ................................................. 6 1.4 Sykkelnett ........................................................................................................... 7 2 Løysingar, utforming og ambisjonsnivå .............................................................. 9 2.1 Aktuelle løysingar ................................................................................................ 9 2.2 Utforming av sykkelanlegg ................................................................................... 9 2.2.1 Sykkelfelt ................................................................................................................................... 9 2.2.2 Einvegsregulert sykkelveg med fortau ................................................................................... 11 2.2.3 Sykkelveg med fortau ............................................................................................................. 12 2.2.4 Oppsummering ........................................................................................................................ 13 2.2.5 Andre vurderte løysingar ......................................................................................................... 13 2.3 Ambisjonsnivå ................................................................................................... 14 3 Grunnlag for val av løysing ............................................................................... 16 3.1 Gatestruktur og områdetype............................................................................... 16 3.2 Framkomst ........................................................................................................ 18 3.3 Heilheitleg sykkelnett ........................................................................................ 19 3.4 Trafikksikkerheit................................................................................................ 23 3.5 Arealinngrep ...................................................................................................... 25 3.6 Andre forhold..................................................................................................... 30 3.7 Oppsummering .................................................................................................. 31 4 Tilråding.......................................................................................................... 33 5 Vidare arbeid ................................................................................................... 34 6 Vedlegg........................................................................................................... 35 Vedlegg 1 – Skildring av eksisterande kryss ..................................................................................... 35 Vedlegg 2 – Beregningsgrunnlag for gs-anlegg i Nattlandsveien, Bergen kommune 2020 ........... 35 Vedlegg 3 – Notat Overordnet trafikksikkerhetsvurdering Sykkelløsning Nattlandsveien, Rambøll 2021 ..................................................................................................................................................... 35 Vedlegg 4 – Skisser av sykkelveg med fortau på vestsida .............................................................. 35 1 Innleiing 1.1 Avgrensing Fv. 585 Nattlandsveien er del av det prioriterte sykkelvegnettet i Bergen, Sykkelstrategi for Bergen 2020-2030. Området har høg befolkningstettheit, og nærleik til sentrum gjer at området har stort potensiale for meir sykkeltrafikk. Strekninga har høg trafikk og er ei viktig kollektivåre, samstundes som den også er ei viktig lenke i vegnettet både for syklande, gåande og køyrande. Dette gir eit komplekst trafikkbilde då alle trafikantgrupper er samla i same gate. Nattlandsveien har dårleg og til dels manglande tilbod i dag, og er ei ulukkesutsett strekning. Området framstår ikkje som attraktivt for mjuke trafikantar, og det er naudsynt å få utbetra strekninga for å nå målsetjingar om auka tal gåande og syklande i området. Det pågår planarbeid for strekninga frå Mannsverk til Hagerups vei, der ein til no har sett på løysingar med sykkelfelt eller einvegsregulert sykkelveg (også kalla opphøgde sykkelfelt) i Nattlandsveien. Lenger sør i Nattlandsveien er det sykkelfelt i dag, men fleire løysingar er vurdert i samband med ei TS-vurdering for området utført i 2019. For å få eit samanhengande og godt tilbod blir heile strekninga frå Birkelundstoppen til Hagerups vei vurdert under eitt. FIGUR 1: AVGRENSING AV DEN OVERORDNA VURDERINGA 1.2 Pågåande planarbeid Nattlandsveien; Hagerups vei-Mannsverk Bergen kommune arbeider med reguleringsplan for einvegsregulert sykkelveg på strekninga mellom Mannsverk og Hagerups vei. Målet i planarbeidet er å mest mogleg klare seg innanfor dagens trafikkareal. Planarbeidet er sett mellombels på vent, i påvente av den overordna vurderinga av sykkelløysing. 1.3 TS-vurdering Mannsverk – Nattlandsfjellet, 2019 I 2019 blei det gjennomført ei trafikksikkerheitsvurdering av nattlandsveien, mellom Mannsverk og Nattlandsfjellet. Dette blei gjort fordi strekinga er særleg utsett for sykkelulykker. I vurderinga blei det ulykkessituasjon analysert, og moglege løysingar for syklande er strekninga blei vurdert. Hovudhensikten var å kome fram til løysingar som vil betre ulykkessituasjonen på den vurderte streknigna.Vurderinga blei gjennomført av Norconsult, [2019-05-08 Forprosjekt Fv 585 Nattlandsveien mellom Nattlandsfjellet og Mannsverk, Forslag til trafikksikkerhetstiltak]. Nedanfor er gitt ei oppsummering frå dette arbeidet: «I perioden 2010-2017 skjedde det 14 sykkelulykker på Fv. 585 Nattlandsveien mellom Nattlandsfjellet og Mannsverk. 11 av disse var kryssulykker, kollisjoner mellom bilist og syklist, og nesten alle med venstresvingene bil inn/ut av sideveg. Typisk i disse ulykkene er at syklisten har vært på vei nedover bakken, og at bilisten har ikke overholdt vikeplikten for syklisten. Bakken fra Nattlandsfjellet og ned til Mannsverk fikk merket sykkelfelt høsten 2014. Ulykkesstatistikk viser at antall sykkelulykker er gått ned etter dette, men tallmaterialet er begrenset og det skjer fremdeles alvorlige sykkelulykker i Nattlandsveien. Strekningen regnes derfor som en av de mest ulykkes utsatte i Bergen.» Totalt 9 systemløysingar vart vurdert, og 5 vart vurdert i detalj, dette var: • Alternativ A, beholde dagens sykkelfelt og gjennomføre mindre utbedringer Rimelig alternativ som kan gi relativt god effekt. Egner seg som strakstiltak. • Alternativ B, beholde sykkelfelt med venstresvingeforbud og rundkjøring i hver ende Løsning som fjerner problemet med venstre venstresvingene kjøretøy. Gir god trafikkavvikling for gjennomgangstrafikk og kollektivtrafikk, men ulemper for lokaltrafikk til/fra sidevegene. Vurdert til å være faglig sett et godt alternativ, men med høy kostnad. • Alternativ C, beholde sykkelfelt med signalregulering av 3 kryss Tradisjonell og gjennomprøvet alternativ som gir god sikkerhet og fremkomst for myke trafikanter, men som gir ulemper med forsinkelser for trafikk langs Nattlandsveien og sideveiene. Samlet sett vurdert til å ikke fremstår som ett av de beste alternativene på grunn av høy kostnad og betydelige forsinkelser. • Alternativ D, sykkelveg med fortau på vestsiden Løsning med separat tilbud til syklende som i stor grad fjerner årsaken til sykkelulykkene på strekningen, og som er et godt tilbud til hverdagssyklistene og de trygghetssøkende. For øvrige trafikanter vil alternativet stort sett bare få positive konsekvenser. Foreslått at denne løsningen utredes videre som en mulig langsiktig løsning for øvre deler av Nattlandsveien. • Alternativ G, opphøyd sykkelfelt på begge sider Løsningen kan gi bedre sikkerhet for de syklende på strekning mellom kryss, men gir ingen forbedring i kryssområdene der mesteparten av ulykkene har skjedd. Løsningen er ikke tatt inn som et alternativ i N100 «Veg og gateutforming» og må av den grunn gjennomføres som et forsøksprosjekt. Siden alternativet ikke løser det største trafikksikkerhetsproblemet på strekningen, er det vurdert til at strekningen ikke er godt egnet for et slikt forsøksprosjekt. Bør i så fall sees i sammenheng med tiltak i kryss. 1.4 Sykkelnett Sykkelnettet i Bergen er under utbygging, og skal bli eit attraktivt, samanhengande nett. Ein god del lenker er bygde ut dei siste åra, men det står fortsatt att ein god del. Sykkelstrategi for Bergen Ny sykkelstrategi for Bergen vart vedtatt i 2020, og gir føringar for utbygging av sykkelnettet. Nedanfor er utsnitt av Bergensdalen, og rutene som er definert som sykkelnett. Strategien angir ikkje kva løysingar som skal veljast på kvar strekning. Dette skal vurderast for kvar strekning eller område. FIGUR 2: SYKKELNETT I OMRÅDET RUNDT NATTLANDSVEIEN, I SYKKELSTRATEGI FOR BERGEN 2020-2030. KJELDE: BERGEN KOMMUNE. Nattlandsveien Nattlandsveien er ei viktig strekning for syklande både nordover mot Haukeland og mot Bergen sentrum. Det meste av vegen er definert som sykkelnett, utanom ei strekning nordover frå Hagerups vei, der det er valt å legge sykkelnettet i parallelt vegnett. Mellom Hagerups vei og Birkelundstoppen inngår Nattlandsveien i offentleg utbyggingsfase 1. Tilgrensande strekningar Nord mot Haukeland • Sykkelnettet går langs kommunale vegar (Birkeveien, Slettebakksveien og Idrettsveien) fram til krysset med Ibsens gate, truleg blir løysinga sykling i blanda trafikk i lågtrafikkerte gater. • Fv.585 Nattlandsveien frå Hagerups vei til Ibsens gate er ikkje del av sykkelnettet. Strekninga er for krevjande å tilrettelegge for sykling. Strekninga er mogleg å sykle, men tilbodet til syklande blir i hovudsak sykling i blanda trafikk og i kollektivfelt mot nord Nord mot Kronstadtunnelen • Sykkelnettet koplar seg mot Kronstadtunnelen via kommunalt vegnett, truleg i blanda trafikk i lågtraffikerte gater som løysing. Deler av strekninga er felles med strekninga mot Haukeland. Endeleg løysing skal avklarast i eit forprosjekt. Vest mot Storetveitveien • Sykkelnettet går i sykkelfelt i Hagerups vei frå Storetveitveien-Nattlandsveien. • Nord og sør langs Storetveitvegen er det planlagt sykkelveg med fortau mellom Paradis og Minde Allé. Sørover Nattlandsveien fra Birkelundstoppen • Sykkelnettet går i felles gang- og sykkelveg nedover Birkelundsbakken. Anlegget ligg på austsida. Strekninga ligg ikkje i offentleg utbyggingsfase 1, og oppgradert løysing er ikkje fastsett. Sør mot Sedalen • Sykkelnettet ligg som felles gang- og sykkelveg på gamle Sedalsvegen. Strekninga ligg i utbyggingsfase 2, og oppgradert løysing er ikkje fastsett. 2 Løysingar, utforming og ambisjonsnivå 2.1 Aktuelle løysingar Det er tre løysingar som er vurdert som aktuelle, og som blir sett på vidare. Dei tre løysingane er også vurder i TS-vurderinga frå 2019, som såg på løysingar for å redusere ulykkene på strekninga Mannsverk – Nattlandsfjellet. I parentes er det vist til namngjevinga i TS-vurderinga frå 2019. 4. Sykkelfelt (kombinasjon av alternativ A og C) Ulykkesutfordringane sør i Nattlandsveien er knytt til kryss, og det er naudsynt å gjere ekstra tiltak i kryss for å betre tryggleiken med sykkelfelt som løysing. Kva tiltak som er naudsynte, og som gir den beste løysinga samla sett på strekninga må vurderast vidare. 5. Einvegsregulert sykkelveg (kombinasjon av alternativ G, C og A) Dette blir ein variant av alternativ 1, sykkelfelt, men med utforming som einvegsregulert sykkelveg mellom kryssa. I kryssa er løysinga sykkelfelt, og det blir då også for dette alternativet naudsynt å vurdere ulike tiltak i kryss. I TS-vurderinga frå 2019 var dette ikkje ei tilrådeleg løysing, men dette er vurdert som aktuell løysing i pågåande planarbeid mellom Mannsverk og Hagerups vei, og løysinga blir difor vurdert vidare. 6. Sykkelveg med fortau på vestsida (alternativ D) Denne løysinga er anbefalt å vurdere vidare, då den reduserer ulukkene med venstresvingande køyretøy på austsida av Nattlandsveien, ved at det meste av sykkeltrafikken er flytta til vestsida. Andre konfliktpunkt oppstår, men dette er vurdert til å ha lågare risiko i TS-rapporten. Alternativ B – rundkøyring er vurdert som ikkje aktuell då dette er svært plasskrevjande, ikkje er ei god løysing for syklande, og det gir ei trafikal løysing ein ikkje ynskjer på denne strekninga. 2.2 Utforming av sykkelanlegg 2.2.1 Sykkelfelt Sykkelfelt er eit eige køyrefelt for syklande i køyrebana. I gater med trafikkmengde opp til 15 000 kjt/døgn, og fartsgrense 50 km/t eller lågare kan det etablerast sykkelfelt (Statens vegvesen; Håndbok N100). I eit sykkelfelt har syklande eit eige felt skilt med stipla linje frå dei køyrande. Sykkelfelt er som regel på begge sider av vegen, og syklande skal sykle med fartsretninga på si side av vegen. «Sykkelfelt skal utformes med bredde 1,5 -2,0 m. I gater med fartsgrense 50 km/t og ÅDT > 8 000 bør bredden være 1,8 - 2,0 m. Kantsteinsklaring er inkludert i disse FIGUR 3: SKILTING OG MERKING AV breddene. Sykkelfelt skal anlegges på samme nivå som SYKKELFELT øvrige kjørefelt.» (Statens vegvesen, Håndbok N100, Kap. B.3.6 Sykkelfelt.) Sykkelfelt skal normalt vere ei tosidig løysing, men i stigning kan sykkelfelt vere einsidig (på sida med stigning). På lengre strekningar med fall, der det er kryss og avkøyrsler, bør syklistane sykle i køyrefeltet saman med anna trafikk. Syklistane vil vere meir synleg for innsvingande trafikk når dei ligg saman med anna trafikk enn i eige felt. (V122 Sykkelhåndboka, Kap 3.3 Sykkelfelt). I Nattlandsveien er det ynskjeleg med 2 m breie sykkelfelt, då det er trafikkmengde over 8000, og høgt potensiale for syklande. På grunn av den høge trafikken og sterkt fall i gata kan det også vera aktuelt med ekstra tiltak for å betra trafikktryggleiken og brukarvennlegheit av sykkelfelta. Dette kan vera: • Raudmerka sykkelfelt (også gjennom kryss) • Sykkelboks i lyskryss der det er venstresvingande syklistar • Eigne sykkellys i lyskryss • Oppmerka buffer mellom sykkelfelt og køyrefelt (testast no ut som sykkelpilot i regi av Statens vegvesen) Dette gir eit tillegg på om lag 1,2 m totalt. • Vurdere fjerning av sykkelfelt på lengre strekningar med fall, der det er kryss og avkøyrsler 2.2.2 Einvegsregulert sykkelveg med fortau Einvegsregulert sykkelveg (også kalla opphøgd sykkelfelt) er ei løysing der syklande er skilt frå både køyreveg og fortau med avvisande kantstein. Dette er førebels ikkje ei anbefalt løysing i Noreg, og er difor ikkje omtalt i Statens vegvesen sine vegnormalar. Det er etablert ein teststrekning (pilotprosjekt) i Oslo, og løysinga blei evaluert hausten 2020. Sidan sykkelarealet vert skilt med kantstein frå vegbana er dette definert som ein sykkelveg og ikkje eit sykkelfelt. Ein må då skilte dersom det berre skal vere tillatt å sykle i ein retning. Det er anbefalt at sykkelvegen avsluttast før kryss, slik at syklistane får same rettar som andre køyrande gjennom krysset. Truleg vil det kome krav om å oppheve sykkelvegen eit godt stykke før kvart kryss. 30 m er antyda som lengde, men korleis krav som kjem til denne løysinga når/dersom den vert anbefalt er uvisst. Oslo kommune har utarbeidd ein eigen rettleiar for utforming av sykkelanlegg i kommunale gater i Oslo. «Oslostandarden» skildrar løysinga med opphøgd sykkelfelt, og dette vert brukt som standard løysing i kommunale gater i Oslo. Her vert det lagt til grunn minimumsbreidde på 2,2 m for å muleggjere forbisykling. Dette blir også lagt til grunn i Nattlandsveien. Gatetverrsnittet for denne løysinga blir då som for sykkelfelt, men med 20 cm breiare sykkelfelt, og med ein låg kantstein mellom køyrefelt og sykkelfelt. Førebels vil det krevje fråvik å få etablere denne løysinga i Nattlandsveien, både frå Vestland fylkeskommune, som er vegeigar, og frå Vegdirektoratet, som er skiltmynde. Resultata frå teststrekninga i Oslo peikar på at alle trafikantar opplever ei betring av tilhøva i gata. Trafikantane kjenner seg tryggare, men dette gjeld då berre på strekning, der løysinga skil seg frå tradisjonelle sykkelfelt. Løysinga krev ein god del ekstra skilting, og skiltinga kan bli missoppfatta. Ein del tilhøve på teststrekninga skil seg frå Nattlandsveien. Teststrekninga har vesentleg lågare trafikk, området har parallelt vegnett som trafikk kan overførast til/frå, strekninga er flat, og inngår truleg ikkje i hovudnett for kollektiv. Det er difor førebels knytt uvisse til om einvegsretta sykkelveg let seg gjennomføre i Nattlandsveien. 2.2.3 Sykkelveg med fortau Sykkelveg med fortau kan etablerast langs gater, og er ein type gang- og sykkelveg som vert nytta der det er tilstrekkeleg mange gåande og syklande. Langs Nattlandsveien vil det bli aktuelt med sykkelveg med breidde 3 m og fortau på min. 2 m, då potensialet for syklande er rekna til 300- 500 i makstimen langs strekninga. Berekninga er utført av Bergen kommune, og er vist i vedlegg 2. Sykkelveg med fortau er skilt frå køyrebana med kantstein, rabatt eller rekkverk. Kantstein er akseptabelt som skilje i gater med fartsgrense 40 km/t og lågare. For å få plass til skilt bør breidda på møbleringssona vere min. 1,2 m. Gatetverrsnittet i Nattlandsveien ser då slik ut: Dette gir eit tverrsnitt på om lag 16,5 m på fri vegstrekning. «Gang- og sykkelvegen bør trekkes 5 m tilbake i kryssområdet slik at en innsvingende bil kan stoppe mellom primærvegen og gang- og sykkelveg/ sykkelveg.» [N100, D.2.2 Geometrikrav]. Dette kravet gjeld uavhengig av om syklande eller køyande har vikeplikt. Reglar for forkøyrsregulering av sykkelvegar er under endring, og det vil truleg bli strengare krav til utforming og sikt der ein skal forkøyrsregulere sykkelvegen. Nøyaktige krav er ikkje fastsett førebels, men det kan tyde på at det bli minst krav til 6 m tilbaketrekt sykkelveg. Ved avkøyrsler er det ikkje krav om tilbaketrekt sykkelveg. Her er det køyrande som har vikeplikt, då dette er hovudregelen i avkøyrlser. Sykkelveg i Nattlandsveien kan etablerast med vanlege vikepliktsreglar i kryss. Det er førebels knytt uvisse til om sykkelveg med fortau kan etablerast med forkøyrsregulering. 2.2.4 Oppsummering Det er to løysingar som i prinsippet kan etablerast i Nattlandsveien utan fråvik. • Sykkelfelt • Sykkelveg med fortau (med vanleg vikepliktsregulering i kryss) Førebels uavklarte løysingar • Einvegsregulert sykkelveg Løysinga og krav til utforming er ikkje fastsett av Vegdirektoratet. Utformingsmessig er dette ein variant av sykkelfelt, men som krev noko større breidde på fri vegstrekning ( om lag 0,4 m) • Sykkelveg med fortau (med forkøyrsregulering i kryss) Utforming er i kryssa er ikkje fastsett av Vegdirektoratet. Løysinga vil krevje større arealinngrep i kryss. 2.2.5 Andre vurderte løysingar Det er fleire andre løysingar som er vurdert på strekninga. Nokre av dei er vurdert i tidlegare TS- vurdering, medan nokre er vurdert i samband med denne overordna vurderinga. Separat trase Det er gjort vurderingar av om det er aktuelt å etablere gangtrasé og sykkeltrasé i ein anna trasé enn langs Nattlandsveien. Dette er svært ynskjeleg å få til, sidan Nattlandsveien er lite attraktiv å ferdast langs for mjuke trafikantar. Det er vurdert traséar på aust- og vestsida av Nattlandsveien, og alternativ med separat trasé på deler av strekninga. Konklusjonen er at det på deler av strekninga truleg kan vera mogleg å etablere trasé for mjuke trafikantar langs lokalt vegnett og i separate trasear, men at det meste av strekninga ikkje er egna for dette. Terrenget er svært kupert og sidebratt langs store deler av strekninga, og tilkomstvegane i området går i ugunstige retningar og ofte med stor stigning. Den samla vurderinga for strekninga er at det er svært krevjande å etablere separat trasé for mjuke trafikantar som vil vera attraktiv og universelt utforma. Dette alternativet er difor forkasta. Sykkelveg på austsida og undergang ved Landåstorget Sykkelveg med fortau på austsida er vurdert til å ikkje vera aktuelt, då det samla på strekninga er fleire utfordringar og konfliktpunkt på denne sida. Det løyser heller ikkje utfordringane med sykkelulykker i kryssa på austsida. Det er også vurdert om det kan ligge til rette for å etablere ein undergang ved Landåstorget, men dette syner seg vanskeleg å få til både på grunn av lite tilgjengeleg areal og eit terreng som gjer at undergangen og rampane ned ville blitt lange og lite attraktive å bruke. Sykkelveg på austsida og undergang ved Landåstorget er difor forkasta. Einsidig sykkelfelt i stigningar V122 Sykkelhåndboka viser til ei løysing med einsidig sykkelfelt i stigningar (på sida med stigning). Det blir vist til at på lengre strekningar med fall, der det er kryss og avkøyrsler, bør syklistane sykle i køyrefeltet saman med anna trafikk. Grunngjevinga er at syklistane vil vera meir synlege for trafikk som skal svinge når dei er saman med anna trafikk enn i eige felt. Dette vil vera eit tiltak som kan vurderast vidare i planlegginga på strekninga, og som ikkje er teke stilling til førebels. 2.3 Ambisjonsnivå Trafikale ambisjonar for gata Strekninga er ei viktig transportåre i området, og dette gjeld for alle trafikantgrupper. Ut frå 0- vekstmålet vert framkomst for gåande, syklande og kollektiv prioritert over framkomst for privatbil, og det skal ikkje planleggast for trafikkauke. Det er lite parallelt vegnett som kan fungere som gode alternativ for gåande eller syklande. Det ligg målpunkt i kort avstand til der folk bur. Dette gjer det attraktivt å gå i området. Avstanden er på om lag 5 km til Bergen sentrum, noko som gjer det mindre attraktivt å gå til sentrum, og meir attraktivt å ta buss eller sykle. Bergen kommune sin sykkelstrategi viser at det er stort potensiale for sykling i området. På bakgrunn av dette er det vurdert til at gåande, syklande og kollektivreisande blir likestilt på strekninga. Grad av utbetring Ein viktig del av vurderinga av val av sykkelsystem er å vurdere kva ambisjonsnivå ein bør legge seg på ved utbetringa. Tilseier situasjonen at ein bør bygge fullgode løysingar for alle trafikantar, eller kan ein akseptere kompromiss i større eller mindre grad? Desse vurderingane vil gjelde uavhengig av systemløysing. På bakgrunn av at Nattlandsveien har eit komplekse trafikkbildet, at det har vore mange sykkelulykker i sør, og at Nattlandsveien er ei viktig trafikkåre for alle trafikantgrupper, har me vurdert situasjonen slik: Vurdering av tilhøva for trafikantgruppene: • Syklande har dårleg og delvis manglande tilbod i dag, og ei utbetring bør betre tilhøva vesentleg. • Gåande har tosidig tilbod det meste av strekninga, men fortaua er delvis smale, og truleg ein del trafikkert av syklande, pga manglande sykkeltilbod på deler av strekninga. Tilhøva får gåande bør difor betrast. • Kollektivtilbodet er påverka av rushtrafikken, og gir forsinkelsar deler av dagen, særleg i nord ved lyskrysset mot Hagerups vei. Det er tett med haldeplassar, og variabel utforming. Det er behov for oppgradering og kollektivprioritering. • Viktig å få fram kva som er det viktigaste å prioritere for kvar trafikantgruppe. o For kollektiv kan det til dømes vera betra framkomst i nord i planområdet, medan betre tilhøve på haldeplassar (og sykkelfelt/veg svinga bak haldeplassen) kan vera tilstrekkeleg i sør o For gåande er kryssing av gata vel så viktig som ferdsel på langs (viktig å ta med i vurderinga av kryss og gangfeltplasseringar/lengder). • Kan akseptere noko dårlegare framkomst for køyrande Men prioritering av kollektivtrafikk og utrykking gir som oftast også betra tilhøve for køyrande. Vurdering av grad av utbetring Strekninga har til no fått steg for steg noko betre tilbod for syklande, der det har vore plass, men det er fortsatt ein god del av strekninga som ikkje har noko separat tilbod til syklande. Sykkelfelta har også blitt merka med raudt for å gjere dei meir synlege. For å få vesentleg fleire til å sykle og gå vil det truleg ikkje nytte med mange kompromiss. Dette heng tett saman med at strekninga er høgt trafikkert, og har stor andel bussar. Det bør difor leggast opp til nær fullgod standard for syklande, der ein berre aksepterast nokre få «knip» der standarden for syklande vert redusert. Det bør også leggast opp til god standard for gåande og kollektivreisande. Redusert fortausbreidde i somme område kan vurderast (og eventuelt la dagens fortau ligge på austsida dersom sykkelløysinga vert liggande på vestsida). For å få til attraktive anlegg langs strekninga vil det vera naudsynt med ein god del inngrep i tilgrensande areal, både parkering, private hagar, endra tilkomst til nokre bygningar og eventuelt innløysing av nokre få hus/bygningar kan bli aktuelt. Løysingane må vurderast meir i detalj i planarbeidet, og ein vil då kunne vurdere kor mange «kompromiss» ein kan akseptere ut frå ei heilheitleg vurdering. Samla sett er det vurdert til at kompleksiteten i gata og potensialet for auka sykkelandel gjer at ein må legga seg på eit høgt nivå ved utbetring av gata. FIGUR 4: AMBISJONSNIVÅ FOR NATTLANDSVEIEN Det kan eventuelt vurderast strakstiltak i sør pga ulykkessituasjonen, i påvente av utbygging. 3 Grunnlag for val av løysing 3.1 Gatestruktur og områdetype Som eit grunnlag for vurderinga av kva sykkelløysing som egnar seg på strekninga er det viktig å sjå på bruken av gata. I utgangspunktet egnar ikkje strekninga seg til hovudtrasé for sykkel, då gata er hovudtrasé for kollektiv og personbiltrafikk (ÅDT over 11000 på deler av strekninga). «Det anbefales ikke å kombinere hovednett for sykkel- og kollektivtrafikk i samme gate ut fra trafikksikkerhetshensyn.» (Statens vegvesen, Hådnbok N100, Kap B.1.3). Mulegheiten for å etablere hovudrute for sykkel i ein anna trasé viser seg vanskeleg på grunn av topografien og infrastrukturen i området. Nattlandsveien må difor fungere som hovudtrasé for alle trafikantgrupper på den vurderte strekninga. Området varierer mykje langs strekninga, frå blokker, rekkehus, einebustadar, strekningar utan sideaktivitet, og område med sentrumsfunksjonar. I kommuneplanen er området avsett til: • Sentrumskjerne på Landåstorget • Byfortettingssone nord for Mannsverk • Ytre fortettingssone sør for Mannsverk (skillet går i Wiers Jenssens vei) Det er ynskjeleg å oppretthalde servicefunksjonar/handel i deler av gata. Noko gateparkering og varelevering er difor nødvendig. Omfanget av parkering kan truleg vurderast redusert, då det også er ein del bustadparkering i gata. Det er generelt mykje kryssing av gata (særleg gåande), og i nokre område er det tett med kryss og avkøyrsler. Nedanfor er vist eit kart som syner kvar det er sentrumsfunksjonar langs gata. FIGUR 5: OVERSIKTSKART OVER AKTIVITET LANGS NATTLANDVEIEN. FOTO: GOOGLE MAPS. Det er ein del handel og næring langs gata, men det er størst aktivitet langs austsida. På vestsida er det hovudsakeleg rett nord for Mannsverk bussdepot (Nattlandsveien 89, 87 og 81), i tillegg til eit næringsbygg lenger sør, i Nattlandveien 155. Gata har ein viktig overordna funksjon som transportåre i området. Tilrettelegging for opphald langs gata blir underordna dette. Strekninga har tidvis sentrumsfunksjonar, men Landåstorget skil seg ut med status som «sentrumskjerne». Her blir det viktig å legge til rette for opphald. Vurdering: Sykkelfelt er truleg den mest egna løysinga, då området har ein god del aktivitet langs gata, med tidvis tette kryss og avkøyrsler, og ein del næring. Men strekninga varierer mellom område med mykje og lite aktivitet, særleg på vestsida. I tillegg har strekninga høg trafikk. Dette gjer difor at sykkelveg med fortau på vestsida også kan vera aktuelt ut frå området sin karakter. 3.2 Framkomst Sykkelfelt er den systemløysinga som er rekna å gi best framkomst i byområde, då dette gir syklande same rettar som køyrande. Dette er særleg viktig i område med mange kryss og stor trafikk i kryssa. Langs prosjektstrekninga er det 16 T-kryss, 8 på kvar side. 5 stadar ligg T-kryssa som to sideforskyvde T-kryss. Det er få mogleikar for å stenge nokre av desse. Kryssa er skildra meir i detalj i vedlegg 1. Framkomst er også avhengig av fleire forhold. Syklistar er truleg den mest varierte trafikantgruppa, og kva som gir god framkomst vil difor også variere frå syklist til syklist. Det vil mellom anna variere ut frå fartsnivået syklisten ønsker å halda, og kva type anlegg ein føler seg komfortabel med å nytta. Det krev til dømes eit høgare trafikalt kunnskapsnivå for å nytte seg av sykkelfelt enn av ein sykkelveg. Framkomsten heng også tette saman med områdetype, skildra i førre delkapittel. Høg aktivitet langs gata, kryss og avkøyrsler gjer at framkomsten går ned. Det er også avhengig av reguleringa i kryssa. For ein sykkelveg med fortau vil framkomsten vere betre dersom syklande har forkøyrsrett i kryss. Framkomsten i sykkelfelt vil gå ned dersom kryss blir lysregulert. For å kunne vurdere kva type anlegg som gir best framkomst i Nattlandsvegen er det viktig å definere kva type syklistar ein skal planlegge for. Skal ein planlegge for alle typar syklistar? Eller er det ei gruppe som er hovudprioritet? I «Sykkelstrategi for Bergen» 2020-2030 er det vist til at satsing særleg mot tryggheitssøkande syklistar, og det store volumet av korte reiser, er mest effektivt for å nå måla om betydeleg auke i sykkelandelen. Det er også peika på at det kan vere aktuelt med eit første trinn som tek i vare vaksne syklistar betre enn i dag, mens eit seinare trinn gir ei fullgod løysing også for dei yngre. I Nattlandsveien vert det truleg rett å planlegge for ein vaksen, tryggheitssøkande syklist, då området ligg i sykkelavstand frå sentrum, og at difor potensialet for at mange korte jobbreiser kan overførast frå bil til sykkel er stort. Men ein må også ha fokus på at det er mange born og unge som kjem til å ferdast langs deler av strekninga, og på tvers av gata, då det er mange målpunkt for born og unge i området. Sjølv om vaksne, tryggheitssøkande syklistar har ein del fellestrekk, er det likevel skilnadar på enkelte viktige punkt: • Trafikalt kunnskapsnivå (mange har ikkje førarkort eller anna trafikal opplæring) • Ferdigheiter på sykkel og ønskt fartsnivå • Tryggleikskjensle i ulike anlegg Innanfor gruppa «vaksen, tryggheitssøkande syklist» vil det difor vere stor variasjon av syklistar. Somme vil føretrekke sykkelfelt, og dette vil truleg gje den beste framkomsten for desse syklistane. Andre vil ikkje nytte seg av sykkelfelt, og vil då sykle på fortauet. For desse syklistane vil difor sykkelveg med fortau gi betre framkomst. Målet er i tillegg å legge til rette for stor auke av sykkeltrafikk. Det vil altså sei at mange nye syklistar skal bruke anlegga. Det er difor svært krevjande å vurdere kva som samla sett vil gi den beste framkomsten for syklande på strekninga. Og same kva system ein vel vil ein truleg ikkje få samla alle syklistar i dette anlegget. Nokre vil sykle på fortau, andre i vegbana, som naturleg konsekvens av at variasjonen i trafikantgruppa er så stor. Vurdering: Sykkelfelt vil truleg gi best framkomst, då det er mange kryss på strekninga, og syklande i sykkelfelt vil ha forkøyrsrett i kryssa. Kryssutforming kan påverka framkomsten noko, særleg lysregulering. I tillegg vil ein del utrygge syklistar velje å sykle på fortau, som då gir dårlegare framkomst enn sykkelveg med fortau. Ein sykkelvegen på strekninga vil truleg ha vikeplikt i kryssa, og dette gir noko redusert framkomst. I tillegg held ein vanlegvis noko lågare fart i sykkelveg samanlikna med sykkelfelt. Sykkelveg gir derimot noko betre framkomst for utrygge syklistar, som elles vil velje å sykle på fortau, og det appellerer truleg til fleire ulike grupper syklistar. 3.3 Heilheitleg sykkelnett Samanheng med tilgrensande strekningar I eit sykkelnett ynskjer ein at strekningar har same type system over ei lenger strekning, slik at systemet er lett å oppfatte, både for køyrande og syklande. Strekningar me same type system vil opplevast meir attraktive, og vil gi mindre feilbruk. I tilknyting til vurderinga av Nattlandsvegen frå Hagerups vei til Nattlandsfjellet vil sykkelruta vidare sørover (langs Nattlandsveien), vidare nordover (i Birkeveien) og vestover i Hagerups vei vere det viktigaste sykkelnettet å vurdere samanhengen i. Andre strekningar som blir omtalt er Nattlandsveien nord for Hagerups vei, Storetveitveien, samt sykkelruta vidare vestover i Hagerups vei og nordover Nattlandsveien. Systemskifte Det som også er avgjerande for om eit sykkelnett vert opplevd som heilheitleg er om overgangane mellom ulike system er plassert på naturlege stadar, og om overgangane er utforma godt. Overgangane mellom to ulike system vert kalla systemskifte. Systemskifte som kan førekoma i dei vurderte løysingane her er: • Skifte mellom sykkelfelt og sykkelveg med fortau / gang- og sykkelveg • Skifte mellom sykkelfelt og sykling i blanda trafikk • Skifte mellom blanda trafikk og sykkelveg med fortau I tillegg kjem eventuelle systemskifte mellom einvegsregulert sykkelveg og dei tre andre systemløysingane. Systemskifte mot sykkelfelt vil i praksis ikkje bli opplevd som eit systemskifte. Systemskifte der syklisten må skifte side er ofte mest negative i samband med å få eit heilheitleg system. Men systemskifte frå sykkelfelt til blanda trafikk kan også vera uheldig. Sykkelveg med fortau og gang- og sykkelveg er per definisjon det same systemet, og skifte mellom desse vil ikkje bli rekna som eit systemskifte. Det som derimot kan verke negativt på heilheiten i sykkelsystemet er dersom sykkelvegen /gang- og sykkelvegen skiftar side. Karta nedanfor viser Nattlandsveien og tilgrensande system. Først vist med sykkelfelt i Nattlandsveien, og så med sykkelveg med fortau på vestsida. Systemskifte og sideskift er vist i karta. Vurdering: Det er truleg liten skilnad mellom dei tre løysingane. Sykkelfelt ser ut til å gi mest einsarta system i området, sårleg på grunn av at sykkelfelt er løysinga i Hagerups vei. Det gir også betre samanheng vidare nordover Birkeveien, der løysinga truleg blir blanda trafikk. Det gir også betre kopling for dei som vel å sykle nordover i Nattlandsveien (i blanda trafikk). Løysinga med sykkelfelt gir noko dårlegare samanheng med sykkelnettet nordover gjennom Birkeveien, då sykkelruta har venstresving i krysset med Hagerups vei. Krysset er sterkt traffikert, og vil difor opplevast lite attraktivt for syklande. Løysinga med sykkelveg på vestsida gir difor noko betre kopling mot ruta vidare gjennom Birkeveien på grunn av dette krysset. Sykkelfelt Sykkelveg med fortau 3.4 Trafikksikkerheit Strekninga er ulykkesutsett, særleg på strekninga sør for Mannsverk, der det har vore ein del sykkelulykker i samband med venstresvingande bil i kryss, der syklisten har kome nedover. På strekninga mellom Hagerups vei og Mannsverk har det vore to sykkelulykker dei siste 10 år. (Påkøyring ved høgresving inn til Rema 100 ved Landåslien, lettare skadd). På grunn av sykkelulykkene er strekninga mellom Mannsverk og Nattlandsfjellet vurdert i ein tidlegare TS-vurdering frå 2019, omtalt i kap. 1.3. Trafikksikkerheita er no vurdert samla for dei tre aktuelle løysingane på heile strekninga. Metoden som er brukt er ein overordna TS-revisjon, men med mest fokus på løysingane som system, og utfordringane knytt til trafikktryggleik. Notatet ligg i Vedlegg 3: Overordnet trafikksikkerhetsvurdering Sykkelløsning Nattlandsveien, Rambøll 2021. Her er ei oppsummering: 1. Sykkelfelt Generelt blir det peika på at sykkelfelt vil vera den enklaste løysinga for å etablere eit raskt og sikkert sykkeltilbod i allereie utbygde område. Sykkelfelt har lågare ulykkesrisiko enn sykkelveg med fortau. Det er størst risiko for ulykker i kryss, særleg der det er stort fall på vegen, slik som deler av Nattlandsveien har. Risikoen i kryss kan reduserast dersom kryssa er utforma med venstre- og høgresvingefelt. Lyskryss kan også vera eit alternativ dersom viss det hindrar konflikt mellom ulike trafikantgrupper. Nøyaktig kva tiltak i kryss som blir aktuelle må vurderast meir i detalj. 2. Einvegsregulert sykkelveg Dette blir ein variant av alternativ 1, sykkelfelt, men med utforming som einvegsregulert sykkelveg mellom kryssa. Risikoen for einvegsregulert sykkelveg er vurdert til å vera lik som sykkelfelt, og ein får dei same utfordringane i kryss. Det er peika på at dette ikkje er ei normert løysing førebels, og at det vil kome krav til utføring i løpet av 2021. Det vil kunne kome krav om overgang til sykkelfelt opp mot 30 m før kryss, noko ekstra breidde samanlikna med sykkelfelt, i tillegg til at det medfører ein del ekstra skilting og plass til å setja opp skilta. Til gjengjeld kan løysinga gi noko auka tryggleikskjensle, men dette gjeld då berre mellom kryssa. 3. Sykkelveg med fortau på vestsida Denne løysinga er anbefalt å vurdere vidare i TS-vurderinga frå 2019, då dette reduserer ulukkene med venstresvingande køyretøy på austsida av Nattlandsveien, ved at det meste av sykkeltrafikken er flytta til vestsida. Andre konfliktpunkt oppstår, men dette er vurdert til å ha lågare risiko i rapporten. Alle kryss har plass til tilbaketrekking av sykkelveg 5 m, med tilhøyrande siktkrav etter gjeldande krav i N100. Løysinga kan vurderast med forkøyrsregulering eller vikeplikt for syklande i kryss. Sykkelveg med fortau er som utgangspunkt vurdert som forkøyrsregulert i TS-vurderinga. Dette er ei løysing som er under revisjon av Statens vegvesen, då ein har sett at løysinga har for stor risiko for ulykker i kryss. Det vil difor truleg kome strengare krav til utforming enn det som ligg i dagens vegnormalar. Dette vil medføre større inngrep i sideterrenget, då avstanden mellom sykkelveg og køyreveg truleg må aukast i kryssa, i tillegg til at siktkrava kan bli strengare. Risikoen ved sykkelveg med fortau som forkøyrsregulering for syklande er vurdert til å ha høgare risiko enn sykkelfelt. Dette er ikkje ei anbefalt løysing i TS-vurderinga. Dersom sykkelveg med fortau føl ei tradisjonell løysing med vikeplikt for syklande i kryss vil løysinga kunne tilrådast. Dersom syklande overheld vikeplikten vil løysinga kunne ha lågare risiko enn sykkelfelt. Tilleggsvurdering av særskilte situasjonar på strekninga: Vestland fylkeskommune har gjort nokre tilleggsvurderingar ut frå spesifikke utfordringar på strekninga. Dette gjeld vurdering av sykkelfelt og sykkelveg med fortau i område med stort fall, og sykkelveg med fortau ved krysset med Mannsverk bussdepot. Tre kryss på vestsida ligg i område med stort fall. Her vil syklande kunne koma i stor fart. Dette er i tillegg i frå sør, den retninga køyrande minst ventar at det skal koma syklistar. Sykkelvegen blir truleg utforma utan særleg kurvatur inn mot kryssingane. Samla sett vurderer me det difor til at det vil vera stor sjanse for at syklande vil koma i stor fart inn mot kryssa, og at mange ikkje vil overhalde ei vikeplikt. I krysset mot Mannsverk bussdepot vil ein få utfordringar med blindsona til bussane, og at det ikkje er plass for ein buss å stoppe mellom køyrevegen og sykkelvegen. Desse forholda gjer at me vurderer at det er auka risiko for ulykker i dette krysset, sjølv om sykkelvegen har vikeplikt. Utforminga av dette krysset vil også vera utfordrande i ei sykkelfeltløysing, særleg dersom det ligg parkering eller busshaldeplass tett opp i krysset, der sykkelfeltet ligg på innsida. Dette gjer også at syklande er vanskeleg å oppdage for bussar Tre kryss på austsida ligg i område med stort fall, og her er det utfordrande å få til gode løysingar for sykkelfelt. Ekstra tiltak må vurderast nøye, for å gjere syklistar meir synlege for bilistar, og for å redusere farten og konfliktpunkta mellom syklande og køyrande i kryssa. Vurdering: Sykkelfelt er truleg den beste løysinga, då dette truleg gir lågast risiko for ulykker på strekninga samla sett. Dette føreset at ein vurderer løysingar i kryssa særskilt, då fleire av kryssa er ulykkesutsett og ligg med fall. Det komplekse trafikkbildet og aktiviteten langs gata gjer strekninga krevjande å vurdere, men ut frå ei totalvurdering av aktuelle kryss-, og systemløysingar for sykkel vil truleg sykkelfelt gi best tryggleik samla på strekninga. Dette vil truleg føre til noko fortaussykling, og utforming av fortaua bør difor viast ekstra merksemd med omsyn til tryggleiken til gåande. Risikoen ved sykkelveg med fortau som forkøyrsregulering for syklande er vurdert til å ha høgare risiko enn sykkelfelt. Dette er ikkje ei anbefalt løysing i TS-vurderinga. Dersom sykkelveg med fortau føl ei tradisjonell løysing med vikeplikt for syklande i kryss vil løysinga kunne tilrådast. Dersom syklande overheld vikeplikta vil løysinga kunne ha låg risiko for ulykker. Sidan fleire av kryssa ligg i område med fall over 5 % innbyr dette til høg fart for syklistane, og det vil vera fare for at vikeplikta ikkje vert halde. Det er difor vurdert til å vera ei mindre sikker løysing enn sykkelfelt. 3.5 Arealinngrep Dette delkapittelet tek for seg behovet for areal ved dei ulike løysingane, både på fri vegstrekning og i kryss. Dei tre systemløysingane har ulike utfordringar og behov for areal. Fri vegstrekning På fri vegstrekning mellom kryssa, der det ikkje er busstopp eller kantparkering vil sykkelfelt vere den smalaste løysinga, med eit tverrsnitt på 15,5 m. Einvegsretta sykkelveg vil truleg krevje noko breiare areal til sykling for å mogleggjere forbisykling (total om lag 0,4 m breiare). Sykkelveg med fortau vil vere om lag 1 m breiare enn sykkelfelt (med 1,2 m rabatt til skilt). Her vil det kunne vere mogleg å gå ned på fortausbreidde og/eller rabattbreidde der det er trongt om plassen. I løysinga med sykkelfelt er det ikkje tilrådeleg å redusere fortausbreidda, då det vil vere meir sykling på fortauet ved etablering av sykkelfelt, og fleire konfliktar mellom syklande og gåande. Samla sett gir sykkelfelt noko mindre arealinngrep på fri vegstrekning, men det er truleg ingen stadar på strekninga at dette har avgjerande betydning. Busstopp, varelevering og parkering For alle dei tre systemløysingane (sykkelfelt, einvegsregulert sykkelveg og sykkelveg) vert det tilrådd å svinge sykkelveg/-felt bak busstopp(kantstopp og busslomme). FIGUR 6: SKISSE SOM VISER SYKKELFELT FØRT BAK BUSSLOMME. KJELDE: V123 KOLLEKTIVHANDBOKA. Sykkelfelt og einvegsretta sykkelveg krev ekstra plass/ombygging på busstopp langs begge sider av gata, medan sykkelveg med fortau berre vil krevje ekstra plass på austsida av vegen. Likt for alle løysingane er at det truleg vil bli for plasskrevjande å etablere busslommer dei fleste stadar. I løysinga med sykkelveg med fortau kan ein vurdere å la busslommene på vestsida ligg som i dag. Moglege minimumsløysingar: • Sykkelfelt og einvegsretta sykkelveg kan opphøyre ved busstoppet i staden for å føre det bak busstoppet. • På ein sykkelveg med fortau kan ein la sykkelveg og fortau skifte plassering ved busstoppet. • Ingen av minimumsløysingane er heldige i ei gate med stor trafikk og mange kollektivreisande. Det er ein god del parkering langs gata i dag. Noko fungerer som bebuarparkering og gjesteparkering, medan andre stader er det parkering knytt til butikkar, legesenter og liknande. FIGUR 7: PAKRERING LANGS NATTLANDSVEIEN. FOTO: GOOGLE MAPS Det er eit ynskje om å oppretthalde ein del av parkeringa, men for framkomsten for syklande bør noko av parkeringa fjernast. Langsgåande parkering vil bli hovudløysinga langs gata, i tillegg til nokre avkøyrsler til små parkeringsplassar som ligg der i dag. Fleire stader langs gata er det behov for vareleveringslommer. Dette bør kombinerast med langsgåande parkering. Det er ikkje tilrådd å etablere kantparkering i gater med sykkelfelt. Dersom det likevel skal kombinerast bør fartsgrensa vere 40 eller lågare og ÅDT<8000 kjt/døgn. I Nattlandsveien er trafikkmengda høgare. Det vert difor føreslege at ein legg opp til at sykkelfelt eller einvegsregulert sykkelveg vert ført på innsida av parkeringa. Løysinga vert difor lik ved langsgåande parkering for alle dei tre systemløysingane. Det er ikkje ideelt med parkering, der bildører vert opna ut i gata og inn i sykkelveg/-felt. Det bør difor leggast inn ekstra breidde/buffer mot veg og sykkelveg/-felt. I Nattlandsveien vil det bli utfordrande å få til gode løysingar med parkering og busstopp på fleire plassar. Ei løysing med sykkelfelt eller einvegsregulert sykkelveg vil gi utfordringar på begge sider av gata. På vestsida vil det særleg by på problem ved Nattlandsveien 104, der det er parkering langs fasaden og på baksida av bygget, og det er tilkomst og varelevering langs fasaden mot gata. Dagens parkering ligg delvis på eit litt lågare nivå enn fylkesvegen og delvis høgare. FIGUR 8: TO BILDE FRÅ PARKERING OG TILKOMST TIL NATTLANDSVEIEN 104. FOTO: GOOGLE MAPS. På vestsida vil alle systemløysingane gi utfordringar. Her er det særleg ved Nattlandsveien 87 det vil bli utfordrande å få ei god løysing på parkering langs gata, då det også i same område ligg avkøyrsler til parkering, haldeplass for buss og kryss mot Wiers Jenssens vei. FIGUR 9: PARKERING VED NATTLANDSVEIEN 87. FOTO: GOOGLE MAPS. Kryss og avkøyrsler Sykkelfelt og sykkelveg med fortau har ulike løysingar og utfordringar i kryss. Avkøyrsler er i utgangspunktet ikkje problematiske, men dersom det er mykje trafikk i avkøyrsla bør ein vurdere utforming som kryss. Det er 8 kryss på kvar side av Nattlandsveien. I tillegg er det om lag 13 avkøyrsler på kvar side. Nokre avkøyrsler ligg veldig tett, før det er lengre strekningar utan avkøyrsler og kryss. Sykkelveg med fortau skal svingast bak minimum 5 meter i alle kryss. Førebels er 5 m vurdert i planområdet, men endringar i krava kan koma dersom sykkelvegen skal ha forkøyrsrett. Tilbaketrekking i kryss krev ekstra plass og ekstra areal til sikt. Dette er særleg utfordrande i kryss der det er eigne svingefelt, trafikkøyer og parkeringsplassar eller haldeplass i nærleiken. Det er også krevjande der det er bygningar tett på kryssa. Ved krysset til Mannsverk bussdepot vil det bli behov for å sideforskyve sidevegen for å oppnå god nok sikt til sykkelvegen (særleg dersom den skal forkøyrsregulerast), då det ligg bygningar tett på i nord. Dette er eit utfordrande område, då det er svært høg andel bussar i krysset, og desse vil ikkje ha nok plass mellom køyreveg og sykkelveg til å stoppe. Det vil ikkje vere mogleg å trekke sykkelvegen særleg mykje lenger vekk frå køyrevegen. FIGUR 10: DAGENS KRYSS TIL MANNSVERK BUSSDEPOT, OG SKISSE AV SYKKELVEG MED FORTAU. I krysset med Knausen ligg det eit næringsbygg nær krysset, som har tilkomst inn i bygget mot Knausen og Nattlandsveien. Dette bil vanskeleg å oppretthalde ved bygging av sykkelveg med fortau, som då kjem svært nær bygget sitt nord-austre hjørne. FIGUR 11: DAGENS KRYSS VED KNAUSEN, OG SKISSE AV AREALBEHOV VED SYKKELVEG MED FORTAU. Sykkelfelt vert ført gjennom kryss med same breidde, og vil difor i utgangspunktet ikkje krevje meir plass enn på strekningar. Men på grunn av høg trafikk i ein del kryss kan det vera aktuelt å vurdere ekstra tiltak i kryss, til dømes lysregulering av kryss. Dersom dette blir aktuelt blir det behov for ekstra svingefelt, noko som gir kryssa ekstra arealbehov. Andre tiltak som kan vera aktuelle i kryss er til dømes sykkelboksar, stor høgresving eller eigne signal for syklande. Dette er alle tiltak som vil krevja ekstra plass. Einvegsretta sykkelveg har same utforming som sykkelfelt i kryss. I 5 område ligg kryssa som to sideforskyvde T-kryss. To av desse ligg i stigninga sør for Mannsverk. For å unngå ulykker i kryss kan det blir aktuelt å vurdere lysregulering av kryss, slik at ein reduserer konfliktpunkta mellom syklande og køyrande. Lysregulering av kryss er særleg utfordrande der det ligg to sideforskyvde T-kryss, då det vert problematisk å få nok oppstillingsplass mellom kryssa utan at bilar står i vegen for kvarande. Dette må vurderast meir i detalj før det kan bli aktuelt med lysregulering. Det er ikkje klart om skissa nedanfor let seg gjennomføre som lysregulert kryss. FIGUR 12: DAGENS KRYSS MED NATTLANDSFJELLET, OG SKISSE AV LØYSING MED MIDTSTILT SYKKELFELT GJENNOM KRYSS. FOTO: GOOGLE MAPS. SKISSE: NORCONSULT AS. Vurdering: Totalt arealinngrep er vanskeleg å vurder. Sykkelfelt gir større inngrep ved parkering og busshaldeplassar på vestsida, og noko auka arealbehov der ein vel å utvide kryss med høgresvingefelt. Men arealbehovet i kryss på austsida er vesentleg mindre, i tillegg til litt smalare løysing totalt sett på strekning. Sykkelveg med fortau krev noko meir areal på strekning, men den største skilnaden er utforming av kryss på austsida, og redusert inngrep på vestsida i kryss, parkering og busstopp. Dersom sykkelveg med fortau skal ha forkøyrsrett vil det truleg krevje meir areal enn det som er skissert. Dette vert truleg vanskeleg å gjennomføre. 3.6 Andre forhold Mulegheit for trinnvis utbygging eller avgrensa inngrep Sykkelfelt er løysinga i deler av strekninga i dag. Heilheita i området vil då bevarast dersom ein vel å bygge ut berre deler av strekninga i ein første fase. Sykkelveg med fortau kan truleg vera mogleg å bygge ut på vestsida utan å ta att heile austsida også. Men mykje av dagens veg vil truleg bli berørt. Drift og vedlikehald Truleg meir effektivt å drifte ein sykkelveg med fortau, då ein til dømes kan brøyte begge retningar samstundes. Størst risiko for ujamn vinterdrift ved sykkelfelt då noko av sykkelløysinga ligg i vegbana og andre deler ligg innanfor busstopp og kantparkering. Det blir noko meir plass til snø i «sykkelveg med fortau»-løysinga, då det er rabatt mot vegen. 3.7 Oppsummering Strekninga er i utgangspunktet ikkje egna som hovudrute for sykkel. Dette skuldast at strekninga er hovudrute for kollektiv og at det er høg trafikk på strekninga. I eit slikt område er det tilrådeleg å finne ein anna trasé for syklande, men dette syner seg vanskeleg p.g.a. gatestruktur og topografi i området. I tillegg til at det er svært mange bustadområde som fører ned til Nattlandsveien, og såleis er den mest naturlege ruta i området. Ein må difor gå vidare med Nattlandsveien som hovudrute for sykkel mellom Birkelundstoppen og Hagerups vei. For å få eit trygt og mest mogleg attraktivt anlegg for syklande langs denne traseen er det svært viktig å utforme sykkelanlegget med god standard, og i størst mogleg grad å unngå kompromiss/minimumsløysingar. Deler av strekninga er ulykkesutsett, og å få redusert talet ulukker på strekninga er eit viktig mål for utbetring av sykkeltilbodet i området. Nedanfor er det summert opp kva fordeler og ulemper det er ved dei vurderte løysingane på strekninga. Sidan det berre er sykkelfelt og sykkelveg med fortau med vikeplikt i kryss som er godkjende som løysingar er det desse som blir vurdert opp mot kvarandre. Einvegsregulert sykkelveg blir ein variant av sykkelfelt som kan vurderast i vidare planlegging. Det same gjeld forkøyrsregulert sykkelveg. Sykkelfelt Sykkelveg med fortau Gatestruktur og Strekninga ligg mest til rette for Det er mindre aktivitet langs austsida, områdetype sykkelfelt som løysing, då det og dette gjer at sykkelveg med fortau tidvis er tett med avkøyrsler og på denne sida også kan vera aktuelt. kryss, men strekninga varierer Det som også kan tale for sykkelveg mellom område med mykje er den høge trafikkmengda, og at aktivitet og lite aktivitet. dette også er hovudåre for kollektivtrafikk, og soleis mindre attraktivt å sykle i vegbana. Framkomst Sykkelfelt vil truleg gi best Ein sykkelvegen på strekninga vil framkomst, då det er mange kryss truleg ha vikeplikt i kryssa, og dette på strekninga, og syklande i gir noko redusert framkomst. I tillegg sykkelfelt vil ha forkøyrsrett i held ein vanlegvis noko lågare fart i kryssa. Kryssutforming kan sykkelveg samanlikna med sykkelfelt. påverka framkomsten noko, Sykkelveg gir derimot noko betre særleg lysregulering. I tillegg vil ein framkomst for utrygge syklistar, som del utrygge syklistar velje å sykle elles vil velje å sykle på fortau, og det på fortau, som då gir dårlegare appellerer truleg til fleire ulike framkomst enn sykkelveg med grupper syklistar. fortau. Heilheitleg Det er truleg liten skilnad mellom Løysinga med sykkelveg på vestsida sykkelnett løysingane. Sykkelfelt ser ut til å gi gir betre løysing i krysset med mest einsartasystem i området, då Hagerups vei, men gir systemskifte sykkelfelt er løysinga i Hagerups vei. Det gir også betre samanheng vidare mot Birkeveien og vestover for dei som vel å sykle nordover i Hagerups vei. Nattlandsveien (i blanda trafikk). Men hovudnettet har venstresving i lyskrysset ved Hagerups vei, noko som kan verke avvisande på ein del syklistar. Trafikksikkerheit Sykkelfelt er truleg den beste Risikoen ved sykkelveg med fortau løysinga, då dette truleg gir lågast som forkøyrsregulering for syklande risiko for ulykker på strekninga er vurdert til å ha høgare risiko enn samla sett. Dette føreset at ein sykkelfelt. Dette er ikkje ei anbefalt vurderer løysingar i kryssa løysing i TS-vurderinga. Dersom særskilt, då fleire av kryssa er sykkelveg med fortau føl ei ulykkesutsett og ligg med fall. Det tradisjonell løysing med vikeplikt for komplekse trafikkbildet og syklande i kryss vil løysinga kunne aktiviteten langs gata gjer tilrådast. Dersom syklande overheld strekninga krevjande å vurdere, vikeplikta vil løysinga kunne ha låg men ut frå ei totalvurdering av risiko for ulykker. Sidan fleire av aktuelle kryss-, og systemløysingar kryssa ligg i område med fall over 5 % for sykkel vil truleg sykkelfelt gi innbyr dette til høg fart for syklistane, best tryggleik samla på strekninga. og det vil vera fare for at vikeplikta Dette vil truleg føre til noko ikkje vert halde. Det er difor vurdert til fortaussykling, og utforming av å vera ei mindre sikker løysing enn fortaua bør difor viast ekstra sykkelfelt. merksemd med omsyn til tryggleiken til gåande. Arealinngrep Totalt arealinngrep er vanskeleg å Sykkelveg med fortau krev noko meir vurder. Sykkelfelt gir større inngrep areal på strekning, men den største ved parkering og busshaldeplassar skilnaden er utforming av kryss på på vestsida, og noko auka austsida, og redusert inngrep på arealbehov der ein vel å utvide vestsida i kryss, parkering og kryss med høgresvingefelt. Men busstopp. Dersom sykkelveg med arealbehovet i kryss på austsida er fortau skal ha forkøyrsrett vil det vesentleg mindre, i tillegg til litt truleg krevje meir areal enn det som smalare løysing totalt sett på er skissert. Dette vert truleg strekning. vanskeleg å gjennomføre. Andre forhold Betre egna for trinnvis utbygging, Enklare drift, då det vert betre plass til då det er sykkelfelt som er snø, og sykkelvegen truleg kan løysinga i sør på strekninga i dag. brøytast meir effektivt enn sykkelfelt. 4 Tilråding Sykkelfelt Sykkelfelt vert tilrådd vert tilrådd som løysing som løysing for syklande for syklande på strekninga. på strekninga. Dette er Dette er vurdert vurdert samla sett somsamla sett løysinga, den beste som denog beste detteløysinga, ogi valet: er vektlagt dette er vektlagt i valet: Trafikktryggleik • Trafikktryggleik Sykkelfelt er statistisk sett klart tryggaste løysing for syklande. Strekninga har vore Sykkelfelt er normalt den tryggaste løysing for syklande i gater. Strekninga har vore utsett utsett for sykkelulykker, så her vil det vere naudsynt med ekstra tiltak i kryss. for sykkelulykker i kryss, særleg i deler av gata med stort fall. Stort fall og mange kryss er • Framkomst generelt ei utfordring for syklande i gater med stor trafikk. Det er vurdert til at risikoen for ulykker er størrehar Strekninga mange i kryss avkøyrsler på strekning ogstort med kryss, fallog sykkelfelt ved sykkelveggirmed bestfortau framkomst i som løysing. byområde Det vert med sykkelfelt difor tilrådd mykje sideaktivitet. som løysing, og at ein vidare må vurdere kva mulegheiter ein • til har Trinnvis å gjere utbygging situasjonen tryggast mogleg i kryss ved ekstra tiltak i kryssområde. Sykkelfelt gir større mogleik for utbygging i etappar. Strekninga Mannsverk-Hagerups Framkomst vei er viktigast å få bygd ut, då tilbodet er er svært mangelfult. Strekninga sør for Mannsverk Strekninga har noko har mange betre tilbod avkøyrsler (med og kryss, ogsykkelfelt sykkelfelti gir dag). best framkomst i gater med mykje sideaktivitet. Ein del tryggheitssøkande syklistar vil sykle på fortauet, men totalt sett Det er tilrådd å bygge ut med høg standard både på sykkelfelt og fortau, då løysinga gir ein er sykkelfelt vurdert til å gi noko betre framkomst i området. god del fortaussykling (særleg blant unge). Grunngje ut frå kompleksiteten i gata. Trinnvis utbygging og heilheitleg system Løysinga gir også rom for å vurdere einvegsregulert sykkelveg mellom kryssa. Her er vegnormalane Sykkelfelt girunder størrerevisjon, mogleikog forein kan vurdere utbygging løysinga i etappar. undervegs Strekninga i planarbeidet Mannsverk nårvei - Hagerups løysinga blir normert. er viktigast å få bygdEitut, alternativ som då tilbodet herogså kan mangelfullt. er svært vurderast erStrekninga sykkelfelt sør medfor buffer, som Mannsverk ogsåharernoko testabetre ut som pilotprosjekt, tilbod meni som (med sykkelfelt dag),førebels og det vilikkje diforervere ei normert mogleg åløysing. prioritere strakstiltak på denne strekninga i første omgang, og samstundes få eit heilheitleg system Løysinga gjer at ein kan avvente utbygging sør mot Birkelundstoppen, og prioritere ved utbygging nordover til Hagerups vei. strakstiltak i første omgang. Ved seinare planlegging vert det viktig med grundige vurderingar kring utforming av kryss, parkering, haldeplassar mm. for å gjere løysingane mest mogleg trafikksikre. Det er tilrådd å bygge ut med høg standard både på sykkelfelt og fortau. Grunngjevinga for dette er kompleksiteten i gata, med høg trafikk og mange bussar. For å få sterk auke i sykkelandelen i ei slik komplekst gatebilde er det ikkje tilrådeleg å gå ned på standard som er tilrådd i vegnormalane. Sykkelfelt som løysing vil også gi ein del fortaussykling (særleg blant unge), noko som aukar konfliktnivået mot gåande. Løysinga gir rom for å vurdere einvegsregulert sykkelveg mellom kryssa. Her er vegnormalane under revisjon, og ein kan vurdere løysinga undervegs i planarbeidet når løysinga blir normert. Eit alternativ som også kan vurderast er sykkelfelt med buffer, som også er testa ut som pilotprosjekt, men som førebels ikkje er ei normert løysing. Løysinga gjer at ein kan avvente utbygging sør mot Birkelundstoppen, og prioritere strakstiltak i første omgang. Ved seinare planlegging vert det viktig med grundige vurderingar kring utforming av kryss, parkering, haldeplassar mm. for å gjere løysingane mest mogleg trafikksikre. 5 Vidare arbeid Avklare planarbeid Vidare må det avklarast mellom Bergen kommune og Vestland fylkeskommune kven som styrer planarbeidet vidare, og korleis tidlegare utført arbeid blir tatt vidare. Det må også avklarast kva område ein ynskjer å planlegge på, og om det krev ny planoppstart. Detaljreguleringsplan Reguleringsplanarbeidet bygger vidare på sykkelfelt som løysing, men einvegsregulert sykkelfelt kan vurderast vidare når regelverket for denne løysinga er vedteke. Detaljar kring kryssutforming, kollektivløysingar, langsgåande parkering, og eventuelle kompromiss må avklarast i planarbeidet. Skyss har gjort ei grov vurdering av kollektivhaldeplassane på strekninga. Det er 11 haldeplassar i kvar retning, med kort avstand mellom dei, og stor grad av overlapp i marknadsgrunnlaget. Fleire av haldeplassane ligg svært nær kryss og kan bli utfordrande å plassere der dei ligg i dag. I det vidare planarbeidet må det gjerast detaljerte vurderingar av haldeplassane for å optimalisere plassering og avstand mellom dei for å få eit mest mogleg optimalt haldeplassmønster. I tillegg vil det vera behov for å sjå på mogleiken for auka oppstillingsplass ved einskilde haldeplassar, og å vurdere kva for haldeplassar som kan vera kantstopp. Strakstiltak Nattlandsveien sør Uavhengig av om det vert avgjort å starte reguleringsplanarbeid på også for Nattlandsveien sør er det ynskjeleg å få utført strakstiltak i Nattlandsveien sør. Dette er meldt inn som tiltak i Miljøløftet, og detaljerte vurderingar av moglege tiltak tek til i løpet av 2021. 6 Vedlegg Vedlegg 1 – Skildring av eksisterande kryss Vedlegg 2 – Beregningsgrunnlag for gs-anlegg i Nattlandsveien, Bergen kommune 2020 Vedlegg 3 – Notat Overordnet trafikksikkerhetsvurdering Sykkelløsning Nattlandsveien, Rambøll 2021 Vedlegg 4 – Skisser av sykkelveg med fortau på vestsida Vedlegg 1 - Skildring av eksisterande kryss Det er 16 T-kryss på strekninga frå Birkelundsbakken til Hagerups vei. 5 stadar ligg T-kryssa som to sideforskyvde T-kryss. Desse vert omtalt som eit kryssområde. Det er då til saman 11 kryss (T- kryss) og kryssområde (2 sideforskyvde T-kryss) frå sør til nord vert det slik: 1. Kryssområde: Nye Sædalsveien/Birkelundsbakken 2. Kryssområde: Nattlandsfjellet/Knausen 3. Kryssområde: Kolstien/Henrik Jægersvei 4. Kryss: Sofus Madsensvei 5. Kryss: Gerhard Gransvei 6. Kryssområde: Nattlandsveien/Mannsverk 7. Kryss: Mannsverk bussdepot 8. Kryssområde: Landåslien/Wiers-Jenssens vei 9. Kryss: Erleveien 10. Kryss: Rugdeveien 11. Kryss: Hagerups vei Kvart kryss/kryssområde vert vist og skildra kort nedanfor. 1 Kryssområde: Nye Sædalsveien/Birkelundsbakken Kryssområdet ligg på ein bakketopp, med eit lysregulert gangfelt mellom dei to T- kryssa. Her kryssar dagens gs- veg. I krysset til Sædalen ligg også snu- og venteareal for bussar, samt busstopp. Det er venstresvingefelt til Sædalen. 2 Kryssområde: Nattlandsfjellet/Knausen Kryssområdet er utforma som to sideforskyvde T-kryss. Det er venstresvingefelt frå nord, ved avsvinging inn til Nattlandsfjellet. Det er etablert malt trafikkøy ved svingefeltet og fysisk øy i gangfelt midt mellom T-kryssa. Det er om lag 2 % stigning i kryssområdet (+ 80 m til kvar side), og om lag 6 % stigning før og etter krysset. 3 Kryssområde: Kolstien/Henrik Jægersvei FOTO: SVV, 2020 Kryssområdet er utforma som to ukanaliserte T-kryss. Det er fysiske trafikkøyer i hovudvegen, og gangfelt på den nordlegaste øya. Kryssområdet er breitt, og på grunn av trafikkøyene (og sykkelfelta) kan i praksis ein personbil passere venstresvingande bil i begge T-kryssa. Stigninga er om lag 6 %. 4 Kryss: Sofus Madsensvei FOTO: SVV, 2020 T-krysset ligg på austsida, og er utforma med venstresvingefelt og oppmerka trafikkøyer. Det er ikkje gangfelt i krysset, men like nord for starten av venstresvingefeltet. Stigninga er om lag 6 %. 5 Kryss: Gerhard Gransvei T-krysset ligg på vestsida, og er ukanalisert. Det er ei busslomme like sør for krysset, og eit gangfelt rett sør for busslomma. Stigninga er om lag 6 %. 6 Kryssområde: Nattlandsveien/Mannsverk Kryssområdet er utforma som to ukanaliserte T- kryss. Stigninga er om lag 1 % i kryssområdet, men er om lag 6 % 50 m sør for kryssområdet. 7 Kryss: Mannsverk bussdepot T-krysset ligg på vestsida, og er ukanalisert. Krysset går inn til eit bussdepot, og er difor ein stor del busstrafikk, i tillegg til noko biltrafikk til parkering på området. Stigninga er om lag 1 % i krysset. 8 Kryssområde: Landåslien/Wiers-Jenssens vei Kryssområdet er kanalisert med venstresvingefelt i frå begge retningar. Det er malt oppmerking, medan det mellom kryssa er ei fysisk trafikkøy der det er gangfelt. Stigninga er om lag 1 % sør for krysset og 2 % nord for krysset. 9 Kryss: Erleveien T-krysset ligg på austsida, og er ukanalisert. Det ligg ei busslomme rett nord for krysset. Stigninga er om lag 2 % i krysset. 10 Kryss: Rugdeveien T-krysset ligg på austsida, og har fysisk kanalisering med venstresvingefelt. Stigninga er om lag 1 % i krysset (stigning nordover). 11 Kryss: Hagerups vei Krysset ligg på vestsida og er kanalisert og lysregulert. Krysset ligg i eit lågbrekk med om lag 3 % fall inn frå sør og 4,5 % fall frå nord. Vedlegg 2 – Beregningsgrunnlag for gs-anlegg i Nattlandsveien, Bergen kommune 2020 Beregningsgrunnlag for gs-anlegg i Nattlandsvegen Beregning av makstimetrafikk for sykkel Bakgrunn og formål Vestland fylkeskommune jobber pr nov. 2020 med et forprosjekt for å vurdere hvilken type sykkeltilrettelegging som skal legges til grunn for Fv 585 Nattlandsveien, Hagerups vei – Birkelundstoppen. Bredder på ulike sykkelanlegg velges primært ut fra Statens vegvesens håndbøker N100 og V122, men «Oslostandarden» er også naturlig å bruke for byområder. For vurdering av bredde på gang og sykkelveg/sykkelveg med fortau brukes en tabell i N100 basert på «sykkeltrafikk i makstimen i et normaldøgn». Formålet med dette notatet er å definere denne makstimetrafikken. Bredde på sykkelfelt/ensrettet sykkelveg er ikke direkte avledet av makstimetrafikken for sykkel, og er derfor ikke omtalt i dette notatet. Beregningsgrunnlag Dimensjoneringsgrunnlaget for trafikkstrømmer skal være 20 år frem i tid fra åpningsdato for et anlegg (Jfr forskrift til veglovens § 13: «Forskrift om anlegg av offentlig veg»). Dersom vi tar utgangspunkt i at gs-anlegg i Nattlandveien kan åpne innen 2030, vil dimensjonerende år være 2050. Sykkelstrategi for Bergen 2020-2030 gjelder for de neste 10 årene og har blant annet disse målene for ambisjonsnivået i 2030:  Antallet alvorlige sykkelulykker skal halveres  Sykkelandelen i Bergen skal øke til 10 %  Sykkelandelen i Bergens utvidede sentrumsområde skal øke til 20 % (Nattlandsveien er i ny sykkelstrategi ikke definert å ligge innenfor det utvidede sentrumsområdet som har mål om 20 % sykkelandel i 2030). Statens vegvesen sine håndbøker legges til grunn for bredder for gang- og sykkelveg/sykkelveg med fortau, jfr tabell nedenfor. Utdrag fra N100: Metode Det er ikke etablert noe entydig metode for å beregne fremtidig sykkeltrafikk på konkrete strekninger. Det finnes enkelte analysemetoder, men vi har ikke benyttet dette her. Dette er mer omfattende og krever i de fleste tilfeller innkjøp av konsulenttjenester. Vi foreslår en kombinasjon av fem elementer for å finne sykkeltrafikk i makstimen for Nattlandsveien, og mener dette er tilstrekkelig: 1. Potensialmodell fra ny sykkelstrategi Sykkelstrategi for Bergen 2020-2030 er nylig utarbeidet og vedtatt. Det er her laget en modell for sykkelpotensial på vegnettet: https://www.arcgis.com/home/webmap/viewer.html?webmap=b0799b3efacf4a5e81ffc95a49b82c8e Her kan beregnet ÅDT hentes ut for Nattlandsveien. Modellen er primært laget for å få frem relative forskjeller mellom de ulike lenkene i sykkelnettet i 2030. Dette gjør at ÅDT-tallene må brukes med forsiktighet. Vi mener likevel modellen kan gi et godt innspill i totalbildet, men bør suppleres med tellinger og framskriving av disse. 2. Trafikktellinger Trafikktellinger kan gjøres manuelt for utvalgte dager og klokkeslett, eller gjøres med mobile trafikktellere over en periode. Tellingene må fremskrives til 2050 – se pkt 3-5 nedenfor. Det ligger ikke faste tellepunkter for sykkel i Nattlandsveien. 3. Skjønnsmessige vurderinger ut fra lokale forhold Det bør gjøres en skjønnsmessig vurdering av både fremskrevne trafikktall og beregnede analysetall. Nærhet til Haukeland, befolkningstetthet i området, parkeringsdekning og denne strekningens betydning for grønn bytransport er noe av det som påvirker sykkelpotensialet i Nattlandsveien. 4. Dimensjoneringsmetode utarbeidet av planarbeidet for Bybanen sentrum - Åsane Planarbeid for Bybanens byggetrinn 5 (BT5) fra sentrum til Åsane pågår. I dette arbeidet er det laget et «forslag til dimensjoneringsmetode for sykkeltrafikk». Dette inngår som vedlegg til dokumentet «Bybane og sykkel» som er vedlagt dette notatet. Her er det utarbeidet ulike faktorer og en beregningsmetode for å finne makstimetrafikk både ut fra ÅDT og ut fra tellinger. (Se vedlegg 1 og 2, hvor vedlegg 1 er utdrag fra vedlegg 2). 5. Forenklet dimensjoneringsmetode for framskriving av trafikktall Ut fra ny sykkelstrategi er det et mål at sykkelandelen i Bergen skal være 10% i 2030. Dette tilsier cirka en tredobling fra i dag. Dersom det hentes inn trafikktellinger kan en tredobling av disse fungere som beregningsgrunnlag. Ikke en nøyaktig metode, men kanskje godt nok. Dette er mål for 2030, mens den aktuelle plansaken skal se frem til 2050. Da må det vurderes om en ytterligere økning skal legges til grunn. Punkt 3 om en skjønnsmessig lokalvurdering bør også legges inn her. Gjennomføring Tellinger Det er ikke gjort trafikktellinger av syklister som grunnlag til dette notatet. Dette er anbefalt i det videre arbeidet Beregning Vi har brukt ÅDT-tall fra sykkelstrategien (pkt 1 ovenfor) og dimensjoneringsmetode fra Bybaneplanarbeidet (punkt 4 ovenfor). Dette har gitt oss følgende tall for makstimen: ÅDT syklende Makstime ÅDT 1300 nord i planområdet 468 i makstimen ÅDT 780 ved Mannsverk 281 i makstimen ÅDT 870 ved Birkelundstoppen 313 i makstimen Skjønnsmessig vurdering Landåsområdet har høy befolkningstetthet i dag, og det er begrenset parkeringstilbud i området. Både Nattlandsfjellet og Sædalen er tilgrensende områder som kan gi mange syklister til Nattlandsveien. Økt bruk av el-sykkel kan gi potensial tross topografien i området. Nattlandsveien utgjør en viktig forbindelse til Haukeland sykehus. Dette er en stor arbeidsplass, og det antas at mange ansatte her bor i sykkelavstand hvor Nattlandsveien inngår. Antall ulykker i Nattlandsveien og opplevd trygghet her, kan tilsi at dagens sykkelandel her er relativt sett lavere enn på andre steder med bedre sykkeltilbud. Momentene ovenfor kan gi grunnlag for at Nattlandsveien burde ha et mål om mer enn tredobling av dagens sykkeltrafikk. Statens vegvesen har gjennom flere år hatt sykkeltellinger på flere faste punkter i Bergen. Nattlandsveien er ikke blant disse, men de andre tellepunktene kan kanskje bidra til å se Nattlandsveien i en helhet. https://www.vegvesen.no/_attachment/99679/binary/1310491?fast_title=Utvalgte+sykkelpunkt+i+ Hordaland.pdf Sykkeltrafikken i Nattlandsveien kan kanskje sammenlignes med tellepunkt Åsaneveien og Bjørgeveien? Hva er betydningen av beregnet sykkeltrafikk? Tabell D.7 håndbok N100 viser bredder for gående og syklende ut fra antall gående og syklende i makstimen. Erfaringsmessig vet vi at antall gående og syklende er såpass høyt i Nattlandsveien at fremtidig løsning må skille gående og syklende. Bergen kommune har også en generell regel om at fortau bør ha en bredde på minimum 2,5 meter. Erfaringsmessig vet vi at antall syklister i makstimen allerede er mer en 15, og det er også sannsynlig at det ikke er potensial for mer enn 1500 syklister i makstimen («Nedslagsfeltet» er mer geografisk begrenset enn for for eksempel gs-anleggene på Mindemyren). Ut fra tabellen skal sykkelveg-delen være enten 2,5 meter eller 3 meter. Skillet går ved 300 syklister i makstimen, og utgjøre en breddeforskjell på 0,5 meter. Konklusjon (Videre arbeid) Beregningene i dette notatet tyder på at Nattlandsveien kan ligge i grenselandet mellom å skulle ha 2,5 meter eller 3,0 meter for syklende. Ut fra usikkerheten i å spå 30 år frem i tid, og ut fra ønsket om å få flere til å sykle, vil vi anbefale at det tas høyde for flere enn 300 syklister i makstimen. Vi anbefaler også at det utføres tellinger og framskriving av trafikktall for syklister, som et supplement til beregningene i dette notatet. Ønskede bredder for gående og syklende må også vurderes opp mot andre behov og rammer som planarbeidet skal forholde seg til. Vedlegg 1 Utdrag frå nytta omrekningstabell; Vedlegg 2 Notat «BT5 Bybane og sykkel v2», utarbeidet som del av planarbeidet for Bybanen sentrum – Åsane. bybaneprosjektet Vedlegg 3 – Notat Overordnet trafikksikkerhetsvurdering Sykkelløsning Nattlandsveien, Rambøll 2021 Beregnet til Grunnlag for valg av sykkelløsning i Nattlandsveien Dokument type Notat Dato 16. mars 2021 OVERORDNET TRAFIKKSIKKERHETSVURDERING SYKKELLØSNING NATTLANDSVEIEN OVERORDNET TRAFIKKSIKKERHETSVURDERING SYKKELLØSNING NATTLANDSVEIEN Oppdragsnavn Overordnet trafikksikkerhetsvurdering av sykkelløsning i Nattlandsveien Rambøll Prosjekt nr. 1350044555 Folke Bernadottes vei 50 Mottaker Vestland fylkeskommune PB 3705 Fyllingsdalen Dokument type Notat 5845 Bergen Versjon 1 T +47 55 17 58 00 Dato 16.03.2021 F +47 55 17 58 10 Utført av Ragnar H. Nilsen https://no.ramboll.com Kontrollert av Tor Lunde Beskrivelse Overordnet trafikksikkerhetsvurdering av tre ulike sykkelløsninger i Nattlandsveien i Bergen. Notatet skal danne grunnlag for valg av sykkelløsning. Rambøll Norge AS NO 915 251 293 MVA Rambøll - Overordnet trafikksikkerhetsvurdering INNHOLDSFORTEGNELSE 1. Innledning 2 2. Regelverk 3 2.1 Trafikkreglene 3 2.2 Skiltforskriften 4 2.3 Vegnormalen N100 4 2.4 Skiltnormalen N300 5 2.4.1 Krav til sikt til skilt 5 2.4.2 Mulige nye kriterier for forkjørsregulerte sykkelveger 5 2.5 Noen merknader til prøveprosjekt Åkebergveien i Oslo 10 3. Vurdering av alternative sykkelløsninger i Nattlandsveien 11 3.1 Alternativ 1 og 2 11 3.1.1 Alternativ 1: Sykkelfelt 11 3.1.2 Alternativ 2: Envegskjørt sykkelveg 11 3.1.3 Kryssløsninger alternativ 1 og 2 12 3.2 Alternativ 3: Forkjørsregulert sykkelveg 14 3.3 Andre sikkerhetsvurderinger 16 3.3.1 Alternativ 1 og 2 som vist på prinsippskisser for alternativene A og C 16 3.3.2 Alternativ 3 som vist på tegninger C001- C006, datert 03.12.2020 16 3.4 Bussholdeplasser 17 3.4.1 Sykkelløsning forbi holdeplass, alle alternativer 17 3.4.2 Konflikter ved kantstopp, alle alternativer 18 3.5 Parkering 20 4. Oppsummering 21 5. Vedlegg 22 5.1 Diverse sitat fra N100 Veg- og gateutforming 22 5.2 Risikovurderinger 24 1/25 Rambøll - Overordnet trafikksikkerhetsvurdering 1. INNLEDNING Notatet inneholder en trafikksikkerhetsvurdering av tre ulike løsninger for sykkelanlegg langs Nattlandsveien i Bergen. Notatet starter med en gjennomgang av gjeldende regelverk og mulige nye regelverk for utforming, skilting og oppmerking av sykkelfelt og sykkelveger. I vedlegg er det i tillegg en tilsvarende gjennomgang av krav til feltbredder, bussholdeplasser og parkering. Dette er så grunnlaget for vurdering av følgende alternativer: 1. Sykkelfelt på begge sider av vegen 2. Envegsregulert sykkelveg på begge sider av vegen 3. Forkjørsregulert sykkelveg med fortau på vestsiden av vegen Formålet er å tilrettelegge sykkelløsningen langs Nattlandsveien slik at det får flere til å velge sykkel som transportmiddel. Det er i dag sykkelfelt langs deler av strekningen, men en del trafikanter synes denne løsningen føles utrygg. Erfaringsmessig er den største risikoen med denne type løsning knyttet til konflikt når høyresvingende kjøretøy ikke observerer syklister i sykkelfeltet som må krysses når det skal svinges. Denne risikoen er ekstra stor når syklistene har stor hastighet på grunn av stort fall på vegen. Når vegen har mye trafikk er det også økt risiko ved at venstresvingende kjøretøy heller ikke observerer motgående sykkeltrafikk som det skal vikes for. Risikoen øker både ved at det blir færre luker mellom motgående biltrafikk, press på grunn av ventende kjøretøy bak den som skal svinge og hastigheten på motgående sykkeltrafikk. Deler av Nattlandsveien har så stort fall at syklister får stor hastighet i retning nedover. 2/25 Rambøll - Overordnet trafikksikkerhetsvurdering 2. REGELVERK Ved utforming av veger og gater må det tas utgangspunkt i gjeldende definisjoner og bestemmelser i trafikkreglene og skiltforskriften, og i tilhørende normaler: N100 Vegutforming og N300 Skiltnormalene. 2.1 Trafikkreglene § 1 Definisjoner b) Vegkryss: Sted hvor veg krysser eller munner ut i annen veg. f) Gangveg og sykkelveg: Veg som ved offentlig trafikkskilt er bestemt for gående, syklende eller kombinert gang- og sykkeltrafikk. Vegen er skilt fra annen veg med gressplen, grøft, gjerde, kantstein eller på annen måte. g) Sykkelfelt: Kjørefelt som ved offentlig trafikkskilt og oppmerking er bestemt for syklende. h) Fortau: Anlegg for gående som er skilt fra kjørebanen med kantstein. Sykkelveg skal være skiltet som det, og fysisk adskilt fra «annen veg» minimum med kantstein. Sykkelfelt er et av flere kjørefelt på en veg, markert med oppmerking og skiltet. Ut fra trafikkreglenes definisjon er det to veger ved siden av hverandre når det anlegges en sykkelveg langs en annen veg. Dette kan ha betydning for hvor skilt plasseres i forhold til hvilken veg de gjelder. Dette innebærer også at kryss mellom sykkelveg og annen veg er et selvstendig vegkryss. § 4 Bruk av kjørebane 1. Kjørende skal bruke kjørebanen. Det er forbudt å kjøre på fortau eller gangveg. Andre kjørende enn syklende må ikke bruke sykkelveg eller sykkelfelt. Syklende må bare bruke sykkelfelt på høyre side av vegen. På sykkelfelt kan det bare sykles i kjøreretningen for vegen. På sykkelveg er det som hovedregel lov til å sykle i begge retninger. § 7.Vikeplikt 3. Kjørende som vil svinge har vikeplikt for gående eller syklende som skal rett fram på kjørebanen eller vegens skulder. Kjørende som vil svinge inn over fortau, har vikeplikt for gående og syklende som ferdes på fortauet. 4. Kjørende som kommer fra parkeringsplass, holdeplass, torg, eiendom, bensinstasjon, gågate, gatetun eller liknende område, har vikeplikt for annen trafikant. Det samme gjelder den som kommer fra gårdsveg eller annen veg som ikke er åpen for alminnelig ferdsel, eller som svinger inn på kjørebanen fra vegens skulder. Kjørende som vil inn på eller krysse veg fra sykkelveg, gangveg, eller fortau, har vikeplikt for trafikant på vegen. Denne plikten gjelder ikke overfor kjørende fra eller til områder nevnt i første ledd. 3/25 Rambøll - Overordnet trafikksikkerhetsvurdering Biler som skal svinge, har etter nr 3 vikeplikt for syklister som skal rett fram i sykkelfelt. Vikeplikt for gangfelt er gitt i § 9. Nr 4 innfører vikeplikt for alle kjørende fra sykkelveg når denne krysser annen veg. 2.2 Skiltforskriften § 2.Gyldighet, virkeområde m.m. 2. Offentlig trafikkskilt, vegoppmerking og trafikklyssignal gjelder for vegen i den tillatte kjøreretning og for den trafikantgruppe som de retter seg mot. Dersom det er flere kjørefelt i kjøreretningen og offentlig trafikkskilt er plassert over midten av et kjørefelt, gjelder skiltet bare for vedkommende felt. Skiltforskriften har tilsvarende bestemmelser som trafikkreglene, sykkelveg er en selvstendig veg, mens sykkelfelt er ett av flere kjørefelt på en veg. Nærmere regler for bruk av 1028 Sykkelkryssing er gitt i N300. Skiltforskriften sier ikke noe om eventuelle rettigheter knyttet til denne oppmerkingen. 2.3 Vegnormalen N100 N100 sier ikke noe om minsteavstand ved fartsgrense 40 km/t. Løsningen med sykkelveg mellom kryss og sykkelfelt i kryss er vel bare aktuell med fartsgrense 40 eller 50 km/t. 4/25 Rambøll - Overordnet trafikksikkerhetsvurdering Fordi det skal være sykkelfelt gjennom kryssene, gjelder siktkrav for sideveg til forkjørsregulert veg. Det er neppe aktuelt å anvende foreslåtte nye krav til forkjørsregulerte sykkelveger i dette tilfellet. Vi forutsetter da at bilveg med envegsregulert sykkelveg mellom kryss er forkjørsregulert. Da gjelder følgende krav: 1,2xLs blir da 36 m med fartsgrense 40 km/t og 54 m med fartsgrense 50 km/t, og L2 vil vanligvis være 6 m. Men L1 mot venstre må ikke måles til midt i kjørefeltet, men til midt i sykkelfeltet. Hvis det er gangfelt over sidegaten, må vikepliktig kjøretøy som oftest stanse over gangfeltet for å ha tilstrekkelig sikt til kjøretøy det skal vikes for. 2.4 Skiltnormalen N300 2.4.1 Krav til sikt til skilt N300 fig 1-3.1 krever at skilt skal være synlig på en avstand av 60 m ved fartsgrense 40 km/t og 70 m ved fartsgrense 50 km/t. Det er i praksis ikke mulig å tilfredsstille disse kravene for vikepliktskilt som innfører vikeplikt for sykkelveg for trafikanter som svinger av fra veg parallelt med sykkelvegen, i hvert fall ikke hvis avstanden mellom vegene er så liten som 5 m. 2.4.2 Mulige nye kriterier for forkjørsregulerte sykkelveger Vegdirektoratet har varslet skiltmyndighetene (Statens vegvesen) om at det ikke skal vedtas forkjørsregulerte sykkelveger inntil det er utarbeidet nye normaler for dette (Notat av 20.03.2020 (ref 20/25386-1) fra «Regelverk og styring» til DBA00 «Styring Transport og samfunn»). I notatet var det også en skisse med foreløpige vurderinger av aktuelle krav for forkjørsregulering av sykkelveger: 5/25 Rambøll - Overordnet trafikksikkerhetsvurdering Merk særlig kravet til plass for avsvingende kjøretøy til å kunne stoppe for å vike for sykkelvegen. Dette er nærmere analysert senere i dette notatet. For fartsgrense 50 km/t er det i dag krav i N500 tabell D.8 om minimum 1,5 m skille mellom sykkelveg og annen veg. Krav som må være tilfredsstilt for å skilte sykkelveger som forkjørsveger, vil bli tatt inn i revidert N300, og et forslag vil trolig bli sendt på høring våren 2021. Rambøll har kommet med innspill til Vegdirektoratet om dette, og videre i dette notatet siteres noen viktige momenter fra dette innspillet. Synlighet av vikepliktskiltene for avsvingende trafikk Dette er omtalt ovenfor, det vil ikke være mulig å tilfredsstille gjeldende krav til fri sikt fram til disse skiltene. 6/25 Rambøll - Overordnet trafikksikkerhetsvurdering Plass til å stanse for å overholde vikeplikt Vanligvis plasseres vikelinje 1 m fra vegen det skal vikes for, uansett må det regnes med at front på kjøretøyet som viker vil være ca. 1 m fra sykkelvegen. Dette innebærer at de fleste personbiler og alle større kjøretøy delvis vil være ute i gjennomgående kjørefelt på den parallelle vegen. Dette vil kunne medføre konflikter med trafikk på denne vegen. Tilsvarende vil gjelde for trafikk fra sideveg. Det vil oppstå situasjoner hvor kjøretøy må stanse ved vikelinja for den parallelle vegen, og bakenden av kjøretøyet vil da bli stående helt eller delvis inne på sykkelvegen. Dette kan medføre ekstra stor risiko hvis både gående og syklende krysser bak kjøretøyet som har stanset for den andre vegen. Disse vil da være skjult for trafikk som svinger av fra den andre vegen. Siktkrav for trafikk fra sideveg Samme prinsipp som for forkjørsregulerte bilveger bør legges til grunn, jf. figur D.7 i N100: 7/25 Rambøll - Overordnet trafikksikkerhetsvurdering Stoppsikt for sykkelvegen blir vurdert litt senere. L2 (avstand til øyepunkt i sideveg) vil ut fra tabell D.3 bli 4 eller 6 m. Det bør også tas hensyn til at det innenfor L2 også svært ofte vil være et gangfelt på minimum 2,5 m bredde, og gjeldende siktkrav for gangfelt (Sikt til gangfelt skal være 1,2 ganger stoppsikt. Sikten bør tilsvare en sektor som dekker hele gangfeltet og minst 2 m utenfor kantlinje/fortauskant). Kjøretøy som må stanse, bør ha tilstrekkelig sikt til sykkelvegen før det kjører inn på gangfeltet. Kravene til L2 i tabell D.3 vil derfor trolig være tilfredsstillende, men samme krav bør også anvendes for avkjørsler som krysser forkjørsregulert sykkelveg med fortau. Stoppsikt for sykkel fremgår av figur D.27 i N100: 1,2 x stoppsikt for hovedsykkelrute i by blir da 1,2x35= 42 m for flat veg og 1,2x45=54 m for fall på 5 %. Ut fra dette bør sikt-trekanter for sidevegstrafikk som skal krysse forkjørsregulert sykkelveg, trolig tegnes fra et punkt 4-6 m fra kant sykkelveg (avhengig av mengde sidevegstrafikk) og 42-54 m langs sykkelvegen (midt i hvert «kjørefelt) avhengig av stigningsforhold. 8/25 Rambøll - Overordnet trafikksikkerhetsvurdering Siktkrav for avsvingende trafikk N100 inneholder ikke spesifikke krav for disse situasjonene, men samme krav som for trafikk fra sideveg bør anvendes så langt det passer. Dette innebærer i så fall at det 4-6 m før sykkelvegen skal være sikt til syklister 42- 54 m unna. Situasjonen er likevel mere kompleks, særlig for venstresvingende trafikk som først må konsentrere seg om vikeplikt for møtende trafikk. Det er også behov for å observere trafikk det skal vikes for i en mye større vinkel enn vanlig. For store kjøretøy kan det være svært vanskelig eller umulig å observere noe sykkeltrafikk på grunn av dødvinkler. Oppsummering krav forkjørsregulerte sykkelveger Det er foreløpig uklart hvilke krav til forkjørsregulerte sykkelveger som vil bli sendt på høring, og hva de endelige kravene vil bli. De forhold som er påpekt foran, viser likevel at det er en rekke forhold som må være tilfredsstilt for at dette skal kunne bli trafikksikre løsninger. Det aller viktigste er kanskje at sykkelvegen må ligge i større avstand fra annen veg enn 5 m for at: • Det skal være mulig å oppfatte skiltene som innfører vikeplikt • For at det skal være mulig å oppdage trafikk det skal vikes for i tide • For at trafikk som stanser for å vike ikke skal skape konflikter verken på sykkelvegen eller den andre vegen Siktkrav for sykkelfelt I tillegg til standard siktkrav for forkjørsregulerte kryss, må det også legges inn siktlinjer fra sidevegen til midt i sykkelfeltet til venstre, med verdier som omtalt tidligere. Disse siktlinjene vil komme lenger inn på eiendommene til venstre for sidevegen. 9/25 Rambøll - Overordnet trafikksikkerhetsvurdering 2.5 Noen merknader til prøveprosjekt Åkebergveien i Oslo Starten av sykkelvegen er markert med kombinasjon av skilt 520 Sykkelveg og skilt 526 Envegskjøring. Disse skiltene er plassert til høyre for sykkelvegen, og en pirkete tolkning betyr da at de bare gjelder sykkelvegen og ikke vegen til venstre for sykkelvegen. Det er likevel stor fare for at andre trafikanter vil tro at skilt 526 også gjelder vegen til venstre for sykkelvegen, og at denne vegen også er envegskjørt. I enden av kvartalet må skilt 521 Sykkelfelt settes opp der kantsteinen slutter. Ut fra danske erfaringer og regler bør dette skje ca 30 m før kryss. Slike krav må også tas inn i N100. Det finnes ikke gode løsninger for å skilte innkjøringsforbud til sykkelvegen for syklister som måtte prøve å bruke slik sykkelveg i feil retning. For at syklister skal ha forkjørsrett gjennom kryss, må vegen langs sykkelvegen være forkjørsregulert, eller alle sideveger som krysser sykkelvegen må være envegskjørt i retning fra sykkelveg + annen veg. 10/25 Rambøll - Overordnet trafikksikkerhetsvurdering 3. VURDERING AV ALTERNATIVE SYKKELLØSNINGER I NATTLANDSVEIEN Det gjøres først en prinsipiell vurdering av løsningene, supplert med en mer detaljert vurdering av forhold som er ekstra kritisk med hensyn til trafikksikkerhet. 3.1 Alternativ 1 og 2 3.1.1 Alternativ 1: Sykkelfelt Dette er allerede dagens løsning på det meste av strekningen, men om mulig økes bredden på sykkelfeltet til 2 m. Kjørefeltbreddene skal være 3,25 m, som er i samsvar med krav til kjørefelt for kollektivtrafikk. Alternativet medfører ikke problemer i forhold til skilting og oppmerking etter dagens regler. Det er problemer i kryss, særlig der trafikk fra sideveg skal vike for syklister som kommer i stor hastighet fordi sykkelfeltet har stort fall. Det er også en del problemstillinger med føring av sykkelfeltet forbi bussholdeplasser. Disse problemstillingen er de samme også for alternativet envegskjørt sykkelveg, og vil derfor bli vurdert samlet for disse alternativene. 3.1.2 Alternativ 2: Envegskjørt sykkelveg Forskjellen fra alternativ 1 er at det på deler av strekningen er at området fra sykkel adskilles med kantstein for å gi syklistene større trygghetsfølelse. Ulempen er da at anlegget ut fra gjeldende definisjoner i trafikkreglene, blir definert som sykkelveg. For å gi syklistene samme rettigheter som alternativ 1 gjennom kryss, må sykkelvegen gjøres om til sykkelfelt gjennom kryssene ved at kantsteinen erstattes med oppmerking. Alle endringer av type sykkelløsning må skiltes. Det finnes foreløpige ikke detaljerte regler for skilting som forteller at sykkelvegen skal være envegskjørt. Det er fare for større andel syklister i feil retning i denne type løsning enn i et tradisjonelt sykkelfelt. Det er foreslått standardbredde 2,2 m på sykkelvegene. Dette er 0,2 m bredere enn sykkelfeltene i alternativ 1. Det er ikke angitt om det skal medføre smalere kjørefelt eller smalere fortau, begge deler vil medføre smalere løsninger enn krav i N100. Det arbeides med å bearbeide erfaringene fra prøveprosjektene i Oslo til nye normalregler både i N100 og N300. Fylkeskommunen kan godkjenne fravik fra N100, men det er fortsatt Vegdirektoratet som er fraviksmyndighet for N300 Skiltnormalen og N302 Oppmerkingsnormalen. 11/25 Rambøll - Overordnet trafikksikkerhetsvurdering 3.1.3 Kryssløsninger alternativ 1 og 2 Nattlandsveien er forkjørsveg slik at sykkelfelt kan oppmerkes som sykkelkryssing gjennom kryss, jf. N302 figur 8.12. For alternativ 1 Sykkelfelt må skilt 521 Sykkelfelt settes opp etter hvert kryss, gjerne også etter større avkjørsel. For alternativ 2 er det flere forhold som først må avklares, og senere passes på: • Skilt 520 må settes opp til høyre for sykkelvegen, det vil i praksis si på fortauet. Settes det til høyre for fortauet (for eksempel på vegg) vil det også gjøre fortauet til sykkelveg. • Hvilke krav vil komme i N100 til avstand fram til kryss fra der sykkelvegen endres til sykkelfelt, til sikt, og til eventuelt andre krav til utforming? • Hvilke krav vil komme til anvendelse og plassering av skiltene 520 Sykkelveg, skilt 521 Sykkelfelt og eventuell annen skilting for denne type løsning. • Vegmyndighet kan godkjenne fravik fra N100, men fraviksmyndighet for trafikkskilt er Vegdirektoratet. For begge disse løsningene er det stor risiko særlig knyttet til følgende situasjoner: • Trafikk fra sideveg observerer ikke syklist det skal vikes for. • Høyresvingende trafikk observerer ikke syklist på sin høyre side, og overholder dermed ikke vikeplikt ved feltskifte og svinging. • Venstresvingende trafikk observere ikke motgående sykkeltrafikk den skal vike for. Oppsummering uten spesielle krysstiltak: • Risiko i kryss er lik for alternativ 1 og 2 • Alternativ 2 krever mere skilting, og det kan være vanskelig å få plass til riktig plassering av trafikkskiltene. 12/25 Rambøll - Overordnet trafikksikkerhetsvurdering Mulige ekstra tiltak Konflikt med trafikk fra sideveg reduseres best med å sikre at siktkrav er tilfredsstilt. Der sykkelfeltet har stort fall må det tas hensyn til dette ved fastsetting av siktlengde. Konflikt med høyresvingende trafikk reduseres for alternativ 2 ved at det er tilstrekkelig lengde på sykkelfeltet fram mot krysset. Biltrafikk vil være litt mere oppmerksom på sykkeltrafikk når denne er på samme kjørebane i forhold til når de er adskilt med kantstein. Dette er begrunnelsen for at danske regler anbefaler kantsteinskillet ca 30 m før krysset. For begge alternativer vil det være stor risiko for konflikt der sykkelfeltet har stort fall, slik at syklistene kommer i stor hastighet inn mot krysset. Svingende kjøretøy som kanskje må bremse eller stanse for å vike for gangtrafikk i sidevegen kan da bli tatt igjen av sykkeltrafikk som det er vanskelig å observere på grunn av dødvinkler for speilene. Det beste tiltaket for å redusere denne risikoen er å anlegge høyresvingefelt til høyre for sykkelfeltet. Konflikt med venstresvingende trafikk er vanligvis mindre enn de to situasjonene beskrevet ovenfor, men kan bli stor hvis venstresvingende trafikk blir stresset fordi den hindrer annen trafikk bakfra. Et mulig tiltak er da anlegg av eget venstresvingefelt. I tidligere vurderinger er det også foreslått signalregulering av noen kryss for å redusere risikoen. Signalregulering vil bare ha sikkerhetseffekt hvis det hindrer konflikt mellom ulike trafikantgrupper: • Signalregulering hindrer konflikt mellom trafikk fra sideveg og all trafikk, inklusive sykkeltrafikk, i kryssende veg. • Konflikt når høyresvingende trafikk må krysse sykkelfelt kan bli større. Kjøretøy som har stanset på rødt lys vil være mindre oppmerksomme på syklister som kommer bakfra i stor fart når det blir grønt lys. Denne risikoen blir mindre hvis det kan anlegges høyresvingefelt. • Noe av denne konflikten kan også reduseres med anlegg av sykkelboks foran stopplinjen for biltrafikk, men det vil fortsatt være konflikt med syklister som ankommer idet ventende kjøretøy får grønt. • Konflikter med venstresvingende kjøretøy kan bare unngås hvis disse kjøretøyene bare kan svinge i egen venstresvingefase. Dette forutsetter at det anlegges venstresvingefelt. • Noen steder er det registrert konflikter mellom gående som krysser på grønt i gangfelt, og syklister som ikke stanser på rødt lys, men kommer i stor fart bak en rekke med biler som har stanset. For at lysregulering skal redusere risikoen med konflikter mellom svingende kjøretøy og syklister i sykkelfelt, bør det derfor anlegges både høyre- og venstresvingefelt. 13/25 Rambøll - Overordnet trafikksikkerhetsvurdering 3.2 Alternativ 3: Forkjørsregulert sykkelveg Her foreligger det foreløpig ikke normalbestemmelser, men nye krav for bruk av skilt 206 Forkjørsveg på slike sykkelveger vil komme på høring i løpet av våren. Det vil trolig bli krav i N300 om at det forutsettes at sykkelvegen tilfredsstiller alle krav i N100, blant annet krav til sikt. Også krav om god nok sikt fram til vikepliktskiltene må tilfredsstilles. Den største usikkerheten er knyttet til kravet om avstand mellom sykkelvegen og den parallelle vegen, fordi så kort avstand som 5 m vil medføre en del trafikkfarlige situasjoner. Foreslåtte feltbredder medfører en samlet bredde på 15,25-16,75 m, idet bredden på grøntstripa mellom sykkelvegen og den parallelle vegen varierer mellom 0 og 1,5 m. N100 forutsetter en bredde på minimum 1,5 m på denne grøntstripa ved fartsgrense 50 km/t. Notatet som beskriver alternativene, sier standard bredde på grønstripa skal være 1,2 m for å få plass til trafikkskilt. Der bredden blir mindre enn dette, må det vurderes hvilke konsekvenser dette får for plassering av nødvendige skilt, blant annet skilt for gangfelt. En løsning med to vikepliktsregulerte kryss svært nær hverandre er en meget kompleks løsning som setter store krav til trafikantene. Antall konfliktsituasjoner som må håndteres er vesentlig flere enn i et ordinært kryss. Dette øker risikoen for ulykker, og ulykker vil ofte gå hardest utover den trafikantgruppen som det er et mål om å gi bedre forhold for, nemlig syklistene. På veger med mye trafikk vil to vikepliktsituasjoner tett på hverandre kunne føre til: • vikepliktsituasjon 2 fører til at kjøretøy må stanse slik at de blir til hinder også for annen trafikk i vikepliktsituasjon 1, • så mye oppmerksomhet benyttes på vikepliktsituasjon 1 at trafikk det skal vikes for i vikepliktsituasjon 2 overses. Vi mangler så vidt vi vet statistikk for ulykker i denne type kryss i Norge, men danske erfaringer har medført at denne type løsninger er frarådd i Danmark. Det er allerede bygget eller regulert mange sykkelvegløsninger med bare 5 m avstand mellom sykkelvegen og den andre vegen i kryss med sideveg. Hvis slik løsning ikke gir tilfredsstillende risiko, må alternative løsninger vurderes der det ikke er mulig å øke avstanden mellom vegene. Alternativ: fortsatt vikeplikt for de som sykler Dette er dagens løsning med dagens regelverk. Det er flere ganger utredet en endring av trafikkreglene slik at trafikk som krysser sykkelvegen alltid er pålagt vikeplikt for trafikk på sykkelvegen. Analyser har alltid vist at dette vil medføre betydelig økt risiko, særlig for de syklende. Slik endring av trafikkreglene er derfor ikke lenger aktuelt. 14/25 Rambøll - Overordnet trafikksikkerhetsvurdering Denne løsningen har vist seg å være trafikksikker, men gir dårlig framkommelighet for syklistene, sammenliknet med løsningen med sykkelfelt langs forkjørsregulert veg. Løsningen forutsetter at alle syklister kjenner til og respekterer den vikeplikten de har ifølge trafikkreglene. Det har vært foreslått at det i tillegg til trafikkreglene skal settes opp vikepliktskilt eller merkes vikepliktsymbol på sykkelvegen, men dette er avvist ut fra prinsippet om at det ikke skal skiltes for forhold som klart er beskrevet i trafikkreglene. Alternativ: Lysregulering Både sykkelvegen og den parallelle vegen må i så fall signalreguleres. Sykkelvegen kan i praksis ikke reguleres med signal 1084 Sykkelsignal fordi det er en forutsetning at det ikke skal være konflikter med andre trafikanter når dette signalet viser grønt. Signalet kan dermed ikke vise grønt samtidig med at annen trafikk i parallell veg har grønt, fordi svingende biler fra denne vegen da vil komme i konflikt med sykkeltrafikken. Hvis signal 1084 benyttes, må dette signalet få egen fase, bare sammen med grønt for parallelt gangfelt. Dette innebærer relativt lang omløpstid for signalanlegget, med lengre ventetid også for syklistene. Hvis signal 1084 Sykkelsignal ikke benyttes, må syklister fra sykkelvegen krysse sidevegen som gående på grønt fotgjengersignal. For å gjøre dette tydelig bør det da merkes gangfelt også der sykkelvegen krysser sidevegen. Hvis tilstøtende sykkelveg er forkjørsregulert gjennom andre kryss med sideveg, vil dette trolig også medføre at sykkelvegen må oppheves som forkjørsveg gjennom signalregulerte kryss. Dette vil bli avklart gjennom videre arbeid med nye normalbestemmelser for denne type løsninger. 15/25 Rambøll - Overordnet trafikksikkerhetsvurdering 3.3 Andre sikkerhetsvurderinger 3.3.1 Alternativ 1 og 2 som vist på prinsippskisser for alternativene A og C Alternativ A viser opphøyde kryssområder, mens alternativ C forutsetter signalregulering i kryssene med Nattlandsfjellet, Kolstien og Sofus Madsens vei. Opphøyde kryssområder har til hensikt å dempe fartsnivået, og bør både forvarsles med skilt og merkes med oppmerking for å få best mulig effekt. For alternativ 2 må det da vurderes hvor overgang sykkelveg > sykkelfelt skal skje i forhold til start opphøyd område. Signalregulering er vurdert tidligere i notatet. 3.3.2 Alternativ 3 som vist på tegninger C001- C006, datert 03.12.2020 Lysregulert sykkelkryssing ca profil 0 Sykkelkryssingen må samordnes med det lysregulerte gangfeltet og bør ligge inntil dette og vinkelrett på vegen. På begge sider må det tas hensyn til at det skal være plass til både ventende syklister og gående, og eventuelle konflikter mellom syklende som har krysset på grønt og gående som ferdes eller befinner seg på området etter den lysregulerte kryssingen. Avstand mellom gangfelt og tilrettelagte kryssinger Det er vist relativt få gangfelt eller steder tilrettelagt for fotgjengerkryssing. Dette kan føre til adskillig fotgjengerkryssing på steder som ikke er tilrettelagt for dette. Avhengig av hvordan rabatten langs sykkelvegen er utformet, kan det ta litt lenger tid for de kryssende for å lomme seg ut av kjørebanen for biltrafikk, noe som øker risikoen ved denne type kryssinger. Kryssing av sykkelveg der det er gangfelt over den parallelle vegen Der det er gangfelt over kjørebanen for biltrafikk bør det også markeres gangfelt over sykkelvegen. Dette er særlig viktig der rabatten mot sykkelvegen er smal, slik at gående som krysser bilvegen ikke delvis må vente ute i kjørebanen før det er trygt å krysse sykkelvegen. Tilsvarende må det tas hensyn til at gående som skal krysse bilvegen etter å ha krysset sykkelvegen, kan bli nødt til å vente på sykkelvegen før det er trygt å krysse bilvegen. 16/25 Rambøll - Overordnet trafikksikkerhetsvurdering 3.4 Bussholdeplasser 3.4.1 Sykkelløsning forbi holdeplass, alle alternativer Det er i første omgang foreslått kantstopp, senere om mulig ombygging slik at sykkelfelt/sykkelveg føres bak ventearealet ved holdeplassene. Benyttes kantstopp uten andre tiltak, må i alternativ 1 sykkelfeltet opphøre forbi holdeplassen, jf N302 figur 8.10: Det kan medføre trafikkfare når syklister velger å kjøre forbi bussen. Alternativ 2 envegskjørt sykkelveg medfører et annet problem: konflikt med av- og påstigende passasjerer, og eventuelt også med ventende passasjerer hvis fortauet ved holdeplassen er smalt. I denne situasjonen har syklistene vikeplikt, jf. trafikkreglene § 9 nr 3: Den som vil kjøre forbi til høyre for sporvogn ved holdeplass uten trafikkøy, skal stanse og gi fri veg for passasjerer som stiger av eller vil stige på. Det samme gjelder for syklende som vil kjøre forbi til høyre for buss ved holdeplass. For dette alternativet er syklisters forbikjøring av buss på venstre side mindre aktuelt, både fordi syklistene da må krysse en lav kantstein to ganger, men også fordi kjørebanen for annen trafikk er smalere. Alternativ 2 medfører dermed flere konflikter og større risiko enn alternativ 1 med hensyn til konflikt mellom sykkeltrafikk og av- og påstigende og ventende passasjerer på holdeplass, hvis sykkelfeltet/-vegen ikke legges bak ventearealet for busspassasjerene. Alternativ 3 bør innebære at sykkelvegen føres bak av- og påstignings- og ventearealet, selv om det ikke anlegges busslomme, slik det er omtalt i notatet som beskriver løsningene, og slik det er vist i V123: 17/25 Rambøll - Overordnet trafikksikkerhetsvurdering Denne prinsippløsningen kan også benyttes uten busslomme, og bør der det er mulig også bli standardløsningen for alternativ 1 og 2. Men det vil en del steder ikke være plass til en slik løsning, og risikoen med dette må vurderes for alle tre alternativer. En slik løsning er plasskrevende, også der det ikke anlegges busslomme. N300 kap D.3 setter følgende krav til bredder på holdeplassene: Krav til utforming av plattform og venteareal: • Plattformen bør være minimum 2,7 meter bred, og bør ha en sklisikker og jevn overflate med nivåforskjeller mindre enn 2 cm. • Det skal være minimum 2 m fri passasje på plattform. • Plattform med midtstilt kollektivfelt skal ha ledegjerder mot kjørefelt og bør være minst 3 m bred. I tillegg bør det være en sikkerhetsavstand på minimum 0,4 m mellom installasjoner i bakkant av plattform (leskur og gjerder) og kjøreveg. • Det bør være resulterende fall på minimum 2 % på ventearealet. Litt forenklet innebærer dette: • Helst 2,7 m bredde på vente-, av- og påstigningsarealet, 3,0 m hvis dette regnes som «midstilt løsning» mellom sykkelvegen og den parallelle vegen. • Sykkelvegen må minst ha samme bredde som på tilstøtende strekninger. • Det bør være en viss sikkerhetsavstand bak leskur, syklister vil trekke litt unna en vegg. • Det bør være rekkverk langs baksiden av «plattformen» et stykke i begge retninger fra leskuret, for å hindre gående i å gå ut i sykkelvegen på sted der de ikke er tilstrekkelig synlig for de syklende (eller at de gående ikke ser syklistene på grunn av leskuret). 3.4.2 Konflikter ved kantstopp, alle alternativer N100 kap D.3: I bygater og tettbygde strøk kan holdeplass utformes som kantstopp eller busslomme. Busslomme bør anlegges ved: • Fartsgrense 50 km/t ved skoler og institusjoner • Holdeplasser som har knutepunktfunksjon der bussene kan ha reguleringstid eller lang oppholdstid • Linjer med 30 busser eller mer i dimensjonerende time Holdeplass bør plasseres slik at bussen har klaring på minst 5 m foran et gangfelt eller minst 1 m etter et gangfelt (bussens bakpart). Kantstopp for buss med venteareal bør utformes slik det fremgår av Figur D.35. Ved kantstopp anlegges venteareal slik at passasjerene kan vente utenfor kjørebanen. 18/25 Rambøll - Overordnet trafikksikkerhetsvurdering Ny utgave av N100 (2019) sier ikke noe om ÅDT for gater med kantstopp. Håndbok V123 «Tilrettelegging for kollektivtransport på veg» gjengir følgende fra N100 (2013): Nattlandsveien har ÅDT ca 10.000. Ved så stor ÅDT vil det ofte være trafikk som ønsker å kjøre forbi den stansede bussen. Dette medfører relativt stor risiko blant annet i følgende situasjoner: • Gangfelt like foran eller bak bussen • Dårlig sikt på grunn av høyrekurve eller bakketopp • Trafikkøyer midt i vegen (både oppmerkede og fysiske) etter holdeplassen • Kryss like etter holdeplassen, konflikt ved forbikjøring med trafikk fra sideveg N100 og V123 vurderer i liten grad risiko knyttet til forbikjøring av buss som har stanset på kant-stopp. Dette gjelder særlig situasjoner der buss stanser i det som vanligvis skal være frisiktområder. N100 krever (bør-krav) 5 m fra buss på holdeplass og fram til gangfelt, og 1 m fra gangfelt til buss som har stanset etter gangfeltet. Forbikjøring av buss på kantstopp krever stor oppmerksomhet ved gangfelt, fordi sikten til gående som har startet kryssing i gangfeltet, vil være vesentlig kortere enn normalt krav til sikt fram til gangfelt: På en avstand av 1,2 ganger stoppsikt skal kjørende se 2 m inn på fortauet ved gangfeltet. Det er størst risiko knyttet til gangfelt like bak et kantstopp. Motgående trafikk har da svært kort sikt til gående som har startet kryssing i gangfeltet. Ut fra dette bør det ikke anlegges gangfelt så nær kantstopp som angitt i N100. 19/25 Rambøll - Overordnet trafikksikkerhetsvurdering 3.5 Parkering N100 kap D.7 inneholder blant annet følgende krav (bør-krav) til kantsteinparkering: Skal lomma benyttes til varelevering, må bredden på lomma økes til 3,0 m (N100 fig D.52). Notatet om alternative sykkelløsninger i Nattlandsveien viser følgende prinsippskisse for tverrsnitt der det skal tilrettelegges for parkering: 20/25 Rambøll - Overordnet trafikksikkerhetsvurdering Det er satt av 0,8 m mellom sykkelfelt (som vel er en sykkelveg) og parkeringsfeltet. Dette vil være tilstrekkelig for å unngå konflikt ved åpning av bildører. Det er ikke vist bredde på parkeringsfeltet. Dette må ha en bredde på minimum 2,0 m, men hvis det må regnes med at plassene ofte benyttes av større kjøretøy i forbindelse med varelevering bør bredden økes til 3,0 m for å unngå konflikt med kjørefeltet utenfor. 4. OPPSUMMERING Alternativ 1 og 2 har tilnærmet lik risiko i kryss. Alternativ 2 gir bedre trygghetsfølelse for en del syklister fordi de er adskilt fra biltrafikken med en kantstein, men løsningen krever en del ekstra trafikkskilt, skilt som det kan være vanskelig å få plassert korrekt. Alternativ 2 medfører flere konflikter og større risiko ved bussholdeplasser, hvis de ikke bygges slik at sykkeltrafikken kan føres bak vente-, av- og påstigningsarealet. Risikoene for syklister i disse alternativene kan reduseres hvis det anlegges høyre- og venstresvingefelt for annen trafikk. Slike felt er nødvendige hvis lysregulering ønskes innført for å oppnå ytterligere risikoreduksjon. Endelige normalbestemmelser for utforming og skilting/oppmerking av alternativ 2 foreligger ikke ennå, men kan trolig bli avklart i løpet av 2021. Det kan være en løsning å starte med alternativ 1 med sikte på senere ombygging til alternativ 2. Det mangler også normalbestemmelser for utforming og skilting, samt eventuelt signalregulering, for alternativ 3. For at denne løsningen skal bli like trafikksikker som alternativene 1 og 2, vil det trolig måtte stilles strengere krav til sikt og til avstand i kryss enn det som til nå har vært praktisert. Dette vil medføre større inngrep i eiendommene langs vegen. Eventuelt valg av denne løsningen, og videre detaljering av dette alternativet, bør derfor vente inntil nye normalbestemmelser foreligger. Alternativt kan det fortsettes med å regulere og detaljplanlegge alternativ 3 med 5 m avstand mellom vegene ved kryssing av sideveg, men da med risiko for at det senere ikke vil være mulig å forkjørsregulere sykkelvegen. Løsningen vil da bli relativt trygg, men ikke gi samme framkommelighet for syklister som alternativ 1 og 2. Generelt: I allerede utbygde områder vil den enkleste løsningen for å etablere et raskt og sikkert sykkeltilbud være sykkelfelt, eventuelt utformet som envegskjørt sykkelveg mellom kryssene. Sykkelveg, og særlig forkjørsregulert sykkelveg, vil kreve betydelige inngrep i naboeiendommer og store kostnader for å få akseptabel trafikksikkerhet og tilsvarende sykkelhastighet som en sykkelfeltløsning. Ofte vil en slik løsning være umulig å få til over en lengre strekning. 21/25 Rambøll - Overordnet trafikksikkerhetsvurdering 5. VEDLEGG 5.1 Diverse sitat fra N100 Veg- og gateutforming Kjørefeltbredder N100 kap B.3.2 Kjørefelt Krav til kjørefeltbredder: • Hovednett for kollektivtrafikk skal ha kjørefeltbredde 3,25 m. • Hovednett for personbiltrafikk bør ha kjørefeltbredde 3 m ved fartsgrense ≤ 40 km/t og 3,25 m ved 50 km/t og 60 km/t. • Nett for godstrafikk med dimensjonerende kjøretøy lastebil, vogntog eller modulvogntog skal ha kjørefeltbredde 3,25 m. Der kjørefelt ligger inntil kantstein bør det legges til en kantsteinsklaring på 0,25 m. N100 kap B.3.6 Sykkelfelt Sykkelfelt skal utformes med bredde 1,5 -2,0 m. I gater med fartsgrense 50 km/t og ÅDT > 8 000 bør bredden være 1,8 - 2,0 m. Kantsteinsklaring er inkludert i disse breddene. Sykkelfelt skal anlegges på samme nivå som øvrige kjørefelt. Bussholdeplasser N100 kap D.3 I bygater og tettbygde strøk kan holdeplass utformes som kantstopp eller busslomme. Busslomme bør anlegges ved: • Fartsgrense 50 km/t ved skoler og institusjoner • Holdeplasser som har knutepunktfunksjon der bussene kan ha reguleringstid eller lang oppholdstid • Linjer med 30 busser eller mer i dimensjonerende time Parkering N100 kap D.7 inneholder blant annet følgende krav (bør-krav) til kantsteinparkering: Skal lomma benyttes til varelevering, må bredden på lomma økes til 3,0 m (N100 fig D.52). 22/25 Rambøll - Overordnet trafikksikkerhetsvurdering Notatet om alternative sykkelløsninger i Nattlandsveien viser følgende prinsippskisse for tverrsnitt der det skal tilrettelegges for parkering: Det er satt av 0,8 m mellom sykkelfelt (som vel er en sykkelveg) og parkeringsfeltet. Dette vil være tilstrekkelig for å unngå konflikt ved åpning av bildører. Det er ikke vist bredde på parkeringsfeltet. Dette må ha en bredde på minimum 2,0 m, men hvis det må regnes med at plassene ofte benyttes av større kjøretøy i forbindelse med varelevering bør bredden økes til 3,0 m for å unngå konflikt med kjørefeltet utenfor. 23/25 Rambøll - Overordnet trafikksikkerhetsvurdering 5.2 Risikovurderinger Det er gjort en svært grov risikovurdering av aktuelle konflikter. Risiko er produktet av frekvens og konsekvens, som angitt i standard risikodiagram. 1: Liten risiko (grønn) 2: Noe risiko (gul) 3: Høy risiko (oransje) 4: Svært høy risiko (rød) Frekvens/Konsekvens Lett personskade Alvorlig personskade Dødsulykke Hvert år Hvert 1.-10. år Hvert 11.-30. år Sjeldnere Vurderingene er basert på prinsippløsninger og ikke konkrete løsninger. Risikovurderingene blir derfor grove, nærmest som et gjennomsnitt av hva som kan forventes i praksis. Konfliktbeskrivelser: For alternativ 3 vurderes både forkjørsregulering (3F) og vikepliktsregulering (3V) for syklistene. A: Biltrafikk fra sideveg Alternativ 1 og 2: sykkeltrafikk fra venstre blir oversett 1 Alternativ 3F: • Sykkeltrafikk fra venstre blir oversett 1 • Sykkeltrafikk fra høyre blir oversett 2 • Kjøretøy må stanse på sykkelvegen for å overholde vikeplikt for parallell veg 2 Alternativ 3V: • Syklister overholder ikke vikeplikten 1 • Kjøretøy må stanse på sykkelvegen for å overholde vikeplikt for parallell veg 1 B: Høyresvingende trafikk fra parallell veg Alternativ 1 og 2: Sykkeltrafikk i sykkelfelt som må krysses blir oversett 3 Alternativ 3F: • Vikeplikt oppfattes ikke på grunn av dårlig synlige vikepliktskilt 1 • Sykkeltrafikk fra venstre blir oversett 1 • Sykkeltrafikk fra høyre blir oversett 2 • Kjøretøy som har stanset for sykkeltrafikk blir påkjørt fordi stans delvis skjer i kjørefelt på parallell veg 1 Alternativ 3V: • Syklister overholder ikke vikeplikten 1 C: Venstresvingende trafikk fra parallell veg Alternativ 1 og 2: Sykkeltrafikk i sykkelfelt som må krysses blir oversett 2 Alternativ 3F: • Vikeplikt oppfattes ikke på grunn av dårlig synlige vikepliktskilt 1-2 • Sykkeltrafikk fra venstre blir oversett 3 • Sykkeltrafikk fra høyre blir oversett 1 24/25 Rambøll - Overordnet trafikksikkerhetsvurdering • Kjøretøy som har stanset for sykkeltrafikk blir påkjørt fordi stans delvis skjer i kjørefelt på parallell veg 2 Alternativ 3V: • Syklister overholder ikke vikeplikten 1 Denne meget grove analysen viser at både antall konfliktsituasjoner og samlet risiko- omfang trolig er større ved alternativ 3F «forkjørsregulert sykkelveg med 5 m avstand» enn alternativ 1 og 2. Alternativ 3V «sykkelveg hvor syklistene har vikeplikt» kan være det sikreste alternativet, men er også alternativet med dårligst framkommelighet for syklistene. Ved vurdering av samlet risiko for syklistene må det også tas hensyn til om mange syklister i stedet vil velge kjørebanen i den parallelle vegen. X-kryss er ikke analysert, men risiko knyttet til trafikk som skal krysse både bilveg og sykkelveg er trolig ikke lavere enn det som er beskrevet for venstresvingende trafikk. 25/25 Vedlegg 4– Skisser av sykkelveg med fortau på vestsida ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ● ● ● ● ○ ○ sykkelveg ny eks ly gang sregule ○ ○ lysregulert ○ felt rt Teiknforklaring kryssing Revisjon Revisjonen gjeld Utarb Kontr Godkjent Rev. dato ○ Fortau Teikningsdato 03.12.2020 ○ Sykkelveg Vestland fylkeskommune Bestillar Produsert for Kollektivhaldeplass INV-Utgreiing ○ Produsert av Fv. 585 Skisse Prosjektnummer Køyreveg Nattlandsveien, Birkelundstoppen-Hagerups vei Prosjektfasenummer Rabatt Arkivreferanse Alternativ 3 - Sykkelveg med fortau 1:500 Målestokk A1-format Trafikkøy Gangfelt Forprosjekt Koordinatsystem EUREF89NTM/NN2000 ○ Utarbeida av Kontrollert av Godkjent av Konsulentarkiv Teikningsnummer / silaal revisjonsbokstav ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○○ m Sikt Sikt 4x45 ○ 4x35 4x45 m 4x35 m Sikt m Sikt ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ Ste Teiknforklaring nge Revisjon Revisjonen gjeld Utarb Kontr Godkjent Rev. dato ○ Fortau Teikningsdato 03.12.2020 Sykkelveg Vestland fylkeskommune Bestillar avk Produsert for Kollektivhaldeplass Produsert av INV-Utgreiing Fv. 585 Prosjektnummer Køyreveg Nattlandsveien, Birkelundstoppen-Hagerups vei Prosjektfasenummer øyr Rabatt Arkivreferanse Skisse Trafikkøy Alternativ 3 - Sykkelveg med fortau Målestokk A1-format 1:500 sel? Gangfelt Forprosjekt Koordinatsystem EUREF89NTM/NN2000 Utarbeida av Kontrollert av Godkjent av Konsulentarkiv Teikningsnummer / silaal revisjonsbokstav ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ ○ m 4x45 Sikt ○ ○ Sikt 4x35 m 4x45 m ○ Sikt P ○ ○ ○ ○ ○ ○ Teiknforklaring Revisjon Revisjonen gjeld Utarb Kontr Godkjent Rev. dato Fortau Teikningsdato 03.12.2020 ○ ○ Sykkelveg Vestland fylkeskommune Bestillar Produsert for Kollektivhaldeplass Produsert av INV-Utgreiing Fv. 585 Prosjektnummer Køyreveg Nattlandsveien, Birkelundstoppen-Hagerups vei Prosjektfasenummer Rabatt Arkivreferanse Skisse ○ Alternativ 3 - Sykkelveg med fortau 1:500 Målestokk A1-format ○ Trafikkøy ○ Gangfelt Forprosjekt Koordinatsystem EUREF89NTM/NN2000 ○ Utarbeida av Kontrollert av Godkjent av Konsulentarkiv Teikningsnummer / silaal revisjonsbokstav ○ ○ ○ Smalt fortau på 1,9 m ○ eller redusere rabatt ○ ○ pga bygning ○ 7m Sikt 3,5x35 m 3 ,5x3 Sikt ○ m Sikt 4x35 m 4x45 Sikt P ○ ○ ○ ○ Teiknforklaring Revisjon Revisjonen gjeld Utarb Kontr Godkjent Rev. dato Fortau Teikningsdato 03.12.2020 ○ Sykkelveg Vestland fylkeskommune Bestillar Produsert for Kollektivhaldeplass Produsert av INV-Utgreiing Fv. 585 Prosjektnummer Køyreveg Nattlandsveien, Birkelundstoppen-Hagerups vei Prosjektfasenummer Rabatt Arkivreferanse Skisse Trafikkøy Gangfelt Alternativ 3 - Sykkelveg med fortau Forprosjekt Målestokk A1-format Koordinatsystem 1:500 EUREF89NTM/NN2000 Utarbeida av Kontrollert av Godkjent av Konsulentarkiv Teikningsnummer / silaal revisjonsbokstav ortau på 1,9 m ○ dusere rabatt Sikt x37 m 4x3 5m Sikt 4 ● P ● ● ● ○ ○ ○ ○ ○ Teiknforklaring Revisjon Revisjonen gjeld Utarb Kontr Godkjent Rev. dato Fortau Teikningsdato 03.12.2020 Sykkelveg Vestland fylkeskommune Bestillar Produsert for Kollektivhaldeplass Produsert av INV-Utgreiing Fv. 585 Prosjektnummer Køyreveg Nattlandsveien, Birkelundstoppen-Hagerups vei Prosjektfasenummer Rabatt Arkivreferanse Skisse ○ Trafikkøy Gangfelt Alternativ 3 - Sykkelveg med fortau Forprosjekt Målestokk A1-format Koordinatsystem 1:500 EUREF89NTM/NN2000 ○ Utarbeida av Kontrollert av Godkjent av Konsulentarkiv Teikningsnummer / silaal revisjonsbokstav ○ ○ Teiknforklaring ○ Revisjon Revisjonen gjeld Utarb Kontr Godkjent Rev. dato Ua nda rup ifte Fortau Teikningsdato 03.12.2020 bla age sk Vestland fylkeskommune Bestillar Sykkelveg v Produsert for i H stem ○ kla tra s ve ot INV-Utgreiing Kollektivhaldeplass ○ Produsert av Fv. 585 Sy ○ Prosjektnummer Nattlandsveien, Birkelundstoppen-Hagerups vei Prosjektfasenummer Køyreveg tr u fikk i og syk Arkivreferanse Rabatt Alternativ 3 - Sykkelveg med fortau Skisse ○ ○ Målestokk A1-format 1:500 tfo i B tr ke Trafikkøy Forprosjekt Koordinatsystem EUREF89NTM/NN2000 Gangfelt r m ir ule lfelt Utarbeida av Kontrollert av Godkjent av Konsulentarkiv Teikningsnummer / silaal revisjonsbokstav in S g t en a eie m sy tanf kkel g. Ik rmin k v e g sy n. k v g e u sy da tfo k ○ s då m i ss u elf r. S yste je t g om k tem r y e so Kry ss ○ o t sk no ste m p ikn lag if r do msk ass a ut te y s v er ifte erer , i g å sk ot an je m m k f elt. e ○ ○ ○ ○ ○ ○ ● ● ● ● ○ "
}