{
  "dokument_id": "78f510e4-2b99-5a56-bc54-a1e67c8be87a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnedokumentasjon inkludert uttale fra byantikvaren datert 20.09.2018",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11068680/Kulturminnedokumentasjon-inkludert-uttale-fra-byantikvaren-datert-20-09-2018",
  "tekst": "KULTURMINNEDOKUMENTASJON Ytrebygda. Gnr. 110 Bnr. 99 mfl. Fleslandsvegen felt I/L2 Bergen kommune Arealplan-ID 65930000 Innholdsfortegnelse 1. Sammendrag ......................................................................................................................3 2. Bakgrunn ...........................................................................................................................4 2.1 Planforslag .................................................................................................................4 2.2 Planstatus ...................................................................................................................5 3. Mål og metoder .................................................................................................................5 3.1 Mål .............................................................................................................................5 3.2 Metoder ......................................................................................................................5 4. Topografi...........................................................................................................................6 5. Områdets historie...............................................................................................................6 6. Ferdselsårer .......................................................................................................................8 7. Bygningsmiljø ...................................................................................................................9 8. Lønningstrand, gnr 110 bnr 17 .........................................................................................13 9. Andre kulturminner .........................................................................................................18 10. Avslutning .....................................................................................................................19 Kilder .....................................................................................................................................20 Forsidebilde: Flyfoto av planområdet fra 1951 (norgeibilder.no). Planområdet med blått omriss. Forslagsstiller: PlanID. : Dok. dato: Fleslandsvegen 72 AS 65930000 20.09.2018 Internt prosjektnr.: Utarbeidet av: Prosjektansvarlig: 100845 HJO IOS 2 1. SAMMENDRAG I forbindelse med utarbeidelse av privat detaljreguleringsplan for Ytrebygda, gnr 110 bnr 17 m.fl., Fleslandsvegen Felt I/L2 (planID 65930000), har byantikvaren i Bergen bedt om at kulturminneverdiene innenfor planområdet kartlegges. Forslagsstiller er Nph Holding AS og Ole G. Invest AS, og plankonsulent er A/STAB AS. Planområdet er på ca. 26,7 daa, og er lokalisert på Lønningen i Ytrebygda bydel rundt 19 kilometer sørvest for Bergen sentrum og 2,7 kilometer sør for Bergen lufthavn, Flesland. I nordre del ved innkjøring til området har Lønningsstrand Leirsted AS tidligere drevet utleievirksomhet med overnatting og serveringsmuligheter. Planområdet ligger i grensen til et industriområde i nordøst med til dels store industribygg på nabotomtene. Sørøst for området er det spredt boligbebyggelse der de nærmeste boligene ligger på et høydedrag ovenfor planområdet. Mot vest og sørvest er det LNF-område. Det er ingen registrerte funn av automatisk fredede kulturminner, SEFRAK-bygninger eller andre nyere tids kulturminner innenfor planområdet. De stående bygningene innenfor planområdet er to bygg trolig bygget 1948-50 som hovedsakelig har vært brukt til leirskole. Sørvest i planområdet er det en eldre mur langs turvegen, trolig fra 1920-tallet. Figur 1 Planområdet ligger sør for Bergen lufthavn Flesland og er markert med blå sirkel (miljostatus.no). 3 2. BAKGRUNN 2.1 Planforslag Formålet med reguleringsplanen er primært å regulere området til industri og lager som er avklart iht. I/L 2 i KDP BLÅE. Utnyttelsesgraden skal være på 96% BRA, og maksimal byggehøyde på 9m i tråd med KDP BLÅE. Det planlegges å benytte eksisterende adkomstvei fra nord som vil bli oppgradert etter gjeldende standarder og tilrettelagt med gang/sykkelvei som skal forbindes med eksisterende turveg mot sør. Videre vil planen innbefatte en offentlig utfartsparkering og en gangveg som forbinder boligområdet i sørøst med Fleslandsvegen i nord som en del av planarbeidet. Det planlegges en vegetasjonsskjerm mot sørøst, sør og sørvest for å dempe fjernvirkningen mot boligene i sørøst og LNF-området i sørvest. Figur 2 Varselkart. 4 2.2 Planstatus 2.2.1 Kommuneplan Planområdet er i Kommuneplanens arealdel 2010-2021 satt av til LNF-område, og ligger innenfor rød flystøysone, gul og rød vegstøysone, konsesjonsområde fjernvarme og meldepliktsone Avinor. I forslag til ny kommuneplans arealdel 2016-2030 vil arealformålet til KDP BLÅE være gjeldende i ny plan. 2.2.2 Kommunedelplan I kommunedelplan for Birkeland, Liland, Ådland og Espeland (KDP BLÅE), planID 61020000, er planområdet avsatt til fremtidig næringsformål I/L2 (industri- og lager), utfartsparkering P1 og LNF. Det ligger innenfor rød flystøysone, gul og rød vegstøysone, konsesjonsområde fjernvarme og meldepliktsone Avinor og hensynssone for landbruk. 2.2.3 Reguleringsplan En del av planområdet langs Fleslandsvegen er regulert til vegareal i reguleringsplan for Ytrebygda, gnr 107 bnr 5 m.fl., Espehaugen industriområde, planID 9000000, vedtatt 1993. Hovedvegen Fleslandsvegen med fortau og sideareal er regulert i reguleringsplan for Ytrebygda, Lønningen – Flesland, Gnr/bnr. 108/2, 109/6, 110/7 m.fl. Gang- og sykkelvei, Fv- Fleslandsvegen sør Plan-ID 17110000 vedtatt 2006. Sør i planområdet er det en gammel reguleringsplan/veiplan for Ytrebygda, Del av gnr. 107, Espeland, Vegregulering fra 1978 planid: 4750000. Vegenplanen går fra NOBI A/S til Espeland Kai. Deler av denne veiplanen er ikke realisert. 3. MÅL OG METODER 3.1 Mål Målet for dokumentasjonen er å kartlegge topografi og historisk utgangspunkt-kulturlandskap, ferdselsårer, bebyggelsesstruktur og særlig betydningsfulle enkeltobjekt og anlegg innenfor planområdet og i nærområdet. 3.2 Metoder Kulturminnedokumentasjonen er utarbeidet i henhold til Byantikvarens veileder for kulturminnedokumentasjon. Befaring, foto, skriftlige kilder og nettdatabaser er tatt i bruk i dokumentasjonen. 5 4. TOPOGRAFI Det større landskapet er kupert med fjell- og bergknauser, og de områdene som ligger høyest i terrenget er industriområdet på Espehaugen mot øst som ligger på 40-50 moh, og Bergen lufthavn Flesland mot nordvest som ligger på rundt 40 moh. Området rundt planområdet er mer preget av mindre knauser, og området der tidligere Lønningsstrand Leirsted ligger er planert på rundt 25 moh. Boligområdet i Espedalen sørøst for planområdet er kupert og de boligene som ligger høyest i terrenget ligger på 33-37 moh. og har dermed utsikt ned på det planlagte industri-/lagerområdet. Sørvest for planområdet er landskapet også kupert, men skrår gradvis ned mot sjøen i sørvest. Vegetasjonen i planområdet består av granskog med særs høy bonitet samt et mindre område for åpen mark, et lite elveleie og løvskog. Området bærer ellers preg av skogshogst og midlertidig lagring av tømmer som er klar for bortkjøring. Lønningsbekken, som opprinnelig renner fra Lønningstjørn (nå fylt igjen) nord for planområdet, kommer inn i rør under Fleslandsvegen, følger videre i rør under lokal veg ved innkjøring til planområdet og renner videre som et åpent bekkefar ned mot Gitlapollen. 5. OMRÅDETS HISTORIE Gården Lønningen, gnr 110, ligger i et småkupert, noe myrlendt terreng mellom Sletten i sørvest og Liland i nordøst. Ellers grenser gården mot Espeland og Flesland. Lønningen har en kort strandlinje inne i Lønningshamn der brukerne på Liland og Lønningen fra gammelt hadde naustplasser (Larsen 2001: 734). Som for de andre gårdene mot Raunefjorden var fiske en viktig næringsvei og ferdsel på sjøen var en viktig kommunikasjonsmulighet. Navnet Lønningen kan ha forbindelse med løyne, skjule, i betydningen et bortgjemt sted. Det kan ha sin opprinnelse i havnen som ligger godt skjult fra leia, eller at selve gården hadde en bortgjemt plassering mellom haugene omkring. Den eldste skrivemåten er Løyningar (1329), og etter å ha blitt skrevet på litt ulike måter opp gjennom tiden ble Lønningen den offisielle skrivemåten fra 1890 (ibid.: 735). Navneendelsen -ing tyder på at gården ikke er av de eldste, men at gården er middels stor tyder på at den er fra vikingtid. Gårdsgrensene tyder på at Lønningen må være utskilt fra Liland. Det er ingen registrerte funn av automatisk fredede kulturminner, SEFRAK-bygninger eller andre nyere tids kulturminner innenfor planområdet, men det er flere automatisk fredete kulturminner i nærområdet. Spesielt langs kysten er det er en rekke gravminner som er datert til bronsealder/jernalder, og lenger inn i landet er det spor etter bosetning og dyrkningsspor. Nord for planområdet er det registrert et ildsted fra førromersk jernalder (Askeladden id. 95926), og en kokegrop fra førromersk jernalder (id. 95927). Mot sørøst er det to automatisk fredete kulturminner hvor det er funnet spor etter forhistorisk åker. Dyrkningssporene er datert til slutten av eldre bronsealder (id. 116266), og slutten av yngre steinalder (id. 116265). På 6 Slettaneset, mot vest, er det registrert tre automatisk fredete kulturminner: Et brannlag fra eldre jernalder (id. 158906), et aktivitetsområde fra steinalderen (id. 158907) og bosetningsspor fra yngre steinalder (id. 158908). Figur 3 Automatisk fredete kulturminner i nærområdet (miljostatus.no). Planområdet er vist med blått omriss. I middelalderen tilhørte Lønningen Munkeliv kloster og var en del av klostergodset frem til 1660. Det gamle tunet lå sannsynligvis der hvor lystgårdsanlegget seinere ble bygget. Mesteparten av innmarken var i bakkene sør og vest for Kongshaugen (Byantikvaren 2011). Våningshuset ble bygget rundt 1780 av Rasmus Lindgaard Forman som kjøpte gården 1773. I forbindelse med utvidelsen av Bergen lufthavn Flesland ble lystgårdsanlegget først midlertidig fredet, før det ble besluttet å flytte anlegget til Botanisk hage på Milde. Flyttingen ble gjennomført i 2017. Fram mot slutten av 1700-tallet var jordbruk, i ytre strøk kombinert med fiske, den viktigste næringsveien i Fana (Myking 1990). Lønningen kom i bondeselveie fra 1818. På midten av 1800-tallet ble den første industrien i Fana etablert med blant annet glassverket på Flesland. Jordbruket fortsatte likevel å dominere på Lønningen frem til 1950-tallet. Gården innenfor planområdet, Lønningstrand, gnr 110 bnr 17, ble utskilt fra bruk 7, Lønningshamn, i 1948 (digitalarkivet.no). Bergen lufthavn Flesland sto ferdig i 1955, og Flyplassvegen og Fleslandsvegen ble utbygd i den forbindelse. På slutten av 1960-tallet begynte utbyggingen av 7 det første næringsområdet på Espeland, nærmere bestemt på naboeiendommen g/bnr 107/243, like øst for planområdet. I løpet av 1980- og 90-tallet ble dette næringsområdet utvidet noe, men det var ikke før på sent 90-tall/ tidlig 2000-tall at utbyggingen av næringsområdet på Hesthaugen/Lønningsflaten og Espeland skjøt fart. Utvidelser av flyplassen og anleggelsen av industriområder har ført til at det er lite igjen av det opprinnelige kulturlandskapet på Lønningen. Figur 4 Utklipp av bosatte gårder i Ytrebygda år 1665. (Larsen 1980). Planområdet er vist med rød prikk. 6. FERDSELSÅRER Frem til midten av 1800-tallet, da vei- og tognettet begynte å bygges ut, gikk mesteparten av ferdselen via sjøen. Likevel var det allerede i middelalderen etablert en ferdselsåre nordvest for planområdet. Den går fra Lønningen ved kysten i vest og nordover til Lilandsvegen, østover til krysset Ytrebygdsvegen/Hjellestadvegen og videre østover via Skagevegen til Grimseidvegen (Byantikvaren 2011). Fra Lønningstrand, gnr 110 bnr 17, går det et vegfar nordover opp til vegfaret fra middelalderen. Dette vegfaret ble trolig etablert samtidig som det ble startet sommerleir på Lønningstrand på begynnelsen av 1920-tallet. Vegfaret fra middelalderen var den eneste vegforbindelsen til og fra området før Fleslandsvegen ble etablert på begynnelsen av 1950-tallet. 8 Figur 5 Vegfaret fra middelalderen sett mot sørvest. Figur 6 Vegfaret fra middelalderen til høyre i bildet. Sett fra Vegfaret fra Lønningstrand kommer inn fra venstre i bildet. Lønningshavn mot nordøst. 7. BYGNINGSMILJØ Innenfor planområdet ligger tidligere Lønningstrand leirsted som inntil nylig var omringet av skog. Etter en storm der flere trær falt overende ble mesteparten av skogen, da spesielt sitkagran, hogget ned i 2017, og landskapet er nå mer åpent. Mot sørvest er det et LNF- /friluftsområde med badeplasser ved kysten. Like nordøst for planområdet er det et næringsområde med til dels store bygg. Mot øst og sør er det et boligstrøk med noen spredte eneboliger fra før 1951. Boligområdet har deretter gradvis blitt fortettet med nye eneboliger opp gjennom årene. Rett utenfor planområdet i sør er det en enebolig fra 1936 med adresse Espedalen 44. Nabohuset i Espedalen 42 ble bygget i 1956, og sør for dette er det en enebolig i Espedalen 34 som ble bygget i 1936. De nærmeste husene mot øst er fra 1970- og -80-tallet. Bortsett fra boligene i Espedalen 31 fra 1924 og Espedalen 37 fra 1933 er boligene her stort sett fra 1950, 60- og 70-tallet, noen har usikker alder. På nabogården mot vest ligger husmannsplassen Lønningshamn (Hamn eller Mikkels Plassen) på bruk nr. 7. I forslag til ny kommuneplans arealdel ligger husmannsplassen innenfor hensynssone for bevaring kulturmiljø, H570_5, Lønningshavn. Hensynssonen omfatter husmannsplassen Lønningshavn, Espeland biologiske stasjon, naustmiljøet på Espeland og tilgrensende øyer og skjærgårdsområdet med gravhauger og uthavner. Det har bodd husmenn på Lønningshamn siden 1780-årene da Mons Monsen Salbu slo seg ned her (Larsen 2001). Den som deretter tok over på begynnelsen av 1800-tallet var Anders Mikkelsen Sletten. De påfølgende beboerne var alle etterkommere etter han, og den siste som bodde her var Ingeborg Mikkelsdatter som døde i 1985. Siden har huset stått tomt og til nedfalls inntil nylig. Årstallet 1799 er hugget inn i en laftestokk, men det er usikkert om huset har stått her fra det året (Byantikvaren 2011). Det kan ha blitt oppført annet sted og flyttet hit. Huset er 4 x 8 meter i 9 grunnflate, og har den typiske \"skuten\" på vestsiden av bygget. Innvendig står fremdeles den gamle gruen (ibid.). Lønningshamn er også stedet der det historiske vegfaret ender. Dette tyder på at havnen her har vært i bruk og viktig for omlandet fra helt tilbake i middelalderen. Det er et steingjerde langs det historiske vegfaret og rundt husmannsplassen. Det er i dag laget en stiftelse «Stiftelsen Hamn» som står for rehabilitering av huset og plassen. Hamn er den eneste husmannsplassen som står igjen i bydelen, og er derfor av stor betydning som kulturminne. Figur 7 Husmannsplassen Lønningshamn sett mot sør. Figur 8 Steingjerdet på østsiden av husmannsplassen og vegfaret, sett mot sørvest. Nordøst for planområdet ligger en eldre gård på Solbakken, bruk nr. 5. Gården ble ryddet rundt 1880 av Lars Hansen Liland, og våningshuset, drenering, gjerde og klopp (steinbro) er trolig fra denne tiden. Mulig også jordkjeller, men modifisert med støpt tak siden (Byantikvaren 2011). Fjøs og løe er fra rundt 1900. Det hvite våningshuset er svært autentisk, både kledning og vinduer er av eldre dato. Tunet ligger i et godt bevart kulturlandskap, og et historisk vegfar går forbi på vestsiden av gården. Funn av et ildsted og en kokegrop fra førromersk jernalder viser at bruken av området har lange historiske røtter. Området rundt gårdshusene på Solbakken er regulert til kontor/industri i reguleringsplan for Ytrebygda, Gnr 110 bnr 5, Kvernhusbakken næringsområde, planID 18800000, vedtatt 2013. Eksisterende bygg skal bevares, og det er regulert en hensynssone på en del av området der eksisterende tun-struktur skal bevares. Kulturminnene er utredet i konsekvensutredningen tilhørende planen for Kvernhusbakken næringsområde. 10 Figur 10 Flyfoto fra 2016 (bergenskart.no). Planområdet med blått omriss. Figur 9 Flyfoto fra 1951 (nrorgeibilder.no). Planområdet med blått omriss. 11 Figur 11 Kart over kulturminnene i nærområdet. 12 8. LØNNINGSTRAND, GNR 110 BNR 17 Lønningstrand har vært i bruk som leirsted siden 1920-tallet. I henhold til den historiske grunnboken for gnr 110 bnr 7 betalte Bergen Ynglingeforening inn en obligasjon og tok pant på denne eiendommen i 1922 (digitalarkivet.no). Det kan tyde på at de bygde opp leirstedet rett etter det for på det tidligere leirstedet henger det et fotografi med bilde av gutter på sommerleir med tittelen «Sommerleiren torsdag 15.7.1926» Det henger også et udatert maleri av bygget som tidligere stod der det sørligste av dagens bygg står. Figur 12 Foto \"Sommerleiren torsdag 15.7.1926. Figur 13 Udatert maleri av tidligere bygg. Lønningstrand, gnr 110 bnr 17, ble utskilt fra bruk 7, Lønningshamn, i 1948, og ny eier var Bergens Ynglingeforening (digitalarkivet.no). Inkludert i eiendommen er Mariholmen og Lille Løholmen. Bergens Ynglingeforening ble stiftet i 1875 av lærere ved Indremisjonens søndagsskole for å gi de konfirmerte guttene et sted å møtes etter at de var sluttet på skolen (Bergen byleksikon). Fra 1889 holdt de til i Nedre Korskirkeallmenning 4. Foreningen sluttet seg til forbundet Kristelig forening for unge menn (KFUM), og medlemmene drev gymnastikk og idrett, tok kurs i fremmedspråk og matematikk, deltok i bibelsamtaler og møter med foredrag av mer allmenn karakter. Kristelig forening for unge kvinner (KFUK) ble stiftet i1888. KFUM og KFUK slo virksomhetene sammen i 1973. Eieren av Lønningstrand het fra 1981 Bergen KFUK&KFUM Ynglingen. På kart fra 1849 og 1912 vises det ingen bygninger her, og tilkomstvegen til Lønningstrand er heller ikke vist (Vedlegg 1, kart 1-2). På kart fra 1929 vises det fortsatt ingen bygninger, men tilkomstvegen til Lønningstrand og ned til sjøen er tydelig (Vedlegg 1, kart 3). Det kan tyde på at det ikke har vært en gård her før det ble etablert et leirsted og at vegfaret ved Lønningsstrand ble etablert samtidig med leiren på 1920-tallet. På kart fra 1946 er tilkomstvegen tydelig, og nå er det også vist bygninger på området (Vedlegg1, kart 4). 13 På flyfoto fra 1951 kan man se at det på den tiden sto to bygninger på eiendommen. Begge står på eiendommen i dag, og ble trolig bygget i 1948-50 etter at Lønningstrand, bnr 17, ble utskilt og kom i Bergens Ynglingeforenings eie. Det sørligste bygget er et annet bygg enn det som er avbildet på det tidligere nevnte maleriet (fig. 13). Grunnmuren på sørsiden av bygget er av tørrmur i naturstein, og stikker utenfor dagens bygg. Grunnmuren ser derfor ut til å opprinnelig tilhøre det tidligere bygget fra 1920- tallet. Dagens bygg har liggende trepanel og saltak med lappskifer, vinduene er av nyere dato. Det er i to etasjer med en leilighet i loftsetasjen, en spisesal og kjøkken i første etasje og kjeller i den nordvestlige delen. Det nordligste bygget har flere nyere tilbygg og har vært brukt til overnatting og forsamlingslokale for leirskolen. Den eldste delen av bygget, overnattingsbygget, er i to etasjer, har liggende trepanel og saltak med ark på sørsiden og takopplett på nordsiden. Bygget står på påler med steinplater rundt. Taket på det eldre bygget og tilbyggene er dekket med shingel og ble skiftet rundt 2005. De første tilbyggene ble bygget i 1967; et mot nordvest med toaletter og dusjer, og et mot sørøst med forsamlingslokale. I 1983 ble det bygget et siste tilbygg mot sørvest med garderobeanlegg. I 1983 ble det også bygget håndball- og volleyballbane lengst sør på området. Håndballbanen ble senere omgjort til basketballbane. Fotballbanen vises ikke på kartene fra byggesøknaden i 1966, men vises på de fra 1981, og må dermed ha blitt etablert en gang mellom de årstallene. I 1987 kjøpte A/S Bergen Tomteselskap eiendommen, og fikk bygget et naust ved sjøen. Naustet ble brukt som festlokale for de ansatte i firmaet, og firmaet leide ut en leilighet i bolighuset. Leirskolebygningen ble kun sporadisk utleid til ulike leirer. På tidlig 90-tall ble byggene midlertidig brukt som asylmottak for flykninger fra krigen på Balkan. I 2003 ble eiendommen kjøpt av Lønningstrand Leirsted AS som pusset opp bygningene. Området har blitt drevet som leirsted frem til sommeren 2018, med unntak av et års tid i 2008-2009 da det ble brukt til asylmottak. Den siste leietakeren i leiligheten i andre etasje i det sørlige bygget flyttet ut i begynnelsen av august 2018. 14 Figur 14 Leirstedet sett mot sørøst. Figur 15 Leirstedet sett mot nordvest. Figur 16 Sørlig bygning sett mot øst. Figur 17 Sørlig bygning sett mot sørvest. Figur 18 Trapp og dør på sørlig bygning sett mot sørvest. Figur 19 Inngangsparti på sørlig bygning sett mot sørvest. 15 Figur 20 Den eldre grunnmuren stikker utenfor dagens Figur 21 Kjøkken i 1. etg. bygning. Sett mot nord. Figur 22 Spisesal i 1. etg. Figur 23 Leilighet med nytt kjøkken i 2. etg. Figur 24 Trapp i 2. etg. Figur 25 Soverom med originalt gulv i 2.etg. 16 Figur 26 Overnattingsbygg med tilbygg sett mot nordøst. Figur 27 Tilbygg med garderobeanlegg fra 1983 sett mot nord. Figur 28 Tilbygg med forsamlingssal fra 1967 sett mot øst. Figur 29 Overnattingsbygg sett mot sørvest. Figur 30 Soverom i 1. etg. av overnattingsbygg. Figur 31 Stue/aktivitetsrom i 1. etg. av overnattingsbygg. 17 Figur 32 Trapp til 2. etg. i overnattingsbygg. Figur 33 Soverom i 2. etg. av overnattingsbygg. Figur 34 Overnattingsbygget står på påler. Sett mot sør. 9. ANDRE KULTURMINNER I det sørvestre hjørnet av planområdet er turvegen oppmurt på begge sider av veien og gjennom muren renner en bekk. Muren er tørrmurt med naturstein. Trolig ble turvegen og muren laget samtidig som leiren ble etablert på begynnelsen av 1920-tallet. 18 Figur 35 Mur langs turveg sett mot nordøst. Figur 36 Mur langs turveg sett mot sørvest. 10. AVSLUTNING Utbyggingsområdet er avsatt til industri i KDP BLÅE, og eiendommen er ikke nevnt i det tilhørende kulturminnegrunnlaget. Utbyggingen er dermed avklart i overordnet plan, og bygningene anses ikke som spesielt verneverdige. Det planerte området innenfor planområdet er på ingen måte urørt og en stor del av uteområdene er etablert med fotball- volleyball- og basketbaner. De stående bygningene er to bygg trolig bygget 1948-50 som hovedsakelig har vært brukt til leirskole. Det er ingen registrerte funn av automatisk fredede kulturminner innenfor planområdet. Funnene i nærområdet er for det meste gravrøyser og bosetnings- og dyrkingsspor fra bronsealder og jernalder. Området er for en stor del utbygd, og området rundt er kupert utmark. Funn av bosetnings- og dyrkingsspor er derfor ikke spesielt sannsynlig. Det ble ikke sett noen gravrøyser ved befaringen av planområdet, men forekomsten kan ikke utelukkes. Det er ingen kjente funn fra steinalderen i nærområdet, selv om det er mange langs det større kyststrekket. Planområdet ligger på mellom 20 og 27 moh., og området lå i eldre steinalder i en lun vik. Det er dermed ikke helt umulig at det kan ha vært aktivitet her i eldre steinalder. En gjennomføring av tiltaket vil innebære å rive alle stående bygninger, og planere byggeområdet innenfor planområdet. Sørvest i planområdet er det en eldre mur langs turstien, trolig fra 1920-tallet. Muren vil ikke bli påvirket av tiltaket. For å dempe fjernvirkningen mot boligene, LNF-området og sjøen er det planlagt en vegetasjonsskjerm rundt sørøst-, sør- og sørvestsiden av næringsområdet. 19 KILDER Skriftlige kilder: Byantikvaren 2011: Kulturminnegrunnlag for Kommunedelplan for Birkeland, Liland, Ådland og Espeland. Bergen kommune. Larsen, Jacob T. 1980: Fana bygdebok. 1. Frå de eldste tider til 1665. Fana bygdeboknemd. Larsen, Jacob T. 2001: Fana bygdebok. 4. Gards- og ættesoge. Fana bygdeboknemd. Myking, John Ragnar 1990: Fana bygdebok 2. Bønder nær byen 1665-1870. J.W. Eides Trykkeri. Nettbaserte kilder: www.askeladden.ra.no, Askeladden, Riksantikvarens kulturminnedatabase www.bergenbyarkiv.no/bergenbyleksikon, Bergen byleksikon www.bergenskart.no , Bergen kommunes karttjeneste www.media.digitalarkivet.no, Arkivverket Digitalarkivet www.kulturminnesok.no, Kulturminnesøk, Kulturminnedatabase basert på Askeladden, Riksantikvarens kulturminnedatabase www.marcus.uib.no, Billedsamlingen og Kartsamlingen. Spesialsamlingene ved Universitet i Bergen. www.miljostatus.no, Miljøstatus, Miljøinformasjon fra offentlige etater, Miljødirektoratet www.nb.no, Nasjonalbiblioteket www.norgeibilder.no, Norgeibilder, NIBIO, Statens vegvesen og Kartverket Andre kilder: Byggesaksarkivet, Bergen kommune Kjell Johansen, driftsleder, Lønningstrand Leirsted AS Vedlegg: Vedlegg 1: Historiske kart Vedlegg 2: Bygningstegninger 1966 20 Vedlegg 1: Historiske kart Kart 1 Kartverket, Rektangelmåling 1:50 000, 16D 5; 16D 9: Kart 2 Kartverket, Rektangelkart 1:100 000, 16D: Hordaland, F. Henriksen, 1859. Hordaland, H. Bergh/ E. Heiberg/ Einar Sigurd Ween, 1912. Kart 3 Kartverket, Gradteigskart 1:100 000, B34 vest Fana: Kart 4 Kartverket (NGO), Omegnskart 1: 25 000, Bergen Hordaland, 1929. omland III: Hordaland, 1946. 21 Vedlegg 2: Bygningstegninger 1966 22 BYRÅDSAVDELING FOR KLIMA, MILJØ OG BYUTVIKLING Byantikvaren A/STAB AS Vår referanse: 2018/29872-6 Ulsmågvegen 7 Saksbehandler: Endre Leivestad 5224 NESTTUN Dato: 11. mars 2020 Deres ref.: Ine Askevold hansen Ytrebygda - Gnr 110 bnr 17 m. fl. - Kulturminnedokumentasjon for reguleringsplan, tidl. feriehjem for Bergen Ynglingeforening Byantikvaren har gjennomgått kulturminnedokumentasjon i form av rapport fra A/STAB datert 20.09.2018. Vi finner at dokumentasjonen belyser kulturminneverdiene i og omkring planområdet i tilstrekkelig grad. Byantikvaren kan ikke slutte seg til konklusjonen om av bygningene ikke anses som spesielt verneverdige. Fritidsbebyggelsen langs sjø og i fjell i kommunen er en del av vår nære historie. Dette er som regel enkle bygninger uten utpreget arkitektonisk verdi og bygningene har først og fremst verdi som type. Feriesteder for organisasjoner og lag som Ynglinge- foreningens feriehjem har høy sjeldenhetsverdi. Ved en evt. rivingssøknad for bygningene krever Byantikvaren en utfyllende dokumentasjon, se Veileder for dokumentasjon før rivning av bygninger Med hilsen Byantikvaren Johanne E. Gillow - Byantikvar Endre Leivestad - Spesialrådgiver Dokumentet er godkjent elektronisk. Kopi til: A/STAB AS - Gaute Baarøy, A/STAB AS - Magnus Meinert Postadresse: Telefon: 55566508 Postboks 7700, 5017 BERGEN E-post: byantikvaren@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Skostredet 5 "
}