{
  "dokument_id": "0c8ddcc7-9e2f-558f-bacb-e80e38e14b0b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra BBSM vedrørende kommunal forkjøpsrett - Amalie Skrams vei 7",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12574714/Uttalelse-fra-BBSM-vedrorende-kommunal-forkjopsrett-Amalie-Skrams-vei-7",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Boligkontoret v/Espen Johan Førde Vår referanse: 2025/114069-7 Saksbehandler: Ingerd Lene Nyheim Fra Dato: 29. april 2025 BBSM-kommunaldirektørens stab Uttalelse fra BBSM vedrørende kommunal forkjøpsrett - Amalie Skrams vei 7 Adresse: Amalie Skrams Vei 7 Gnr. 168 Bnr. 780 Bergenhus bydel Bergen Skipperforening har solgt bygget til Mine Hylle As for en kjøpesum på kr. 38.000.000,-. Fristen for å fatte vedtak om å benytte forkjøpsretten er fire måneder fra fullstendig melding om ervervet er mottatt kommunen. Vi mottok melding om overdragelsen 28.01.2025. I dette tilfellet utløper fristen 28.05.2025. Pr. i dag er 6 av 18 leiligheter utleid og resterende leiligheter er ubebodde. BRA total er 1928m2. Megleren beskriver bygget slik: Amalie Skrams vei 7 er en staselig, herskapelig villa fra 1918. Det er 18 leiligheter i bygget. Boligen har tre etasjer, en underetasje og et loft. Bygningen kalles ‘Skipperhuset’ fordi den ble bygget som gamlehjem for Skipperforeningen. Arkitektene var Schak Bull og sønnen Jens Munthe Bull, som i 1916 tegnet denne fine nybarokke bygningen (stod ferdig i 1918). Eiendommen presenterer seg staselig mot Amalie Skrams vei i en disiplinert nybarokk stil med kraftfulle innslag av norsk hugd stein. Til tross for sin historiske sjarm og solide konstruksjon, bærer eiendommen preg av etterslep på vedlikehold. Flere deler av bygget trenger oppgradering og restaurering for å bevare og gjenskape husets opprinnelige prakt. I matrikkelen står bygget oppført med boligformål, men megler opplyser i salgsoppgaven at I en henvendelse til Plan- og bygningsetaten i Bergen kommune, ba vi om en uttalelse om bruksformålet på eiendommen, og de kommenterer følgende: Det er byggesaksbehandling etter plan- og bygningsloven som avgjør hva en bygning er godkjent som. Dette bygget er godkjent som aldershjem, og vi kan ikke se at det er foretatt noen bruksendring. Dersom det skal gjøres en endring fra aldershjem til boligformål, vil dette kreve søknad og tillatelse til bruksendring. Etter å ha gått gjennom salgsprospektet viser det seg å være stor usikkerhet knyttet til hva bygget kan benyttes til i fremtiden. Formålet er i dag definert som aldershjem og videre fremgår det av prosjektet at det mest sannsynlig vil kreves bruksendring for å benytte det til boligformål. Da vil det kunne stilles krav til at bygget oppgraderes iht. gjeldene tekniske krav, noe som vil medføre omfattende endringer og tilhørende kostnader. I tillegg har bygget omfattende vedlikeholdsetterslep og en leilighetsstruktur som ikke er forenlig med normal standard i 2025. Dette gjelder særlig baderom i leiligheter som ikke er oppgradert og ombygget. At takstrapporten ikke omtaler loft og takkonstruksjoner fordi disse arealene er stengt av p.g.a. asbest er også et signal om kostnadskrevende utbedringer. Oppgradering av bygget og eventuelt å få det godkjent til boligformål kan bli krevende både økonomisk og tidsmessig, og det er grunn til å tro at kostnadene vil være mer omfattende enn kostnader knyttet til å kjøpe leiligheter klar for innflytting. Sett i sammenheng med den betydelige usikkerheten knyttet til prosessen med oppgradering og bruksendring kan det ut fra økonomiske og byggetekniske vurderinger ikke anbefales å benytte forkjøpsrett. På bakgrunn av byggets tilstand, mulig behov for bruksendring og behov for omfattende oppgradering, anses ikke bygget for å være aktuelt for bruk av forkjøpsretten. BBSM anbefaler at forkjøpsretten ikke benyttes i dette tilfellet. Med hilsen BBSM-kommunaldirektørens stab Siv Christine Tønjum - seksjonssjef Dokumentet er godkjent elektronisk. "
}