{
  "dokument_id": "a4dfe400-a82d-5e6b-821d-aba29770e624",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Et nystemt Bergen. Kommuneplanens samfunnsdel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12529895/Framstilling-Et-nystemt-Bergen-Kommuneplanens-samfunnsdel",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/157173-1 Et nystemt Bergen. Kommuneplanens samfunnsdel Hva saken gjelder: Med denne saken legger byrådet frem forslag til ny kommuneplanens samfunnsdel for Bergen kommune. Gjeldende samfunnsdel ble vedtatt av bystyret 24.06.15, sak 164/15. Den nye samfunnsdelen skal gi tydelig retning for utvikling av Bergen. Den setter en utviklingsretning som gir langsiktighet og forutsigbarhet i politikk og samfunnsutvikling. Samfunnsdelen gjelder for kommunen som organisasjon og bergenssamfunnet som helhet. Den angår derfor alle som bor, jobber og lever i Bergen. Samfunnsdelen er et komprimert og overordnet styringsverktøy, som både inneholder mål for den langsiktige utviklingen av Bergen og med prioriterte strategier. Hvert samfunnsmål har utdypende kapitler. Samfunnsdelen gir føringer for arbeidet med kommuneplanens arealdel, til den tematiske samfunnsplanleggingen i tråd med bystyresak om samfunnsplanlegging i bystyreperioden, og til andre politiske saker. Byrådets planforslag til kommuneplanens samfunnsdel er publisert digitalt, og følger i tillegg saken som et eget vedlegg. Planforslaget til ny samfunnsdel har fire samfunnsmål som skal gi retning for kommunens og byens arbeid fremover. Et nystemt Bergen skal nås gjennom målrettet arbeid for et: • Mål 1: Bergen for alle • Mål 2: Bergen med særpreg • Mål 3: Bergen skaper muligheter • Mål 4: Bergen for fremtiden Om kommuneplanens samfunnsdel Kommuneplanen er kommunens overordnede styringsdokument. I følge plan- og bygningsloven § 11-1 skal kommunen ha «en samlet kommuneplan som omfatter samfunnsdel med handlingsdel og arealdel». Kommuneplanens samfunnsdel skal ta stilling til langsiktige utfordringer og sette mål og strategier for kommunesamfunnet som helhet og kommunen som organisasjon. Den danner grunnlaget for alle andre planer i kommunen, inkludert kommuneplanens arealdel, og er derfor et viktig strategisk styringsverktøy. Kommuneplanen skal ha en handlingsdel som revideres årlig og som viser hvordan planen skal følges opp de fire påfølgende år eller mer. I Bergen kommune utgjør økonomi- og handlingsplanen etter kommuneloven § 14-2 bokstav a handlingsdelen til kommuneplanens samfunnsdel. Handlingsdelen skal gi grunnlag for kommunens prioritering av ressurser, planleggings- og samarbeidsoppgaver og konkretisere tiltakene innenfor kommunens økonomiske rammer. 1 En god kobling mellom samfunnsdelen og økonomiplanen vil bidra til mer effektiv styring og en tydeligere prioritering av innsatser og ressurser rettet mot å oppnå kommunens mål. Arbeidet med ny samfunnsdel I Klosterhagen-erklæringen uttrykker byrådet ambisjon om å rullere kommuneplanens samfunnsdel. I byrådsmøtet 21.03.2024 sak 1063/24 ble dette fulgt opp med vedtak om å starte saksforberedelsene. Planstrategi med planprogram for ny samfunnsdel lå til offentlig ettersyn og høring juni– august 2024. Bystyret vedtok 30.10.24 sak 388/24 Planstrategi for Bergen kommune 2023– 2027 med planprogram for kommuneplanens samfunnsdel, med vedtak om at gjeldende samfunnsdel fra 2015 skal revideres. Ved å revidere planen sikres det at kommunen styrer etter en oppdatert samfunnsdel som er i tråd med gjeldende politikk og som svarer på dagens og morgendagens utfordringer. Planprogrammet slår fast at ny samfunnsdel skal være et overordnet politisk og administrativt verktøy som skal gi Bergen felles mål for en langsiktig og bærekraftig samfunnsutvikling. Planstrategien med planprogram for ny samfunnsdel trekker frem fem viktige og komplekse utfordringsbilder som Bergen står overfor. Arbeidet med ny samfunnsdel har tatt utgangspunkt i hvordan Bergen som samfunn og som organisasjon skal møte og løse disse utfordringene: - En velferdsstat under press - Et økende utenforskap - En stagnerende by - Trussel for samfunnssikkerhet og økt klima- og naturrisiko - Glemte bydeler Arbeidet med ny samfunnsdel er basert på innspillene fra høringen av planstrategien og planprogrammet, samt vedtakspunkt og merknader fra bystyrebehandlingen av planprogrammet. Samfunnsdelen har vært på høring og til offentlig ettersyn i henhold til plan- og bygningsloven § 11-14. Byrådet behandlet sak om høring i møtet 30.01.2025 sak 1025/25. Høringsfristen var 30.03.25. Omtale av medvirkningsprosess og høring, samt oppfølging av innspill fra disse prosessene, er omtalt under egen overskrift i saken. Mens planstrategien la vekt på utfordringene kommunen står overfor, setter ny samfunnsdel mål for den langsiktige samfunnsutviklingen for å svare på utfordringene. Hva skal kommunen og bergenssamfunnet gjøre for å møte dagens og fremtidens utfordringer, og hvordan bør kommunen jobbe internt og i felleskap med andre? Med mindre økonomisk handlingsrom og økt tjenestebehov er det avgjørende å finne gode løsninger i samarbeid med resten av samfunnet. Bergen kommune er en viktig del av hverdagen til bergenserne. Kommunen skal jobbe for alle innbyggere, men kan likevel ikke være alt for alle, alltid. Kommunen skal fortsatt levere gode tjenester og være tilgjengelig for dem som trenger det mest. Dette innebærer å gjøre prioriteringer, være innovativ, ta i bruk smartere løsninger, ha god samordning og drive nødvendig omstilling for å levere på samfunnsoppdraget. Vi må ta i bruk alle gode krefter i oppgaveløsningen for å sikre velferdssamfunnet vårt. 2 Samfunnsdelen gir ikke løsningen på alle utfordringene, men den er et startpunkt og et kompass som setter kursen og som gir oss en felles retning. Bergen har mange muligheter til å lykkes. Samfunnsdelen legger til grunn et positivt fremtidsbilde, der bergenssamfunnet blomstrer og folk har det godt. Et nystemt Bergen setter høye mål for å utvikle byen i en positiv retning. Innholdet i planforslaget til ny samfunnsdel Forslaget til ny samfunnsdel er bygd opp i to deler: De innledende kapitlene gir informasjon om hva kommuneplanens samfunnsdel er, og viser Bergens utfordringsbilde i en større sammenheng gjennom delkapitlet «Bergen i verden og verden i Bergen». Videre blir FNs bærekraftsmål satt inn i en lokal kontekst for Bergen, der økonomisk, sosial og klima- og miljømessig verdiskaping skal ivaretas og sees i sammenheng i samfunnsutviklingen. Samarbeid er bindeleddet som får verdiskaping og bærekraftig utvikling til å skje, og Bergen er på sitt beste når vi løfter i fellesskap og tar alle gode krefter i bruk. Andre del av samfunnsdelen viser hovedretningen for hvordan byrådet ønsker å utvikle Bergen. Innholdet er strukturert gjennom fire samfunnsmål med tematiske kapitler. Omtalen handler om og hva vi skal fokusere innsatsen vår på, samt strategier for hvordan vi skal nå målene. Samfunnsmålene er formulert bredt og tverrfaglig, slik at alle deler av kommunen og bergenssamfunnet skal kunne bidra til å oppnå målene. Nedenfor er disse fire målsettene gjengitt på overskriftsnivå. Mål 1: Bergen for alle Mål 2: Bergen med særpreg Dette målet handler om: Dette målet handler om: - En trygg og varm by - Med hjerte for Bergen og hverandre - Det gode liv i Bergen - Et attraktivt sentrum - Levende bydeler og nabolag - Kulturbyen Bergen - Eldre som ressurs - Byen mellom fjord og fjell - Ta alle gode krefter i bruk Mål 3: Bergen skaper muligheter Mål 4: Bergen for fremtiden Dette målet handler om: Dette målet handler om: - En by i vekst - Byens barn, Bergens fremtid - Kunnskapsbyen Bergen - Sikkerhet og beredskap - Næringsutvikling og ny - Forberedt på et varmere, våtere og villere verdiskaping Bergen - Havbyen Bergen - Forvalte naturen for kommende - Byen som binder Vestlandet generasjoner sammen - En endringsvillig kommune - Mobilisering av arbeidskraft - Fremtidens kommune Samfunnsdelen er en overordnet, strategisk plan som meisler ut hovedretningen for utviklingen av Bergen. Planen omfatter ikke alt og inneholder ikke tiltak. Noen vil kanskje etterspørre spesifikke tiltak og løsninger på enkeltområder. Dette er ikke samfunnsdelens funksjon. Kommunens plansystem er bygd opp slik at samfunnsdelen skal gi retning og overordnede mål for samfunnsutviklingen, mens operasjonaliseringen blir konkretisert i oppfølgingen. Vi skal ikke slutte å gjøre alt det som ikke står nevnt i planen, men vi skal prioritere innsatsen og ressursene inn mot strategiene i samfunnsdelen. Samfunnsdelen 3 følges opp og konkretiseres i handlings- og økonomiplanen, i kommuneplanens arealdel, i andre samfunnsplaner og i politiske saker, og samfunnsdelen gir sterke føringer for kommunens arbeid både internt og sammen med andre aktører. Hovedgrepet i ny samfunnsdel er å ta alle gode krefter i bruk, og samarbeide om samfunnsutviklingen. Bergen kommune kan ikke nå målene i samfunnsdelen alene. Et komplekst utfordringsbilde og en urolig og uforutsigbar verden gjør at det er viktigere enn noen gang å stå sammen og ta alle gode krefter i bruk. En fortsatt positiv utvikling krever innsats fra hele samfunnet, og vi må i fellesskap gripe muligheter og jobbe løsningsorientert. For å møte utfordringene og nå målene må kommunen, innbyggere, frivillige, organisasjoner, næringsliv, forsknings- og kunnskapsmiljøer, nabokommuner, staten, fylkeskommuner og andre viktige samarbeidspartnere samarbeide tettere og på nye måter. Høringsprosessen Samfunnsdelen har vært på høring og til offentlig ettersyn i henhold til plan- og bygningsloven § 11-14. Byrådet behandlet sak om høring i møtet 30.01.2025 sak 1025/25. Høringsfristen var 30.03.25. I løpet av høringsperioden kom det inn 110 skriftlige høringssvar, tegninger fra 38 barnehagebarn og innspill fra 256 innbyggere som deltok på de ulike medvirkningsarrangementene. Det var også mulig å levere skriftlige innspill hos bibliotekfilialene i kommunen og Innbyggerservice. I høringsperioden inviterte byrådet til innspillsmøter for Bergens innbyggere, som var åpne for alle. Møtene ble annonsert gjennom kommunens kommunikasjonskanaler, i byens aviser og gjennom Bergen Offentlige Biblioteks kommunikasjonskanaler. Innspillsmøtene ble gjennomført i bibliotekfilialene i bydelene, Bergen Inkluderingssenter og Det akademiske kvarter. Lokalene er universelt utformet, og ved innmeldt behov kunne det bestilles tolketjenester. En egen medvirkningsrapport oppsummerer sentrale synspunkt fra innspillsmøtene og høringssvarene. Rapporten gir en sammenfatning av det som er vesentlig for innbyggerne og andre aktører som har levert innspill til ny samfunnsdel. I medvirkningsrapporten er høringsinnspillene sortert tematisk etter de fire målene i samfunnsdelen. Byrådets vurderinger fremgår i egne underkapitler underveis i rapporten. Medvirkningsrapporten er vedlagt saken, i tillegg til et eget vedlegg der høringssvarene er tatt med i sin fulle lengde. Generelt sett vurderer byrådet at mange av innspillene og forslagene som har kommet inn er helt i tråd med planens intensjon, og som understøtter planens mål og prioriteringer på en god måte. Mange innspill har ført til konkrete endringer i samfunnsdelen. Disse omtales under byrådets vurdering i medvirkningsrapporten. Større endringer er kortfattet omtalt under neste overskrift. Kommuneplanens samfunnsdel er kommunens øverste styringsdokument, i tråd med plansystemet. Det fører også til at samfunnsdelen er på et så overordnet nivå at det er en krevende planprosess å medvirke i. Naturlig nok omhandler høringsinnspillene en rekke ulike tematikker på ulike nivåer, og er ulike i formen. En del innspill berører tema som det ikke er aktuelt å omtale i kommuneplanens samfunnsdel, for eksempel arealinnspill, eller som er på et mer detaljert konkretiseringsnivå enn samfunnsdelen legger opp til. Innspill som berører emner som ikke er aktuelle å omtale i kommuneplanens samfunnsdel, blir sendt videre til etater og avdelinger i kommuneorganisasjonen. Ved å oversende høringsinnspillene til hele kommuneorganisasjonen, bidrar vi til at de gode høringsinnspillene treffer den kommunale planleggingen på rett nivå. 4 Endringer i planforslag til ny samfunnsdel etter høring og offentlig ettersyn Alle innspill er grundig gjennomlest og vurdert, og mange innspill har ført til konkrete endringer i samfunnsdelen. I innledende kapittel er omtale av oppfølgingen av samfunnsdelen konkretisert. Under alle samfunnsmålene er det gjort en del språklige justeringer og lagt inn tilleggstekst. Under «Bergen for alle» er følgende tema lagt inn eller utdypet: • Trafikksikkerhet, aldersvennlig samfunn, eldre med helseutfordringer, boligsosialt arbeid, idrettens betydning, sosial infrastruktur, samspill med frivilligheten, Bergen som menneskerettighetsby. Under «Bergen med særpreg» er følgende tema lagt inn eller utdypet: • Havbyen Bergen er flyttet til «Bergen skaper muligheter», «Et attraktivt sentrum» er lagt til som eget tema, omtale av reiseliv/bærekraftig besøksforvaltning, omtale av Bergen som havneby, konkretisert omtale av den profesjonelle kulturutøvelsen og kulturinstitusjoner. Under «Bergen skaper muligheter» er følgende tema lagt inn eller utdypet: • Omtale av boligvekst og boligvariasjon, saksbehandlingstid, vekst i persontransport, «Havbyen Bergen» er flyttet hit og konkretisert ytterligere, regional samferdselsinfrastruktur, omtale av viktigheten av at folk får brukt sin restarbeidsevne i arbeidslivet. Under «Bergen for fremtiden» er følgende tema lagt inn eller utdypet: • Presisering av at barn og unges oppvekst er en verdi i seg selv, mer om samarbeid på tvers av tjenesteområder, omtale av Haakonsvern, konkretisering av arbeidet med reduksjon av klimagassutslipp, temaet «Fremtidens kommune» er delt i to der deler av teksten er lagt inn under ny overskrift «En endringsvilling kommune». Strategiene under de enkelte samfunnsmålene er videre bearbeidet med utgangspunkt i høringsinnspillene. Kommuneplanens handlingsdel og videre oppfølging I Bergen kommune er det handlings- og økonomiplanen som er samfunnsdelens handlingsplan. Der vedtas de økonomiske rammene for hvordan kommunen skal følge opp mål og strategier. Tematiske planer har en viktig funksjon for å utdype samfunnsdelen på ulike områder, og som konkretiserer politikken og oppfølgingen gjennom å utarbeide operative mål og tiltak. Kommunen følger opp samfunnsdelen gjennom tematiske planer, andre politiske saker og i den daglige driften. Arealkonsekvensene av samfunnsdelen følges opp i kommuneplanens arealdel. Samfunnsdelen uttrykker også en tydelig holdning om økt samarbeid og bedre samordning, noe som krever aktiv oppfølging fra blant annet kommunen, uten at det nødvendigvis skal følges opp gjennom egne saker. På den måten blir det en rød tråd fra de overordnede målene i samfunnsdelen og til den daglige driften, utvikling av tjenestetilbud, byutviklingen og kommunens samarbeid internt og med andre. Planleggingen i Bergen kommune har flere nivåer, og samfunnsdelen har som hovedformål å gi en felles retning for hele byen, og å sette de overordnede og langsiktige linjene for videre planlegging i kommunen. Valget om å holde samfunnsdelen på et overordnet nivå, må sees i sammenheng med at byrådet legger opp til å redusere planbeholdningen vesentlig, fra om lag 123 tematiske samfunnsplaner i forrige bystyreperiode til om lag 50 planer i denne 5 bystyreperioden. Dette innebærer at de tematiske planene blir tydeligere styringsdokumenter, og får en viktigere funksjon i å utdype samfunnsdelen, sette operative mål, og å operasjonalisere hvilke tiltak som må iverksettes for å nå målene som er satt. Nasjonale og regionale hensyn Kommunal planlegging må ta hensyn til nasjonale og regionale forventninger og føringer. Dette er lagt til grunn i ny samfunnsdel for Bergen. Kommuneloven § 14 pålegger kommuner å planlegge ut fra en realistisk vurdering av den forventede utviklingen i kommunen, og med de økonomiske ressurser kommunen har. Regjeringen la sommeren 2023 fram nye forventninger til regional og kommunal planlegging: Nasjonale forventninger til regional og kommunal planlegging 2023–2027. Sentralt i disse står hensynet til bærekraft, lokale og regionale styrker og kvaliteter, og utvikling i hele landet. Regjeringen fremhever at følgende skal prioriteres i regional og kommunal planlegging: - Samordning og samarbeid i planleggingen - Trygge og inkluderende lokalsamfunn - Velferd og bærekraftig verdiskaping - Klima, natur og miljø for fremtiden - Samfunnssikkerhet og beredskap I nasjonale forventninger fremkommer det at FNs 17 bærekraftsmål skal være det politiske hovedsporet for å ta tak i vår tids største utfordringer, og skal være en del av grunnlaget for samfunns- og arealplanleggingen: FNs bærekraftsmål. Fylkestinget i Vestland vedtok i desember 2024 Utviklingsplan for Vestland 2024-2028 regional planstrategi. Utviklingsplanen er fylkeskommunens viktigste strategiske verktøy for å møte utfordringer og muligheter i Vestland. Statlige og regionale organ og kommunene skal legge den regionale planstrategien til grunn i sitt videre planarbeid. Fylkeskommunen har prioritert fire hovedmål for samfunnsutviklingen: - Mål 1: Vestland som det leiande verdiskapingsfylket og nasjonal pådrivar for eit regionalisert og desentralisert Noreg - Mål 2: Klima og miljø som premiss for samfunnsutvikling - Mål 3: Lokalsamfunn som ramme for gode kvardagsliv i heile Vestland - Mål 4: Like mogelegheiter til å delta i verdiskaping Økonomiske konsekvenser: Saken har ingen direkte økonomiske konsekvenser. Oppfølging av samfunnsdelen gjøres gjennom utdypende planer og andre politiske saker. Økonomiske konsekvenser for de enkelte planarbeid må vurderes i arbeidet med oppstart av de respektive planprosessene og fremleggelse av planforslag. Tilsvarende må vurdering av økonomiske konsekvenser i saker som følger opp samfunnsdelen vurderes i den enkelte sak. Tiltak med budsjettkonsekvenser i planene må vurderes i forbindelse med årlige budsjettfremlegg. Byrådets vurdering og anbefaling/konklusjon: I arbeidet med å skape en fremtidsrettet by skal samfunnsdelen være et kompass som setter kursen og gir oss en felles retning. Det viktigste grepet med den nye samfunnsdelen er å ta alle gode krefter i bruk for å nå samfunnsmålene vi har satt oss. Kommunen kan ikke drive samfunnsutviklingen alene, men er avhengig av engasjement og initiativ fra alt fra offentlige myndigheter i hele regionen, næringsliv og kunnskapsinstitusjoner, til kulturlivet, lag og foreninger og den enkelte bergenser. Dette er 6 ikke et uttrykk for en passiv og tilbaketrukket holdning, men et grunnlag for at Bergen skal kunne posisjonere seg som den mest attraktive byen å bo i, studere i og arbeide i. Byrådet mener at kommunen har et viktig ansvar for å være pådriver og tilrettelegger for at vi i fellesskap skal utvikle byen, i tillegg til at kommunen fortsatt skal levere viktige velferdstjenester, drive samfunnsutvikling, være myndighetsutøver og en demokratisk arena. Målet for den nye samfunnsdelen er at planen skal gi tydelig retning for utvikling av Bergen som samfunn og organisasjon. Samfunnsdelen er et komprimert og overordnet styringsverktøy, som inneholder mål for den langsiktige utviklingen av Bergen og prioriterte strategier for å nå målene. Samfunnsdelen er grunnlaget for kommunens planlegging og virksomhet. Samfunnsdelen følges opp gjennom tematiske planer, andre politiske saker og den daglige driften i hele kommuneorganisasjonen. Samfunnsdelen legger vekt på at kommunen må sikre god samordning og samarbeide tettere om samfunnsutvikling og oppgaveløsning både internt og med aktører utenfor kommunen. Dette er en tydelig føring og forventning til kommunens oppfølging av samfunnsdelen. Samfunnsdelen gir føringer til arbeidet med ny arealdel, som skal legge til rette for betydelig vekst og utvikling, med mange nye boliger, næringsareal og fremtidsrettet sosial og teknisk infrastruktur. I planprogrammet for ny samfunnsdel, bystyresak 388/24 vises det til at arealstrategi skal håndteres som en del av prosessen med revisjon av arealdelen. Arealstrategien skal synliggjøre og forankre prinsippene og føringene i samfunnsdelen inn i kommunens arealpolitikk og arealforvaltning. I vurderingen av høringsinnspillene har byrådet lyttet til de gode innspillene, og samfunnsdelen har blitt tydeligere på en rekke områder. Samtidig ville konsekvensene av å ta inn alle gode intensjoner i høringsinnspillene ført til at samfunnsdelen ville blitt alt annet enn et komprimert og overordnet styringsdokument. Byrådet har derfor lagt seg på en linje der samfunnsdelen holdes på et overordnet nivå, og at innspill som berører tema som ikke er like aktuelle å omtale i kommuneplanens samfunnsdel, blir sendt videre til etater og avdelinger i kommuneorganisasjonen, og dermed kanalisert til mer relevante saker eller planprosesser. Begrunnelse for framleggelse til bystyret: Reglement for bystyret og utvalgene 2023 - 2027: oppdatert versjon etter bystyrets vedtak i B-sak 287-24 den 04.09.2024: 5.7.3 Kommunal planlegging etter lov om planlegging og byggesaksbehandling (pbl) b. Kommuneplan (samfunns- og arealdel) iht. §§ 11-1, 11-2 og 11-5. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 11-2, 11-14 andre ledd og 11-15 vedtas kommuneplanens samfunnsdel Et nystemt Bergen, datert mai 2025. 2. Kommuneplanens samfunnsdel Et nystemt Bergen, skal legges til grunn for kommunens virksomhet og for utarbeidelse av kommuneplanens arealdel og samfunnsplaner. 3. Prioritering av mål og satsinger i kommuneplanens samfunnsdel Et nystemt Bergen, skjer gjennom kommunens handlings- og økonomiplan, som utgjør kommuneplanens handlingsdel. Dato: 13. mai 2025 Christine B. Meyer Byrådsleder 7 Dokumentet er godkjent elektronisk. Vedlegg: Et nystemt Bergen – kommuneplanens samfunnsdel – byrådets planforslag – ren tekst Et nystemt Bergen – kommuneplanens samfunnsdel – byrådets planforslag – web- publisering i Framsikt Medvirkningsrapport til Et nystemt Bergen – kommuneplanens samfunnsdel Sammenstilling av skriftlige høringssvar 8 "
}