{
  "dokument_id": "0035e6de-586b-54c1-8cc6-36622d3a539f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad redusert leie 2024 og 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11803567/Soknad-redusert-leie-2024-og-2025",
  "tekst": " Søknad om redusert leie TrolljegerPrøven 2024 og 2025. Trolljeger September 2024. Løpsdager lørdag 14 og søndag 15.09.2024 Og September 2025, løpsdager lørdag 13. og søndag 14.09.2025 Bergen, 08.01.2025 Trolljeger AS ble av byrådet anbefalt å søke på ny om leie av byfjellene for Trolljeger Prøven 2024, samt å legge ved søknad om Trolljegerprøven 2025. Trolljeger AS ble innstilt av Bymiljøetaten ( Fagetaten) å få redusert leie ( 90 % Reduksjon for 2024) men dette ble avslått av Byrådet. Etter møter med byråd, samt mailer frem og tilbake ble avslaget stående, men Trolljeger AS ble bedt om å sende ny søknad, gjeldende for 2024 og 2025 inn til Bymiljøetaten. Hendstillingen kom direkte fra Byrådet. ( Byrådsleder) Trolljeger er forelagt en sum på ca kroner 10 000 i leie pr dag for bruk av Byfjellene. (Ordinær leie over 300 000, som også står i kontrakten) Det er, etter flere år med argumentasjon for 90 % reduksjon, denne summen som er brukt i våre prognoser. Dette pga samenligning med andre ( Kun en annen stor aktør) brukere av samme område. Denne reduksjonen ble innvilget for 2022 og 2023 av byrådet og Bymiljøetaten. Trolljeger setter helse, velvære, trening og å komme seg ut i naturen som en viktig del i det arbeidet vi gjør. Trolljeger AS er også nevnt i vår regjerings handlingsplan om folkehelse, og ikke minst få mennesker ut i naturen. Trolljeger junior (Familie løp) og selve hovedløpet bruker byfjellene to dager, og tilfører mange reisende til Bergen By. Dvs: Det er stor bruk av andre fasiliteter i Bergen samme helgen. ( Hoteller, restauranter, Fløybanen, etc) I arbeidet med å se på verdiskapningen til Bergen By har vi hatt møter med Fløyen og med Visit Bergen. Tall som er fremkommet (Ikke dokumenterbart) er det ca 5000 ekstra solgte billetter på Fløybanen denne helgen, samt ca 500 solgte hotellrom/stor bruk av restauranter, etc. Trolljeger AS har siden oppstart, gjennpom en pandemi, en økonomi som er stram. Dvs: Kostnaden med gjennomføring er mye den samme om det er 300 mennesker som deltar, eller 2 000. Dette påførte Trolljeger AS store økonomiske tap i oppstart, vi måtte helt tilbake til start i og etter pandemien, er nå for første gang ( 2024) oppe i et antall deltakere som gjør at vi er i Følsomhet Intern (gul) pluss ( se gjerne regnskap). Regnskapstall for 2024 er ikke klar, men det er et estimert overskudd på ca 300 000. Tidligere regnskap vil vise at vi ikke har et pluss i våre regnskaper ennå, ( akkumulert fra oppstart) men vil i løpet av 2025 kunne klare å komme opp på pluss siden. Det med samme antall deltakere og et kostnadsbilde som prognotisert. ( 90 % rabatert i hht kontrakten. Dette er penger vi må ha for det er ikke mye inntekter i perioden Januar – Mai. Ikke minst om vi skal utvikle og gjennomføre Trolljeger Prøven i Bergen i 2025 med 10 års jubileum. Trolljeger AS har en kostnad på gjennomføring i Bergen på ca 1000 000 kroner, vi tillfører frivilligheten i Bergen store summer ( Dugnad – blant annet Dreggen Buekorps) og et samarbeid med organisasjoner som Way Back Trolljeger AS argumenterer for at vi skal samenlignes med Fyllingsdalen Teater, selv om dette er en organisasjon. Å stifte en organisasjon for å kjøpe tjenester av andre er i våre øyne en lek med tall. Fyllingsdalen Teater som gjør en fenomenal jobb for Bergen ikke minst, og gjør en fenomenal jobb på Fløyen, er samenlignbar, og vi ber om at dette blir gjort videre. Å bruke som argument at Fyllingsdalen Teater mottar en støtte på kroner 2 6 mill, og dermed må få redusert leie, mens Trolljeger som ikke mottar støtte ikke skal få redusert leie er for oss ikke mulig å forstå. Trolljeger er ikke, som sagt i avslaget, en kostnad for Bystyret/Bergen Kommune. Trolljeger er tvert imot en inntekts kilde. Ved å redusere satt leie kan vi ikke se at vi er en utgiftspost, og argumentasjon på at vi mottar støtte ( tidligere år) med å få redusert leie, kan vi ikke godta. Det er penger vi ikke kan bruke på noe, da det bare er en reduksjon i en utgift. Ikke støtte. Det ble også diskutert i Bymiljøetaten og under møter med Byrådet å endre disse reglene om leie av Byfjellene, dette i 2022 og 2023. Dette fordi det er ulogisk å ha like leiepriser for byfjellene og byrom, samt ikke definere områder når det gjeller opprigg/nerrigg. Trolljeger AS vil poengtere at om leien for 2024 bli opprettholt, og leiepris for 2025 blir over 10 000 kroner pr dag fra vi starter rigging på Fløyen, vil ikke Trolljeger Prøven ( 10 års jubileum) bli gjennomført for 2025. Vi kan ikke pålegge våre deltakere en økning i deltakeravgift på over 20 %. (Fra 850 – 1050) Trolljeger vil gjerne ha forutsigbarhet for sine arrangementer, har de to siste årene søkt om å få en tre års avtale om bruk av området, noe som ikke gir forutsigbarhet. Vi må levere inn ny søknad hvert år. Trolljeger har fått redusert leie i de to siste årene, noe som i forhold til forusigbarhet ville kunne bety at vi også skulle få det i 2024. Og samtidig med en lovnad om å endre regelverket, slik at det var på det nivået man skulle ligge. Følsomhet Intern (gul) Trolljeger ber derfor om reduksjon/ søker derfor om reduksjon på leie til Bergen Kommune for 2024, ber om en avgjørelse for leiesum 2025 og håper på forståelse for at vårt arrangement er over to inntektsbringende dager. Ber om svar på søknad så raskt som mulig. Trolljeger, 08.01.2025 Trond Minde Følsomhet Intern (gul) "
}