{
  "dokument_id": "f2f5b119-ce11-5776-8c02-75ae05430644",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 05.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11651456/Protokoll-byradet-saker-med-innstilling-til-bystyret-05-12-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 05. des. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Jacob Mæhle (H) Daniel C. E. Hägglund (FrP) Christine Kahrs (H) Forfall: Charlotte Spurkeland (H) Fra administrasjonen: Trine Samuelsberg Olaf Erlend Gundersen Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 28. november 2024 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 05.12.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 28. november 2024 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 370/24 Årstad gnr 159 bnr 1016 Falsens vei 59. Klagebehandling - avslått søknad om oppføring av firemannsbolig Byrådet behandlet saken i møtet 05.12.2024 sak 370/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 26.04.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 145 371/24 Fyllingsdalen gnr 23 bnr 389 Traudalsgrend 28. Klage over avslag på søknad om dispensasjon for tilkomstvei Byrådet behandlet saken i møtet 05.12.2024 sak 371/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 15.04.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 372/24 Ytrebygda gnr 115 bnr 3 Skagevegen 93. Klage over avslag på søknad om dispensasjon fra LNF-formålet for enebolig Byrådet behandlet saken i møtet 05.12.2024 sak 372/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 21.05.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 373/24 Åsane gnr 198 bnr 146 Hylkjebakken 12. Fremleggelse av ny informasjon for utvalget Byrådet behandlet saken i møtet 05.12.2024 sak 373/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådet oversender saken uten innstilling. [Lagre saksprotokoll] [Lagre vedtak] 374/24 Arna gnr 284 bnr 530 m.fl. Garnes. Klage på rammetillatelse til støttemurer og veianlegg Byrådet behandlet saken i møtet 05.12.2024 sak 374/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 16.08.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 146 "
}