{
  "dokument_id": "abe926a2-3889-53de-8020-001356692ef3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelser fra Vestland Fylkeskommune avdeling kultur og folkehelse datert 02.10.2024 og 07.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11689759/Uttalelser-fra-Vestland-Fylkeskommune-avdeling-kultur-og-folkehelse-datert-02-10-2024-og-07-11-2024",
  "tekst": " Avdeling for Kultur og folkehelse (KFO) Dato 07.11.2024 Vår referanse 2024/52798-5 Dykkar referanse BERGEN KOMMUNE Sakshandsamar Sigrun Wølstad Postboks 7700 E-post Sigrun.Wolstad@vlfk.no 5020 BERGEN Telefon 96944535 Att.Rolf Jerman Bertheussen Kulturminnefagleg fråsegn etter synfaring - Dispensasjon frå kommuneplan - gnr. 174 bnr. 5 - Bergen kommune Viser til brev datert 10.09.2024 med ovanfor nemnde sak til fråsegn, og til vårt brev av 03.10.2024 med varsel om synfaring. Arkeolog frå Vestland fylkeskommune gjennomførte synfaring i det gjeldande arealet 24.10.24. Det vart ikkje påvist synlege automatisk freda kulturminne under synfaringa. Det er ikkje trong for ytterlegare arkeologiske registreringar. Elles gjer vi merksam på meldeplikta etter kulturminnelova § 8, 2. ledd. Dersom automatisk freda kulturminne som gjenstandsfunn, flekkar med trekol eller konstruksjonar vert avdekt under gjennomføring av tiltaket, må dette straks meldast til Vestland fylkeskommune, og arbeid stansast til funnet er vurdert. Vestland fylkeskommune har ingen vidare merknader i saka i samband med kulturminne. Med helsing Karoline Hareide Breivik Sigrun Wølstad leiar seniorrådgjevar KFO - Arealplan KFO - Arealplan Brevet er elektronisk godkjent og har difor inga handskriven underskrift Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Avdeling for Kultur og folkehelse (KFO) Dato 03.10.2024 Vår referanse 2024/52798-4 Dykkar referanse BERGEN KOMMUNE Sakshandsamar Sigrun Wølstad Postboks 7700 E-post Sigrun.Wolstad@vlfk.no 5020 BERGEN Telefon 96944535 Att.Rolf Jerman Bertheussen Varsel om kulturhistorisk synfaring - Dispensasjon frå kommuneplan - gnr. 174 bnr. 5 - Bergen kommune Viser til brev dagsett 10.09.2024 med ovanfor nemnde sak til fråsegn. Seksjon for kulturarv i Vestland fylkeskommune har vurdert saka som regionalt kulturmiljøstyresmakt. Tiltaka sin verknad på kulturminne må avklarast. Utfrå våre arkiv er det ikkje kjent automatisk freda kulturminne i tiltaksområdet, men det er det registrert fleire slike kulturminne på Hylkje. Med kjennskap til tidlegare funn og topografiske forhold finn vi det naudsynt å gjennomføre ein kulturhistorisk synfaring. Før vi kan gje fråsegn til søknaden, må vi vurdere om tiltaka kjem i konflikt med hittil ikkje registrerte automatisk freda kulturminne. Ved synfaringa vil ein vurdere om tiltaket kan kome i konflikt med hittil ikkje registrerte automatisk freda kulturminne, og ta stilling til om det er naudsynt med ei arkeologisk registrering for å få oppfylt undersøkingsplikta etter § 9 i kulturminnelova. Synfaringa av planområdet vil bli gjort så raskt som råd. Vestland fylkeskommune ber om at kommunen ikkje fattar vedtak i saka før vi har gjeve endeleg kulturminnefagleg fråsegn Med helsing Karoline Hareide Breivik Sigrun Wølstad leiar seniorrådgjevar KFO - Arealplan KFO - Arealplan Brevet er elektronisk godkjent og har difor inga handskriven underskrift Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen "
}