{
  "dokument_id": "105d5d8f-573c-5957-9cfe-f10263866fd0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referater fra møter med grunneiere og næringsdrivende etter offentlig ettersyn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9876467/Referater-fra-moter-med-grunneiere-og-naeringsdrivende-etter-offentlig-ettersyn",
  "tekst": "Møtelogger: DS1 Grunneiere/næringsdrivende, etter offentlig ettersyn Dato Møtedeltager Fra: Wijngaarden, Karin van Til: Mats Bremerthun Kopi: Postmottak planogbygg Emne: SV: Sandbrogaten 11 - Spørsmål om planlagt bybane mot Åsane Sak 2022/20561 Dato: onsdag 26. oktober 2022 11:44:00 Vedlegg: image001.png Hei Mads, God morgen til deg også, fint å få høre fra deg om dette. Våre plandokumenter for DS1, og Sandbrogaten, er lagt ut her: https://miljoloftet.no/bybanen- til-asane2/dokumenter-skissefasen/ Jeg gjør oppmerksom på at det i DS1, på grunn av kjøreledninger og eventuelle veggfester som vil trengs, er inkludert krav til fasadens mekaniske styrke. 1. Det er planlagt å ha kjøreledninger f.o.m. hotel Orion i Sandbrogaten og videre nordover, det vil si forbi Sandbrogaten 11. Veggfester vil være foretrukne i Sandbrogaten pga vernet bygrunn med verdifulle kulturlag. 2. Det finnes liknende gateløp som Sandbrogaten på linjenettet sørover, og vi har ikke fått beskjed fra Brannvesenet om spesielle konflikter. Det vil være opp til tiltakshaver å ettergå om slukkemannskap vil ha tilstrekkelig tilgang når en plan for påbygg foreligger. Brannvesenet er behjelpelige med informasjon. T.o. Varsel om offentlig ettersyn sendes nåværende eier. Gi en lyd om dere ønsker kopi av varslingen til denne epostadressen. Ha en fin uke videre, Med vennlig hilsen Karin van Wijngaarden Delstrekningsleder Bybanen, Plan- og bygningsetaten Bergen kommune Postboks 7700 | 5020 Bergen Telefon 91708599 www.bergen.kommune.no Facebook | Twitter Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. Fra: Mats Bremerthun <mb@bremcon.no> Sendt: onsdag 26. oktober 2022 07:16 Til: Wijngaarden, Karin van <Karin.Wijngaarden@bergen.kommune.no> Emne: Sandbrogaten 11 - Spørsmål om planlagt bybane mot Åsane Hei og god morgen Karin, Mitt navn er Mats Bremerthun og jeg er innleid prosjektleder for LAB Eiendom i et forestående utviklingsprosjekt i Sandbrogaten 11. Eiendommen (167/1569) Sandbrogaten 11 AS er i disse dager i sluttfasen av eiertransaksjon fra Fam. Irgens & Sønner til LAB Eiendom. Henvendelsen er i så måte å anse på vegne av den kommende eier av Sandbrogaten 11 AS. Ny eier er kjent med tidligere dialog i saksnr 201807496. Kort om planlagt utvikling av Sandbrogaten 11: SBG11 er i dag et rent næringsbygg, hvor Arven er eneleietaker. Ny eier skal utvikle bygget i retning næring og bolig, hvor Arven fortsatt vil være eneleietaker i de to nederste etasjene. Eksisterende tak skal rives og det skal bygges på 3 etasjer pluss loft – ny del er ment for boligformål. I siste forlag til bybanetrasé er denne planlagt over bryggen, og gjennom Sandbrogaten før innløp i tunnel. Det er planlagt at bybanen skal gå på batteri over bryggen og i den anledning har vi et par spørsmål som jeg håper du kan hjelpe med å svare på: 1. Når kobler den over på strøm fra kjøreledning igjen? 2. Om det er kjøreledninger i Sandbrogaten, vil dette erfaringsmessig by på problemer for brannredning med stigebil? Langs eksisterende og ny trasé mot Fyllingsdalen er det en del sammenlignbare områder, hvor kjørelinje og bebyggelse er lagt med tilsvarende avstand. Lykke til med videre planlegging av prosjektet! Med vennlig hilsen Mats Bremerthun Eier | Prosjektleder T // 472 90 220 @ // mb@bremcon.no A // Saudalen 113, 5124 Morvik | W// www.bremcon.no Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: dato: 23.11.2022 Reguleringsplanforslag for byggetrinn 5, Bybanen og Tid: 13.00-14.00 hovedsykkelrute til Åsane. Eiendom (adresse): Havneskur nr 7, Slottsgaten Telefon/ mobil : e-post: haakon.vatle@lehmkuhl.no Deltakere (navn/firma): Haakon Vatle, daglig leder, og Trude Fløysand, Statsraad Lehmkuhl Bar Karin v. Wijngaarden, DS1 leder, og Eskild Bakke, Plan- og bygningsetaten, Bergen Sammendrag Reguleringsplanforslaget for Bybanen og hovedsykkelruten i byggetrinn 5, v/ PBE PBE presenterte planforslaget i sentrum vedr etablering av Bybanen og sykkeltilbud, og trafikale omlegginger. Trafikkplan sentrum arbeides med i et eget prosjekt hos PBE, for et større byområde. Betydelige oppgraderinger av eksisterende infrastruktur under bakken ligger også inkludert. Foreslått areal regulert til infrastruktur vises på et eget blad i reguleringsplankart-dokumentet. PBE viser til kunngjøringen av offentlig ettersyn av planen. Bergen kommune - Bybanen fra sentrum til Åsane: Delstrekning 1 (Kaigaten - Sandbrogaten) Anleggsgjennomføring ble vist en kort presentasjon fra Bybanen Utbygging, laget til det åpne informasjonsmøtet i anledning høringsperioden. Generelt for BT5: Anleggsaktiviteten vil foregå i etapper. Kai inn mot Torget og Bryggen og Sandbrogaten vil ha byggeaktivitet i ulike faser, og grøftene skal ikke tørrlegges mht å ivareta grunnvannsnivået. Infrastrukturen skiftes først, deretter en pause før bygging av sportraseen påbegynnes. Bruken av kaiområdet rundt Skur 7 vil ikke endres med planforslaget, men hele byrommet på Bradbenken må fornyes som følge av prosjektet. Ny situasjon er vist i illustrasjonsplanen. Adkomst vi legges fra nord i ny situasjon, via Festningskaien, der det også legges offentlig HC-parkering for området. Prosjektering Prosjektering kan først startes formelt etter at reguleringsplan er vedtatt og finansiering på plass. Prosjektering og gjennomføring av tiltaket er det Vestland fylkeskommune v/ Bybanen Utbygging som vil stå for. Anleggsarbeidet etterstrebes generelt å utføres så raskt som mulig i byområder for å minimere ulemper for næringsliv. Det opprettes en kontaktperson for grunneiere/ lokale representanter i byggefasen som formidler tidsplan og lager nødvendige avtaler med berørte grunneiere. Oppfølging: Nærmere informasjon om kontordag samt videre prosess i høringsperioden ble vedlagt møteinvitasjonen. Merknader sendes skriftlig. Merknadsfristen er satt til 21. desember 2022. Evt. merknad må merkes med saksnummer 2022/20561. Lehmkuhl informerer om at bygget trenger oppussing, og at eier (kommunen) er positiv til å gjøre tiltak på bygget, hovedsakelig innvendig, og oppgradere bygget. Kontakt mellom byggeprosjektene vil være gunstig. Angående vedtakspunkt om kompensasjon til næringslivet i Bystyrets siste vedtak om banetrasé: PBE tar ikke stilling til hvordan dette skal følges opp. Reguleringsplanen setter av areal, men økonomiske forhold rundt bygging, anleggsfase osv. ligger ikke til reguleringsplanen. Mer informasjon vil følge etter hvert. Laget av: K. van Wijngaarden Dato: 23.11.2022 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: dato: 01.12.2022 Informasjonsmøte vedr Torget-Bryggen med grunneier Tid: 13.00-14.00 Birkebeiner Eiendom AS. Eiendom (adresse): Kjøttbasaren gnr. 166 bnr. 1655 (Zachariasbryggen), gnr. 167 bnr. 1653 (Kjøttbasaren), gnr.167 bnr. 1587 (Clarion Hotel). Telefon/ mobil / e-post: ivar@reito.no, ctl@harris.no, Knut.Hellaas@bergen.kommune.no Deltakere (navn/firma): Trond Toppe, Ingrid Sævold Moe, Cathrine Tvedt Lorentzen (Birkebeiner Eiendom AS) Knut Hellås, Bymiljøetaten, Prosjektleder for Forprosjekt Torget & Bryggen (BME) Karin van Wijngaarden, Plan- og bygningsetaten, delstrekningsleder BT5, sentrum (PBE) Sammendrag: Plan- og bygningsetaten og Bymiljøetaten orienterte om følgende virkninger av planforslaget BT5 Bybanen sentrum Åsane: Bryggens og Torgets kjøremønster endres, utformingen av gategrunnen og hvordan området brukes vil endres. Bybanens holdeplass på Torget gir andre gangakser. Hovedsykkelruten går i blandet trafikk sammen med bil og delvis med buss i fase 1, og i egen sykkelgate delvis sammen med buss i fase 2. Varelevering skjer fra torg, samt fra en fortauslomme som markeres til varelevering langs Torgets nordgående kjørefelt. Løsningene har blitt utviklet i samråd med kulturminneforvaltningen. For Bryggesporden og Fisketorget foreslås Torg som formål med en rekke nødvendige Hensynsoner (Infrastruktur under bakken, Kulturminner m.fl.) Ny infrastruktur/endring av infrastruktur har gitt behov for midlertidig grunnerverv inn mot private eiendommer. Yttergrensen for Verdensarvens nærområde er lik dagens. En egen konsekvensutredning har gitt anbefalinger til området ved Finnegården, som skal innarbeides. Planforslaget regulerer offentlig torg helt inn mot fasadene (les: Zachariasbryggen og Kjøttbasaren). Hensynssoner med påbud om fri sikt mot Vågen over 1 meters høyde, tillater lav møblering utenfor dagens Olivia restaurant. Offentlig ettersyn: PBE mottar merknader fra ulike instanser og vil om nødvendig gjøre endringer i forslaget før 2.g. behandling. Eksisterende regulering på Torget og Bryggen: Arealplanen Vågen Kaiene og Bryggen regulerer gategrunnen til offentlig gategrunn helt inn mot fasadene, med bestemte soner med påbud om fri sikt mot Vågen. Birkebeiner Eiendom AS kan, ift BT5s anleggsfase, kan forvente at Bymiljøetaten oversender en skisse av byromsbruk; en oversikt over gatefunksjoner for de ulike anleggsfasene. De kan også forvente at en kontaktperson vil utnevnes fra utbyggerorganisasjonen Bybanen Utbygging (BU). BU vil stå for avtaler med grunneiere om erverv av areal jf deres praksis. BU vil også varsle anleggsaktivitet ihht ulike faser, inkludert tilhørende omlegging av trafikken. Birkebeiner Eiendom AS kan, ift fremtidig, ny situasjon, forvente at Fisketorget og Bryggesporden v/ Kjøttbasaren oppgraderes fysisk mht infrastruktur over og under bakken. For øvrig pågår arbeidet i kommunen med Torgstrategien som legger opp til en ny struktur for torghandelen på Fisketorget. Nytt belysningskonsept jf Forprosjekt for Torget skjer i regi av i Bymiljøetaten v/ Knut Hellås. Oppfølging: Grunneier ber om at om at PBE i størst mulig grad sender over tegninger av planlagte omlegginger av rør, ledninger osv. under bakken rundt de respektive eiendommene, inkludert for gnr. 168 bnr. 358 (Gjensidigegården). Merknadsfrist: 21. des. 2022. Merknader bes påført saknummeret 2022/20561. Laget av: K. van Wijngaarden Dato: 01.12.2022 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: dato: 07.12.2022 Bybane- og hovedsykkelrute Kaigaten- Sandbrogaten (DS1) Tid: 16.00-17.15 Autogården 3.D.2.1 3. etg Pedalen, Temamøte om grunnforhold på kaiarealet på Bryggen med samt Teams Stiftelsen Bryggen. Eiendom (adresse): Verdensarvstedet Bryggen, kaifronten mot Vågen. Deltakere Telefon/ mobil/ e-post: Bergen Kommune: Karin v. Wijngaarden, Karin.Wijngaarden@bergen.kommune.no, Delstrekningsleder DS1, seniorark (PBE) Mathiesen, Solveig Solveig.Mathiesen@bergen.kommune.no Prosjektleder for Bybanen til Åsane (PBE) Tarje Iversen Wanvik, Tarje.Wanvik@bergen.kommune.no Direktør for Plan- og bygningsetaten (PBE) Øvrige deltagere: Janicke Runshaug Foss, runsfoss@online.no, Stiftelsen Bryggen styremedlem, leder av Bryggen gruppen Arne Skivenes arne.skivenes@gmail.com tidligere Byarkivar, og tidligere ansvarlig for registervurderinger. Geir Atle Ersland, Geir.Atle.Ersland@uib.no historiker med middelalderen som spesialfelt, UNESCO- professor ved Institutt for arkeologi, historie, kultur- og religionsvitenskap ved Universitetet i Bergen. Ivar Øvretvedt, Ivar.Ovretvedt@norconsult.com Prosjektleder for Bybanen til Åsane, fagansvarlig for grunnundersøkelser, NOAV (Norconsult og Asplan Viak) Nøttveit Ole-Magne, Ole-Magne.Nottveit@norconsult.com, arkeolog hos Norconsult, fagansvarlig kulturminner for Bybane til Åsane Ole Wilhelm Mortensen, Ole.Wilhelm.Mortensen@vlfk.no; Vestland fylke, Bybanen Utbygging (via Teams) Hans de Beer, hans.debeer@NGU.NO Norges Geologiske undersøkelse, Trondheim (via Teams) Marit Aase, Bergen Vann knyttet til planforslaget, stilte som observatør i møtet (via Teams). Formålet med møtet: Formålet med møtet er at Stiftelsen Bryggen får stilt sine spørsmål om grunnforhold til Bergen kommune, NOAV, Bybanen Utbygging og relevante fagspesialister. Sammendrag: Solveig Mathiesen innledet kort med en status for prosjektet, og refererte bl.a. til fylkeskommunens nylig innsendte innsigelse til planforslaget rettet mot vern av verdensarvstatus, Bryggen, Hanseatisk museum og kaifronten. Stiftelsen Bryggen representert ved Janicke Runshaug Foss orienterte innledningsvis om behovet for å bli trygg på utredningene. 40 av bygningene er i Stiftelsens eie, derfor er Stiftelsen svært opptatt av konsekvenser av planforslaget. Nå i høringsperioden gjenstår noen spørsmål som bør få sine konkrete svar. Spørsmål som Stiftelsens Bryggen gruppe ønsker svar på, hentet fra møtegrunnlaget: 1) I hvor stor grad ble masser skiftet ut ved at eldre strukturer ble fjernet, og ble det gjennomført mudring i forbindelse med anlegget? Står kaien på stabil grunn? Er det mudret under hele kaiflaten? 2) Er fyllmassene stein eller kulturlag? Er kulturlagene under bolverkene og den gamle veibanen intakte? Hvor mye av bolverkene ble fjernet? Kan de marine kulturlagene foran disse bryggene være intakte? Arne Skivenes orienterte om at skriftlige historiske kilder angir at båtene til-fra Stavanger krevde at sonen på utsiden av Bryggens kailinje ble mudret våren 1921. Det ble også, ihht havneingeniørens notater, mudret under jeten som kaifronten ble fundamentert på. Jeten, eller fundamentet, sammen med steinfylling bakenfor selve kaimuren, ga konstruksjonen stabilitet. Jf historiske kilder ble betydelig besparelse oppnådd ved at en begrenset mudring til det mest nødvendige området langs kaimuren. Båttrafikk ble ivaretatt mens man anla den nye kaifronten. Hans de Beer: Grunnlaget fra Skivenes og Ersland gir et mer nyansert bilde av grunnen langs kaien på Bryggen. Mener denne tilleggsdokumentasjonen er nyttig, og at den bør benyttes i videre arbeid. Arkivmaterial fra Bryggens kaifront har blitt konsultert, men det har vært vanskelig å få bekreftet hvilke prosesser som har funnet sted. I det videre arbeidet bør kommunen se nærmere på denne innsikten, og om den får noe å si for planprosjektet. Ole-Magne Nøttveit presenterte status for prosjektarbeidet mht arkeologi: Riksantikvaren setter borepunktene når det skal tas grunnundersøkelser. Nyere masser er påvist i disse, på den delen av kaiflaten som Bybanen, hovedsykkelruten og gangsone beslaglegger. Status for grunnundersøkelsene er at Laboratoriumsresultatene fremdeles er ventet fra sist borerunde, og at Riksantikvaren nylig har bedt om ytterligere undersøkelser av kulturlag. Ivar Øvretvedt: Norconsult/Asplan Viak har analysert geologiske funn fra borepunktene og foreslått en fundamentløsning for Bybanen der det ikke er behov for å grave mer enn 1 meter, og skinnene legges på en betongplate. Det gir god fordeling av last. Det kan også vurderes en lettere konstruksjon/fundamenteringsmetode, slik som anbefalt i Sandbrogaten. Total vekt for fundament og vogner vil ikke gi en tilleggslast ift dagens veg. Arne Skivenes: Ber om at arkivnotatet legges ved planforslaget. Mer arkeologi og mer hydrologi, fra registrert arkiv kan letes frem. Ber om at faktagrunnlag evt. justeres. Solveig Mathiesen dets konsekvenser. PBE viser til andre dokumenter når det er relevant ift å få innsikt i, og forståelse for, tiltaket. Ved 1. og 2. gangs behandling av planer legger PBE ut saksdokumentasjon som er benyttet i ulike vurderinger, samt sentrale dokumenter. Tarje Wanvik: I PBE er vi opptatt av en opplyst debatt, og bybaneteamet sanker inn nyttige innspill gjennom hele høringsperioden. Dialog med hverandre forutsettes i det videre, da dialog gir mulighet for å bli mer treffsikre med tiltak som settes inn lokalt. Oppfølging: Presentasjonen sendes møtedeltagerne. Merknader og innspill blir arkivert på saken (Saksnummer 2022/20561 (tidl 201807496)). I det videre arbeidet må kommunen se nærmere på merknader, innsikt i historiske kildefunn, og vurdere om innholdet i disse har betydning for planprosjektet. Laget av: K. van Wijngaarden Dato: 15.12.2022 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: dato: 09.12.2022 Informasjonsmøte om Planforslag for Bybanen fra sentrum til Tid: 14.30- 15.15 Åsane, strekningen Kaigaten - Sandbrogaten Eiendom (adresse): Rådhuset i Bergen Telefon/ mobil / e-post: PBE: Karin.Wijngaarden@bergen.kommune.no Eskild.Bakke@bergen.kommune.no Rådhuset: Vidar.Fyllingsnes@bergen.kommune.no Deltakere (navn/firma): Karin van Wijngaarden, PBE, delstrekningsleder Kaigaten - Sandbrogaten Eskild Bakke, PBE koordinator for planarbeid vedr anleggsgjennomføring Vidar Fyllingsnes, Rådhusforvalter. Forfall: Trude Jordal (leder parkdrift), Rune Nilsen (byggforvalter) Erlend Eikås (sikkerhetsleder) Anne Storheim, Bymiljøetaten Parkdrift. Sammendrag: Tema på møtet var planforslagets fysiske forhold rundt Rådhuset i Bergen. Kaigatens nye situasjon og nye gangakser ble orientert om; Kaigaten foreslås åpnet mer opp for ferdsel på tvers enn i dag, og fortau langs parksiden vil få større bredde. Anleggsfasearbeider på areal foreslått som midlertidig erverv i planforslaget, ble kort drøftet. Kunngjøringen, og selve planforslaget med vedlegg, ligger her: https://www.bergen.kommune.no/hvaskjer/kunngjoringer/bybanen-fra-sentrum-til-asane-delstrekning-1- kaigaten-sandbrogaten Frist for merknader til planforslagene for hele Bybanen fra sentrum til Åsane er 21. des.2022. Oppfølging: Bybanen Utbygging (BU) står for kontakt med bygningsforvaltere i neste fase. Koordinering av pågående byggearbeider og oppgraderinger i Rådhuskvartalet vil skje i det videre v/ BU. Kulturminne hensyn vil følges opp av PBE. Laget av: K. van Wijngaarden Dato: 09.12.2022 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:___________1_ Emne: dato: 13.12.2022 Informasjonsmøte om Planforslag for Bybanen fra Tid: 11.15- 12.15 sentrum til Åsane, strekningen Kaigaten - Sandbrogaten Sted: Autogården, møterom Dekket Eiendom (adresse): Øvre Dreggsallmenning 7, Vikinghallen Deltakere (navn/firma): Karin van Wijngaarden, PBE, delstrekningsleder Kaigaten - Sandbrogaten Eskild Bakke, PBE Roger Gjelsvik, daglig leder TIF Viking Leon Fauske, TIF Viking Sammendrag: Tema på møtet var planforslagets konsekvenser for Vikinghallen. Kunngjøringen, og selve planforslaget med vedlegg, ligger her: https://www.bergen.kommune.no/hvaskjer/kunngjoringer/bybanen-fra-sentrum-til-asane- delstrekning-1-kaigaten-sandbrogaten Frist for merknader til planforslagene for hele Bybanen fra sentrum til Åsane er 21.des.2022. Kommentarer fra Viking: Viking informerte om aktiviteten i bygget - Barn og unge på dagtid, elever fra Christie Krybbe, Krohnengen m.m. Besøkende på kveldstid, både barn og voksne. - Mellom 1200 og 1500 besøkende på en vanlig mandag - Større arrangement i byen (bl.a. Bergen City Marathon og Bergen Milen) avgjørende for finansieringen av idrettslagets drift, som også omfatter den verneverdige Vikinghallen. Har bekymringer knyttet til blant annet tilkomst, vann og avløp, trafikksikkerhet i anleggsfasen. Rømningsutganger ved inngang til nabobygget, Sandbrogaten 11 (Arven). Ønsker at disse skal være operative i anleggsfasen. Har lett i Byarkivet for informasjon om konstruksjonen av bygget. Bygget er bygd på peler, 7- 13 meter lange. Påpeker at fasadens konstruksjon og styrke må undersøkes nærmere før etablering av veggfester for ulike kabler. Grunnvann: Informerer om at det er pumper i bygget. Heving av grunnvann kan påvirke disse. Støy og vibrasjoner: - Bergen kommune informerer om at det er gjort vurderinger knyttet til støy generelt for boliger pga høye krav i lovverket som slår inn, samt anmerket følsomhet/sårbarhet for vibrasjoner for enkeltbygg i gaten; ikke spesifikt for Vikinghallen. - TIF Viking informerer om at det har vært bolig i tredje etasje i Vikinghallen tidligere, og det kan være aktuelt å etablere dette igjen. Oppfølging: Viking / Vikinghallen kommer med en skriftlig merknad til planforslaget. Laget av: K. van Wijngaarden Dato: 13.12.2022 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: MØTE SAK: Fyllingsdalen Delstrekning:_________________ x TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: Bryggen 11 sin tilkomst til eiendommen og dato: 15.12.2022 naboeiendommer, i ny situasjon i planforslag for bybane- og hovedsykkelrute til Åsane. Tid: 15.35 Eiendom (adresse): Gnr 167/1599, Bryggen 11 Telefon/ mobil : 92407901 e-post: terje@bryggeloftet.no Deltakere (navn/firma): Terje Svendsen, daglig leder for Bryggekanten AS, Org. Nr. 927730030 Sammendrag: PBE kontakter grunneier i anledning planforslaget som ligger på høring. Forslaget sikrer tilkomst til eiendommen og naboeiendommer, men avkjørsel til felles gårdsrom foreslås stengt for bilkjøring. Grunneier har mottatt brev om høringsperioden og forbereder en merknad, der dagens bruk av gårdsrommet redegjøres for. Innspill og merknader registreres da på saken hos PBE, og kan få betydning for videre planbearbeiding. Oppfølging: Merknadsfristen er 21.des. 2022. Spørsmål om planforslaget og/ eller om videre prosess kan rettes til saksansvarlig Karin van Wijngaarden, mob. 91708599. Laget av: Karin van Wijngaarden, delstrekningsleder sentrum Dato: 15.12.2022 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: MØTE SAK: Fyllingsdalen Delstrekning:_________________ x TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: Røde Kors sin garasje innerst i Sandbrogt. i ny dato: 15.12.2022 situasjon i planforslag for bybane- og hovedsykkelrute til Åsane. Tid: 15.35 Eiendom (adresse): Sandbrogaten gnr/bnr 167/896 Regulert formål: Annet Friområde, Park og lekeområde Telefon/ mobil: Representant for Røde Kors; Lasse Fossdal, mob. 95807518. Sammendrag: PBE kontakter Røde Kors i anledning planforslaget som ligger på høring. Konsekvensen av planforslaget for garasjen i Sandbrogaten er at bygningen må rives. Riving vil evt. kunne skje rundt 2025. Røde Kors bygsler og forvalter garasjen. Bergen kommune er grunneier. Røde Kors er informert og forbereder en merknad, der dagens bruk av garasjen redegjøres for. Merknaden registreres da på saken hos PBE og vil da følge planforslaget videre til evt. vedtak. Erstatningsgarasje bør søkes slik at Røde Kors kan opprettholde sin samfunnstjeneste. Oppfølging: Merknadsfristen er 21.des. 2022. Spørsmål om planforslaget og/ eller om videre planprosess kan rettes til saksansvarlig Karin van Wijngaarden, mob. 91708599. Laget av: Karin van Wijngaarden, delstrekningsleder sentrum Dato: 15.12.2022 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: MØTE SAK: Fyllingsdalen Delstrekning:_________________ x TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: Torgallm. 1a/Strandkaien 2a sin tilkomst til dato: 15.12.2022 eiendommen samt naboeiendommer, i ny situasjon i planforslag for bybane- og hovedsykkelrute til Åsane. Tid: 15.15 Eiendom (adresse): Gnr 165/142, Strandkaien 2a Telefon/ mobil : 95179053/94150721 e-post: agnethe.harbitz@gmail.com, alf.n@online.no Deltakere (navn/firma): Agnete W. Harbitz, daglig leder for Harbitz Johan & co As Sammendrag: PBE informerer om at planforslaget sikrer tilkomst til eiendommen, samt naboeiendommene, men avkjørsel til felles gårdsrom foreslås stengt for bilkjøring. En kort orientering er nylig sendt på epost til: agnethe.harbitz@gmail.com og alf.n@online.no. PBE opplyser at boss stasjon, returgods stasjon og varemottak vil være funksjoner som er hensiktsmessig å opprettholde i gårdsrommet, på lik linje med rømningsveger o.l. Grunneier har ikke sett/mottatt info om høringen, og vil muligens be om en mindre utsettelse av fristen, som må meldes skriftlig til saksansvarlig, Karin van Wijngaarden. Spørsmål kan rettes på epost/ telefon. Grunneier ser det som viktig å hente inn innspill fra brukere av gårdsrommet, som bl. annet har felles boss og returgods løsning. Har ikke hatt kontakt med de eirere av de øvrige naboeiendommene ennå. Bergen kommune har heller ikke mottatt skriftlige merknader fra disse. Bergen kommune ønsker å sikre at lokale funksjoner og/ eller varelevering ivaretas til/ og fra gårdsrommet i fremtidig situasjon. Det kan derfor være hensiktsmessig med en skriftlig merknad fra grunneier til det pågående planarbeidet. Oppfølging: Merknadsfristen er 21.des. 2022. Grunneier vurderer behovet for noe utsatt frist. Laget av: Karin van Wijngaarden, mob. 91708599 Dato: 15.12.2022 Møtereferat Vår referanse: 2021/20208-58 Saksbehandler: Maja Gloppen Norheim Dato: 27. januar 2023 Tid: Sted: 24. januar 2023, kl.12.00-14.00 Byantikvaren, Skostredet 5 Til stede: Forfall: Ole Vegard Skauge, Vestland fylkeskommune Knut Hellås, Bymiljøetaten Erlend Hofstad, Vestland fylkeskommune Endre Steen Nilsen, Byantikvaren Marianne Knutsen, Byantikvaren Hege Bakke-Alisøy, Byantikvaren Alf Haukeland, Asplan Viak (Mot Vågen) Kyrre Tveitereid Westengen, Asplan Viak (Mot Vågen) Maja Gloppen Norheim, Bymiljøetaten Utvikling av Torget/Bryggen REFERAT, kulturhistoriske spor i bygulvet 2023_01_24 Bakgrunnen for møtet: Hensikten med møtet er å arbeide med oppfølgingspunkt fra KUVA/Unesco om historisk, lesbar sammenheng (KA4_Maintained built structure of the Hanseatic quarters and its relation to the quay). I møtet drøftes detaljer knyttet til forprosjektet for Torget/Bryggen og mulige forbedringspunkt. Det sees særskilt på dekkedetaljer som kan være med på å bidra til å gjøre de kulturhistoriske sporene mer lesbare i det nye og oppgraderte byrommet. Nr Sak Ansvar 1 KUVA/UNESCO OUV Key attribute 4, Maintained built structure of the Hanseatic quarters and its relation to the quay, ble diskutert med spesielt fokus på ståsted 2, Bryggesporden og ståsted 4, Bellgården. Det er uenighet om årsaken til at tiltaket blir vurdert til å a stor negativ påvirkning på KA4. I KUVA-rapportens vurdering blir byromsutformingen omtalt som en forbedring, mens størrelsen og frekvensen på Bybanevognene omtales som negativt. Dette bør følges BYA/VFK opp i møtet med Michael Kloss. VFK mener synliggjøring av kulturhistoriske spor i bygulvet kan være en måte å veie opp for negative konsekvenser ved tiltaket. 2 HISTORISKE LINJER Det er viktig å få klarhet i hvilke historiske spor og linjer som er ønskelig å synliggjøre i bygulvet, og at disse har en tydelig kulturminnefaglig forankring. Innspill i møtet: De viktigste linjene i forhold til den hanseatiske historien er den hanseatiske kailinjen og gårdstrukturen på kaien. Plasseringen av skur og vippebommen nevnes også som relevante elementer. Viktig å være tydelig på når man er presis og når man ikke er presis, for eksempel i forhold til kaikant og arbeidssone langs fasaden. Gaten er etablert rundt 1870, og er dermed et relativt nytt element. Kartgrunnlaget fra 1880 benyttes fordi det er det eldste kartet med god nok nøyaktighet, men det betyr ikke at det er den situasjonen som skal formidles. o Det er ikke ferdselen langs bryggegårdene, men mot sjøen, som er typisk hanseatisk. Den nye trafikken går på utsiden av den hanseatiske kaien langs Bryggerekken. Det er også ønskelig å se på overgangen til verdensarven og det hanseatiske kulturmiljøet når en kommer fra Torget. 3 KARTGRUNNLAG Kartet fra 1880 bør brukes som underlag. Erlend Hofstad oversender linjer for de ulike Bryggegårdenes deler av Erlend frontarealet. o Det kan være et alternativ å legge in et krav i bestemmelsene om en arkivstudie for å fastsette linjene mer nøyaktig i prosjekteringen. 4 SAMMENHENG MELLOM BRYGGEN OG FINNEGÅRDEN Det er viktig å synliggjøre sammenhengen mellom Bryggen og Finnegården. Dette har også Det Hanseatisk Museum lagt vekt på i sitt høringsinnspill. Innspill i møtet: En mulighet er å vise den hanseatiske kailinjen hele veien mellom Bryggen og Finnegården, også langs Murbryggen. o Dette vil i større grad komme i konflikt med trafikksituasjonen lags Murbryggen og Finnegården. Utstrekningen og variasjoner i utforming må vurderes. I forslaget til byromsutforming er dette håndtert gjennom belysningsplanen og materialbruken i bygulvet. Dersom utformingen av bygulvet på frontarealet til Bryggen justere, kan det være nødvendig med tilsvarende endringer rundt Finnegården for å ivareta sammenhengen. 5 MATERIALEBRUK Innspill i møtet: Det bør vurderes om tre kan være et relevant material, ettersom det har en historisk forankring. o Det ble gjort et valg ved den midlertidige byromsopprustningen i 2005 om å prøve å bruke tre i deler av byrommet. o Tredekket gir en opplevelseseffekt og en stemningseffekt. Det gjør også at byrommet skille seg ut fra de vanlige gatene i byen. o Bruk av tre i dekket har vedlikeholdsutfordringer, det blir glatt og det er ikke heldig med et tredekke med fallforholdene som i situasjonen. o Dagens tredekke er bare på deler av frontarealet, og går ikke inn til fasadene. I reguleringsforslaget er varelevering lagt til arbeidssonen langs fasaden. Prosjektet har beveget seg fra større formater til mindre og mer historisk forankrede formater. Dette gir fleksibilitet i forhold til fall, mye detaljer og ulike høyder som skal møtes i fasadeliv. 6 UTFORMING Innspill i møtet: Det finnes ulike måter å synliggjøre linjene på, både i forhold til materialbruk, synlighet og abstraksjonsnivå. Virkemiddelbruken må ikke forstyrre trafikksituasjonen eller skape forvirring i forhold til det trafikale designprinsippet. En mer subtil og diskre utforming bør suppleres med noe mer informasjon. Et relevant grep kan være å snu steinretningen. Et eksempel på dette er markeringen av Erkebispegården ved Nykirken. Strukturene må fungere med nyere/fremtidige former for formidling. 7 VIDERE ARBEID Bymiljøetaten og Mot Vågen utarbeider skisser som viser hvordan de foreslåtte BME/MV linjene interagerer med planforslaget, og kommer med forslag på hvordan dette kan Frist: utformes på en måte som ivaretar en lesbar trafikksituasjon og byromsbruken. 2.feb Bylivsseksjonen (Arbeidssted) Maja Gloppen Norheim – bylivsseksjonen Dokumentet er godkjent elektronisk. Bymiljøetaten Til Notat Elisabeth Bjørsvik, Det Hanseatiske Museum Vår referanse: 2021/20208-61 Bodil Kvalheim, Etat for utbygging Saksbehandler: Maja Gloppen Norheim Aina Lille-Langøy, B+B arkitekter Dato: 24. februar 2023 Hege Bakke-Alisøy, Byantikvaren Marianne Knutsen, Byantikvaren Ole Vegard Skauge, Vestland fylkeskommune Erlend Hofstad, Vestland fylkeskommune Karin van Wijngaarden, Plan- og bygningsetaten Fra Bymiljøetaten Byromsutforming Bryggen-Torget, Det Hanseatiske Museum Som en del av arbeidet med oppfølgingen av Det Hanseatiske Museums høringssvar til planforslag for Bybanen til Åsane, delstrekning 1, og møtet som ble gjennomført 16. januar, 2023, har bymiljøetaten arbeidet videre med formidling i byrommene rundt Finnegården og langs Bryggen. Bymiljøetaten har et særlig ansvar for utformingen av byrommene i tråd med plan- og designkonkurransen Torget- Bryggen (2019) sammen med vinnerteamet Mot Vågen. Dette inngår i arbeidet med juridisk bindende illustrasjonsplan for Bryggen. Hovedpunkter i arbeidet med byromsutforming i juridisk bindende illustrasjonsplan: Bevegelsesmønster og formidlingsareal ved Det Hanseatiske Museum Formidling og kulturhistoriske spor i bygulvet Bevegelsesmønster og formidlingsareal ved Det Hanseatiske Museum Formidlingen av hanseatisk historie og bevegelsesmønsteret for besøkende ved Det Hanseatiske Museum må sees i sammenheng med resten av Bryggen. Byromsutformingen tilrettelegger for temavandringer og stoppesteder langs Bryggen gjennom gode fotgjenger- og oppholdsarealer som ivaretar gangforbindelsene i området. Synliggjøring av den hanseatiske kailinjen i bygulvet, nærmere beskrevet under, bidrar også til å styrke formidlingen av den hanseatiske historien ved tema- vandringer. Formidlingsrutene på Bryggen er tegnet på bakgrunn av temakart basert på dialogmøte med formidlingsaktørene på Bryggen 15.09.2022, utarbeidet av B+B og oversendt til bymiljøetaten på møtet 16.01.23. Langs kaikanten ved Det Hanseatiske Museum er det avsatt et område til formidling og plassering av skur og opp til to vippebommer, som er ivaretatt gjennom et bestemmelsesområde i den juridisk bindende illustrasjonsplanen. Den endelige plasseringen av skur og vippebom blir ikke fastsatt i planen, men foreslått plassering blir vist. Alternativ 1. Flytte Dramshusens skur og vippebom ca. 10 Alternativ 2. Etablere ny vippemob nærmere meter mot Finnegården. Finnegården. På tegningen under er formidlingsarealet ved kaikanten illustrert med en gruppe på 30 personer, men det vil også være plass til større grupper. Ved hovedinngangen til Det Hanseatiske Museum i Finnegårdsgaten er det behov for plass til både formidlingsgrupper og besøkende som venter på å komme inn på museet. Byrommet mellom Det Hanseatiske Museum og Kjøttbasaren er i forslaget utformet mer som byrom enn som en veg. Kjøring vil begrenses til varelevering innenfor gitte tidsrom. Tegningen viser bevegelsesmønster og oppholdsareal rundt Det Hanseatiske Museum. Kaikanten vil fremdeles være tilgjengelig for båter. Snittet viser arealbruken for ulike trafikkanter og brukergrupper mellom kaikanten og Det Hanseatiske Museum. Bildene over viser nåsituasjon og foreslått situasjon. Den endelige illustrasjonen er ikke ferdig og skal oppdateres. Formidling og kulturhistoriske spor i bygulvet For å styrke formidlingen av den hanseatiske historien på Bryggen, skal den hanseatiske kaikanten (som kartfestet i 1880) vises i bygulvet med et materialskifte langs hele Bryggen, fra Dreggsallmenningen til Finnegårdsgaten. Dette bidrar til å synliggjøre både den historiske sammenhengen mellom den hanseatiske gårdstrukturen og kaikanten, og sammenhengen mellom Bryggen og Finnegården. Tegningen viser den hanseatiske kailinjen (som kartfestet i 1880) i relasjon til planforslaget. Foran Det Hanseatiske Museum har den Hanseatiske kaikanten en mer kompleks linjeføring enn foran Bryggen lenger nord. Ved Finnegården og langs Murbryggen markeres kaikanten i bygulvet med en punktvis linje av stein i samme størrelse som bygulvet rundt, men som har en annen fargenyanse og overflatetekstur. Typisk vil punktene ligge med en avstand på ca. 50 cm og lage en dynamisk, sammenhengende stiplet linje som følger den gamle kailinjen. Et viktig prinsipp for utformingen er at markeringen ikke skal konkurrere med det lesbare trafikkmønsteret. Nivå av kontrast og tydelighet på linjen vil testes og diskuteres i den videre utviklingen av bygulvet i detaljprosjekteringen. Den hanseatiske kailinjen synliggjøres gjennom en punktvis markering i bygulvet. Foran Bryggen synliggjøres kaikanten i overgangen mellom aktivitets/oppholdssonen og bygulvet ut mot Vågen. Overgangen synligjøres gjennom endring av formater og overflatebehandlingen i linjen som formidler den gamle kaikanten. Nøyaktig posisjon på kartfestet kaikant fremgår av punktene som markerer eiendomsgrensene på Bryggen. Prinsipp for synliggjøring av den hanseatiske kailinjen. Nøyaktig kartfesting av punktene må skje i detaljprosjekteringen. Med hilsen Bymiljøetaten Knut Hellås - prosjektleder Maja Gloppen Norheim – ass. prosjektleder Dokumentet er godkjent elektronisk. "
}