{
  "dokument_id": "40d5e3fb-ae7b-5684-8e28-d414a9c7d92e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 30012024, Sak 31/24, Høringssaker til forretningsutvalget 30.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9794762/Innstilling-vedtak-Horingssaker-til-forretningsutvalget-30-01-2024",
  "tekst": "Høringssaker til forretningsutvalget 30.01.2024 Forretningsutvalget behandlet saken i møtet 30.01.2024 sak 31/24 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - mindre endring i byggevareforskriften» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring - Ny veileder til damsikkerhetsforskriften § 7-8. Informasjonssikkerhet» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring - revidert utgave av N200 Vegbygging» på vegne av Bergen kommune. 4. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring – forslag til endringer i skiltforskriften» på vegne av Bergen kommune. 5. Byrådet avgir eventuelt høringssvar til «Høring - forskrifter om tilskuddsordninger for å ivareta natur» på vegne av Bergen kommune. Forretningsutvalgets behandling Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Chris Jørgen Rødland (H), Thomas Flesland (SP), Martin Jonsterhaug (FrP), Thor Haakon Bakke (MDG), Trond Tystad (BL) Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V følgende alternative forslag til punkt 5: Utvalg for miljø og byutvikling innstiller til bystyre som avgir høringssvar til høring «Høring - forskrifter om tilskuddsordninger for å ivareta natur» på vegne av Bergen kommune. Votering: Forslag til vedtak punkt 1-4 ble vedtatt enstemmig. Alternativt forslag til punkt 5 fra V, fremsatt av Ingrid Nergaard Fjeldstad (V) fikk 7 stemmer (A, SV, MDG, V, R, KrF). Forslag til vedtak punkt 5 ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp, PP). Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. "
}