{
  "dokument_id": "ecfeae9c-ff59-50b0-bfca-1dc2831a801c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ferietilbud til voksne personer med utviklingshemming og voksne personer med store bistandsbehov. Evaluering av tilbudet og utredning av en ny varig ordning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11402774/Framstilling-Ferietilbud-til-voksne-personer-med-utviklingshemming-og-voksne-personer-med-store-bistandsbehov-Evaluering-av-tilbudet-og-utredning-av-en-ny-varig-ordning",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/280756-108 Saksbehandler: Ragnhild Hvoslef Krüger Ferietilbud til voksne personer med utviklingshemming og voksne personer med store bistandsbehov. Evaluering av tilbudet og utredning av en ny varig ordning Hva saken gjelder: Byrådet har lagt frem en sak om ferietilbud til voksne personer med utviklingshemming og voksne personer med store bistandsbehov. KRPF behandlet sak om ferietilbud for både skolelever med utviklingshemming og for voksne med utviklingshemming i møte 9. januar 2024 og sendte følgende innspill til utvalg for helse og sosial Sommerleir for voksne med utviklingshemming: 1. Bystyret ber om at dagens tilbud i kommunal regi blir videreført. 2. Bystyret ber om en vurdering av muligheten for en kombinasjon av ulike tilbud. Det vil si at ferieoppholdet slik det er i dag fortsetter for personer som kan nytte dette. I tillegg settes det av midler til alternativ B, Organisatorisk tilskudd, for personer som ikke kan nyttiggjøre seg av ferieoppholdet som tilbys i dag. 3. Bystyret ber om en mulighetsanalyse/utredning av utvidete sommerleirtilbud som også inkluderer personer med større hjelpebehov enn det i dag åpnes for. For eksempel våken nattevakt, medisinsk personell, mulighet for å ha med BPA osv. Forslag i saken: 1. Bystyret tar evalueringen og tilhørende tilbakemeldinger til orientering. 2. Ferietilbudet for voksne personer med utviklingshemming videreføres som et kultur- og fritidstilbud i Byrådsavdeling for næring, kultur og idrett (BNKI). 3. Individbasert tilskuddsordning videreføres for voksne personer med store og sammensatte bistandsbehov, som følge av medfødt funksjonsnedsettelse eller tidlig ervervet skade (før 18 år). Tilskuddsordningen administreres av Byrådsavdeling for næring, kultur og idrett (BNKI). 4. Ferieordningene og omfanget av disse styres gjennom den årlige budsjettprosessen. 5. Bystyret ber byrådet utarbeide retningslinjer for begge ordningene og legge fram sak om dette til bystyret. Saken skal til politisk behandling og rådet kan velge å komme med forslag til vedtak og/eller merknader før saken går til behandling i utvalg og bystyre Forslag til vedtak: Saken tas til orientering 1 Dato: 30. oktober 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Byrådssak Fagnotat 2 Saksframstilling: 3 "
}