{
  "dokument_id": "f120ccbb-9d7f-5d01-8e48-7616881a42e2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ytrebygda gnr 106 bnr 329 Mildevegen 17.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10095250/Ytrebygda-gnr-106-bnr-329-Mildevegen-17-pdf",
  "tekst": " Byråd for byutvikling Fullmaktssak /23 Saksframstilling Vår referanse: 2023/217707-11 Ytrebygda gnr 106 bnr 329 Mildevegen 17. Klage over avslag på søknad om dispensasjon i forkant av deling og oppføring av bolig Hva saken gjelder: Saken gjelder klage på vedtak av 26.07.2023 (ekspedert 15.08.2023). I vedtaket ble det gitt avslag på søknad om dispensasjon fra kommuneplanens arealdel (KPA) for oppføring av ny bolig på gnr. 106 bnr. 329. Avslaget er begrunnet med at det ikke var rettslig grunnlag for å dispensere fra KPA § 3.1 Plankrav og § 4.3.3 Rekkefølgekrav, jf. pbl. § 19-2. Avslaget er i brev av 23.08.2023 påklaget av Ryger Advokatfirma ved advokat Erik Knoph på vegne av tiltakshaver. Det er sendt inn tilleggsmerknad i brev av 06.11.2023. Tiltakshaver er Steinar Sørnes og Linda Hummervoll. Ansvarlig søker er Karl Petter Aass i COPLAN AS. Tiltakshaver gjennomførte 23.09.2021 forhåndskonferanse med Plan- og bygningsetaten hvor temaet var fradeling av to parseller fra gnr. 106 bnr. 329 til boligformål. Tiltakshaver søkte 05.01.2022 Vestland fylkeskommune om utvidet bruk av avkjørsel i forbindelse med fradeling av eiendommen med sikte på oppføring av henholdsvis tomannsbolig og enebolig. Fylkeskommunen ga i brev av 08.04.2022 en forhåndsuttalelse til tiltakshaver, hvor de stiller seg negative til dispensasjon fra rekkefølgekravet i KPA § 4.3.3 med bakgrunn i trafikksikkerhet. Eiendommen er uregulert. KPA vedtatt i bystyret 19.06.2019, viser eiendommen som bebyggelse og anlegg- øvrig byggesone og den ligger innenfor hensynssonene H550_1 Funksjonell strandsone, H220_3 Vei støy- gul sone og H210_3 Vei støy- rød sone. Det er søkt om dispensasjon fra KPA § 3.1 Plankrav og § 4.3.3 Rekkefølgekrav: «Hjellestad og Milde: områder som betjenes via Hjellestadvegen kan ikke bebygges før vegen er utbedret. Gjelder for gjennomføring av nye reguleringspliktige tiltak.». Ansvarlig søker opplyser at det er gjennomført nabovarsling i samsvar med pbl. § 21-3. Det er mottatt merknad fra Arthur Bale, eier av gnr. 106 bnr. 706. Merknaden går i hovedsak ut på spørsmål om rettigheter til privat vei, og at dispensasjon fra rekkefølgekravet ikke ivaretar sikkerheten for omkringliggende bebyggelse som ferdes på veien. Uttalelser Vestland fylkeskommune har i uttalelse av 04.07.2023 stilt seg negative til dispensasjon fra rekkefølgekravet i KPA § 4.3.3. Selv om det bare gjelder en enebolig, ønsker ikke fylkeskommunen at det gis enkeltvis dispensasjoner. Man risikerer en situasjon der man må dispensere for mange små tiltak som i sum vil gi en mer markant trafikkøkning. Hensynet bak bestemmelsen, som er trafikksikkerhet, vil slik fylkeskommunen vurderer det bli vesentlig tilsidesatt. Fylkeskommunen ber om å få saken oversendt for klagebehandling ved et positivt vedtak. 1 Bymiljøetaten har i uttalelse av 31.07.2023 gitt uttrykk for at tiltaket vil føre til nedbygging av naturpreget og skogkledd areal på særs høy bonitet. Ellers har de vurdert at arealet er inneklemt, og vil ikke bryte opp med eksisterende grøntareal. Bymiljøetaten fraråder ikke dispensasjon. Søknaden er også sendt Statsforvalteren i Vestland og Statens vegvesen for uttalelse. Det er ikke mottatt tilbakemelding. Klagers anførsler: Klager anfører i hovedsak at tiltakene ikke er avhengig av dispensasjon verken fra KPA § 3.1 eller § 4.3.3. Det vises til at bestemmelsen som omtaler «reguleringspliktig» gjelder større tiltak, og ikke eneboliger. Videre vises det til at vektingen av argumentene i vedtaket er feil, og at kommunen selv har sagt at en enebolig ikke vil medføre en stor økning i trafikk. Videre at faren for presedens er vektlagt i vedtaket, noe klager mener det juridisk sett ikke er anledning til. Klager anfører også at det foreligger usaklig forskjellsbehandling. Det vises ellers til klagen av 23.08.2023 i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har vurdert klagen, men ikke funnet grunn til å ta den til følge. Fagetaten viser til at fradeling i seg selv ikke er avhengig av dispensasjon fra KPA. Fagetaten opprettholder sin vurdering om at oppføring av bolig krever dispensasjon fra KPA. Fagetaten har videre vurdert anmodningen fra klager om at det innvilges tillatelse til fradeling og oppføring av bolig uten dispensasjon, alternativt at de omsøkte dispensasjonene innvilges. Fagetaten peker på at det er nødvendig med søknad om tillatelse for fradeling og oppføring av enebolig. Slik søknad er ikke sendt inn. Det er da ikke mulig å gi tillatelse til tiltakene. Fagetaten opprettholder sin vurdering at det ikke er rettslig grunnlag for å gi dispensasjon fra KPA, jf. pbl. § 19-2. Det vises ellers til fagnotatet av 23.10.2023 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådens vurdering og konklusjon: Byrådet har vurdert klagen og resten av sakens dokumenter, og er kommet til at klagen kan tas til følge. Det bemerkes innledningsvis at tiltakshaver ikke har søkt om tillatelse til fradeling eller oppføring av bolig, jf. pbl. § 20-2 jf. § 20-1. Byråden viser i den forbindelse til e-post av 03.06.2023 fra søker hvor det kommer frem at det vil bli søkt om fradeling «senere etter dispensasjon er avklart». I e-post datert 22. mars 2023 understreker søker «at dette ikke er en byggesøknad, men kun dispensasjonssøknad for å få avklart dispensasjonene som er omsøkt». Som fagetaten påpeker er det ikke rettslig adgang til å gi tillatelse til tiltak som det ikke er søkt om. Byråden viser videre til fagetatens opplysning om at fradeling ikke krever dispensasjon. Det byråden da vurderer er om den planlagte boligen er avhengig av dispensasjon fra KPA § 3.1 Plankrav og § 4.3.3 Rekkefølgekrav, og grunnlaget for å gi dispensasjon. Vilkårene for å dispensere følger av pbl. § 19-2 annet ledd hvor det fremgår at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». 2 Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Byråden kan ikke se at hensynene bak plankravet blir vesentlig tilsidesatt i dette tilfelle. Enhver utbygging vil kunne påvirke hensynene noe, men det kreves mer for at vilkåret ikke skal kunne oppfylles. Det er etter byrådens vurdering begrenset utbyggingspotensial i området, noe som taler for å gi dispensasjon. En utbygging av en enebolig her vil også være i samsvar med øvrig byggesone som tillater utbygging av enkelte ene- eller tomannsboliger. Det er også tilstrekkelige areal igjen til både bevaring av grønne lunger i området samt gode uteoppholdsareal. Fordelene må videre være klart større enn ulempene. Det er etter byrådens oppfatning en areal- og ressursmessig fordel at man kan realisere enkelte eneboliger, som kommunen har åpnet for i denne byggesonen. Saken gir fortetting på en tomt som allerede er bebygget med en enebolig. Ulempene med enkeltvis utbygging er ikke tyngende når området ses i sammenheng, da arealet fremstår i stor grad utbygget. Tiltaket er videre avhengig av dispensasjon fra bestemmelsen i KPA 2018 § 4.3.3: «Hjellestad og Milde: områder som betjenes via Hjellestadvegen kan ikke bebygges før vegen er utbedret. Gjelder for gjennomføring av nye reguleringspliktige tiltak.» Hensynet bak bestemmelsen i KPA 2018 § 4.3.3 er trafikksikkerhet. For å sikre dette er det lagt opp til et rekkefølgekrav før slik at Hjellestadveien fase 2 utbedres før det kan tillates økning i trafikken. Byråden registrerer at fylkeskommunen har uttalt seg negativt, men deler ikke fylkeskommunens eller fagetatens oppfatning at utbygging med en enebolig tilsidesetter hensynet som bestemmelsen skal sikre. Trafikken som en enebolig utgjør, vil etter byrådens oppfatning vil ikke øke trafikken nevneverdig. Det skal gjøres en konkret vurdering i den enkelte sak. Videre er fordelene med å gi dispensasjon klart større enn ulempene. Det kan realiseres en enebolig som fortetting på eksisterende tomt og det gir en begrenset økning i trafikk med utbygging av en enebolig. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis dispensasjon. Vedtakskompetanse: Byråd for byutvikling har generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fatter følgende vedtak: 1. Med hjemmel i forvaltningsloven § 33 andre ledd oppheves vedtak datert 26.07.2023. 2. Med hjemmel i plan- og bygningslovens § 19-2 gis det dispensasjon fra KPA 2018 § 3 Plankrav og § 4.3.3 om rekkefølgekrav for oppføring av bolig på gnr 106 bnr 329. 3. Klagen tas til følge. Dato: 22. februar 2024 3 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1) Fagetatens notat datert 23.10.2023 med følgende vedlegg: a. Oversiktskart b. Oversiktsfoto c. Situasjonsplan d. Klage datert 23.08.2023 e. Vedtak datert 26.07.2023 f. Uttale fra Vestland fylkeskommune datert 04.07.2023 g. Uttale fra Bymiljøetaten datert 31.07.2023 h. Søknad om dispensasjon datert 03.03.2023 i. Skisser av fremtidig tenkt tiltak j. Nabomerknader og tilsvar 2) Ytrebygda. Gnr 106 bnr 329. Mildevegen 17. Anmodning om Byrådens omgjøring 3) Diverse dokumentasjon: a. 05012022Søknad_om_avkjørsel.htm (1) b. 23092022 Referat fra forhåndskonferanse c. Epost 22.032023 byggesøknad d. Epost 030823 fradeling e. Forhåndsuttale 08042022 4 "
}