{
  "dokument_id": "6a63106d-c515-59a8-adcf-0e5aafb0dc6a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Settebyrådens vedtak.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10896671/Settebyradens-vedtak-",
  "tekst": " Byrådsavdeling for byutvikling BBU - kommunaldirektørens stab Til flere mottakere Vår referanse: 2023/253230-16 Saksbehandler: Marthine Helvig Dato: 21. februar 2024 Fyllingsdalen gnr 22 bnr 175 Hesjaholtveien 16 Oppheving av vedtak og vedtak om avslag Eiendom : Gnr 22 Bnr 175 Adresse : Hesjaholtveien 16 Tiltakshaver : VESTBO BBL Tiltaket : Søknad om dispensasjon Vi viser til søknad mottatt 18.10.2023. 1. Søknaden gjelder: Det søkes om dispensasjon fra plankravet i kommuneplanens arealdel (KPA 2018) § 3.1 for etablering av boliger i Hesjaholten borettslag. Det følger av søknaden at det legges opp til 29 enheter. Det ble den 04.12.2023 gitt avslag på søknaden om dispensasjon. Settebyråd for byutvikling behandler saken på nytt på bakgrunn av byråd Christine Kahrs sin inhabilitet i saken, se pkt 1.1. 1.1 Oppheving av vedtak Byråd for byutvikling Christine Kahrs er inhabil i saken grunnet hennes tidligere styreverv i ansvarlig foretak ABO Plan & Arkitektur AS. Der leder er inhabil, er også alle underliggende enheter inhabil, jf. forvaltningsloven (fvl.) § 6 tredje ledd om avledet inhabilitet. Plan- og bygningsetaten kunne dermed ikke fatte avslag datert 04.12.2023. Vedtaket om avslag datert 04.12.2023 anses følgelig ugyldig, og oppheves i medhold av fvl. § 35 første ledd bokstav c). Byggesøknaden behandles på nytt av settebyråd for byutvikling. 2. Vedtak Søknad om dispensasjon fra kommuneplanens arealdel § 3.1 Plankrav avslås, jf. plan- og bygningsloven § 19-2. 3. Begrunnelse for vedtaket 3.1 Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som framtidig - Ytre fortettingssone og den ligger innenfor hensynssonene vei støy gul og rød sone Eiendommen omfattes av eldre reguleringsplan ID 11140000, FYLLINGSDALEN. GNR 22, BOLIGFELTENE II OG III, ikrafttredelsesdato 25.02.1963 og er regulert til boligblokk. Eiendommen omfattes også av mindre reguleringsendring ID 11140006, FYLLINGSDALEN. GNR 22 BNR 175 OG 530, BOLIGFELT II OG III, HESJAHOLTEN BORETTSLAG, ikrafttredelsesdato 08.04.2005 og er regulert til område boliger med tilhørende anlegg. Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10, 5014 BERGEN 3.2 Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og at det er mottatt merknad fra gnr 22 bnr 16 Jon Hanstveit. Merknaden(e) går i hovedsak på: 1. For å kunne bygge boliger på friområdet til Hesjaholten Borettslag må høydedrag sprenges/ryddes, og all eksisterende skog fjernes. Dvs en omfattende endring av dagens urørte natur og terrengforhold. 2. Den arkitektoniske utforming bryter sterkt med eksisterende bebyggelse, og har heller ikke de visuelle kvaliteter man bør forvente. 3. Det har vært fremhevet ved flere anledninger at denne delen av Fyllingsdalen er ferdig utbygget. 4. Det sies i søknaden at tiltaket ikke har betydning for myr som arealtype. Dette er feil. Den foreslåtte parken omfatter nettopp et myrområde. Der det allerede er dumpet store mengder masser fra borettslaget, noe som har medført utfylling i myr og oppdemming av vann. Søker har kommentert at: 1. Tas til orientering. Kollen som ligger innenfor området, er tenkt reetablert i forbindelse med opparbeiding av uteareal og lek. Det er her størsteparten av felles uteareal vil ligge. 2. Tiltaket er tilpasset de krav som ligger i gjeldende plan for byggehøyde og utnyttingsgrad. Bebyggelsen underordner seg boligblokkene på Hesjaholten og tilpasser seg omkringliggende boliger som først og fremst består av rekkehus i 2 etasjer. Den arkitetoniske utformingen vil arbeides videre med i byggesøknaden. 3. Dette området har vært regulert til bolig siden 1963. I kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, ligger området som ytre fortettingssone, sone 3, fremtidig bebyggelse og anlegg og nåværende grønnstruktur. 4. Det arealet som er registrert som myr, se kart frå Nibio nedenfor markert med blå striper, vil være en del av grøntarealet Det er planlagt et vannspeil som en del av grønnstrukturen sør på eiendommen og den vil sikre håndtering av overvann. Som del av utbyggingen vil arealet i sør bli etablert som en blågrønn park for nærområdet. Eksisterende vegetasjon og myrpreg innenfor området kan vurderes tas vare på, slik som det er gjort i bydelspark og kastfelt for friidrett i Arna. Det ble også mottatt merknad fra Terje Kvam, Hesjakollen 42 Styremedlem Brl Lyngheim 1. Merknaden(e) går i hovedsak på: 1. Avrenning/bekk fra Hesjaholttjørna er begrenset og vil ikke tåle mer tilsig av vann. Dette må tas hensyn til under utbygging. 2. Vi er bekymret for at vann presses mot Hesjaholttjørna ved utbyggingen. Dette kan da medføre til høyere vannstand i Hesjaholttjørna og problemer med overvann på vår tomt. Det ligger idag et rør under Hesjaholtveien fra tomt som skal utbygges. 3. Vi ber også om forsikringer på at bygninger og uteområder i Lyngheim Borettslag 1 (Hesjakollen) ikke vil bli berørt av byggearbeidene (sprengning). Søker har kommentert at: 1. og 2. Tas til følge. Dette vil tas hensyn til i det videre arbeidet. Det vil ved søknad om rammetillatelse/tillatelse i ett trinn utarbeides dokumentasjon for håndtering av overvann og fordrøyningstiltak. Overvann fra utbyggingen vil ledes mot den blågrønne parken, der det kan etableres fordrøyningstiltak før vann eventuelt går videre mot Hesjaholttjørna. 2. Tas til orientering. Anleggsarbeidet vil bli utført etter vanlige prosedyrer og skal dermed ikke medføre skade på omkringliggende bebyggelse Videre er det mottatt merknad fra Thomas Arntsen, Hesjakollen 46. Merknaden(e) går i hovedsak på: 1. Varselet er ikke gitt tilstrekkelig frist, jf. pbl. § 21-3. Nabovarselet er merket med \"25. sept\" med kulepenn som frist. Varselet er lagt i postkasse utenom postgang, og er Side 2 av 12 derfor ikke poststemplet. Det er heller ikke datert. Undertegnede fant varselet i postkassen 20. september. 2. Det gis merknad til varslet, med henvisning til byggets utforming sett opp mot dets omgivelser og plassering, jf. pbl. § 29-2, samt at det ikke er grunnlag for å gi dispensasjon i medhold av pbl. § 19-1, jf. § 20-1 til at det ikke skal utarbeides ny reguleringsplan. 3. Området er i stor grad preget av grøntarealer og nærhet til naturen. Utbyggingen vil i seg selv selvfølgelig innebære en nedbygging av grøntarealer som må sies å være uheldig, særlig tett opp til våtmarks- /myrområder med en risiko for økt menneskelig aktivitet i disse områdene, som vil gjøre seg gjeldende også om bygget kommer tett opp til våtmarken. 4. I forlengelsen av dette påpekes det at bygget vesentlig bryter med dets \"naturlige omgivelser og plassering\", jf. pbl. § 29-2. Området er i all hovedsak preget av rekkehusbebyggelse, med unntak av de tre høyblokkene i Hesjaholtveien. Søkers bygg utgjør én massiv bygningsmasse, av vesentlig annen karakter og størrelse enn eksisterende bygg i området. Fasaden mot øst/nordøst (ut mot veien) utgjør det tydeligste bruddet mot områdets øvrige utforming. Det er denne fasaden som vil bli synlig for undertegnede, men også være den mest fremtredende del av bygget for allmennheten. 5. Byggets plassering vil avvike fra det som ellers i området er normalt. De fleste bygg i området høyblokkene inkludert, ligger noe tilbaketrukket fra hovedveien, med grøntarealer mellom. Også høyblokkene er i dag tilbaketrukket og skjermet av skog når det gjelder de nederste etasjene. Søkers bygg ligger imidlertid med fasade direkte ut mot vei, og vil dermed bryte med områdets omgivelser og utforming. Uten at undertegnede kan slå det fast med sikkerhet, fremstår også tegningene å medføre at skog i forkant av høyblokken i Hesjaholtveien 20/22 vil forsvinne, slik at denne blokken vil bli vesentlig mer dominerende for omgivelsene, på bekostning av grøntområder 6. Moderne blokkbebyggelse fremstår mange steder som tettere enn bebyggelsen fra 1960 - og 1970- tallet, som skaper betydelig lavere kvalitet på bomiljøene. Det vil være svært uheldig om denne tendensen fører til at grøntarealene som ikke ble utbygd den gangen man etablerte drabantbebyggelsen, nå skal brukes til fortetting i de samme etablerte boligområdene. Dette understreker særlig at det ikke bør gis dispensasjon uten utarbeidelse av ny reguleringsplan for hele området. 7. Tegningene viser en mindre parkeringsplass og innkjøring til parkeringsanlegg med utkjørsel direkte til Hesjaholtveien (øst/nordøst). Utkjøringen vil være direkte ut i det som i dag er et busstopp. En slik plassering fremstår ikke trafikksikker. Det forutsettes at relevante fagmyndigheter har godkjent løsningen. Denne vurderingen bes i så fall oversendt. For ordens skyld bemerkes at busstoppet (endestopp for linje 4) ble vesentlig utvidet ca. i 2015. Vurderingen må nødvendigvis være foretatt i etterkant av dette. Det fremstår sannsynlig at etableringen ikke vil kunne gjennomføres slik tegningene er utformet, noe som vil kunne bety at prosjektet uansett vil ende opp med å fremstå annerledes enn på tegningene. Søker har kommentert at: 1. Oppstartsvarselet ble sendt digitalt til Lyngheim borettslag 11.09.2023. Nabovarselet som ble lagt i deres postkasse er mest sannsynlig lagt der av borettslagstyret. 2. Tiltaket er tilpasset de krav som ligger i gjeldende plan for byggehøyde og utnyttingsgrad. Bebyggelsen underordner seg boligblokkene på Hesjaholten og tilpasser seg omkringliggende boliger som først og fremst består av rekkehus i 2 etasjer. 3. Området er satt av til byggeområde siden 1963. Se reguleringsplan fra 1963 og 2005 nedenfor. Planene ivaretar grøntarealet i sør og vil bidra til å tilgjengeliggjøre området for nærområdet. 4. Viser til svar i pkt. 2 5. Utbyggingstiltaket prioriterer å beholde grøntarealet i vest og opparbeide/ivareta og tilgjengeliggjøre det blågrønne arealet i sør. 5. Viser til tidligere svar i pkt 3. Side 3 av 12 6. Utkjøringen vil ikke komme i konflikt med busstoppet og det er lagt vekt på trafikksikkerhet i forslaget. Avkjørsel og renovasjonsløsning er avklart med BIR og Vestland Fylkeskommunen og tiltaket kan gjennomføres slik det er vist på tegningene. 3.3 Erklæring om ansvarsrett Foretak Org.nr Funksjon – Ansvarsområde tiltaksklasse ABO PLAN & 879951542 Ansvarlig søker – ARKITEKTUR AS 3.4. Atkomst og avkjørsel Det er ikke dokumentert at eiendommen er sikret lovlig atkomst direkte fra fylkesvei, jf. plan- og bygningsloven § 27-4. 3.5. Støy Ansvarlig søker har opplyst at dokumentasjon på støy vil følge søknad om rammetillatelse. 3.6. Andre uttalelser eller vedtak Vestland Fylkeskommune har gitt uttalelse datert 27.11.2023: Trafikkvurdering Vestland fylkeskommune skal i vurderingen legge vekt på framkommelighet og trafikksikkerhet på fylkesvegnettet. Fartsgrensen på stedet er 50 km/t og årsdøgntrafikken (ÅDT) er 3000. Fylkesvegen er klassifisert til holdningsklasse 3, jf. «Rammeplan 2021 – 2024». Eiendommen ligger i ytre fortettingssone i KPA 2018 og har blant annet kravet: Ytre fortettingssone kan videreutvikles med bolig- og næringsformål. Næringsvirksomheter som medfører støy, forurensning, vesentlig økt trafikkbelastning eller andre vesentlige ulemper for omgivelsene tillates ikke. Omsøkt tiltak legger til rette for inntil 29 nye boenheter. Det legges til rette for 22 parkeringsplasser. Det opplyses om at tiltaket vil medføre en økning av årsdøgntrafikken (ÅDT) på om lag 77. Hvis det legges til rette for 22 parkeringsplasser vil dette medføre en økt ÅDT på 100-110, ikke 77 som det opplyses om. Dette vil føre til vesentlig økt trafikkbelastning av vegnettet på stedet, noe som tilsier at det ikke skal gis dispensasjon fra plankravet. For å vurdere tiltaket tilstrekkelig må det utarbeides en trafikkanalyse for å se på belastningen og kapasiteten på det overordnede vegnettet. Dette vil bli ivaretatt i en reguleringsplan. Det er lagt opp til ny avkjørsel til fylkesveg 5362 Hesjaholtveien. Vi har i tidligere brev av 31.03.2023 uttalt at reguleringsplanen som ligger i området FYLLINGSDALEN. GNR 22 BNR 175 OG 530, BOLIGFELT II OG III, HESJAHOLTEN BORETTSLAG viser en tilkomst fra eksisterende tilkomstvei. Vi ønsker å begrense antall avkjørselspunkt fra fylkesvegen i størst mulig grad. Avkjørselen det legges opp til kommer tett på snuplass for buss, hvor det er hyppige avganger. En ny avkjørsel her vil føre til mer krevende forhold for det overordnede trafikkbildet på stedet. Antall boenheter vil medføre krav til kryssutforming. Det vil si at det skal være svingradius 9 meter og fall fra fylkesvegen. Vi kan ikke se at svingradiusen er tilfredsstillende på de tegningene vi har fått. Basert på kravet i KPA som er vist til i dette brevet og omsøkt tiltak med 29 boenheter og 22 parkeringsplasser kan vi ikke se at det er hensiktsmessig å dispensere fra § 3.1 plankrav. Plankonsulent skriver i merknadsskjema at avkjørsel og renovasjonsløsning er avklart med Vestland fylkeskommune. Vi kan ikke se å ha mottatt vegtekniske tegninger og godkjent løsningen som foreligger. Vi ber om at en slik godkjenning ettersendes hvis dette er tilfellet. Side 4 av 12 Situasjonsplanen viser ikke teknisk utforming av avkjørselen. Det må utarbeides C-tegninger i tråd med håndbok R700 hvis vi kan vurdere en ny avkjørsel på stedet. Overvannshåndtering Det finnes myr, vassdrag og vannspeil i området. Det opplyses om at det skal utarbeides dokumentasjon for håndtering av overvann i søknad om rammetillatelse. Vi mener denne dokumentasjonen må komme før, og løses best i en reguleringsplan. Dette begrunnes med krav om reguleringsplan som skal sikre hensynet til medvirkning, åpenhet og forutsigbarhet. Gjeldende reguleringsplan er gammel, og hensynene rundt overvannshåndtering er ikke ivaretatt tilstrekkelig i denne planen. Pbl § 18-1. Krav til opparbeidelse av veg og hovedledning for vann og avløpsvann I regulert strøk kan grunn bare bebygges eller eksisterende bebyggelse utvides vesentlig eller gis en vesentlig endret bruk, eller eiendom opprettes eller endres, dersom: a. offentlig veg er opparbeidet og godkjent så langt den er vist i planen, fram til og langs den side av tomta hvor den har sin atkomst. Vi mener at tiltaket avviker fra pbl § 18-1 som er vist over. Alle aktører med ansvar for en oppgave eller funksjon som påvirker eller påvirkes av overvann har et ansvar for overvannshåndtering. Per nå kan vi ikke se at overvannshåndteringen er ivaretatt i omsøkt tiltak, og vi mener at dette løses best i reguleringsplan. Oppsummert Basert på omsøkt tiltaks omfang og trafikkbelastningen det vil utgjøre kan vi ikke se at det er hensiktsmessig å dispensere fra plankravet. Vi mener tilkomsten må skje via regulert tilkomst, og det kan ikke gis dispensasjon for ny avkjørsel. Ved ønske om ny avkjørsel må dette belyses og sikres i ny reguleringsplan. Vi kan ikke se at overvannshåndteringen er tilstrekkelig ivaretatt og dette bør sikres i en planprosess. Andre avdelinger hos fylkeskommunen kan og ha merknader til tiltaket, i så fall vil de sende dette i eget brev. Vi ber om å få kommunen sitt vedtak tilsendt for eventuell klagevurdering Søknaden er sendt Statsforvalteren for uttalelse, det er ikke mottatt noen tilbakemelding. 3.7. Dispensasjon Det søkes om dispensasjon fra plankrav i bestemmelsene fra KPA 2018 § 3.1. Hesjaholten borettslag ønsker å bygge et større boligbygg med 29 nye leiligheter på eiendommen gnr. 22 bnr. 175 i bergen Kommune. § 3 Plankrav (pbl § 11-9 nr 1) Det fremgår av KPA 2018 § 3.1. Plankrav at: «Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov». Plan- og bygningsloven har også et generelt plankrav; For gjennomføring av større byggeog anleggstiltak og tiltak som kan få vesentlige virkninger for miljø og samfunn, kreves det reguleringsplan (pbl § 12-1, 3.ledd). Det er tidligere godkjent bebyggelse på eiendommen, som aldri ble gjennomført. Det er også gjennomført en mindre vesentlig reguleringsendring i 2005 med egne bestemmelser. Planavdelingen i bergen kommune har konkludert med at planen fra 2005 må støtte seg på opprinnelig plan fra 1963. Plankrav etter § 3.1 i KPA er da gjeldende. Det fremgår av plan- og bygningsloven § 19-2 andre ledd at dispensasjon ikke kan gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Side 5 av 12 Hensynet bak bestemmelsen om plankrav er å gi kommunen bedre mulighet til å styre arealdisponeringen. En planprosess vil sikre en helhetlig og grundig vurdering av området med gjennomtenkte løsninger på blant annet infrastruktur, overvannshåndtering, grønnstruktur og omfanget av utbygging. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot politisk vedtak. Plankravet bidrar også til offentlig innsyn i arealdisponeringer. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon: Under følger en vurdering av gjeldende krav i KPA opp mot ønsket tiltak. Det er vurdert om foreslått utbygging er i tråd med gjeldende føringer i KPA og om det er sannsynlig at utarbeiding av en ny reguleringsplan ville bragt fram ny kunnskap og/eller en annen vurdering enn den som gjøres gjennom søknad om dispensasjon. Forholdet til omgivelsene Bygget vil ikke ta utsikt, gi innsyn eller ta sol fra nabobebyggelse. Nærmeste bygg er blokk i vest som ligger på kote 51 moh. Maks byggehøyde på nytt planlagt bygg er 55 moh. I gjeldende plan er maks byggehøyde på 56 moh. Blågrønne strukturer Eiendommen er i NIBIO sine markslagskart registrert som myr med lauvskog. Den delen av tomten som skal bebygges ligger imidlertid på en liten forhøyning i terrenget hvor det er fjell i dagen. Tiltaket er derfor vurdert til å ikke ha konsekvenser for myr som arealtype. Det er planlagt et vannspeil som en del av grønnstrukturen sør på eiendommen som sikrer håndtering av overvann. Det vil ved søknad om rammetillatelse/tillatelse i ett trinn utarbeides dokumentasjon for håndtering av overvann. Eiendommen ligger nærme friluftsområde; Damsgårdsfjellet- Kanadaskogen. Foreslått tiltak påvirker ikke tilkomst til dette turområdet. Det er ikke registrert bruk av arealet i dag. Tiltaket er ikke i konflikt med Bergen kommune sitt temakart for sammenhengende blågrønne strukturer. Oversikt i Naturbase viser at det ikke er registrert rødlistearter eller truede arter i eller i nær tilknytning til eiendommen. Kulturminne Det er ingen registrerte kulturminner i eller i nær tilknytning til eiendommen. Uteoppholdsareal Det er I KPA 2018 krav om 75 m2 uteareal per boenhet. Maks 40% på tak/altan. Ved etablering av mer enn 3 boenheter skal minimum 40 % utformes som fellesareal eller offentlig areal. Alle enheter skal ha noe privat uteareal. I foreslått byggesak er det lagt opp til 29 enheter. Forslaget har totalt 2245 m2 uteareal (kravet er 2100 m2). 498 m2 er privat uteareal og 1747 m2 er felles uteareal inkludert takterrasse som er på 362 m2. I tillegg vil parken i området i sør bli opparbeidet med universelt utformede gangveier. Trafikk og infrastruktur Tilkomsten til området er via Hesjaholtveien, fv. 282 som er en to-felts vei med fortau som går langs østsiden av planområdet. Denne kobler seg på fv. 540 Fyllingsdalsveien, som har Side 6 av 12 gangveg. Fv. 5362 har fartsrense 50 km/t og en ÅDT på 3700, mens fv. 540 har fartsgrense 60 km/t og en ÅDT på 13 500. Tiltaket vil føre til en økt ÅDT på ca. 77. Tiltaket utløser ikke krav om utbedring av veger, kryss eller opparbeiding av fortau/gs-veg. Det er fortau fram til Varden, - skole og idrettsplass og Kidsa, - og Brinken barnehage. Tiltaket vil legge til rette for 22 parkeringsplasser, noe som tilsvarer 0,8 i parkeringsdekning per 100 m2 BRA. Ifølge KPA er kravet mellom 11 og 27. I tillegg er det plass til 2,5 sykkelparkeringsplasser per 100 m2 bolig. Eiendommen ligger svært nærme busstopp til buss 4 som går til Oasen- Festplassen og videre Åsane og Flaktveit. Bussen har avgang hvert 10. minutt. Bebyggelse og grad av utnytting Det legges til rette for variert boligbebyggelse med rekkehus og leiligheter i ulik størrelse. Det er ønskelig å legge til rette for boliger for alle grupper barnefamilier, enslige, unge og eldre. Alle leilighetene vil være universelt tilgjengelige. Tillat grad av utnytting er mellom 30 %- 120 % BRA, jf. KPA2018. Område B1 i gjeldende plan er 3899 m2. Tiltaket vil legge til rette for en BRA på 4220 m2, som vil si en utnyttingsgrad på 108% BRA. Grad av utnytting er derfor i tråd med gjeldende krav i KPA. Støy Deler av eiendommen som er planlagt bebygget, ligger innenfor gul støysone i KPA2018. Regler for gul støysone følger av KPA2018 § 22: 22.1.1 Den til enhver tid gjeldende versjon av retningslinje T-1442 med tilhørende veileder skal legges til grunn for saksbehandling. 22.1.2 Grenseverdier gitt i T-1442 tabell 3, nedre grenseverdi for gul sone, skal tilfredsstilles for tiltak som gir nytt støyfølsomt bruksformål, herunder bruksendring, og ved etablering av nye støykilder. 22.1.3 Grenseverdiene kan fravikes innenfor rammene av § 22.2. Dokumentasjon på at nedre grenseverdi for gul sone er tilfredsstilt vil følge søknad om rammeløyve. Risiko og sikkerhet Eiendommen ligger under marin grense, men løsmassekart viser at området består av bart fjell med stedvis tynt dekke. NGU fastsetter at det generelt innenfor slike områder ikke finnes hav-og fjordavsetninger. Fare for leirskred i området er derfor vurdert som svært liten. Vurdering av hensynet til medvirkning, åpenhet og forutsigbarhet Krav om reguleringsplan vil i mange tilfeller ha sammenheng med hensyn til medvirkning, åpenhet og forutsigbarhet. Vi mener at det i denne saken er tilstrekkelig å varsle naboer og berørte overordnede myndigheter. Vestbo har underveis i prosessen vært i dialog med styret i Hesjaholten borettslaget. 28.08.2023 ble styret informert om saken av plankonsulent i ABO Plan & Arkitektur AS og Vestbo BBL. Tiltaket er i tråd med både gjeldende reguleringsplan og krav i KPA2018. Da tiltaket ikke utfordrer gjeldende føringer, er det vurdert at forutsigbarhet og åpenhet er ivaretatt. Tiltaket er ikke vurdert til å være av et slikt omfang hvor det ville være naturlig å kreve en utvidet medvirkningsprosess. Det legges heller ikke opp til løsninger som berører offentlige interesser på en slik måte at varsling etter pbl § 21-3 ikke vil være tilstrekkelig. Vurdering av hensynet bak lovens formålsbestemmelse Det følger av formålsbestemmelsen i plan- og bygningsloven § 1-1 at plan og vedtak skal sikre Side 7 av 12 åpenhet, være forutsigbar og sikre medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og ta hensyn til barn og unge sitt oppvekstmiljø samt estetisk utforming av omgivelsene. Når det gjelder åpenhet og medvirkning, vises det til punktet over. Forslaget legger til rette for gode og trygge uteoppholdsareal. Her er det planlagt for mindre private areal, samt større felles uteareal, som er oversiktlige og trygge (i midten av boligområdet) og et større parkanlegg med opparbeiding av stier etc. Tiltaket er i samsvar med Bergen kommune sin fortettingsstrategi, ved at det fortettes i allerede utbygd område der det er god kollektivdekning, nærme turområde (Kanadaskogen), idrettsplass, skole og barnehage. Dette vil bidra til langsiktige og gode løsninger for samfunnet og fremme likeverd. Tilgangen til utearealene vil være universelt utformet. Vurdering av regionale og nasjonale interesser Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging har som mål å bidra til mer effektive planprosesser. Retningslinjene skal bidra til et godt og produktivt samspill mellom kommuner, stat og utbyggere for å sikre god steds- og byutvikling. Viktige mål i planretningslinjen er: • Planlegging av arealbruk og transportsystem skal fremme samfunnsøkonomisk effektiv ressursutnyttelse, god trafikksikkerhet og effektiv trafikkavvikling. • Planleggingen skal bidra til å utvikle bærekraftige byer og tettsteder, legge til rette for verdiskaping og næringsutvikling, og fremme helse, miljø og livskvalitet. • Utbyggingsmønster og transportsystem bør fremme utvikling av kompakte byer og tettsteder, redusere transportbehovet og legge til rette for klima- og miljøvennlige transportformer. I henhold til klimaforliket er det et mål at veksten i persontransporten i 12 storbyområdene skal tas med kollektivtransport, sykkel og gange. Planleggingen skal legge til rette for tilstrekkelig boligbygging i områder med press på boligmarkedet, Mål i Regional plan for folkehelse: • Jevne ut sosiale helseforskjeller • Forebyggende og helsefremmende innsats rettet mot barn og unge • Universell utforming Mål i Regional klima- og energiplan: • Redusering av klimagasser • Effektivisering av energibruken (fornybar energikilde) • Tilpasning til klimaendringer (føre-var-prinsippet) Tiltaket er i tråd med planretningslinjer for samordnet bolig-, areal- og transportplanlegging og fastsatte mål i relevante regionale planer. Utbyggingen skjer i et allerede utbygd område med god kollektivdekning, i kort avstand til skole, barnehage, idrettsplass og butikk. Forslaget er vurdert å være i tråd med overordnede regionale og nasjonale interesser. Det bør og nevnes at dette prosjektet vil tilby et differensiert boligmiljø og bygningstypologi, med blant annet familieboliger. Vurdering av om dispensasjonen har «klart større fordeler enn ulemper» jf. pbl § 19-2 Fordelene med å innvilge søknad om dispensasjon fra krav om reguleringsplan: • En får utviklet området i samsvar med KPA2018 og gjeldende plan i tråd med nasjonale forventninger som vektlegger effektive og kunnskapsbaserte planprosesser. • Området utvikles med gode fellesareal som er tilgjengelig for alle, uten en ressurskrevende planprosess. Området/parkanlegget blir en ressurs for nabolaget. Side 8 av 12 • Kommunen får utnyttet muligheten til utvikling av nye, sentrale boliger gjennom forenkling og effektivisering som det de senere år er åpnet for i plan- og bygningsloven. Ulemper som følge av å innvilge dispensasjon fra krav om reguleringsplan: Tiltaket vil ikke berøre kulturmiljø, blågrønne strukturer eller friluftsområder og overskrider ikke støygrenser. Hensynet til myke trafikanter er godt ivaretatt ved at det er trygge gangveier innenfor området og fortau utenfor området. Utnyttelsesgrad og utforming er i tråd med gjeldende krav i KPA. Det er på bakgrunn av dette ikke identifisert vesentlige ulemper som følge av å utvikle området uten ny reguleringsplan. Nabovarsling Naboer ble varslet 11.09.2023- 25.09.2023. Det kom inn 3 merknader som er besvart i eget merknadsskjema. Mye av tilbakemeldingene går på håndtering av overvann i det grønne arealet i sør som skal etableres som en blågrønn park. VA og avrenning håndteres som en del av byggesøknaden. I denne saken er det søkt om dispensasjon i fra reguleringsplan, og vi kan ikke se at det er behov for en ny plan for å løse problemstillinger innenfor VA. 13 8. Konklusjon Verken hensynet bak plankrav i KPA2018, lovens formålsparagraf eller viktige nasjonale og regionale interesser blir vesentlig satt til side ved at dispensasjon blir innvilget i denne saken. Vi kan ikke se at omsøkt dispensasjon vil føre til vesentlige ulemper, da vi ikke er i konflikt med noen av punktene ovenfor. Vilkårene i pbl § 19-2 er vurdert å være oppfylt. Kommunens vurdering Kommuneplanen bygger på et premiss om at denne typen tiltak skal bestemmes gjennom plan, enten som ny reguleringsplan, eller gjennom en reguleringsendring. Reguleringsplaner med hjemmel i pbl 1985 eller eldre lover bør ikke endres, men erstattes av ny plan. Det er åpnet opp et unntak i pbl. § 19-2. I første ledd fremkommer det at kommunen kan gi dispensasjon fra bestemmelsen fastsatt i eller i medhold av denne lov. Her åpnes det opp for et forvaltningsskjønn, og gir kommunen mulighet til et lokalt selvstyre og sikre usaklig forskjellsbehandling. Bestemmelsen gir kommunen anledning, men ingen plikt, til å gi dispensasjon. Det er altså ingen som har krav på dispensasjon. For at kommunen skal kunne utøve et «kan»-skjønn etter første ledd, må vilkårene etter andre ledd være vurdert oppfylt. «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler». De to vilkårene i andre ledd er såkalt kumulative vilkår. Det vil si at begge må være oppfylt før kommunen kan vurdere om de skal gi dispensasjon. I søknad om dispensasjon skal det redegjøres for at vilkårene for dispensasjon i pbl. § 19-2 er oppfylt. Hvilke hensyn bestemmelsen skal ivareta krever en konkret vurdering. I tillegg skal vilkåret om relevante fordeler og ulemper drøftes grundig. Her skal areal- og ressursdisponeringshensyn vektlegges, ikke utbyggers ønske eller behov. Det er viktig at en dispensasjon også skal tale positivt for omgivelsene, ikke bare for tiltakshaver. Dispensasjon kan altså ikke gis dersom hensynene bak den lov- eller planbestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt (vesentlighetsvilkåret). En dispensasjonssøknad skal gis en egen selvstendig vurdering om tiltaket blant annet vil gi vesentlig negative konsekvenser for: • Trafikk • Støy Side 9 av 12 • Kulturminner • Avrenningslinjer og flomveier • Blågrønne verdier • Er behov for teknisk infrastruktur vurdert og er det mulig å sikre nødvendig oppgradering i byggesaken? • Samsvarer tiltaket med langsiktig bystruktur? • Er tiltaket vurdert i forhold til omgivelsene det inngår i? • Er tiltaket i samsvar med kvalitetskrav og øvrige bestemmelser i KPA? Konsekvenser for naturmangfold og blågrønne strukturer skal vurderes og områder som er viktige for rekreasjon og friluftsliv skal i størst mulig grad ivaretas i plan- og byggesaksbehandling. Teigen består i dag av jorddekt fastmark, fjell og skogsvegetasjon, og fremstår i dag som en grønn lunge for bebyggelsen rundt og som et isolasjonsbelte mot fylkesveien. Dette bidrar til at byøkologi og overvannshåndtering ivaretar økosystemtjenester og gir rom for lek og rekreasjon. Selv om arealet ikke er avsatt til grønnstruktur eller lek i planene, er det viktig at slike områder ikke nedbygges, og slik at området kan medvirke til en grønn, bærekraftig og klimanøytral byutvikling. Nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer. Prosjektert prosjekt vil medføre et stort inngrep i terrenget og medfører økt energibruk og klimagassutslipp Tiltaket kommer i konflikt med byggegrense mot veg, og det må gis en godkjenning fra Vestland fylkeskommune (VLFK) til økt bruk til avkjørsel. Dette foreligger ikke, men det er mottatt negativ tilbakemelding fra VLFK til dispensasjon fra plankravet. En utbygging og fortetting av denne størrelsen, vil medføre en større økning i trafikk, og samsvarer ikke med kommuneplanens samfunnsdel som har som mål å minimere folks transportbehov i hverdagen. Denne saken innebærer en økning i antall brukere av avkjørsel direkte til fylkesveg, i tillegg medfører foreslått løsning kjøring over eksisterende fortau. Samme avkjørsel er også tiltenkt til renovasjon. Kommunen er negativ til denne typen løsning for renovasjonsbiler mm. Eiendommen er også berørt av støy, og det er ikke redegjort for hvordan støyproblematikken skal ivaretas om det er behov for avbøtende tiltak. Det vises til i søknad at dette vil følge søknad om rammeløyve. Støy som påvirker folks helse og trivsel skal forebygges og begrenses, og avveies mot behovet for et tjenlig utbyggingsmønster. Uteoppholdsarealer, arealer for barn og unge, prioriterte byrom, grønnstruktur, rekreasjonsområder, kulturminner og stille områder skal i minst mulig grad belastes med støy. Håndtering av støy bør skjer ved vurdering av hvor, og hvordan det skal bygges. Ved arealplanlegging bør støytemaet drøftes og avklares i en planprosess. At et tiltak vil medføre at det bygges flere nye boliger i området, altså fortettingshensyn, kan normalt ikke vektlegges i særlig grad som en fordel ved å gi dispensasjon, selv ikke der kommunen har vedtatt en fortettingsstrategi. Det søkes her om dispensasjonen, og ikke selve tiltaket. En dispensasjon fra plankravet vil i dette tilfellet sannsynlig vis føre til ytterligere behov for dispensasjoner ved behandling av selve tiltaket. Det er derfor viktig at alle aktuelle problemstillinger er vurdert bredt. Det gjøres best gjennom en planprosess. Side 10 av 12 I en planprosess vil området kunne analyseres bredt, og det vil være mulig å vurdere hvilke tomter som er egnet for utvikling og hvilken grad av utnytting som er ønsket i området. VI finner ikke tungtveiende grunner til å gi dispensasjon fra kommuneplanens bestemmelse § 3.1. Området bør avklares reguleringsmessig gjennom plan. Fordelene ved å dispensere • Tiltakshaver for benyttet tomten til boliger uten å gå gjennom en tidskrevende planprosess. Ulempene vil være • Plassering er i første rekke en ulempe for omgivelsene. • Trafikksituasjonen og samlet utbygging innenfor planområde tilsier at tiltaket kan være i strid med kommuneplanens arealdel og samfunnsdel • Avkjørsel/ kryss i tilknytning til fylkesveg er ikke i trå med gjeldene reguleringsplan. • Vestland fylkeskommune fraråder tillatelse til dispensasjon. • Kommunen bør ikke dispensere fra planer når en direkte berørt statlig eller regional myndighet har uttalt seg negativt om dispensasjonssøknaden jf. pbl § 19-2 • Nedbygging av jorddekt areal og skogsvegetasjon • Nedbygging av naturmangfold, landskap som kan har en viktig funksjon for rekreasjon og friluftsliv Etter en samlet vurdering vil ikke fordelene ved å gi dispensasjon være klart større enn ulempene. 4. Generelle bestemmelser og klageadgang Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Dato: 14.02.2024 Marte Joan Monstad Settebyråd for byutvikling Dokumentet er godkjent elektronisk. Side 11 av 12 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel 8) søker. Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage Vilkår for å reise sak for på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Side 12 av 12 "
}