{
  "dokument_id": "94569632-1de2-51e0-9d74-48740729c0ab",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat medvirkningsopplegg ungdomsworkshop, datert 31.03.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10661270/Notat-medvirkningsopplegg-ungdomsworkshop-datert-31-03-2023",
  "tekst": "NOTAT Oppdrag Detaljreguleringsplan, Sandsliåsen 46 Dokumentkode 10216140-01-PLAN-NOT-02 Emne Sammenfatning av medvirkningsopplegg for Tilgjengelighet Åpen ungdom på Sandsli Oppdragsgiver Sandsliåsen 46 Utbygging AS Oppdragsleder Heidi Havelin Kontaktperson Christian Flølo Geithus Utarbeidet av Therese Wergeland Langhelle Linnea Kvinge Karlsen Kopi Ansvarlig enhet 10233034 Seksjon Areal og Utredning Vest Medvirkning: Ungdomsworkshop Sandsli 16.03.2023 1 Innledning Dette notatet er en sammenfatning av medvirkningsopplegget for ungdom som ble gjennomført 16. mars 2023 i forbindelse med detaljreguleringsplan for Sandslisåsen 46 i Bergen kommune (plan- id 70900000). Ungdom i kommunen deltok i en 3-timer lang workshop med tittelen «Workshop for ungdom». I forkant av møtet ble det sendt ut invitasjon spesifikt til Ungdomsrådet i Bergen og elevrådene ved Sandsli videregående skole og Ytrebygda ungdomsskole. I workshopen hadde vi som mål å finne ut av ungdommenes relasjon til Sandslisåsen, hva de savner på Sandsli/Ytrebygda, hvilke kvaliteter de verdsetter i nærmiljøet og nabolaget sitt, samt forslag til innendørs og utendørs aktiviteter/tilbud. Det ble gjennomført et kombinert felles og individuelt opplegg innendørs og utendørs. I etterkant av workshopen fikk deltakerne tilsendt en digital spørreundersøkelse som tok for seg nabolags- og nærmiljøkvaliteter og vurdering av deleløsninger. Spørreundersøkelsen ble også sendt til medlemmene i elevrådene ved Sandsli videregående skole og Ytrebygda ungdomsskole, og til elevrådet ved Skranevatnet ungdomsskole. Resultatet fra spørreundersøkelsen er omtalt i et eget notat (10216140-01-PLAN-NOT-03, datert 31.03.2023). Kort om deltakerne I workshopen deltok 4 ungdommer; 3 fra elevrådet på Sandsli videregående skole og leder for Ungdomsrådet i Bergen. Opplegget Multiconsult sto for arrangementet, som ble arrangert på Ytrebygda kultursenter mellom klokken 16:30 og 19:30 torsdag 16. mars 2023. Workshopen startet med at det ble servert pizza og drikke. Samtidig presenterte Multiconsult planarbeidet og de foreløpige skissene så langt de var kommet. Deltakerne ble videre introdusert for måter å tenke på med hensyn på å se etter kvaliteter og symbolikk i nærområdet. 00 31.03.23 Sammenfatning av medvirkningsopplegg for ungdom på Sandsli TWL LKK HeidiH REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV Multiconsult | Nesttunbrekka 99 | 5221 Nesttun | +47 55 62 37 00 | multiconsult.no NO 918 836 519 MVA multiconsult.no Etter presentasjonen ble ungdommene bedt om å skrive ned hvilke negative og positive assosiasjoner de har til Sandsliåsen og Sandsli- og Ytrebygdaområdet. Hensikten med dette var for å sette i gang tankeprosesser om stedet. Etter denne oppgaven gikk samtalen over til en prat og diskusjon om temaer som identitet, kultur og hva som kjennetegner den typiske ‘’Sandsliungdommen’’. Etter dette fikk ungdommene utdelt et individuelt spørreskjema om kvaliteter i eget nærmiljø og nabolag. Dette ble levert inn på slutten av workshopen. Under den siste økten gikk vi på en times befaring på naboprosjektet Sandsli 360. Her fikk ungdommene i oppgave om å reflektere rundt temaene - Boligområdet - Utforming/funksjon, og - Uteområdene Workshopen ble avsluttet med en felles gjennomgang tilbake på Ytrebygda kultursenter. Resultatet fra de ulike oppgavene gitt i workshopen er oppsummert i neste kapittel. 2 Resultat 2.1 Oppgave Mat og drodling Post-it-øvelse 1 (individuell oppgave) Hva er det første ordet du tenker på når du hører ordet Sandsliåsen? (5 sek. betenkningstid) • Skole • Barndom • Trangt • Familien bodde der før jeg levde • Båt • Bygg • Bil Hva er fint med Sandsliåsen? (ett ord per lapp, 1 min) • Volleyballbane • Mamma • Venner • Skolebuss og mye kollektiv • Fint vann • Steinsvikvegen har veldig behagelig utsikt og trafikk • Butikker i nærområdet, buss og bybane. Nært Lagunen og biltema. • Vei • Trær • Buss • Ball • Dyr • Ny bebyggelse • Hotell • Avsidesliggende (bilstøy) 31. mars 2023/ 00 Side 2 av 8 multiconsult.no Hva er dårlig med Sandsliåsen? (ett ord per lapp, 1 min) • Irriterende langt til buss • Et stykke til butikk • Et stykke å gå til skole • Et stykke å gå til Sandslihallen • Masse vei • Bompenger • Lite busstopper • Lite grønt • Ingen ungdomshus • Ikke busstopp på Sandsli vgs. • Dårlig vær • Langt til butikk • 40-sone Post-it-øvelse 2 (fellesoppgave) Hva er typisk/symboliserer Sandsli/Ytrebygda? Sandsli: • Skolene - det er veldig mange skoler • Barnehager • Stor bydel, med varierte boligtyper blandet • Mange forskjellige folk bor sammen og går på skole sammen • Store forskjeller på en god måte • Mangfoldig • Godt sted å bo • Terrengforskjeller – slitsomt å gå • Familievennlig • Nærbutikken og Fanatorget • Forteller om noen dealers som holder til i blokkene bak Fanatorget, men et åpent område og alle kjenner til det. Oppleves ikke utrygt. Ytrebygda bydel: • Store kulturelle hopp • Økonomiske stereotypier Hvilke interessante aktiviteter/tilbud/møteplasser har andre nærområder, som ikke Sandsli/Ytrebygda har? • Zinken Hopp har åpen kveld med overvåkning. VR, spill og trygt. (er et tilbud kun for 8- 10.klasse, men burde vært for eldre også) • Sted å henge som ikke er hjemme eller på senter. Med trygge voksne. o Innendørs o Spesifikke tider o Overvåket o Møter folk fra andre steder. • Søreide har åpen klubbkveld • Utekontakt • Trygghet og sikkerhet • Mattilbud med rimelig mat. Assosierer ikke Sandsli med matsteder, selv om det er noen (pizzastedet, Fanatorget, sushi Råstølen m.m.) 31. mars 2023/ 00 Side 3 av 8 multiconsult.no • Basketballbane som fungerer • Hangout-sted Annen info om Sandsli: • Mange skoger på Sandsli med hemmelige hytter. Kan oppleves utrygt i mørke. • Sandsli har mange interessante tilbud innen sport: Sandslihallen, boblefotball, squash, padle, volleyball (sterkt volleyballmiljø) • Volleyball er en Obsession på Sandsli • Sjakk er poppis • Snarvegen gjennom skogen tør man ikke ta Utforming for opphold - ungdom: • Stuevinduer mot uteområder oppleves som trygt, men vil ikke gjøre aktivitet der. • Lys – gatelys for å oppleve trygghet • Vær obs på vandalisering • Setter pris på privatliv (noen sitteplasser, noen aktivitetsmuligheter (for eksempel. Stort sjakkbrett), stor disse (passer alle aldre), rolige aktiviteter, litt musikk, litt kos. Hender det at du oppholder seg i Sandsliåsen? • Oppholder seg generelt ikke på Sandsliåsen. • Det er veg, byggeplass, hotell og grusplass. Har ingen grunn til å oppholde seg der i dag. • Hadde juleball på hotellet. Generelt tilbakemeldinger/spørsmål til området: • Veger må være store nok og plass til brannbiler. • Opptatt av snarveger • Garasje bør ikke være åpen for hvem som helst – blir fort et hengested for ungdom under tak • Bør ha uteplasser med tak, gjerne skråtak og halvveis åpent • Fast p-plass for sparkesykkel • Godt egnet for sparkesykler på Sandsli pga. avstander og terrengforskjeller – har ikke disse tjenestene i dag • Sparkesykkel er casual og bedre enn sykkel • Flere kommenterte at de likte løsning med tribuner/sitteplasser i trapp Hva er boligkvalitet for deg? • Rolig endeveg, møtes og feirer • Men kjenne naboene • Vil bo i miksbolig (folk i ulike faser bor sammen, men kanskje ikke i samme bygg) • Samarbeid • Tjenester • Leve i et mangfold Hvilke fellesløsninger kunne du tenke deg innendørs? • Småaktiviteter • Enkeltrom – henge, ikke koste noe • Basseng i liten versjon • Yoga • Lydtette vegger – der du kan spille musikk • Aktivitetsrom (men ikke reklamere som maling og strikking) • Vegg ute til å dekorere/tagge 31. mars 2023/ 00 Side 4 av 8 multiconsult.no • Ikke reservasjon, vil ikke ha tidspress • Treningsrom • Ikke begrense antall (mange møbler, flyttbare og ulike soner) • Mange muligheter i et rom • Er litt lang avstand til bybanen – sparkesykler og noen vanlige sykler Innspill fra andre ungdommer (samlet inn av elevrådsrepresentantene i forkant av workshopen): • Vil se grønt, vil se gress • Lage en fin park • Overgang skog – park – trekke naturen inn • Do – felleslokale Når/hvor møtes ungdom: • Skjer etter/før en annen aktivitet • Fest • Skole • Sport • Fanatorget/Lagunen • Bybanestopp Kvalitet - hva legger du i ordet? (drodling plenumsøvelse) • Varighet • Dyrt • Forbli nyttig over lang tid • Føles godt • Resirkulerbart • Ikke helsefarlig • Resirkuleringshus – viktig miljø • Viktige tema for ungdom: miljø, resirkulering, fretex Det ble deretter vist eksempler på hva vi i planleggingssammenheng ofte mener når vi snakker om kvalitet. 2.2 Oppgave Kvaliteter i eget nærmiljø og nabolag Individuell oppgave – 4 besvarelser: 1. Hvor bor du i dag? 2 bor på Nesttun, 1 bor på Os/Halhjem og 1 bor på Sandsli 2. Hvordan bor du i dag? (enebolig, rekkehus, boligblokk, annet) 2 bor i rekkehus, 2 bor i enebolig 3. Hva er ditt favorittsted i nærområdet der du bor? Hvorfor er dette stedet bra og hvordan kan det bli bedre? • Sandsli: Privat utkikkspunkt – alenetid ute i frisk luft og bedre planter og trær. • Nesttun: o AMFI – det er et senter der man kan kjøpe ting o Bybanestopp – easy transport o Barneskole: lekeplass og sportsområder o Nesttun: senter, butikker, helsetjenester, bibliotek, spiseplasser, bussterminal, o Kirke og bedehus: aktiviteter og musikk, et miljø, utflukter og samlinger o Politistasjon og ambulanseutrykning: hjelp er rett rundt hjørnet o Blindveg: ingen gjennomgående trafikk 31. mars 2023/ 00 Side 5 av 8 multiconsult.no o Hjørner og sitteplasser: steder å henge nærme hjemme o Bensinstasjon: 24/7 tilgang o Butikker: mange matbutikk-alternativer og søndagsåpent o Fotballklubb/bane: aktivitetsområde og sportsmuligheter o Skøytebane • Os: Forlatt hus i skogen. Det er sosialt/sjøen. 4. Hvor treffer du venner som bor i rimelig gåavstand fra deg? Hvilket sted er dette? Hvorfor møtes dere akkurat her? • Har ikke venner som bor nært • Barneskolen vår: fint kompromiss. • Bybanestopp; kollektivtrafikk • Lagunen: butikker og hengeområde, og mange bor i nærheten • Halhjem kafe, det er midt mellom meg og venninne/hjemme. • Knappen (vannet), badeplass, ikke et populært sted blant ungdom, fredelig før ettermiddagen. 5. Bruker du nabolaget/gaten din som møteplass eller til aktiviteter? Hvorfor- hvorfor ikke? • Nei, jeg bruker ikke det til møteplass • Nei, fordi det er ingen sitteplasser, og der det er sitteplasser er det for offentlig. • Ja, det er mange plener, sjøen, lekeplasser • Møttes mye der tidligere, før vennene mine bodde langt unna. 6. Hva savner du i ditt nabolag/nærmiljø? • Savner egentlig ingenting med nabolaget • Designerte hengesteder. • Ungdomshus, fellesområder, flere busser. 7. Hvilke aktiviteter/tilbud ønsker du deg i nabolaget ditt? • Tror ikke jeg ønsker så mye ut av nabolaget • Basket og trygge steder med tak. • Volleyball, treningssenter, fellesplasser 8. Tror du andre jevnaldrende ville benyttet seg av denne aktiviteten/tilbudet? • Det er ikke så mye å tilby på Nesttun enn et senter, mat og bybane. • Ja 9. Annet du ønsker å si? • Nabolaget vårt er veldig for seg selv. • Designerte fellesarealer er et must. 2.3 Oppgave WALK AND TALK Vurdering av naboprosjektet Sandsli 360 Vurder området som er ferdig bygd: • Glatte apparater i tre • Benkene er kleint plassert • Intimt, mye innsyn – creepy • Uklar overgang mellom privat uteplass og felleshage, trodde terrassen og leilighet i 1. etasje var felleslokaler • Ingen tørre steder å sitte – ville ikke brukt • Mangler benker og bord • Liker hjørnebygget Ønsker: • Felles uteområde knyttet til bygg – inne og ute • Lekeområde, større med flere apparater samlet 31. mars 2023/ 00 Side 6 av 8 multiconsult.no • Ønsker plass til sankthans • Fellesgrill • Burde hatt varmekabler Hvordan burde den uferdige plassen (uteområde under utbygging) utformes: • Benker • Trær • Lite drivhus til å dele opp • Noe å dra øyet mot midten Ønsker i bygg ved den uferdige plassen: • Ikke ungdomsklubb • Ser for seg: o Trening o Utehus o Plattform Ønsker generelt: • Kombinert inne- og utested • Tak • Sykkelparkering • Felles lagringsrom - spader, akebrett m.m. • BUA-ordning • Felles bossrom med oversiktlig resirkulering • Plantested på taket, slik at det ikke er tomt lenger Gode aktiviteter ute: • Yoga • Rolig sport - kongespill • Volleyball • Gress - boule • Gress er inspirerende • Piknik Utforming: • Barneting/lek sentrert der det er mest overvåkning • Utsikt der opphold • Gi mulighet til borettslaget å forme området – planter, plantekasser Kunne tenkt å bo her: • Ja, kunne tenkt i hjørnet. • Nei, for langt til bybanen. • Ja, pga. utsikt. Samlet sett vurdering av området: • Bygningene er fine • Bra design • Men ikke uteområdene • For få lekeapparater og ikke samlet • Disse er en lekeform som egner seg for alle 31. mars 2023/ 00 Side 7 av 8 multiconsult.no 3 Oppsummering Workshopen som ble holdt var et vellykket arrangement med aktiv deltakelse. Generelt utrykte ungdommene tilfredshet over å være en liten gruppe, og mente at dette gjorde det enklere å prate og komme med sine meninger. Ungdommene likte at det var god variasjon mellom opplegg inne og ute, og individuelle oppgaver og fellesoppgaver. Innspill fra ungdommene som er vurdert som særlig relevante for utformingen av reguleringsplanen er oppsummert punktvis nedenfor. Felleslokaler/deleløsninger: • 1 større felleslokale. Lokalet bør åpne for ulike type bruk/ulike sittesoner, gjerne kreative/flyttbare møbler. • 1 mindre aktivitetsrom/hangout-rom, som gjerne kan ha en spennende utforming, for eksempel at det er rundt/buet. Det er viktig at rommet har en tilknytning til et uteområde/terrasse med tak/glasstak slik at man får en fleksibel bruk gjennom hele året. Tekniske fasiliteter, mulighet for hobbykveld/yoga/film/kjøkkenkrok/toalett/musikk. Rommet må være lydtett og ha godt med el-uttak. • 1 lokale med treningsmuligheter. • Ungdommene hadde en konkret idé om bowlingbane. Se om det kan la seg gjøre å legge opp til «en» bane. • Fellesbod/utstyrsrom med utstyr man kan dele på i borettslaget (akebrett, krokket, boule, sjakkbrikker, hageutstyr m.m.) • Deleløsning med flere el-sparkesykler og noen vanlige sykler, pga. litt lange avstander i området. Uteområdene: • Lage egne litt ‘’skjulte soner’’. Det må føles trygt, men ikke på utstilling. • Større drivhus/utestue med sentral beliggenhet, og med sittemuligheter i nærheten. Bygget kan gjerne være innglasset og bør være fint å se på. • Der vi har terrengforskjeller – sittetrapper for å lage noen uformelle møtesteder. Det kan vi gjerne ha flere steder. Sikre at en eller flere av disse ikke har innsyn fra bygg. Bør også se om en av disse kan ha tak over seg. • Opptatt av grønt. Variasjon i type vegetasjon. • Ikke bare ha ‘’klassiske benker’’, men gjerne benker og bord i kombinasjon. • Grillplass/bålplass for alle. • Et område med mulighet for spill/rolig lek. For eksempel utesjakk (med forstørrede brikker) og et større plenareal. Der du skal gjøre det, bør du kunne være i litt i fred, ikke utsyn fra alle blokker. • Åpne for volleyball i uteområdet • Fuglerededisser eller tilsvarende store disser er veldig populært. Plasser to-tre slike sporadisk i uteområdene, der de er litt for seg selv. 31. mars 2023/ 00 Side 8 av 8 "
}