{
  "dokument_id": "74c8b507-a09c-546b-8f11-c921c505f07f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "DELTA_Utvalg for finans kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11650994/DELTA-Utvalg-for-finans-kultur-og-naering",
  "tekst": "DELTA Bergen kommune Utvalg for finans, kultur og næring Bergen 2. desember 2024 Vedrørende eventuell omstilling, kutt og potensiell nedleggelse av Kulturetaten. DELTA i Bergen kommune ønsker, på vegne av våre medlemmer, å synligjøre en del bekymringer vedrørende eventuell omstilling, kutt og mulig nedleggelse av Kulturetaten. Se også vedlegg. Vi viser til Kulturlovens formål: Kulturlova har til føremål å fastleggja offentlege styresmakters ansvar for å fremja og leggja til rette for eit breitt spekter av kulturverksemd, slik at alle kan få høve til å delta i kulturaktivitetar og oppleva eit mangfald av kulturuttrykk. Med kulturverksemd meiner ein i denne lova å skapa, produsera, utøva, formidla og distribuera kunst- og andre kulturuttrykk, verna om, fremja innsikt i og vidareføra kulturarv, delta i kulturaktivitet, utvikla kulturfagleg kunnskap og kompetanse. Ein av kommunens oppgåvar er blant anna å fremja profesjonalitet og kvalitet i kulturtilbodet og leggja til rette for deltaking i kulturaktivitetar. Og til Klosterhagen-erklæringen: I Klosterhagen-erklæringen er byrådet «På lag med Bergen» og fremhever blant annet at Bergen har fostret noen av verdens aller største kunstnere og kulturpersonligheter. Byrådet vil ta tilbake posisjonen som Norges fremste kulturby. Byrådet mener at Bergens rike kulturliv er en viktig forutsetning for at Bergen skal fortsette å være en levende og attraktiv by å bo i. Byrådet ønsker også å være «Tidlig ute» God forebygging dreier seg også om å forebygge overgrep, ungdomskriminalitet og rusproblemer og skape best mulig rom for barn og ungdom til å utfolde seg og leve gode liv. Under «Byens barn, Bergens fremtid» presiseres det at Gode oppvekstsvilkår handler om å bygge ut gode bomiljø i alle bydelene der barn kan få utfolde seg innenfor trygge rammer. Under «Psykisk helse og folkehelse presiseres: Det har vært en urovekkende økning i psykisk uhelse blant ungdom. Byrådet ønsker å ta fatt på denne negative utviklingen og forebygge langvarig psykisk sykdom gjennom tidlig innsats, et mangfold i tilbudene og godt samarbeid med andrelinjetjenestene. DELTA viser til at det er stor bekymring blant våre medlemmer for at mangfold av tilbud, kompleksitet, fleksibilitet og kompetanse ikke blir ivaretatt i en eventuell ny driftsmodell og at det tilbudet kulturetaten tilbyr ulike målgrupper, som utfyller og supplerer kulturskolen/bibliotek - faller bort. DELTA viser i tillegg til Rapport nr. 34-2024 fra Samfunnsøkonomisk Analyse AS Kulturfeltets plass i samfunnsutviklingen som belyser følgende: Kulturfeltet har en verdi i seg selv, men fører også til en rekke samfunnseffekter som kan bidra til å løse sektorovergripende utfordringer. - Flere forskningsprosjekter tyder på at kulturelle aktiviteter er gode arenaer for å treffes, bli kjent og få forståelse for hverandre. - Deltakelse i kulturelle aktiviteter kan føre til mindre problemadferd blant unge, og dermed redusere risikoen for utenforskap. - Kultur tilbyr en arena for frivillighet som bidrar til glede og samhold, men også til brobygging, integrering og forhindring av utenforskap. - Kultur og frivillighet er viktig for lykkenivået og livskvaliteten i et samfunn, og er trolig viktige faktorer til at de nordiske landene har høy livskvalitet. - Å delta i kulturelle aktiviteter gir økt sannsynlighet for å være frivillig, stemme ved valg, gi donasjoner og redusere hatkriminalitet. - Det å redusere offentlige utgifter til kultur kan gi en kortsiktig besparelse, men medføre en større samfunnsøkonomisk kostnad på lengre sikt. Rapporten peker også på hvor viktig det er å forankre kulturvirksomhet i overordnet planverk. Rapporten peker på stor bredde i samfunnseffekter som et resultat av kulturvirksomhet. Dette understreker potensialet i å implementere kultur sterkere i arbeidet med tverrsektorielle utfordringer. Rapporten viser til at det å etablere egne kulturplaner kan bidra til å øke statusen for kultursektoren, men en risikerer også en silotenking dersom ikke kultur tas inn i andre sektorplaner og andre sektorer gjenspeiles i kulturplanen. Dette understøtter KS sitt poeng med at det viktigste stedet å forankre kulturfeltet er i overordnet planverk hvor sektorer ses i sammenheng. Rapporten viser også til at gjennomgang av forskningen viser at deltakelse i kulturelle aktiviteter, som utøver eller publikum, gir positive helse- og læringseffekter og tilbyr en arena for sosialt samvær med andre, dvs. virker både på individuelt nivå og på gruppenivå. På det individuelle nivået tilbyr deltakelse i kulturaktiviteter mulighet for uttrykk, refleksjon og kritisk tenking (Kulturanalys Norden, 2024). Andre momenter handler om læring, endret atferd og attityde samt et økt ønske om å delta i samfunnslivet. (Kulturfeltets plass i samfunnsutviklingen. Rapport nr. 34-2024 fra Samfunnsøkonomisk Analyse AS) I forbindelse med eventuell omstilling, kutt og mulig nedleggelse av Kulturetaten har DELTA hatt omfattende dialog med medlemmer og mottatt en rekke henvendelser og bekymringer på vegne av kulturetatens driftstilbud til ulike målgrupper. Faglig begrunnelse for Deltas påstander og meninger, samt ytterligere informasjon om den daglige drift kan leses mer om i vedlegg 1, 2, 3 På vegne av medlemmer ønsker DELTA å synligjøre nevnte bekymringer vedrørende eventuell omstilling, kutt og mulig nedleggelse av Kulturetaten for Utvalg for finans, kultur og næring. Se 4. vedlegg. Vennlig hilsen Kjersti M. Litleskare Konserntillitsvalgt Delta Bergen kommune Adresse: Rådstuplass 8, 5017 Bergen Tlf: 97625695 "
}