{
  "dokument_id": "924a85a2-bef3-5f43-ab73-d5df90f0db2d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar fra eldrerådet til offentlige virksomheter og interesseorganisasjoner tilknyttet evaluering av tillatelsesordningen for små elektriske kjøretøy.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9892409/Svar-fra-eldreradet-til-offentlige-virksomheter-og-interesseorganisasjoner-tilknyttet-evaluering-av-tillatelsesordningen-for-sma-elektriske-kjoretoy-",
  "tekst": " Eldrerådet Til Intern korrespondanse Juridisk seksjon (Arbeidssted) v/June Alfheim Vår referanse: 2024/00193-9 Einen Saksbehandler: Ragnhild Hvoslef Krüger Dato: 16. februar 2024 Fra Eldrerådet Svar fra eldrerådet til offentlige virksomheter og interesseorganisasjoner tilknyttet evaluering av tillatelsesordningen for små elektriske kjøretøy. Eldrerådet har fått tilsendt spørsmålene som er gått ut til offentlige virksomheter og interesseorganisasjoner og er blitt bedt om å sende en samlet tilbakemelding. Det er en representant som har besvart henvendelsen og vedkommende har ønsket å sende en mer generell kommentar. Den følger her Helt siden det ble tillat å sykle på fortau har eldre sine organisasjoner beklager dette og argumentert for større at dette medfører en stor ulempe for eldre fotgjengere.. Situasjonen er ikke blitt bedre med de nye elektriske løpehjulene. Når syn, hørsel og de kognitive reaksjoner blir svekket er det en ulempe at lydløse fremkomstmidler i relativt stor fart bruker det samme arealet som gående. Det er et godt kjent prinsipp at det er viktig å skille de forskjellige trafikkantgrupper for å minske faren for ulykker. Jeg anmoder om at de som utformer nye forskrifter har dette med seg i tankene og forsøker å redusere bruken av elektriske løperhjul mest mulig. Med hilsen Eldrerådet Nils Mæhle - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}