{
  "dokument_id": "905e49fa-5d1a-5742-8fe2-629194ad7668",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Etat for landbruk",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9193743/Uttalelse-fra-Etat-for-landbruk",
  "tekst": " Etat for landbruk PBE Byggesak Sør (Arbeidssted) Vår referanse: 2023/41224-11 Postboks 7700 Saksbehandler: Helene Dahl 5020 BERGEN Dato: 7. juni 2023 Deres ref.: Sak til høring - 90/3/0/0 Titlestadvegen 174, parkeringsplass, ridebane Etat for landbruk har fått til høring søknad om å anlegge ridebane og parkering på gnr 90 bnr 3. Det er gitt løyve til omdisponering av driftsbygning til stall, og det er planlagt flere driftsformer på bruket, der den ene er hestehold og utleie av stallplass. Gnr 90 bnr 3 har ifølge AR5 (NIBIO) samlet areal på 324 dekar, fordelt på 38,5 dekar fulldyrket jord, 3,4 dekar overflatedyrket jord, 25,7 dekar innmarksbeite, 196 dekar produktiv skog, 33,9 dekar annet areal og 26,5 dekar bebygd/vann/bre. Det viktige i forhold til jordlovens intensjon, er at jordbruksarealene blir holdt i hevd og skjøttet på en god måte, samt at ressursgrunnlaget ikke blir redusert eller forringet. Dersom det skal være hestehold på bruket med utleie av stallplass, er det behov for både et område for ridning og parkering for leietakere og hestehengere. Det er imidlertid også behov for luftegårder til hestene, slik at beiteområder ikke blir opptråkket og ødelagt i perioder med mye nedbør. Etat for landbruk savner en helhetlig plan for tilrettelegging av uteområder for hest (luftegårder og ridebane) som viser arealbruken og hvordan dette best kan utføres. Dersom anlegget fører til avgang av dyrket mark, bør det også synliggjøres om det er mulig å erstatte dette. I tillegg synes ridebanen å være planlagt unødig stor for en privat stall, 60x20 meter er et stort inngrep som beslaglegger mye areal. 40x20 meter er regnet som mindre ridebaner. Det er nevnt i søknaden at det vil bli behov for luftegårder, men disse er ikke tegnet inn på kartet. Det er også nevnt at det vil bli søkt om omdisponering etter jordloven for disse senere. Etat for landbruk mener imidlertid at det må foreligge en helhetlig plan for arealbruken på gården, og vi mener i tillegg at ridebanen er for stor i forhold til at den er knyttet til en privat stall på en landbrukseiendom. Med hilsen Etat for landbruk Helene Dahl - leder Dokumentet er godkjent elektronisk. Postadresse: Telefon: 55565556 PB 7700, 5020 BERGEN E-post: landbruk@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Lars Hilles gate 19 "
}