{
  "dokument_id": "18dd73b3-b4da-5d55-a398-5f76b7d73785",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Status per november 24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11474875/Status-per-november-24",
  "tekst": " Deloitte AS Lars Hilles gate 30 Postboks 6013 Postterminalen NO-5892 Bergen Norway Tel: +47 55 21 81 00 www.deloitte.no Kontrollutvalget i Bergen v/sekretariatet 12. november 2024 Status i pågående forvaltningsrevisjoner november 2024 Tabellen nedenfor viser status i de ulike prosjektene sortert etter den møtedatoen vi per i dag mener vi vil kunne ha rapporter og prosjektplaner klar til behandling. Deloitte AS and Deloitte Advokatfirma AS are the Norwegian affiliates of Deloitte NWE LLP, a member firm of Deloitte Touche Registrert i Foretaksregisteret Tohmatsu Limited (\"DTTL\"), its network of member firms, and their related entities. DTTL and each of its member firms are Medlemmer av Den norske Revisorforening legally separate and independent entities. DTTL (also referred to as \"Deloitte Global\") does not provide services to clients. Organisasjonsnummer: 980 211 282 Please see www.deloitte.no for a more detailed description of DTTL and its member firms. © Deloitte AS side 2 Dato for behandling av prosjekt/bestillinger 19. november 2024 Prosjektplan for forvaltningsrevisjon Vi legger frem forslag til prosjektplan i dette møtet. av tjenestetilbudet for mennesker med komplisert diagnosebilde og sammensatte lidelser Forvaltningsrevisjon av innkjøp Formålet med denne forvaltningsrevisjonen er å undersøke om organiseringen av innkjøpsarbeidet i utvalgte byrådsavdelinger i Bergen kommune er hensiktsmessig, om system og rutiner for innkjøpsarbeid er i samsvar med krav i regelverket og kommunens egne retningslinjer, og om regelverket blir etterlevd i innkjøpsprosesser og oppfølgingen av kontrakter. Vedtatt prosjektplan finner du her Status: Rapporten skal behandles i dette møtet. Følgende enheter er omfattet av prosjektet: Byrådsavdeling for byutvikling: • Bergen vann side 3 • Bymiljøetaten Byrådsavdeling for barnevern, sosiale tjenester og mangfold: • Etat for sosiale tjenester (inkludert NAV) • Etat for psykisk helse og rustjenester Byrådsavdeling for finans: • Etat for utbygging • Etat for bygg og eiendom 10. desember 2024 Forvaltningsrevisjon av sosiale Formålet med denne forvaltningsrevisjonen er å tjenester undersøke om kommunen sikrer tilgjengelig informasjon og god kommunikasjon om kommunens sosiale tjenester. Videre er det et formål å undersøke om kvalifiseringsprogrammet blir gjennomført i samsvar med de mål som er satt for programmet, gjeldende regelverk og Bergen kommune sine retningslinjer Vedtatt prosjektplan finner du her Status: Rapporten er ute til verifisering (frist 14. november), og vil bli bearbeidet og sendt til høring umiddelbart etter at verifiseringssvar mottas (to ukers høringsfrist). 21. januar 2025 Forvaltningsrevisjon av sykefravær Formålet med denne forvaltningsrevisjonen er å undersøke om kommunen både på et overordnet nivå og side 4 på utvalgte arbeidsplasser arbeider på en hensiktsmessig måte for å forebygge sykefravær. Vedtatt prosjektplan finner du her. Status: Spørreundersøkelsen er nå gjennomført og rapporten planlegges sendt på verifisering i løpet av en uke eller to. Forvaltningsrevisjon av kommunens Formålet med en forvaltningsrevisjon av kommunens boligsosiale arbeid boligsosiale arbeid er å undersøke om kommunen arbeider på en hensiktsmessig måte for å sikre tilstrekkelig antall og tilpassede og trygge boliger til de mest vanskeligstilte på boligmarkedet, inkludert barnefamilier Vedtatt prosjektplan finner du her Deler av rapporten fra dette prosjektet er nå ferdigstilt, men som tidligere rapportert, har det tatt lenger tid enn planlagt å få kontakt med brukere til intervju, og vi erfarer også at det er krevende å få gjennomført. Vi har blant annet distribuert informasjon på engelsk, arabisk og ukrainsk for å også nå barnefamilier i kommunale boliger med ikke-norsk og har hatt kontakt med en rekke enheter, men få intervju er gjennomført og kun ett intervju med tolk. Vi vil nå ta kontakt med ulike organisasjoner med brukerkontakt for å få brukerperspektivet side 5 bedre frem i rapporten. Utfordringene har medført mer tidsbruk enn opprinnelig planlagt. Forvaltningsrevisjon av kjøp og Formålet med prosjektet er å undersøke kommunens vedlikehold av eiendom (tidligere rutiner, prosedyrer og praksis når det gjelder kjøp, drift forvaltning av eiendom) og vedlikehold av eiendom og tomter. Dette vil bidra til å danne et bilde av hvordan kommunen forvalter sin eiendomsmasse. Vedtatt prosjektplan finner du her Status: Det har vært en gjennomgående utfordring at revidert enhet ikke har klart å fremskaffe dokumentasjon og verifisere referater i samsvar med de fristene vi har satt. Siden forrige rapportering har Deloitte mottatt data knytt til stikkprøver, og arbeid med gjennomføring av stikkprøver og utarbeidelse av rapport pågår. Grunnet de forsinkelser som har vært fra revidert enhets side, har det ikke vært mulig for Deloitte å holde på fremdriften i prosjektet. Rapporten vil derfor ikke være klar til møtet i desember. Deloitte estimerer at endelig rapport tidligst vil kunne foreligge til januar 2025. 11. februar 2025 side 6 Forvaltningsrevisjon av Formålet med prosjektet er å undersøke om Bergen skolehelsetjenesten og helsestasjon kommune har system og rutiner for å sikre et for ungdom tilfredsstillende tilbud om skolehelsetjeneste og helsestasjon for ungdom (HFU), og om tilbudet er i samsvar med krav i regelverket og nasjonale anbefalinger Vedtatt prosjektplan finner du her Status: Per november har vi: • Gjennomgått mottatt dokumentasjon fra kommunen og vi har utarbeidet underproblemstillinger for å ytterligere spisse problemstillingene som fremgår av prosjektplan. Notat om dette er oversendt kontrollutvalgets sekretariat. • Vi har gjennomført 9 intervju med til sammen 13 personer (enhetsledere og avdelingsledere). Vi holder på å utarbeide og sende ut spørreundersøkelser. I forbindelse med spørreundersøkelsen som skal ut til rektorer og utvalgte elevgrupper i skolene, har vi sendt ut informasjon til byrådsavdeling for skole og barnehage og til fylkeskommunen v/ avdeling for opplæring og kompetanse om prosjektet og spørreundersøkelsene som vi ønsker å gjennomføre. I forlengelsen av dette ba etat for skole om et møte for å avklare side 7 blant annet personvernspørsmål og tidspunkt for gjennomføring av undersøkelse blant elever. Dette møtet ble avholdt 31. oktober, og etat for skole har tilbudt seg å bistå oss i utsending av informasjon og spørreundersøkelse som skal gjennomføres i de kommunale skolene. Det er per i dag en risiko for forsinkelse i levering av prosjektet sett opp mot fristen som var satt ved utgangen av januar. Som tidligere rapportert ble oppstart av prosjektet noe forsinket da kommunen ba om utsettelse på nesten en måned (fra 15. august til 13. september) for oversendelse av dokumentasjon. 18. mars 2025 Eierskapskontroll og Formålet med prosjektet er å undersøke om Bergen forvaltningsrevisjon av Bergen havn kommune har etablert en eierstyring av Bergen Havn AS i AS samsvar med lovkrav og etablerte normer for eierskapsforvaltning, samt egne vedtak og rutiner. Videre er det et formål å undersøke i hvilken grad Bergen Havn AS har etablert hensiktsmessige systemer for internkontroll for å sikre at eiernes mål, krav og forventninger blir fulgt opp. Vedtatt prosjektplan finner du her Status: Deloitte har mottatt all etterspurt dokumentasjon, samt gjennomført alle intervjuer. Detaljerte analyser og utarbeidelse av rapport pågår, og alt arbeid er i rute. side 8 Vi planlegger å levere rapport til dette møtet. 23. april 2025 Forvaltningsrevisjon av oppfølging av Formålet med prosjektet er å undersøke om Bergen bekymringsfullt høyt skolefravær kommune har etablert tilstrekkelig system og rutiner for å fange opp og følge opp bekymringsfullt høyt skolefravær blant elever. Vedtatt prosjektplan finner du her Vi har hatt oppstartsmøte med Byrådsavdeling for barnehage og skole, og har mottatt etterspurt dokumentasjon. I tillegg har vi hatt et oppstartsmøte med byrådsavdeling for barnevern, sosiale tjenester og mangfold, da det i forbindelse med caseundersøkelsene er planlagt intervjuer med helsesykepleiere på skolene. Vi har også mottatt noe supplerende dokumentasjon fra byrådsavdelingen. Dette ekstra oppstartsmøtet var det ikke tatt høyde for i prosjektplanleggingen. Vi vil prøve å dekke inn de ekstra timene som har gått med til å planlegge og gjennomføre møtet kan dekkes innenfor gjeldende budsjett. Vi har valgt ut fem skoler som vi ønsker å bruke som case i forvaltningsrevisjonen, og har hatt dialog med etat for skole om utvalget. Ledergruppen i etaten hadde ingen innspill, så vi side 9 planlegger nå å kontakte rektor ved utvalgte skoler for å avtale intervjuer, hente inn lokal dokumentasjon mv. Vi har avtalt intervju i etat for skole, og holder på å avtale intervjuer med to kommunale fraværsteam. Vi har dessverre hatt noe sykefravær i teamet og jobber for å finne løsninger for å håndtere dette slik at det i minst mulig grad skal påvirke gjennomføringen av prosjektet. 20. mai 2025 Forvaltningsrevisjon av kommunens Formålet med prosjektet er å undersøke om kommunen plansaksbehandling. arbeider på en tilstrekkelig involverende, men samtidig effektiv måte med reguleringsplansaker. Formålet er videre å undersøke om kommunen sikrer ivaretakelse av relevante forhold på et tilstrekkelig tidlig tidspunkt, samt gode prosesser for å prioritere og fatte vedtak på rett nivå. Vedtatt prosjektplan finner du her Vi har mottatt dokumentasjon fra kommunen og gjennomført oppstartsmøte med kontaktperson i byrådsavdelingen og med etaten. Spørreundersøkelse for å få innspill til saker å se nærmere på er gjennomført. Vi holder nå på å velge ut plansaker for gjennomgang. Mange plansaker går over flere år. side 10 For å ikke vurdere etatens praksis for flere år tilbake, foreslår vi at vi velger ut saker fra de siste to til tre årene når vi skal se på kommunens praksis for å sikre tidlig medvirkning i plansakene. Vi planlegger å levere rapport til dette møtet. 10. juni 2025 Aktuell dato for å levere rapport fra forvaltningsrevisjon av tjenestetilbudet for mennesker med komplisert diagnosebilde og sammensatte lidelser 26. august 2025 Ingen planlagte leveranser 16. september 2025 Ingen planlagte leveranser 14. oktober 2025 Ingen planlagte leveranser 11. november 2025 Ingen planlagte leveranser 9. desember 2025 Ingen planlagte leveranser "
}