{
  "dokument_id": "9cfd6708-8a9c-5bd9-8001-90e6ada4e4e5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "31_ Notat vedr. mulige TS tiltak ved o_GS3 datert 07.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11639200/31-Notat-vedr-mulige-TS-tiltak-ved-o-GS3-datert-07-11-2024",
  "tekst": "Notat OPPDRAG Slettemarken sykehjem DOKUMENTKODE 10219311-06-RIVEG- NOT-001 EMNE TILGJENGELIGHET Åpen OPPDRAGSGIVER Bergen kommune, Etat for utbygging OPPDRAGSLEDER Britt Mo KONTAKTPERSON Vetle Vindenes UTARBEIDET AV Kjetil Tepstad KOPI ANSVARLIG ENHET 1 Bakgrunn Forbindelse med planlegging av Slettemarken sykehjem er Multiconsult engasjert blant annet for å ivareta tekniske planer for vegene som inngår som rekkefølgekrav i prosjektet. Dette arbeidet pågår parallelt med ferdigstilling av reguleringsplanen. Underveis i prosessen har spørsmålet rundt planens påvirkning av renovasjonsløsningen til eksisterende boligblokk, Adolph Bergs vei 35x, vært oppe til vurdering flere ganger, da denne blir liggende tett på den regulerte gang-og sykkelforbindelsen som forbinder Adolph Bergs vei med Hagerups vei, og snumuligheten for renovasjonsbilen endres. Forbindelsen er der fra tidligere, men det forventes økt bruk av denne, både av syklende og gående. Før bybanen ble bygget i området var det også mulig å kjøre gjennom fra Vilhelm Bjerknes vei, noe trolig også renovasjonskjøretøyene gjorde den gangen. 00 07.11.2024 Notat til reguleringsplan KT BRM KT REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV Multiconsult | Nesttunbrekka 99 | 5221 Nesttun | +47 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Slettemarken sykehjem 2 Vurderte løsninger 2.1 Eksisterende løsning Vi er ikke kjent med hvordan renovasjonskjøretøyene snur i dag, men ut fra sporingene vi har gjort, så utpeker «vegkrysset» (1) i parken seg som det beste alternativet for en sjåfør her. Det er gjort sporinger for «2» også, og mulig det er mulig å få snudd her hvis arealene er ryddet for parkerte biler og annet. Bilder på «google street view» og diverse historiske flyfoto viser at arealet ofte er benyttet til andre ting. Eksisterende vei som går inn i den fremtidige sykehjemstomten viser i sporingskontrollen at snuing her ville medført sporing ut på gresset, noe det ikke ser ut som har vært et problem, med unntak av at det er plassert ut stabbesteiner som avgrensning mellom veg og gressareal. En tredje mulighet (3) er å rygge inn fra Adolph Bergs vei, men her er det såpass trangt at dette fremstår ikke som et godt alternativ. Det antas at renovasjonskjøretøyene henter restavfall ukentlig og at det i tillegg hentes plast og papir månedlig. Dette gir i gjennomsnitt ca.6 renovasjonskjøretøy inn i området i måneden. 10219311-06-NOT-RIVEG-001 7. november 2024 / 00 Side 2 av 6 Slettemarken sykehjem 2.2 Innenfor reguleringsplanens rammer Sporingskontroll viser at det er mulig å snu en liten lastebil (LL) i fremtidig situasjon. Dette er tilsvarende kjøretøy som benyttes i dag. Dette gir mulighet for å opprettholde dagens renovasjonsordning for boligblokken. Utfordringen med denne løsningen er at økt bruk av g/s-veg gir økt konflikt mot renovasjonskjøretøyene. Det er derfor vurdert ulike tiltak på g/s-vegen for å redusere farten på de syklende og å optimalisere forholdene for sjåføren av renovasjonsbilen. Det er også hjelpemann med på renovasjonsbilen. 2.2.1 Utforming av snumulighet Denne kan utformes slik at man rygger mot venstre. Dette er den beste utformingen for å begrense blindsone problematikken. Snuplassen må skiltes og merkes slik at arealet ikke benyttes til parkering. Dette gjøres normalt med å sikre parkeringsforbud på snuarealene. I denne situasjonen vil den offentlige g/s-vegen ha parkeringsforbud, og det private snuarealet må merkes i tråd med BIR sin praksis og skiltes med privat skilt for parkeringsforbud og skravur/merking med maling. Området belyses med tanke på å gi best mulig belysning for både sjåfør og de myke trafikantene. Sjåføren vil ved ankomst ha god oversikt over lekeplassen, og gående fra denne vil normalt ikke være i umiddelbar konflikt med snubevegelsen. 10219311-06-NOT-RIVEG-001 7. november 2024 / 00 Side 3 av 6 Slettemarken sykehjem 2.2.2 Rumlestriper Gir et signal til de syklende om at det er behov for å øke oppmerksomheten. Dette kan enkelt etableres i den nye g/s-vegen. Dette kan uansett være aktuelt da dette området også er en viktig tilkomst til boligblokken (35x). 2.2.3 Bom Sikrer fartsreduksjon for syklende fra Hagerups vei. Tiltaket kan kombineres med rumlestriper. Bommen må være godt opplyst og synlig. 10219311-06-NOT-RIVEG-001 7. november 2024 / 00 Side 4 av 6 Slettemarken sykehjem 2.2.4 Andre muligheter for fartsreduksjon på sykkelveg nevnt i håndbok V122 - Innsnevring av vegbredde. Dette er ikke aktuelt her. - Sykkelhump. Gir begrenset effekt. 2.3 Åpne for gjennomkjøring i parken For at kjøretøy skal slippe å snu i forbindelse med henting av avfall fra Adolph Bergs vei 35x må det åpnes for gjennomkjøring via parken. Dagens forslag til reguleringsplan gir ikke denne muligheten. Det fins 2 mulige veier. Begge veiene er i konflikt med parken og bruk av denne. De gir lengre kjøring for renovasjonskjøretøyet. BIR har som utgangspunkt at de ønsker å kjøre på offentlige veger for å sikre at vegene driftes slik at de har god fremkommelighet. 10219311-06-NOT-RIVEG-001 7. november 2024 / 00 Side 5 av 6 Slettemarken sykehjem 2.4 Flytte bosshuset Det er sett på ulike muligheter for å flytte bosshuset til en ny lokasjon. Mulige lokasjoner er vurdert med tanke på tilgjengelighet for brukerne med tanke på UU og gangavstand for å kunne levere bosset sitt. I tillegg er det vurdert hvordan det er mulig for BIR å betjene en ny plassering. En mulig plassering som er funnet er eksisterende parkeringsplass som disponeres av Bergen kommune, etat for boligforvaltning i dag. Renovasjonsløsning her vil kunne betjenes ved at kjøretøy stopper i Adolph Bergs vei. Adolph Bergs vei må da tilrettelegges med parkeringsforbud for å sikre fremkommelighet ved tømming av avfallsbeholderne her. De største ulempene med denne plasseringen er at den er lengre unna brukerne og dagens bruk av parkeringsplassen vil opphøre. I tillegg vil renovasjonskjøretøyet måtte stå i kjørebanen. Det medfører avklaringsbehov i forhold til bruken, og kostnader med etablering av nytt bosshus. 3 Oppsummering Reguleringsplanens løsning gir et behov for å snu renovasjonsbil ved Adolph Bergs vei 35x ca. 6 ganger i måneden. Det er mulig å forbedre trafikksikkerheten i dette området med å øke belysning og legge inn fartsreduserende elementer på g/s-vegen. Oppgradering av g/s vegen gir større bredde, bedre oversikt og bedre belysning som er positivt i forhold til dagens situasjon. Samtidig vil det gi flere gående og syklende som bruker denne forbindelsen mot parken og mot Hagerups vei og dermed kan komme i konflikt med aktivitet ved bosshuset. De andre mulighetene som er sett på og enkelt vurdert i dette notatet vil utløse nye prosesser og avklaringsbehov. 10219311-06-NOT-RIVEG-001 7. november 2024 / 00 Side 6 av 6 "
}