{
  "dokument_id": "1a8611f9-8600-545a-b105-3e3a73b91bea",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Midtunvegen bofellesskap. Gjennomføringsvedtak ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9489990/Framstilling-Midtunvegen-bofellesskap-Gjennomforingsvedtak-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2018/16271-9 Midtunvegen bofellesskap. Gjennomføringsvedtak Hva saken gjelder: Bystyret har i sak 10/19 vedtatt «Plan for tjenester til personer med utviklingshemning. Et liv med mening, vekst og utvikling 2018 – 2028». Målet er å avvikle boligkøen innen fem år slik at flere utviklingshemmede kan få tilbud om egen bolig. Det er besluttet at det skal etableres inntil 130 nye boliger tilpasset beboere i gruppen utviklingshemmede. Dette prosjektet tilhører Boligløftet, og gjelder vedtak om gjennomføring av byggeprosjektet Midtunvegen bofellesskap. Fagetatens vurdering og anbefaling: Bakgrunn: Det har tatt lang tid å realisere boligprosjektet i Midtunvegen. Det er flere årsaker til dette. Det har vært skiftende behov fra bestiller, der bestiller i perioder har satt prosjektet i bero. Videre har det i prosessen vært et krevende kostnadsbilde, samt at grensesnitt mot andre prosjekter og planer i området har vært utfordrende. Samlet sett har dette fått følger for fremdriften i detaljreguleringsplanprosessen. Bystyret vedtok i sak 281/22 en detaljreguleringsplan for tomten. Rekkefølgekravene som er oppgradering av adkomstveg, fortau, belysning og støttemurer til prosjektet, er innarbeidet i gjeldende handlings- og økonomiplan (2024-27) som eget infrastrukturprosjekt under tjenesteområde samferdsel, og fremmes i egen sak som eget gjennomføringsvedtak, med en total kostnadsramme på 17,1 mill. kroner. Prosjektbeskrivelse: Bofellesskapet omfatter 8 leiligheter og personalbase med tilhørende fellesarealer. Hver leilighet er på 60 m2 med stue, kjøkken, soverom, bad, sportsbod samt terrasse. Tjeneste- basen omfatter kontorer, medisinrom, pauserom, garderober og toalett. Fellesarealer omfatter lagerarealer, møterom, stue, aktivitetsrom, HCWC og arealer for renhold. I tillegg kommer tekniske rom og bossrom. Totalt vil prosjektet få et bruttoareal (BTA) på 1575 m2. I tillegg til privat terrasse er det planlagt for felles uteoppholdsareal. Prosjektet oppfyller Husbankens krav for investeringstilskudd for omsorgsboliger. Tomten ligger sentralt plassert på Nesttun. Det er kort vei til buss og bybanestopp, samt butikker og andre servicetilbud på Nesttun. Bygget er planlagt på en trang tomt og tangerer byggegrensen på tre sider. Dette stiller strenge krav til planlegging, prosjektering og gjennomføring. Tomten vil bli fradelt som egen tomt fra eiendommen gnr. 43, bnr. 53, der kommunehuset på Nesttun står. Nærmere beskrivelse av prosjektet, bl.a. medvirkningsprosessen, følger av vedlagte fagnotat. Overlevering til bestiller er planlagt 3. kvartal 2026. 1 Økonomiske konsekvenser: Budsjettstatus: I handlings- og økonomiplan (HØP 2024-27) er det avsatt totalt kr 133,5 mill. til gjennom- føring av prosjektet. Av disse er 20,7 mill. avsatt tidligere år (til og med 2023), mens resterende 112,8 mill. er budsjettert i økonomiplanperioden 2024-2027. Budsjettet ligger på BUD447 «Midtunvegen bofellesskap». Prosjektet ble satt på investeringsprogrammet allerede i 2016, da under navnet Nytt bofelleskap unge funksjonshemmede. Vedtatt totalramme var 68,1 mill., som var et grovt kostnadsestimat basert på antatt arealbehov og gjennomsnittlig kvadratmeterpris på den tiden. Opprinnelig vedtatt budsjett har videre blitt overført til senere perioder ved rullering av handlings- og økonomiplan fram til 2024-27, og kostnadsestimatet er blitt justert for lønns- og prisstigning til dagens nivå, samt justert mot nye kalkyler når det er lagt til grunn nye forutsetninger i prosjektforløpet. Kalkyle og estimater for investeringsprosjektet: Kostnadsestimatet som nå ligger til grunn for totalrammen er en kalkyle på basis av gjennomført forprosjekt. Kostnader til gjennomføring av tiltak i rekkefølgekrav fra regulerings- planen er finansiert i en egen budsjettpost og fremmes i eget gjennomføringsvedtak. I tråd med Etat for utbyggings rutiner for gjennomføring av investeringsprosjekter med kostnadsestimat over kr 50 mill. er det gjennomført en ekstern usikkerhetsanalyse med basis i skisseprosjekt i august 2021. I usikkerhetsanalysen blir det utført en grundig gjennomgang av prosjektets forutsetninger og risikomomenter og kostnadskalkylen blir kvalitetssikret. Det gjøres kvalifiserte anslag på kostnad og sannsynlighet ved prosjektets usikkerheter. Som en del av resultatet framkommer prosjektets forventede kostnad (P50), samt dets anbefalte totale kostnadsramme (P85). Ved usikkerhetsnivå P50 er det en sannsynlighet på 50 % for at prosjektet kan gjennomføres innenfor det angitte beløpet. Ved budsjettering anbefales det benyttet beløpet som i modellen betegnes som P85, dvs. der det er 85 % sannsynlig at prosjektets sluttkostnad vil havne innenfor rammen. Ved fullført forprosjekt er det utført en revisjon av usikkerhetene i prosjektet i intern regi for å 2 sette en oppdatert forventet prosjektkostnad og anbefalt total kostnadsramme. Resultatene angir en forventet prosjektkostnad (P50) på kr 124,9 mill., mens anbefalt total kostnadsramme (P85) er beregnet til 133,5 mill. Prosjektet er utformet slik at det oppfyller krav til støtte fra Husbanken for tilskudd til etablering av omsorgsboliger, det er gitt tilsagn fra Husbanken i brev datert 22.6.2023. Med satser for 2023 vil dette utgjøre kr 15,4 mill., noe som medfører at Bergen kommunes egenfinansiering av prosjektets totale investeringsramme reduseres til 118,1 mill. I henhold til økonomireglementets punkt 4.14.1 vil mva.-kompensasjon bli tilbakeført direkte og inngå i prosjektspesifikk finansiering. Ved kostnadsnivå som tilsvarer P85 er mva. beregnet å utgjøre 26 mill., slik at netto lånefinansiering vil være kr 92,1 mill. Dersom prosjektet gjennomføres til kostnad som tilsvarer prosjektleders styringsmål (P50) vil netto lånefinansiering utgjøre 86,5 mill. Det faktum at et bofellesskap for utviklingshemmede består av relativt få boenheter gjør enhetsprisen pr. enhet høy, dette grunnet følgende forhold: • Kostnader for infrastruktur som vei, utendørs el, utendørs VVS og annet utendørs arbeid er relativt lik uavhengig om en bygger få eller flere boenheter. • Kostnader knyttet til utarbeiding av reguleringsplan er lik om en bygger få eller flere boenheter. • Interne kostnader (prosjektledelse mv.) blir tilnærmet lik uavhengig av antall leiligheter i prosjektet. • Endring av brukergruppe og antall enheter underveis i prosjektforløpet har medført behov for omprosjektering. • Bergen kommunes krav og strategier for bl.a. klima & miljø, arkitektur samt tekniske og byggetekniske krav. Andre kostnadsdrivere for dette prosjektet har vært både en krevende, bratt og smal tomt, i tillegg til at leilighetene, fellesarealer og utendørs anlegg skal legges til rette for multi- funksjonshemmede. Kapitalkostnader: Renter og avdrag av investeringen følger avskrivningstiden på 25 år, og tabellen under viser en totaloversikt over kapitalkostnadene som vil belastes driftsbudsjett i nedbetalingsperioden. Tabellen baserer seg på de rentesatsene som ligger til grunn i HØP 2024-2027 og gir følgelig bare et estimat på hva kapitalkostnadene vil bli. Driftskonsekvenser: Utgifter til FDVU hos byggeier er estimert å utgjøre 1 mill. per år. I tillegg kommer driftskostnader hos bruker av bygget, som er beregnet å utgjøre 17,1 mill. per år, herunder lønnskostnader og andre driftskostnader, fratrukket refusjon for ressurskrevende brukere. Husleieavtale Etat for boligforvaltning (EBF) - Byrådsavdeling eldre, helse og omsorg: I henhold til Bergen kommunes økonomireglementet skal det i forbindelse med at det treffes gjennomføringsvedtak med bevilgning knyttet til investeringsporteføljen i Etat for boligforvaltning, etableres en foreløpig husleieavtale mellom EBF og den enhet i bykassen 3 som har «bestilt» investeringen. Avtalen skal fungere som garanti for at EBF mottar inntjening knyttet til investeringsprosjektet. Investeringen vil ved bruk av annuitetsprinsippet, og over en avskrivningsperiode på 40 år, gi beregnet årlig underdekning på kr 2 447 000. Avtalen med tilhørende beregningsgrunnlag basert på P50 ble signert av Byrådsavdeling for eldre, helse og omsorg den 31.1.2023. Byrådets vurdering og anbefaling/konklusjon: Målgruppen boligene i Midtunvegen er tiltenkt er personer med utviklingshemming med omfattende bistandsbehov. I dette ligger at dette er beboere som har behov for å få sine lovpålagte heldøgns helse- og omsorgstjenester i bofellesskap – og gitt av fast stasjonerte ansatte i bygget. Boligene er særlig tilrettelagt for målgruppen og har en god og hensiktsmessig beliggenhet. De tiltenkte beboerne gjør i dag stor bruk av avlastningsdøgn i avlastningsboligene i Etat for tjenester til utviklingshemmede. Når disse beboerne får boligtilbud i kommunalt bofellesskap vil det frigi omfattende avlastningsdøgn til nytte for familier som er i behov for dette. Flere av beboerne som er tenkt inn i Midtunvegen mottar heldøgns helse- og omsorgs- tjenester også i foreldrehjemmet og etablering av bofellesskapet vil bidrar til en mindre sårbar tjenesteutøvelse. Ikke minst vil pårørende få en betydelig lettere og tryggere hverdag ved at bofellesskapet overtar omsorgsoppgavene for målgruppen. Midtunvegen bofellesskap får også en sentral beliggenhet som bidrar til et variert og meningsfylt aktivitetsliv for beboerne gjennom nærhet til grøntareal, til Nesttun sentrum og kollektivknutepunktet med bybane. Ikke minst bidrar bofellesskapet til at beboerne får en privat arena for sosialt samvær og fellesaktiviteter. Ved etablering av bofellesskapet muliggjøres en forsterket innsats for en mer hensiktsmessig oppgavedeling og vil bidra til rekruttering og kvalitet i tjenesten overfor målgruppen i bofellesskapet. Gjennom opprettelse av Midtunvegen bofellesskap møtes også framtidens utfordringer knyttet til framtidens mangel på helsepersonell beskrevet i NOU 2023:4; «Tid for handling». Prosjektet Midtunvegen bofellesskap er et lenge planlagt prosjekt som nå kan igangsettes. Bofellesskapet blir et godt tilskudd til Boligløftet. Boligene har fått en sentral plassering og en god utforming. Byrådet anbefaler at prosjektet gjennomføres slik saken skisserer. Begrunnelse for framleggelse til bystyret: Budsjettfullmaktenes pkt. 2.3 bokstav g) gir bystyret fullmakt til å vedta gjennomføring av investeringsprosjekt over 50 millioner kroner. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Prosjektet «Midtunvegen bofellesskap» med en anbefalt total investeringsramme på 133,5 mill. kr. gjennomføres. Styringsmål fastsettes til 124,9 mill. kr. 2. Investeringsrammen på kr 133,5 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning framgår av følgende tabell: 4 Dato: 16. januar 2024 Christine B. Meyer Eivind K. Nævdal-Bolstad Byrådsleder Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat av 3. november 2023 Følgeskjema Kostnadsskjema 5 "
}