{
  "dokument_id": "1580bdfa-c782-56a9-90bb-6d7e47e4dffa",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommentar til klagene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9286807/Kommentar-til-klagene",
  "tekst": "Bergen, 06.10.2023 Våre kommentarer til nabomerknader til vedtak rammetillatelse Det har kommet inn 3 klager, hvorav klager 1 ikke er varslet, noe vi redegjør for under. SIVILARKITEKT MNAL / PARTNER Morten Nedreås ADRESSE Vaskerelven 8 5014 Bergen MOBIL (+47) 93 03 65 66 E-POST 1. morten@entilen-arkitekter.no Klage fra Kamilla Botne, 161/1314, snr.4 Kolstien 43C. Klager på at hun og flere andre ikke er nabovarslet. INTERNETT Klagers seksjon/eiendom grenser ikke til tiltaket, men ligger over 40m unna. www.entilen-arkitekter.no Adkomst og bruk av veg er avklart, jamfør bl.a tinglyst bruksrett til veg. Vi kan ikke se at det er rett å nabovarsle alle langs tilkomstveg om tiltaket, og vi kan heller ikke se at klager gjennom en evt klage kan belyse sider av saken som ikke allerede er behandlet gjennom søknad om rammetillatelse og vedtak. 2. Klage fra Kolstien 35, 161/1085. Klager på at det bygges i løvskog, påstand om ramsløk/ramsløksflue, tiltakets høyde, rassikring og overvannsproblematikk. Klager på mur og gjerde, klager på veg, ber om plankrav. Vi kan ikke se at det fremkommer nye forhold i saken som ikke allerede er godt belyst og vurdert i søknadsdokumenter og vedtak. Det er gjennomført dokumentasjon av løvskog, Bymiljøetaten har gitt uttale. Rasfare og overvannsproblematikk i området er vurdert og forprosjektert av ansvarlige foretak, godkjent som grunnlag for vedtak, og vil ved gjennomføring av tiltaket bli utbedret. Det er til aktuelle tiltak ikke planlagt etablering av murer eller andre søknadspliktige tiltak nærmere enn 4m fra nabogrense. Vi kan ikke gjennom artsdatabasen finne registrering av ramsløk eller ramsløksflue på eiendommen. Vi stiller oss således undrende til denne påstanden fra klager, og mener at klager må underbygge slike påstander med dokumentasjon. SIVILARKITEKT MNAL / PARTNER Gjør oppmerksom på en del formalia Morten Vi mener at uavhengig av formalia er alle sider ved naboers Nedreås bekymringer, klager og protester blitt mer enn tilstrekkelig belyst, vurdert og besvart av både myndigheter og konsulenter, slik at vedtaket er korrekt og kan opprettholdes. 3. Merknader fra Kolstien 37, 161/1087. Bekymret for overvannshåndtering. Håndtering av overvann er viktig, og det stilles derfor krav til søknad at det skal foreligge en vurdering og løsning for håndtering av overvann ved søknad om tiltak. Dette er utarbeidet i rapport som så er godkjent av Vann og Avløpsetaten, og den ligger som vedlegg til rammesøknaden. Vi må ha tillitt til at ansvarlig foretak for overvannshåndtering ved gjennomføring av tiltaket vil sikre at overvann håndteres forsvarlig og i tråd med intensjonen om å sikre god løsning for håndtering av overvann. Bekymret for veg frem til tiltaket. Eiendommen har tilkomst som vist i materiell til søknad. Selve veglegemets oppbygging må detaljprosjekteres av ansvarlig foretak slik at adkomst vil fungere som ønsket. Dersom det gjennom prosjektering skulle fremkomme søknadspliktige arbeider vil det ivaretas som normalt. Bekymret for kvalitet på eksisterende mur i grense. Bære evne og stabilitet på eksisterende grunn og murer vil vurderes av ansvarlig foretak. Dersom utbedringstiltak som berører klager må utføres, vil det være naturlig å avklare løsning gjennom dialog. Med vennlig hilsen Siv.ark.Morten Nedreås En Til En Arkitekter AS "
}