{
  "dokument_id": "bb74ad38-ea0b-567c-9321-172085b43818",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Om HAMU og AMU og forholdet mellom dem ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11103817/Framstilling-Om-HAMU-og-AMU-og-forholdet-mellom-dem-",
  "tekst": " Hovedarbeidsmiljøutvalget Saksframstilling Vår referanse: 2023/21819-3 Saksbehandler: Henry Johan Berg Om HAMU og AMU og forholdet mellom dem Hva saken gjelder: Denne saken er en oppfølging av sak 33/23 «AMU i Bergen kommune - oppgaver, organisering og klageadgang» som ble utsatt i møte 30.11.2023 med følgende vedtak: «Saken utsettes da det er behov for nærmere klargjøring av oppgavene til HAMU og AMU». Et arbeidsmiljøutvalg skal virke for gjennomføring av et fullt forsvarlig arbeidsmiljø i virksomheten. Det består av like mange medlemmer fra arbeidstaker- og arbeidsgiversiden. Medlemmene representerer hele arbeidstaker- eller arbeidsgiversiden uavhengig av hvor de har sin tilknytning ellers i virksomheten. Bergen kommune har i dag ett hovedarbeidsmiljøutvalget (HAMU) og flere arbeidsmiljøutvalg (AMU). Det er behov for en ny gjennomgang av oppgaver og myndighet for de ulike utvalgene og hvordan de ulike utvalgene skal forholde seg til hverandre. Forslag til vedtak: 1. HAMU slutter seg til HAMU og AMU sin rolle og funksjon slik det er beskrevet i saken. 2. HAMU slutter seg til den fordelingen av oppgaver og myndighet mellom HAMU og AMU slik det er beskrevet i saken. Dato: 18. september 2024 Barbro Sofie Lie - leder Dokumentet er godkjent elektronisk. 1 Saksframstilling Hvorfor har Bergen kommune ett HAMU og flere AMU? Bergen kommune har tatt utgangspunkt i AML kapittel 7 og Forskrift om organisering, ledelse og medvirkning, kapittel 3 for å opprette ett HAMU og flere AMU, også etter innføring av parlamentarismen. AMU er opprettet som såkalte lokale AMU og hjemlet i forskriftens § 3-14. HAMU har gitt AMU samme oppgaver og myndighet som seg selv, men innenfor eget område (se bl.a. HAMU-sakene 25/04, 48/04, 23/14,). Alle AMU, og dermed HAMU, sine oppgaver er forankret i § 7-2 i arbeidsmiljøloven (Aml) og §§ 2-3, 3-1 og 3-17 i forskrift om organisering, ledelse og medvirkning. Det er viktig å være oppmerksom på at arbeidsmiljølovens § 7–2 (2), (3) og (4) første og andre setning angår saker som AMU skal behandle, men § 7–2 (4) tredje og fjerde setning og § 7–2 (5) omhandler saker der AMU har myndighet til å fatte vedtak som binder arbeidsgiver. AMU og HAMU i et parlamentarisk system Bergen kommune er parlamentarisk styrt. Det vil si at vi har et byråd som er den øverste samlete ledelse av den kommunale administrasjonen. Det enkelte medlem av byrådet har egne, selvstendige fullmakter for sine områder. De kan ikke overstyres av en sidestilt byråd. Lov om kommuner og fylkeskommuner (kommuneloven) regulerer kommunens styringsform. Arbeidsmiljøloven (AML) og Forskrift om organisering, ledelse og medvirkning regulerer opprettelse av arbeidsmiljøutvalg. Parlamentarisk styringsform er ikke omtalt i Arbeidsmiljøloven. Arbeidsmiljøutvalg er ikke nevnt i kommuneloven. I Bergen kommune har byråden med ansvar for HMS-feltet (for tiden byrådsleder) noen særlige fullmakter innenfor HMS-området. De gir gjennomgående myndighet/konsernansvar for tilrettelegging for, utvikling og oppfølging av HMS-området. Den enkelte fagbyråd har myndighet til drift, utvikling og oppfølging av egen byrådsavdeling. Byråden har bl.a. instruksjonsrett og ledelsesansvar for egen administrasjon og kan foreta organisatoriske endringer i egen byrådsavdeling innenfor de begrensninger byrådets fullmakter gir på dette punktet. I et slikt system vil HAMU sine oppgaver og myndighet være knyttet til byråden med ansvar for HMS sine fullmakter. AMU sine oppgaver og myndighet vil være knyttet til den enkelte fagbyråd sine fullmakter. Oppgaver og myndighet for HAMU og AMU HAMU behandler saker som angår • tolkning av lov og forskrift innenfor HMS-området • utarbeidelse og vedlikehold av felles, overordnete rutiner og systemer for HMS i Bergen kommune og forståelse av disse. • ettersyn og etterkontroll av at felles, overordnede rutiner og systemer tas i bruk i hele kommunens virksomhet på en tilfredsstillende måte. • overordnet rapportering fra HAMU til byrådet • saker som har eller kan få presedens eller følger for hele Bergen kommune og derfor naturlig vil medføre endringer i overordnete rutiner og styrende dokumenter. • opprettelse og nedleggelse av lokale AMU. AMU behandler saker som angår HMS-arbeidet i eget område. 2 For de fleste AMU i Bergen kommune vil det si byrådsavdeling og Bystyrets organer. Der det er opprettet AMU for et spesifikt område under byrådsavdelingsnivå, gjelder utvalgets myndighet og oppgaver for dette området. Eksempler på saker kan være • Saker som har konsekvenser for eller handler om • AMU-området sitt overordnede arbeid med arbeidsmiljø/HMS. Dvs hvordan lov, regelverk, overordnete - og lokale rutiner praktiseres. • Utarbeidelse og vedlikehold av AMU-området sine lokale styrende rutiner og dokumentasjon • Overordnet rapportering fra AMU til byrådet, via HAMU • Saker som har eller kan få presedens/følger for AMU-området • Organisering av HMS-arbeidet og fastsettelse av verneområder i sitt område. Forholdet mellom AMU og HAMU HAMU har delegert myndighet til AMU både som rådgivende og besluttende organ innenfor eget område. HAMU er derfor ikke klageorgan for saker som blir behandlet i det enkelte AMU. Når AMU ikke klarer å finne en løsning alle medlemmene er enige om, skal det foretas en avstemning. Standpunkt fra begge sider skal fremkomme av møtereferatet. Dersom AMU anser at en sak angår hele Bergen kommune eller flere byrådsavdelinger og dermed er naturlig å ta opp på et overordnet nivå i organisasjonen, skal saken meldes til HAMU. HAMU skal da vurdere om det ligger innenfor deres myndighetsområde å behandle saken. Saker som meldes til HAMU fra AMU skal være skriftlig og vedlegges en saksutredning og forslag til konklusjon. HAMU skal melde skriftlig tilbake til AMU om utvalgets konklusjoner, eller dersom saken likevel ikke anses å være naturlig å ta opp i HAMU. 3 "
}