{
  "dokument_id": "216814a4-9c3b-515a-8c92-75de7250ebbc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Byantikvaren datert 31.07.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12132349/Uttalelse-fra-Byantikvaren-datert-31-07-2024",
  "tekst": "Fra: Huus, Rigmor Til: Marianne Øvreås Aasebø Kopi: Lygren, Caroline Emne: SV: Etterspør uttalelse kulturminnedokumentasjon Østre Nordeidbrekka Dato: onsdag 31. juli 2024 10:54:39 Vedlegg: image001.png Hei Beklager at du ikke har fått uttalelse på kulturminnedokumentasjonen – og at du også har hatt en fin sommer Kulturminnedokumentasjonen er godkjent og eg har satt Caroline Lygren (PBE) på kopi slik at hun kan legge den inn på saken. Mvh Rigmor Fra: Marianne Øvreås Aasebø <marianne@entilen-arkitekter.no> Sendt: tirsdag 30. juli 2024 14:02 Til: Huus, Rigmor <Rigmor.Huus@bergen.kommune.no> Emne: Etterspør uttalelse kulturminnedokumentasjon Østre Nordeidbrekka Hei Rigmor, Håper du har hatt en fin sommer. Jeg kan ikke se at vi har mottatt uttalelse fra dere på kulturminnedokumentasjon for Østre Nordeidbrekka som vi hadde inne hos dere til godkjenning i 2019. Jeg sendte inn kulturminnedokumentasjonen 13.06.2019 og hadde møte med deg 20.06.2019, der vi fikk muntlig godkjenning på rapporten. Møte er oppsummert i vedlegg «e-post til byantikvaren». Etter møtet fikk vi laget «vurdering av løens grunnmur». Se vedlegg. Saken ble lagt ut til offentlig ettersyn med disse vedleggene desember 2020. Vi har sendt inn til 2. gangs behandling med samme vedlegg, og saksbehandler etterlyser uttalelse fra Byantikvar for kulturminnedokumentasjonen (jf. epost under). Kan dere ordne det? Saksnummer hos Byplan er PLAN-2022/20572, tidligere 201823462. Med vennlig hilsen Marianne Ø. Aasebø MASTER I ARKITEKTUR PLANARKITEKT ADRESSE INTERNETT Vaskerelven 8, www.entilen-arkitekter.no "
}