{
  "dokument_id": "665f208a-10c1-5639-95a7-c3af8d736ec2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 46 fra Reidar Staalesen (A) om utbygging på etablerte områder for friluftsaktiviteter - UMBY",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9891314/Svar-pa-skriftlig-sporsmal-nr-46-fra-Reidar-Staalesen-A-om-utbygging-pa-etablerte-omrader-for-friluftsaktiviteter-UMBY",
  "tekst": " Byrådsavdeling for byutvikling Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/27723-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 18. februar 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 46 fra Reidar Staalesen (A) om utbygging på etablerte områder for friluftsaktiviteter - UMBY En byggesak for noen år siden ble avslått grunnet at der utbygging skulle skje var brukt som akebakke for skoler og barn i området. Nå når det har vært snø siste tiden, har barn og unge som er kommet til denne plassen blitt bortvist av det som i sin tid var tiltakshaver. Noe som gjør at man frykter at det igjen vil bli søkt om å bygge på et av de siste områdene slik aktivitet er mulig. Spørsmål til byråden: Hva er byrådens syn på en slik praksis? Svar fra byråden: Byråden mener generelt at det er uheldig at barn blir bortvist fra områder som er egnet til aking i vintermånedene. Byråden har imidlertid ikke tilstrekkelige opplysninger til å ta nærmere stilling til den konkrete problemstillingen, men påpeker at spørsmål knyttet til bruk av allemannsretten i forbindelse med aking på innmark kan bringes inn for Bymiljøetaten for uttalelse med hjemmel i friluftsloven § 20. En kan lese mer om aking på innmark på Miljødirektoratets hjemmesider. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}