{
  "dokument_id": "efb3705a-574c-507b-9074-f35cfca97b21",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad datert 20.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10626615/Soknad-datert-20-09-2023",
  "tekst": " Søknad om ramme llatelse 20.09.2023 14:15:49 AR570116906 e er plan- og bygningsloven § 20-3, jf. § 20-1 Prosjektnavn: Ekerdalen 11 H Søknaden gjelder EIENDOM/BYGGESTED Gnr Bnr Festenr Seksjonsnr 36 156 0 0 Kommune BERGEN Adresse Ekerdalen 11H, 5251 Søreidgrend TILTAKETS ART OG BRUK Tiltakstype: Ny anlegg/konstruksjon Næringsgruppe: X Bolig Bygningstype: Enebolig Anleggstype: Brygger Formål: Annet Beskrivelse av bruk: Godkjenning i e er d for utlagt flytebrygge, oppgradering av kai mm TILTAKSHAVER Navn: Andreas Skogseth Telefon: 92664894 E-postadresse: andreasskogseth@gmail.com 20.09.2023 14:15:49 AR570116906 Adresse: Ekerdalen 11 H, 5251 SØREIDGREND ANSVARLIG SØKER Navn: Bygg Prosjekt AS Telefon: 55277150 E-postadresse: post@byggprosjekt.no 1 Adresse: Skuteviksbodene 21 , 5035 BERGEN Organisasjonsnummer: 986574174 20.09.2023 14:15:49 AR570116906 Kontaktperson: Navn: Roy G Njåstad Telefon: 55277150 92841962 E-postadresse: roy@byggprosjekt.no VARSLING Er ltaket unnta nabovarsling? Nei Foreligger det merknader fra naboer eller Nei gjenboere? FØLGEBREV KORT BESKRIVELSE AV TILTAKET: Godkjenning i e er d for u ørte ltak, etablering av betongkai og -pir, utlegging av flytebrygge med lhørende gangbro, etablering av natursteinsmur i forbindelse med lederenne og lhørende terrenginngrep REDEGJØRELSE: Se følgebrev vedlegg F-2 20.09.2023 14:15:49 AR570116906 2 SØKNAD OM DISPENSASJON Det søkes om dispensasjon fra: 20.09.2023 14:15:49 AR570116906 Arealplaner Beskrivelse Plan og Bygningsloven § 11 – 6 Re svirkning av Kommuneplanens arealdel Bestemmelser l Kommuneplanens arealdel, § 3, Plankrav 3.1 Tiltak e er pbl. 20-1 bokstav a, d, g. k og L skal inngå i reguleringsplan vedta med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. U ørte ltak er lokalisert i område som ikke er regulert, og kan heller ikke unntas fra plankrav, jf. pkt. 3.3 i bestemmelsene l KPA. Bestemmelser l Kommuneplanens arealdel, § 6, Byggegrenser 6.1.1 Langs sjø gjelder følgende minimumsgrenser for ltak e er pbl. § 1-6: - Øvrig byggesone og øvrige arealkategorier: • uregulerte områder: 50 meter. Alle u ørte ltak på land er lokalisert innenfor byggegrense langs sjø, og er avhengig av dispensasjon for å kunne godkjennes. 6.2.2 På begge sider av vassdrag gjelder følgende grenser for ltak e er pbl. § 1 – 6: - Øvrige områder for bebyggelse og anlegg: 20 meter. Alle u ørte ltak på land er lokalisert innenfor byggegrense langs sjø, og er avhengig av dispensasjon for å kunne godkjennes. Bestemmelser l Kommuneplanens arealdel, § 32.2, Bruk og vern av sjø og vassdrag 32.2.2 Inngrep og faste installasjoner llates ikke. Deler av betongkai, betongpir, flytebrygge og deler av lederenne med lhørende terrenginngrep er plassert i arealbruksformål \"Bruk og vern av sjø og vassdrag», og er avhengig av dispensasjon for å kunne godkjennes. Begrunnelse Se vedlagte dispensasjonssøknad vedlegg B-1 SØKNAD OM DISPENSASJON Det søkes om dispensasjon fra: Plan- og bygningsloven Beskrivelse § 29 – 4 Byggverkets plassering, høyde og avstand fra nabogrense Byggverkets plassering, herunder høydeplassering, og byggverkets høyde skal godkjennes av kommunen. Kommunen skal påse at veglovas bestemmelser om byggegrense og frisikt blir fulgt. Bygning med gesimshøyde over 8 meter og mønehøyde over 9 meter kan bare føres opp hvor det har hjemmel i plan e er kapi el 11 eller 12. Hvis ikke annet er bestemt i plan e er kapi el 11 eller 12, skal byggverk ha en avstand fra nabogrense som minst svarer l byggverkets halve høyde og ikke under 4 meter. Ny betongkai med slipp har minste avstand 0,2 m l felles grense i nord mot gnr. 36 bnr. 317. Betongpir har minste avstand ca. 3,75 m l samme grense. U ørte ltak strekker seg over både bnr. 156 og 599, slik at minste 20.09.2023 14:15:49 AR570116906 avstand her er 0 m. Oppført natursteinsmur i forbindelse med lederenne og lhørende terrenginngrep har minste avstand ca. 1,5 m l grense mot gnr. 36 bnr. 113. Støpt betongdekke har minste avstand ca. 1,1 m l felles grense i øst mot bnr. 2. Begrunnelse Se vedlagte dispensasjonssøknad vedlegg B-1 Arealdisponering 3 PLANSTATUS MV. 20.09.2023 14:15:49 AR570116906 Gjeldende plan: Type Plan Arealdel av kommuneplan Navn på plan 65270000 Bergen. Koommuneplanens arealdel 2018 - 2030 Reguleringsformål Bebyggelse og anlegg, Øvrig Byggeområde Funksjonell strandsone, Bruk og vern av sjø og vassdrag Beregningsregel angi i gjeldende plan Prosent bruksareal (%BRA) Grad av utny ng iht. gjeldende plan 45 % TOMTEAREALET Byggeområde/grunneiendom 146,6 m2 - Ev. areal som trekkes fra iht. beregningsregler 0 m2 = Beregnet tomteareal 146,6 m2 BEBYGGELSEN Beregnet maksimalt byggeareal iht. plan 65,97 m2 Areal eksisterende bebyggelse 23,4 m2 - Areal som skal rives 0 m2 + Areal ny bebyggelse 0 m2 + Parkeringsareal 0 m2 = Sum areal 23,4 m2 GRAD AV UTNYTTING Beregnet grad av utny ng 15,96 % PLASSERING AV TILTAKET Er det strømførende linje/kabel eller ne stasjon/transformator i, over eller i nærheten av ltaket? Nei Er vann og avløpsledninger i konflikt med ltaket? Nei 20.09.2023 14:15:49 AR570116906 Krav l byggegrunn Skal byggverket plasseres i område med fare for: Flom (TEK § 7-2) Nei Skred (TEK § 7-3) Nei 4 Andre natur- og miljøforhold e er pbl § 28-1 (for Nei 20.09.2023 14:15:49 AR570116906 eksempel forurenset grunn eller kvikkleire): VANNFORSYNING Tilknytning Ikke innlagt vann AVLØP Tilknytning Bygningen skal ikke ha innlagt vann OVERVANN Blir takvann/overvann ført l terreng? Ja Erklæring om ansvarsre fra ansvarlig søker og signering Tiltaksklasse 1 Foreligger sentral godkjenning? Nei Ansvarlig søker bekre er at hele ltaket belegges med ansvar, og dekker kravene i plan- og bygningsloven. Vi forplikter oss l å s lle med nødvendig kompetanse i ltaket, jf. byggesaksforskri en kapi el 10 og 11. Vi er kjent med reglene om straff og sanksjoner i plan- og bygningsloven kapi el 32 og at urik ge opplysninger kan medføre reaksjoner. SIGNERT AV ROY GARMANN NJÅSTAD på vegne av BYGG PROSJEKT AS De e dokumentet er signert elektronisk og arkivert i Al nn 20.09.2023 14:15:49 AR570116906 5 Filvedlegg: 23-154_D1_Situasjonskart_1_500_36_159.pdf 23-154_E2_Planskisse_36_159.pdf 23-154_E1_Oppriss_Profiler_36_159.pdf 23-154_F2_Redegjørelse_Bergen_kommune_36_159.pdf 23-154_B1_Søknad_dispensasjon_plan_36_156-599.pdf 23-154_F3_Hydrologisk_vurdering_Ekerdalen_36_599.pdf Kvittering-for-nabovarsel-1-20230920-1319.pdf ErklæringOmAnsvarsrett-PRO_BYGG PROSJEKT AS.pdf Nabovarsel-1-20230920-1319.pdf VEDLEGG B-1 Bygg Prosjekt AS Skuteviksbodene 21, 5035 BERGEN Bergen kommune Plan- og bygningsetaten E-post post@byggprosjekt.no Mobil 922 43 855/928 41 962 Seksjon byggesak Bank 9524 05 08703 Postboks 7700 Org nr NO 986 574 174 MVA 5020 BERGEN Ansvarlig prosjekterende Ansvarlig søker Ansvarlig utførende Arkitekttjenester Byggherreombud Byggteknisk rådgiving Deling av grunneiendom Legalisering av eiendom Sakkyndig ved tvister Seksjonering av eiendom Bergen den: 12.09.2023 Søknad om dispensasjon fra bestemmelser til Kommuneplanens arealdel vedr. plankrav, byggegrense langs sjø og vassdrag, arealbruksformål i sjø og avstands- bestemmelsene for godkjenning i ettertid for utførte tiltak. Gnr. 36 bnr. 156 / 599, Ekerdalen 11 H, 5251 SØREIDGREND. Tiltakshavere: Elisabeth H. Skogseth og Andreas Skogseth Innledning: ByggProsjekt AS er engasjert av tiltakshavere Elisabeth H. Skogseth og Andreas Skogseth som ansvarlig søker og prosjekterende for søknad om godkjenning i ettertid for utførte tiltak på. Tiltakene er lokalisert på bebygd nausteiendom og tilstøtende ubebygd eiendom lokalisert i funksjonell strandsone og sjø. Dispensasjoner: Godkjenning i ettertid for etablering av betongkai og -pir, utlegging av flytebrygge med tilhørende gangbro, etablering av natursteinsmur i forbindelse med lederenne og tilhørende terrenginngrep krever dispensasjon fra bestemmelser til kommuneplanens arealdel og avstandsbestemmelsene i plan- og bygningsloven. Søknad om dispensasjon er gjengitt og begrunnet nedenfor: Plan og Bygningsloven § 11 – 6 Rettsvirkning av Kommuneplanens arealdel Bestemmelser til Kommuneplanens arealdel, § 3, Plankrav 3.1 Tiltak etter pbl. 20-1 bokstav a, d, g. k og L skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Utførte tiltak er lokalisert i område som ikke er regulert, og kan heller ikke unntas fra plankrav, jf. pkt. 3.3 i bestemmelsene til KPA. Bestemmelser til Kommuneplanens arealdel, § 6, Byggegrenser 6.1.1 Langs sjø gjelder følgende minimumsgrenser for tiltak etter pbl. § 1-6: - Øvrig byggesone og øvrige arealkategorier: • uregulerte områder: 50 meter. Side 1 av 5 VEDLEGG B-1 Alle utførte tiltak på land er lokalisert innenfor byggegrense langs sjø, og er avhengig av dispensasjon for å kunne godkjennes. 6.2.2 På begge sider av vassdrag gjelder følgende grenser for tiltak etter pbl. § 1 – 6: - Øvrige områder for bebyggelse og anlegg: 20 meter. Alle utførte tiltak på land er lokalisert innenfor byggegrense langs sjø, og er avhengig av dispensasjon for å kunne godkjennes. Bestemmelser til Kommuneplanens arealdel, § 32.2, Bruk og vern av sjø og vassdrag 32.2.2 Inngrep og faste installasjoner tillates ikke. Deler av betongkai, betongpir, flytebrygge og deler av lederenne med tilhørende terrenginngrep er plassert i arealbruksformål \"Bruk og vern av sjø og vassdrag», og er avhengig av dispensasjon for å kunne godkjennes. § 29 – 4 Byggverkets plassering, høyde og avstand fra nabogrense Byggverkets plassering, herunder høydeplassering, og byggverkets høyde skal godkjennes av kommunen. Kommunen skal påse at veglovas bestemmelser om byggegrense og frisikt blir fulgt. Bygning med gesimshøyde over 8 meter og mønehøyde over 9 meter kan bare føres opp hvor det har hjemmel i plan etter kapittel 11 eller 12. Hvis ikke annet er bestemt i plan etter kapittel 11 eller 12, skal byggverk ha en avstand fra nabogrense som minst svarer til byggverkets halve høyde og ikke under 4 meter. Ny betongkai med slipp har minste avstand 0,2 m til felles grense i nord mot gnr. 36 bnr. 317. Betongpir har minste avstand ca. 3,75 m til samme grense. Utførte tiltak strekker seg over både bnr. 156 og 599, slik at minste avstand her er 0 m. Oppført natursteinsmur i forbindelse med lederenne og tilhørende terrenginngrep har minste avstand ca. 1,5 m til grense mot gnr. 36 bnr. 113. Støpt betongdekke har minste avstand ca. 1,1 m til felles grense i øst mot bnr. 2. Dispensasjoner må hjemles i Pbl § 19-2 Dispensasjonsvedtaket. Det går frem av loven at dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, eller regionale eller nasjonale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Plankrav: Det vurderes slik at etablert betongkai og -pir, utlagt flytebrygge med tilhørende landgang, etablert natursteinsmur i tilknytning til lederenne med tilhørende terrenginngrep er i strid med bestemmelse om plankrav i kommuneplanens arealdel. Utførte tiltak må oppnå dispensasjon fra krav til utarbeidelse av reguleringsplan for å kunne godkjennes i ettertid. Formålet med bestemmelsen om plankrav er blant annet å sikre at større utbygging i uregulerte områder ikke skjer uten forutgående planprosess. Det vurderes slik at utførte tiltak er i strid med bestemmelsen og delvis i strid med de hensyn bestemmelsen er ment å ivareta. Imidlertid kan vi ikke se at hensynet bak bestemmelsen, eller formålet bak bestemmelsen blir vesentlig tilsidesatt i dette tilfellet. Planlagte tiltak skjer på, og i tilknytning til allerede bebygd naust- eiendom, krever ikke opparbeidelse av ny infrastruktur, gir ikke økning av antall boenheter eller andre forhold som best avklares i en planprosess. Evt. utarbeidelse av plan for mindre tiltak i tilknytning til eksisterende bebygd nausteiendom vil være meget ressurskrevende i forhold til omfanget av tiltaket både for tiltakshaver og kommunen. Ulempen ved å innvilge dispensasjon vil være at man godkjenner utførte tiltak i arealbruks- formål i sjø uten utarbeidelse av plan. Fordelen ved å innvilge dispensasjon fra plankravet vil Side 2 av 5 VEDLEGG B-1 blant annet være at tiltakshavere og eiere av eiendommen kan få brakt i lovlige former reparasjon av lovlig kai, flytebrygge og andre påkrevde tiltak på eiendommene. Det vurderes slik at planlagte tiltak ikke er i vesentlig strid med formålet bak bestemmelsen og de hensyn bestemmelsen er ment å ivareta, eller at hensynet bak bestemmelsen eller lovens formålsbestemmelse blir vesentlig tilsidesatt ved innvilgelse av dispensasjon. Fordelen ved å innvilge dispensasjon vil blant annet være at hjemmelshaver kan få lovliggjort tiltak for å ivareta og sikre lovlig kai og oppført naust mot stormflo og fremtidig havstigning, samt ha fortøyningsmuligheter for egen båtpark. Ressursbruken for myndigheter og tiltakshavere ved utarbeidelse av plan vil heller ikke stå i forhold til tiltakets størrelse. Byggegrense langs sjø og vassdrag: Søknad om dispensasjon fra byggegrense langs sjø og vassdrag gjelder godkjenning i ettertid for utførte tiltak på land innenfor den funksjonelle strandsonen. Tidligere lovlig pir som er oppgradert / utbedret, betongkai med slipp, natursteinsmur i forbindelse med lederenne og tilhørende terrenginngrep er i sin helhet lokalisert innenfor byggegrense langs sjø og vassdrag. Ellers kan det opplyses at hele arealet for eiendommene gnr. 36 bnr. 156 og 599 omfattes av byggegrense langs sjø. Hele gnr. 36 bnr. 599, og teig av bnr. 156 som er nausteiendom er berørt av byggegrense langs vassdrag og den funksjonelle strandsonen. Allmennhetens ferdsel i strandsonen for denne og tilstøtende eiendommer er allerede sterkt begrenset som følge av lovlig oppførte naust, brygger, bekk / elv osv. Godkjenning i ettertid for utførte tiltak vil ikke endre dette forholdet. Det vurderes slik at godkjenning i ettertid for utførte tiltak er delvis i strid med de hensyn som bestemmelse om byggegrense langs sjø er ment i å ivareta. Ulempen ved å innvilge dispensasjon vil være at man tillater tiltak i den funksjonelle strandsonen i areal som er omfattet av bygge- grense langs sjø. Fordelene ved å innvilge dispensasjon vil blant annet at tiltakene sikrer allerede lovlige byggverk mot skader som følge av stormflo og fremtidig havstigning. Mur i tiknytning til lovlig etablert lederenne vil hindre erosjon, og utbedret kai med betongpir gir trygg atkomst til sjø for fiske, rekreasjon og friluftsliv, sikker fortøyning av båter mm. Hensynet bak bestemmelsen om byggegrense langs vassdrag er å ivareta et vern av området rundt vassdraget, sikre allmenheten ferdsel, vern om vassdragsverdier og den grønne strukturen rundt og ved vassdrag. Det vurderes også slik at allerede etablerte tiltak på gnr. 36 bnr. 156 og 599 er delvis i strid med de hensyn som bestemmelsen er ment i å ivareta. Formålet med byggegrense langs vassdrag er å hindre nedbygging av arealer i tiknytning til, og i nærheten av vassdrag. Ulempen ved å innvilge dispensasjon vil være at man tillater tiltak i arealer som er omfattet av byggegrense langs vassdrag. Fordelene ved å innvilge dispensasjon vil være som over. Det er i dag allerede en eksisterende tilkomstvei, godkjent mur med lederenne mm. i umiddelbar tilknytning til vassdraget. Det vil derfor ikke være noen inngrep i allmenhetens ferdselsrett eller vassdraget generelt ved å innvilge dispensasjon. Fordelene med å innvilge dispensasjon må etter dette være klart større enn større enn ulempene, og vilkåret for å innvilge dispensasjon er derved til stede. Vi anser at fordelene ved å innvilge dispensasjon fra byggegrense langs sjø er vesentlig større enn ulempene, og vilkåret for å innvilge dispensasjon er derved til stede. Formålet med bestemmelsen er å hindre økt privatisering og nedbygging av strandsonen, både fysisk og visuelt. Vi kan ikke se at utførte tiltak medfører mer enn en marginal økt privatisering av Side 3 av 5 VEDLEGG B-1 strandsonen. Tiltaket medfører heller ikke nevneverdig nedbygging av strandsonen. Når planlagt tiltak skjer i tilknytning til eksisterende lovlig naustbebyggelse med tilhørende brygger og kaier, kan vi heller ikke se at hensynet bak bestemmelsen eller lovens formålsbestemmelse om byggegrense langs sjø blir vesentlig tilsidesatt, i hvert fall ikke vesentlig. Vi kan heller ikke se at innvilgelse av dispensasjon om byggegrense langs vassdrag som tillater godkjenning av etablerte tiltak medfører at eiendommene kommer i vesentlig i strid med bestemmelsen. Eiendommene ligger i ett ca. 10 m bredt belte mellom Nordåsvannet og privat felles atkomstvei, og er bebygd med lovlig oppført naust med tilhørende kai / brygge. Godkjenning av utførte tiltak medfører ikke at eiendommen blir mer vesentlig mer nedbygget enn det de har vært tidligere. Gnr. 36 bnr. 156 er allerede privatisert ved oppført naust med tilhørende kai / brygge. Når tiltakene skjer i umiddelbar tilknytning til eksisterende bebyggelse, felles atkomstvei mm. kan vi heller ikke se at hensynet bak bestemmelsen eller lovens formålsbestemmelse blir tilsidesatt, og i alle tilfeller ikke i vesentlig. Bruk og vern av sjø og vassdrag: Søknad om dispensasjon fra arealbruksformål Bruk og vern av sjø og vassdrag gjelder utlagt flytebrygge med tilhørende gangbro, deler av betongkai og -pir, natursteins mur i tilknytning til lederenne inklusiv steintrapp og terrenginngrep (utfylling) i sjø. Det vurderes slik at godkjenning i ettertid for utlagt flytebrygge med tilhørende gangbro, deler av betongkai og -pir, natursteins mur i tilknytning til lederenne inklusiv steintrapp og terrenginngrep sjø er delvis i strid med de hensynene som bestemmelsen er ment i å ivareta, siden tiltakene er plassert i areal hvor varige installasjoner i utgangspunktet ikke er tillatt. Ulempen ved å innvilge dispensasjon er at man tillater etablering av tiltak i areal hvor varige tiltak ikke er tillatt. Fordelene ved å innvilge dispensasjon vil være tilsvarende som ved søknad om dispensasjon fra krav til utarbeidelse av reguleringsplan. Formålet med bestemmelsen er å hindre varige installasjoner i sjø. Flytebrygge, deler av betongkai og -pir, natursteins mur i tilknytning til lederenne inklusiv steintrapp og terrenginngrep i sjø er lokalisert i tilknytning til lovlig bebygd nausteiendom, og i område hvor det tidligere er etablert installasjoner som kaier, flytebrygger, båtfortøyninger, utfyllinger o.l. All den tid det i senere er etablert tilsvarende tiltak i umiddelbar nærhet, kan da ikke se at hensynet bak bestemmelsen eller lovens formålsbestemmelse blir vesentlig tilsidesatt i dette tilfellet. Avstand til felles grense: Utførte tiltak har avstand mindre enn 4 til felles grense mot naboer. Dersom man ikke innhenter eller oppnår samtykke til plassering av tiltakene fra berørte naboer er tiltakene i større eller mindre grad avhengig av dispensasjon fra avstandsbestemmelsene i plan- og bygningsloven. Også i dette tilfellet kan vi se at hensynet bak bestemmelsen, eller formålet med bestemmelsen blir tilsidesatt, og i hvert fall ikke i vesentlig grad. Formålet med bestemmelsen er å sikre tilstrekkelig avstand mellom byggverk, lys, luft og utsyn, følelsen av åpenhet og ivareta brannsikkerhet. Alle utførte tiltak som er avhengig av dispensasjon er utført av ubrennbare materialer, slik at brannsikkerheten blir ikke påvirket av tiltaket. Vi kan heller ikke se at utførte tiltak medfører redusert lysforhold for naboeiendommer, økt utsyn eller innsyn, mot naboeiendommer, vesentlig redusert følelse av åpenhet eller opplevelse av luft mellom eiendommene. Side 4 av 5 VEDLEGG B-1 Ulempen ved å innvilge dispensasjon vil være at man tillater etablering av kai, betongpir, murer og terrengarrondering med avstand til grense mindre enn lovens minstekrav. Fordelene ved å innvilge dispensasjon vil være de samme som ved øvrige dispensasjoner. Etter vårt skjønn blir heller ikke regionale og nasjonale interesser tilsidesatt ved innvilgelse av omsøkte dispensasjoner, og i hvert fall ikke vesentlig. Vi anser også totalt sett at fordelene ved å innvilge dispensasjon er vesentlig større enn ulempene, og vilkårene for å innvilge dispensasjon er derved til stede. Dersom det er spørsmål i saken, kan undertegnede kontaktes pr tlf. 55 27 71 50 eller mobil 928 419 62. Med vennlig hilsen Bygg Prosjekt AS Roy G Njåstad Side 5 av 5 VEDLEGG F-2 Bygg Prosjekt AS Skuteviksbodene 21, 5035 BERGEN Bergen kommune E-post post@byggprosjekt.no Plan- og bygningsetaten Mobil 922 43 855/928 41 962 Bank 9524 05 08703 Seksjon byggesak Org nr NO 986 574 174 MVA Postboks 7700 5020 BERGEN Ansvarlig prosjekterende Ansvarlig søker Ansvarlig utførende Arkitekttjenester Byggherreombud Byggteknisk rådgiving Deling av grunneiendom Legalisering av eiendom Sakkyndig ved tvister Seksjonering av eiendom Bergen den: 14.09.2021 Redegjørelse til Bergen kommune ved søknad om rammetillatelse for godkjenning i ettertid for utførte tiltak. Gnr. 36 bnr. 156 / 599, Ekerdalen 11 H, 5251 SØREIDGREND. Tiltakshavere: Elisabeth H. Skogseth og Andreas Skogseth. Innledning: ByggProsjekt AS er engasjert av tiltakshavere Elisabeth H. Skogseth og Andreas Skogseth som ansvarlig søker og prosjekterende for søknad om godkjenning i ettertid for utførte tiltak. Tiltakene er lokalisert på bebygd nausteiendom og tilstøtende ubebygd eiendom lokalisert i funksjonell strandsone og sjø. Bergen kommune har etter mottatt bekymringsmelding 08.08.2022 gjennomført befaring på naustteig av gnr. 36 bnr. 156 og gnr. 36 bnr. 599. Befaring avdekket at det etter kommunens oppfatning er utført søknadspliktige tiltak på eiendommene uten tillatelse. Dette gjelder betong- kai og -pir, flytebrygge med tilhørende gangbro, natursteinsmur i forbindelse med lederenne og tilhørende terrenginngrep. Det er utstedt pålegg om retting i saknr. ULOV-2022/23962. Opprinnelig frist for retting var satt til 18.08.23. Etter anmodning er frist utsatt til 15.09.2023. Ulovlighetsoppfølging: Som opplyst, har kommunen opprettet ulovlighetssak etter mottatt bekymringsmelding og befaring på eiendommene. Etter eieres redegjørelse er kommunen kommet til at følgende tiltak er ulovlig utført, og må rettes enten ved tilbakeføring eller søkes godkjent i ettertid: • Betongkai og -pir. • Flytebrygge med tilhørende landgang. • Oppføring av utebod. • Natursteinsmur langs bekk og sjø med tilhørende terrenginngrep. Det er de samme tiltakene som nå søkes godkjent i ettertid. Side 1 av 6 VEDLEGG F-2 Reguleringsmessige forhold: Eiendommen inngår ikke i reguleringsplan, slik at det er bestemmelser til Kommuneplanens arealdel (KPA) 2018 – 2030 som er gjeldende for tiltaket. I kommuneplanens arealdel er eiendommen på land vist som Øvrig byggesone. Areal i sjø er vist som Bruk og vern av sjø og vassdrag. Hele arealet for eiendommene gnr. 36 bnr. 156 og 599 omfattes av byggegrense langs sjø. Hele gnr. 36 bnr. 599, og teig av bnr. 156 som er nausteiendom er berørt av byggegrense langs vassdrag og Funksjonell strandsone. Utførte tiltak er ikke samsvar med bestemmelsene til KPA og må oppnå dispensasjon for å kunne godkjennes. Beskrivelse av tiltak: • Betongkai med tilhørende slipp og støpt dekke sør for naust: Tiltakshaver opplyser at det areal foran naust besto av løsmasser / steinmasser som vanskeligjorde ferdsel, opptrekk og utsetting av båter og annet man oppbevarer i naust. Samtidig var arealet utsatt for erosjon og utvasking fra sjø. For å sikre grunn, samt gjøre ferdsel, opptrekk og utsetting av båter mm. sikrere har tiltakshaver støpt betongkai for naust i ca. 2,9 m dybde i naustets bredde. I tilknytning til kaien er det støpt slipp / skråhelling i samme bredde og ca. 2,9 m dybde, med høydeforskjell ca. 1,5 m. Bilder viser deler av betongpir, betongkai med kaifront i betong og slipp / skråhelling foran naust. Etter tiltakshavers oppfatning har tiltaket vært nødvendig for å sikre nausteiendommen tilkomst for ettertiden og fremtidig beskyttelse mot stormflo og havstigning. • Betongpir: Kommunen har konkludert med at naust med pir er bygget før 1970, og at dette er lovlig oppført slik det fremstod da er lovlig oppført. Tidligere pir var etablert ca. 40 cm lavere enn nåværende betongpir, og var stadig utsatt for oversvømmelse ved springflo og stormflo (se bilde under) Side 2 av 6 VEDLEGG F-2 Bildet viser tidligere brygge / pir ved stormflo. Her er piren totalt under vann, det samme gjelder natursteinsmur langs sjø etablert i 2015 / 2016. Bildet viser også flytebrygge. I 2020 er tidligere punktfundament i betong med tredekke erstattet med dagens løsning i betong. For å sikre mot fremtidig havstigning og spring- /stormflo er kaidekke hevet ca. 40 cm i forhold til tidligere situasjon. Bildet viser dagens situasjon ved springflo. Etter tiltakshavers oppfatning har reparasjon / utbedring av eksisterende brygge / pir vært nødvendig for å sikre bryggen for ettertiden og fremtidig beskyttelse mot stormflo og havstigning. • Flytebrygge med tilhørende landgang. Flyfoto viser at det har vært lagt ut flytebrygge på bnr. 159 allerede i 1970. Bildet over viser også at det har vært flytebrygge etter at dagens hjemmelshaver overtok eiendommen. At det ikke fremkommer på flyfoto og lignende at flytebrygge har lagt Side 3 av 6 VEDLEGG F-2 kontinuerlig, kan skyldes at bilder er tatt på tidspunkt bryggen er tatt opp for vedlikehold, fare for isdannelse mm. Bildet viser flytebrygge med tilhørende landgang Flytebryggen og tilhørende landgang er utført i galvanisert stål med trykkimpregnert tredekke. Etter tiltakshavers oppfatning er flytebryggen nødvendig for at man skal kunne komme ombord i, og i land fra selv mindre båter. Grunnet slamflukt og avsetning av sedimenter fra nærliggende bekk / åpent overvannsløp over tid, er bunn- forholdene endret seg. Vanndybde ved betongpir ved middels vannstand i september er ca. 40 cm ved pirens ytre ende, og ca. 10 cm innerst ved kai. • Natursteinsmur og terrenginngrep. Tiltakshaver og eier av gnr. 36 bnr. 113 (Ekerdalen 11 I) fikk i 2015 tillatelse til å restaurere og heve mur langs bekk mellom bnr. 113 og bnr. 599. Basert på flyfoto kan det synes som om i tillegg til restaurering og heving av mur langs grense til bnr. 113 er det etablert lederenne og natursteinsmur langs bekk og langs sjø på gnr. 36 bnr. 599 av utførende entreprenør og daværende eier av gnr. 36 bnr. 599. I den forbindelse er det også fylt ut på bnr. 599. Flyfoto fra 2016. Bildet viser at det er etablert natursteinsmur langs bekk og sjø på bnr. 599 i tillegg til utbedring av mur på bnr. 113. Det er også foretatt oppfylling på bnr. 599. Side 4 av 6 VEDLEGG F-2 Tiltakshaver mener natursteinsmur på bnr. 599 er helt nødvendig som følge av at mur på bnr. 113 er hevet og det er etablert lederenne i bekken. Ensidig mur på østside av bekk med tilhørende lederenne vil medføre fare for økt erosjon langs bekken på vestsiden. Dette understøttes av hydrologisk vurdering (vedlegg F-3) datert 25.08.23 utarbeidet av Asplan Viak. Senere har tiltakshaver og nåværende hjemmelshaver økt høyde på natursteinsmur noe for at topp mur skal komme over vannivå ved springflo / stormflo, og etablert steintrapp for lettere atkomst til sjø ved bading og lignende. I den forbindelse er det også lagt kantstein av naturstein ved vegkant på felles tilkomstvei på bnr. 2. Utarbeidet hydrologisk rapport konkluderer også med at arealet på bnr. 599 vil være sterkt utsatt for erosjon ved 1 års stormflo dersom mur fjernes og trerrenget senkes til sitt opprinnelige nivå. Plankrav: Eiendommene er uregulert. Siden omsøkte tiltak ikke er i samsvar med kommuneplanens bestemmelser ellers, eller er lokalisert i annet arealbruksformål enn Bebyggelse og anlegg, utløser dette krav til utarbeidelse av reguleringsplan. Det er utarbeidet søknad om dispensasjon fra krav til utarbeidelse av reguleringsplan. Byggegrenser: Byggegrense langs sjø er 50 m for uregulerte områder i Øvrig byggesone, byggegrense langs vassdrag er 20 m. Hele eiendommen gnr. 36 bnr. 156 og bnr. 599 omfattes av byggegrense langs sjø. Hele gnr. 36 bnr. 599, og teig av bnr. 156 som er nausteiendom er berørt av byggegrense langs vassdrag. Tiltak på land som søkes godkjent er i strid med byggegrense langs sjø og vassdrag, og må oppnå dispensasjon for å kunne godkjennes. Tiltakene har ca. 6000 m avstand til Søreide kirke. Parkering: Parkeringsdekning må dokumenteres ved alle søknader om tillatelse til tiltak etter Pbl. § 20-1 bokstav a, b, d, j og l. Tiltaket utløser ikke krav til økt parkering. Eiendommen gnr. 36 bnr. 159 har i dag tilfredsstillende parkering. Grad av utnytting: Tillatt grad av utnytting i det aktuelle arealbruksformålet er % BRA = 45 %. Tiltak som søkes godkjent gir ikke areal som inngår i beregningsgrunnlaget for grad av utnytting. Byggverks avstand til felles grense / offentlig veg: Betongkai med slipp har minste avstand 0,2 m til felles grense i nord mot gnr. 36 bnr. 317. Betongpir har minste avstand ca. 3,75 m til samme grense. Utførte tiltak strekker seg over både bnr. 156 og 599, slik at minste avstand her er 0 m. Oppført natursteinsmur i forbindelse med lederenne og tilhørende terrenginngrep har minste avstand ca. 1,5 m til grense mot gnr. 36 bnr. 113. Støpt betongdekke har minste avstand ca. 1,1 m til felles grense i øst mot bnr. 2. Minste avstand til offentlig veg er mer enn 50 m. Side 5 av 6 VEDLEGG F-2 Hensynssoner: Funksjonell strandsone: Tiltakene er lokalisert i område merket med hensynssone H550_1 Funksjonell strandsone. Dette forholdet er omtalt tidligere. Blågrønne verdier: Eiendommen er kontrollert mot Kommunedelplan Overvann. Det går ikke avrenningslinjer over eiendommene som påvirkes av tiltaket. Både gnr. 36 156 og bnr. 599 vil være utsatt for oversvømmelse ved havnivåstigning i sikkerhetsklasse 1. Andre myndigheter: Tiltak i sjø krever samtykke fra havnemyndighetene. Bergen og Omland Farvannsforvaltning IKS behandler ikke søknad om tillatelse til tiltak i sjø som er i strid med vedtatte arealplaner, men kan gi forhåndsuttalelse. Det vil bli søkt Bergen og Omland Farvannsforvalting IKS om slik forhåndsuttalelse. Dispensasjoner: Omsøkte tiltak er avhengig av dispensasjon fra bestemmelser til kommuneplanens arealdel og avstandsbestemmelsene i plan- og bygningslover for å kunne godkjennes. Det er utarbeidet og nabovarslet egen dispensasjonssøknad for de bestemmelser det må oppnås dispensasjon fra. Nabovarsling: Søknaden er nabovarslet elektronisk via Altinn. Grunnet frister ved ulovlighetsoppfølging er søknad sendt kommunen før frist for nabovarsling er utløpt. Evt. merknader som evt. blir fremsatt etter søknaden er sendt kommunen, vil bli kommentert og ettersendt. Dersom det er spørsmål i saken, kan undertegnede kontaktes pr tlf. 55 27 71 50 eller mobil 928 419 62 Med vennlig hilsen Bygg Prosjekt AS Roy G Njåstad Side 6 av 6 "
}