{
  "dokument_id": "72ba4039-9844-5710-841f-c2d2fb9fa527",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Folkevalgtopplæring 2023 – 2027. Oppfølging av handlingsplanen. Program for lederopplæring og nedsettelse av arbeidsutvalg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10063933/Framstilling-Folkevalgtopplaeringsprogrammet-for-politiske-ledere-og-heltidspolitikere",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/15651-4 Saksbehandler: Birgitte Teglgaard Jørgensen Folkevalgtopplæring 2023 – 2027; Oppfølging av handlingsplan 2024 - program for lederopplæring og parlamentarismedag og nedsettelse av arbeidsutvalg Hva saken gjelder: Saken her er en oppfølging av handlingsplan for folkevalgtopplæring, vedtatt i forretningsutvalgets møte 20.02.24 sak 70/24 - Folkevalgtopplæring 2023 - 2027. Handlingsplan for opplæringsprogrammet for bystyre og utvalg 2024. Handlingsplanen slår fast at det våren 2024 skal være en fellessamling for politisk ledelse, og saken her tar for seg 1) dato og sted for samlingen 2) rammer for program og 3) arbeid med endelig detaljering av program. Dato og sted for samlingen Det er kartlagt mulige datoer for en lunsj-til-lunsj-samling før sommeren. Dette har ikke vist seg mulig å få til i praksis, og forretningsutvalget har sluttet seg til gjennomføring av samlingen fredag 14. juni. For å sikre at flest mulig kan delta, foreslår bystyredirektøren å legge samlingen til Bergen. Samlingen vil også være en viktig arena for å bygge relasjoner og bli bedre kjent. Program for samling for politisk ledelse I henhold til handlingsplanen er denne fellessamlingen todelt: Del 1 er dedikert til ordfører, varaordfører, utvalgsledere, heltidspolitikere og medlemmer av arbeidsutvalg (AU). Det vil i tillegg legges til rette for at alle partier får anledning til å være representert. Tema for denne delen av programmet er: • Politisk lederskap - møteledelse • Samarbeidsformer - debatt og samhandling • Politisk rolleforståelse - bystyrets og utvalgenes rolle Programmet vil ta utgangspunkt i en blanding av presentasjoner og workshops, som under folkevalgtopplæringen for det nye bystyret. I rammer for folkevalgtopplæringen 2023-2027 som ble vedtatt av utvalg for fullmakter og politisk styringssystem 13.06.2023 (sak 28/23), er det fremhevet som viktig å gjøre nytte av Bergen kommune sitt eget kompetansemiljø. Bystyrets kontor samarbeider derfor med HR konsern om utviklingen av denne delen av programmet. Del to er en videreføring av jubileumsmarkeringen for 20 år med by-parlamentarisme september 2022, og parlamentarismedagen som var en oppfølging av denne, i april 2023. 1 Ved begge disse samlingene ble parlamentarismen som styringssystem belyst, både i et historisk, rettslig, forsknings- og praktisk perspektiv. Byrådssiden med politisk og administrativ ledelse var også invitert. I vedtatte rammer for folkevalgtopplæring er dette foreslått tatt videre gjennom egen temadag i ny bystyreperiode. Bystyredirektøren vil som i 2023 involvere byrådsleders avdeling i det administrative arbeidet med å planlegge denne delen av programmet. Arbeidsutvalg for endelig detaljering av program og øvrige aktiviteter i folkevalgtprogrammet for 2024 Det er avgjørende med politisk forankring i utviklingen av aktiviteter i folkevalgopplæringsprogrammet, samt å sikre at programmet opprettholder høy kvalitet og relevans. For å lykkes med dette, kan forretningsutvalget opprette et arbeidsutvalg med medlemmer som er valgt blant medlemmene, jf kommuneloven § 5-7 (2). Bystyredirektøren anbefaler at det settes ned et slikt arbeidsutvalg fordi det er av stor betydning at folkevalgtopplæringen treffer godt ift. behovet, og at behovet for god politisk forankring er særlig stort i det første året i ny bystyreperiode. Bystyredirektøren anbefaler at arbeidsutvalget inkluderer representanter fra både posisjon og opposisjon, samt nye medlemmer i forretningsutvalget. Bystyredirektøren anbefaler videre at arbeidsutvalgets formål blir å detaljere og fastsette endelig program for både ledersamlingen i juni og fellessamlingen for bystyrets medlemmer tidlig høst. Sistnevnte skal være en heldagssamling med tema kommunens samfunnsplanlegging og budsjettprosessen, jf. sak 70/24 i forretningsutvalget. Forslag til vedtak: 1. Forretningsutvalget gir sin tilslutning til gjennomføring av lederopplæring og parlamentarismedag fredag 14. juni i Bergen, med rammer som skissert i denne saken. 2. Forretningsutvalget oppretter et arbeidsutvalg iht kommuneloven § 5-7 som skal ha som formål å detaljere og fastsette endelig program for ledersamling i juni og fellessamling for bystyrets medlemmer høsten 2024. 3. Som medlem i politisk arbeidsutvalg velges....... Dato: 12. mars 2024 Trine Pettersen Grønbech - bystyredirektør Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. 2 "
}