{
  "dokument_id": "a90bd56f-941b-5f98-89ec-fe5110ec1e5d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "VS_ Deputasjon i UFKN 14.05.25",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12652865/VS-Deputasjon-i-UFKN-14-05-25",
  "tekst": "Fra: \"Wessels, Frank\" Sendt: tirsdag 13. mai 2025 10:45:43 Til: \"Bratland, Birgitte\" <Birgitte.Bratland@bergen.kommune.no> Emne: VS: Deputasjon i UFKN 14.05.25 Vedlegg: 20250512 01_27_Paategn_fra_SA_til_Vest_politidistrikt_-_beslutnin_2025-05- 09_13-15-41.pdf Fra: Pål Fidjestøl <pf@naturvernforbundet.no> Sendt: mandag 12. mai 2025 15:15 Til: Wessels, Frank <Frank.Wessels@bergen.kommune.no> Kopi: sysp79@hotmail.com Emne: Deputasjon i UFKN 14.05.25 Hei, Viser til førespurnad nedanfor. Eg er gjort merksam på at du har kommunisert med Synnøve Spangelo hos oss (kopiert), og avtalt at vi får eit 10 min innlegg i byrjinga av UFKN-møtet 14. mai (ikkje 15., som det står i mailen nedanfor). Så då er den biten grei, og vi tilpassar vårt innlegg i høve dei nye opplysningane. Men jfr. nedanfor ber vi også om at vedlagte brev blir distribuert til utvalsmedlemmene i forkant av møtet. Mvh Pål Pål Fidjestøl Fylkessekretær Nettside | Facebook | Instagram Tlf: 911 58 009 / 55 30 06 60 Bli medlem? Send sms NATUR til 2002 (200 kr) Fra: Pål Fidjestøl Sendt: mandag 12. mai 2025 12:15 Til: Bakervik, Rune <rune.bakervik@bergen.kommune.no> Kopi: Martin.Jonsterhaug@bergen.kommune.no Emne: Deputasjon i UFKN 15.05.25 Hei, Naturvernforbundet Hordaland fekk høve til å kome med ein 5 min deputasjon i høve saka om skogsbilvegar i UMBY 08.05.25. Men i lys av vedlagte brev frå Statsadvokaten om beslutning om tiltale mot tre av dei mest sentrale skogsbilveg-aktørane, ber vi om å komme med ein deputasjon også i UFKN 15.05.25, på bakgrunn av at saka etter det vi har fått opplyst blir innstilt frå UFKN. Med bakgrunn i mykje ny informasjon ber vi vidare om 10 minuttars taletid, samt at vedlagte brev frå Statsadvokaten blir distribuert til utvalsmedlemmene i forkant av møtet. Høyrer frå dykk! Mvh Pål Fidjestøl Fylkessekretær Nettside | Facebook | Instagram Tlf: 911 58 009 / 55 30 06 60 Bli medlem? Send sms NATUR til 2002 (200 kr) "
}