{
  "dokument_id": "be9cc100-1756-5ccd-a9c2-e4b449ec3cdf",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Sakskart til byrådets møte 05.09.2024. Fordeling av saker til bystyreutvalgene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11059000/Framstilling-Sakskart-til-byradets-mote-05-09-2024-Fordeling-av-saker-til-bystyreutvalgene",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257836-34 Saksbehandler: Anne Marit Myrstad Eriksen Sakskart til byrådets møte 05.09.2024. Fordeling av saker til bystyreutvalgene Hva saken gjelder: Vedlagt følger sakskart til byrådets møte 5. september 2024. Fordeling av saker: Byrådssakene 251, 252, 254, 255 -261 er saker som skal til bystyret. Byrådssak 253 er tidligere fordelt til utvalg for miljø og byutvikling som innstiller til bystyret som avgir høringsuttalelse. Jfr. vedtak fattet av ordfører 05.07.2024 på sommerfullmakt fra forretningsutvalget. Bergen kommune har ikke fått innvilget utsatt høringsfrist for å rekke behandling i bystyremøte i oktober, utvalg for miljø og byutvikling avgir derfor høringsuttalelse. Byrådssak 256 er tidligere fordelt til utvalg for miljø og byutvikling som innstiller til bystyret som avgir høringsuttalelse. Jfr. vedtak i sak 239/24 i forretningsutvalgets møte 25.06.2024. Forslag til vedtak: 1. Byrådssakene 251, 252 og 254 sendes utvalg for finans, kultur og næring. Byrådssak 251 sendes i tillegg utvalg for helse og sosial til orientering. Byrådssak 252 sendes utvalg for miljø og byutvikling til orientering. 2. Byrådssakene 255, 257, 258 og 259 sendes utvalg for barnehage, skole og idrett. 3. Byrådssakene 260 og 261 sendes utvalg for miljø og byutvikling. Dato: 2. september 2024 Øivind Hauge Støle - Fagleder Anne Marit M. Eriksen - Førstekonsulent Dokumentet er godkjent elektronisk. 1 251/24 Landåsveien 33 - Bofellesskap for utviklingshemmede. Sluttmelding 252/24 Inngåelse av fremforhandlede avtaler ifm. bossnett for Mindemyren 253/24 Høringsuttalelse til forslag om endringer i energilovforskriften 254/24 Bærekraftig destinasjonsutvikling 2023 - Visit Bergen. Årsrapport 2023 255/24 Innbyggerforslag - Tennisbane på Rolland i Åsane 256/24 Høyringsfråsegn til Utviklingsplan for Vestland 2024–2028, regional planstrategi 257/24 Arbeid med antirasisme i bergensskolen 258/24 Forskrift om skoleregler og skoledemokrati 259/24 Forskrift om elevpermisjon 260/24 Fana, Gnr. 12, Bnr. 303, Fantoftvegen, Reguleringsplan (planID 70420000). 2. gangs behandling av detaljregulering 261/24 Ytrebygda, Gnr. 116, Bnr. 195 mfl., Sandsliåsen 46, Reguleringsplan (planID 70900000). 2. gangs behandling av detaljregulering 2 "
}