{
  "dokument_id": "e13ef824-bd34-58f8-a981-215f2e0a42fd",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 25042024, Sak 140/24, Ytrebygda gnr 35 bnr 108 Søreidsåsen 41. Klage over avslått dispensasjon fra rekkefølgekrav",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10356666/Innstilling-vedtak-Ytrebygda-gnr-35-bnr-108-Soreidsasen-41-Klage-over-avslatt-dispensasjon-fra-rekkefolgekrav",
  "tekst": "Ytrebygda gnr 35 bnr 108 Søreidsåsen 41. Klage over avslått dispensasjon fra rekkefølgekrav Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 140/24 og fattet følgende vedtak: Fagetatens vedtak datert 20.12.2023 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Lars Selmar Alsaker (H) ba om habilitetsvurdering til saken. Bakgrunnen er at hans firma (SANDS Advokatfirma) har bistått den ene av to grunneiere i reguleringsplansaken om Ormehaugen på Søreide. Sak 140/24 hadde den andre grunneieren som tiltakshaver. Muntlig innlegg i utvalget 18. april viste at det synes å være en viss interessekonflikt mellom de og grunneierne i planområdet – og at Alsaker sitt firmas klient dermed kan ha en partstilknytning til saken som grunneiernabo. I lys av dette mener Alsaker selv at han bør fratre som inhabil i denne saken. Vurdering er foretatt etter forvaltningsloven § 6 annet ledd. Utvalget er enig med Alsaker i hans vurdering og at det derfor foreligger «særegne forhold» som nevnt over. Utvalg for miljø og byutvikling kjente Alsaker inhabil til å delta i behandlingen av sak 140/24. Lise Wergeland Strømmen (H) møtte. Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 04.04.2024 sak 104/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. "
}