{
  "dokument_id": "de1fefef-a1b0-5536-955f-6a3e489e3669",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Forvaltningsrevisjon av Bergen legevakt",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9623107/Forvaltningsrevisjon-av-Bergen-legevakt",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2023/02133-4 Saksbehandler: Lillian Kristin Bolstad Forvaltningsrevisjon av Bergen legevakt Kva saka gjeld: Bakgrunn – bestilling Kontrollutvalet bestilte forvaltningsrevisjon av legevakta i Bergen kommune frå kommunen sin revisor Deloitte AS i møte 18.01.23 sak 12/23. Oppdraget er gjennomført i tidsrommet frå februar 2023 til januar 2024. Føremålet med prosjektet har vore å undersøke om: • Bergen legevakt er organisert på ein formålstenleg måte for å sikre befolkninga eit forsvarleg tilbod om akutt hjelp. • Bergen kommune har en tilfredsstillande internkontroll med tenesta. • Bergen kommune har tilfredsstillande system og rutinar for å førebygge og handtere vald og truslar mot tilsette ved legevakta. Problemstillingar: Revisjonen sine problemstillingar går fram av kapittel 1 i rapporten, side 12-13. Deloitte skriv følgande: «Med bakgrunn i formålet er det utarbeidet følgende problemstillinger som har blitt undersøkt: 1) Hva kjennetegner Bergen legevakt med hensyn til tilgjengelighet per telefon og ventetid de siste tre årene? a) I hvilken grad er responstiden per telefon i samsvar med lovkrav? b) Hva er ventetiden for personer som oppsøker helsehjelp ved legevakten? c) I hvilken grad har antall telefonhenvendelser, responstid per telefon og ventetid ved legevakten endret seg etter at legevakten innførte ordning med å ringe før oppmøte i 2022? 2) I hvilken grad er det en tilstrekkelig internkontroll for å sikre god styring og kontroll med tjenestetilbudet ved legevakten? Under dette a) Mål/planer for tjenestens kvalitet og tilgjengelighet b) Gjennomføring av risiko- og sårbarhetsanalyser (også i forbindelse med endringen knyttet til at personer skal ringe før oppmøte) c) Oppfølging av responstid per telefon og ventetid1 d) Rutiner for sentrale arbeidsoppgaver e) Tilfredsstillende system for å melde og følge opp avvik som utgjør en risiko for pasientsikkerheten 1 Rekkefølge på underproblemstillingane er endra i forhold til vedtatt prosjektplan. Dette for å få en god presentasjon av datagrunnlaget i rapporten. 1 3) I hvilken grad har legevakten en hensiktsmessig organisering med hensyn til å levere nødvendige og akutte tjenester? a) I hvilken grad har legevakten tilstrekkelig bemanning med rett kompetanse til å besvare og vurdere telefonhenvendelser? (jf. kompetansekrav i regelverket) b) I hvilken grad har legevakten tilfredsstillende system og rutiner som sikrer at pasienter med mest akutte behov blir prioritert først? (hastevurdering/triagering) c) I hvilken grad er vakter ved legevakten tilstrekkelig bemannet og med rett kompetanse? (jf. kompetansekravene i regelverk knyttet til personell fysisk på jobb samt bakvakt) d) I hvilken grad blir det gitt tilstrekkelig trening og opplæring i legevaktens system og rutiner til personell? (både fast ansatte og personell som ikke jobber fast ved legevakten, eks. fastleger/vikarer) e) I hvilken grad er tidligere problemer med sviktende journalsystemer løst på en tilfredsstillende måte? 4) I hvilken grad er det etablert system og rutiner for å forebygge og håndtere uønskede hendelser knyttet til vold og trusler mot ansatte ved legevakten? a) Er det gjennomført risikovurderinger knyttet til vold og trusler om vold, som tar hensyn til sentrale forhold som arbeidets organisering og tilrettelegging, hvor, når og i hvilke situasjoner arbeidstaker kan bli utsatt for vold og trusler om vold, alenearbeid, arbeidstidens plassering og organisering, bemanning, kompetanse, utforming av arbeidslokalene og tekniske løsninger samt effekten av iverksatte og planlagte forebyggende tiltak? b) I hvilken grad er det satt i verk risikoreduserende tiltak som skal forebygge vold og trusler om vold? c) I hvilken grad har ansatte fått tilstrekkelig opplæring og øvelse i håndtering av vold- og trusselsituasjoner? d) I hvilken grad blir det meldt avvik dersom det oppstår uønskede hendelser knyttet til vold og trusler mot ansatte (eller andre pasienter/besøkende) ved Bergen legevakt? e) I hvilken grad er det etablert rutiner for å følge opp de involverte i etterkant av en uønsket hendelse knyttet til vold eller trusler?» Revisjonskriteria Revisjonskriterium er dei krav og forventningar som forvaltningsrevisjonsobjektet skal bli vurdert opp mot. Revisjonskriteria Deloitte nyttar er utleia av autoritative kjelder, rettsreglar, politiske vedtak og fastsette retningsliner. I dette prosjektet er revisjonskriteria i hovudsak henta frå helse- og omsorgstenestelova, arbeidsmiljølova, akuttmedisinforskrifta, forskrift om leiing- og kvalitetsforbetring i helse- og omsorgstenesta og kommunelova. I tillegg har Deloitte lagt til grunn nasjonale rettleiarar frå Helsedirektoratet. Kriteria får du nærare presentert innleiingsvis under kvart tema i rapporten, og i vedlegg 2 til rapporten. Metode Oppdraget er utført i samsvar med gjeldande standard for forvaltningsrevisjon (RSK 001). Deloitte har nytta seg av revisjonskriterium som er relevante for å svare på problemstillingane, som er utleia frå formålet med undersøkinga, og metodetriangulering i den grad det er mogleg. Metodetriangulering betyr å bruke fleire metodar for å svare på dei same spørsmåla. 2 For å sikre et dataa i undersøking er pålitelege2 må revisor vere nøyaktig under innsamling og analyse av data. Kravet til gyldigheit3 sikrar revisor ved at dataa som blir samla inn er relevante for å svare på problemstillingane i undersøkinga. Informasjon om legevakta og dokumentasjon på etterleving av interne rutinar og regelverk med meir har blitt samla inn og analysert. Innsamla dokumentasjon er vurdert opp mot revisjonskriteria. For å supplere skriftlege kjelder har Deloitte intervjua utvalde personar frå Bergen kommune, som har eit ansvar for eller arbeider ved legevakta. Dei har intervjua legevaktsjef, tillitsvalde, verneombod, telefonoperatørar, legar og sjukepleiarar ved Bergen legevakt. I tillegg har dei gjennomført intervju med Pasient- og brukarombodet. Intervjua er gjennomført med leiinga og tilsette ved allmennlegevakta ved Bergen Helsehus. Det er ikkje gjennomført intervju ved bydelslegevaktene. Det har til saman blitt gjennomført 14 intervju. Fleire intervju er gjennomført som gruppeintervju. Oppsummering av intervju har blitt sendt til dei intervjua for verifisering. Det er informasjon frå dei verifiserte intervjureferata som er nytta i rapporten. Datadelen av rapporten er send til kommunen for verifisering, og det er gjort nokre justeringar i rapporten på bakgrunn av tilbakemeldingar. Heile rapporten er send til byråden for uttale. Du kan lese byråden sin høyringsuttale i vedlegg 1 til rapporten. Det er revisor sitt samla inntrykk på bakgrunn av innsamla data, som er grunnlaget for rapporten. Deloitte meiner dataa denne rapporten bygger på samla sett er pålitelege og gyldige, og difor gir eit forsvarleg grunnlag for revisjonen sine vurderingar, konklusjonar og anbefalingar. Revisjonen sine funn Samandrag av resultata frå undersøkinga finn du i rapporten på side 3-7, og på side 51-52 kan du lese revisjonens konklusjon og anbefalingar. I eit nedkorta samandrag vil sekretariatet trekke fram nokre funn og vurderingar i forvaltingsrevisjonsrapporten. Dei funna og vurderingane som sekretariatet vurdert som viktigast står her i utheva skrift: Om Bergen legevakt Bergen legevakt er ei døgnbemanna teneste. Legevakta er bemanna med fast tilsette legevaktslegar og LIS-legar (utdanningsstillingar). I tillegg er ein betydeleg del av vaktene (kveld, natt og helg) bemanna av fastlegar og andre vaktlegar som ikkje har fast arbeidsstad ved legevakta. Sjukepleiarar ved legevakta er fast tilsette. Sjukepleiarar jobbar i pasientmottak og i legevaktsentral (telefonsentral), der telefonførespurnadar svarast på. Legevakta har også andre tilsette, blant annet reinhaldspersonale og merkantilt tilsette. Legevakta er leia av ein legevaktsjef. Ved tilsetting av ny legevaktsjef blei det oppretta ei stilling som medisinskfagleg ansvarleg, fordi noverande legevaktsjef ikkje er lege. Medisinskfagleg ansvarleg har eit fagleg ansvar, men ikkje personalansvar overfor legane. Ringetid Kommunen skal etter akuttmedisinforskrifta § 13 d, innrette systemet for mottak av telefonførespurnadar slik at 80 % av alle førespurnadar normalt kan svarast på innan to minutt. 2 https://snl.no/reliabilitet 3 https://snl.no/validitet 3 Legevakta klarer ikkje å etterleve kravet om at 80 % av alle førespurnadar normalt kan svarast på innan to minutt, på tross av auka bemanning i legevaktsentralen frå januar 2023. Kapasitetsutfordringane skuldast manglar på personell/kompetanse og plassavgrensingar i eksisterande legevaktsentral. Rammevilkår som areal og turnus har påverka kva tiltak som er og har vore mogleg å setje i verk. Det at legevaktsentralen ikkje klarer å svare raskt nok har stor merksemd hos legevaktleiinga, og det blir jobba med ytterlegare tiltak. Det blir arbeida med å få på plass alternative areal for legevaktsentralen, og det går føre seg kursing av fleire medarbeidarar som er tiltenkt arbeid i legevaktsentralen. Ventetid på legevakta Legevakta har ikkje styringsdata som gjer det mogleg å svare på problemstillinga om kva som er ventetida for personar som oppsøker legevakta for helsehjelp, utover at ventetida kan vere varierande. Det er ikkje krav i regelverket om at legevakta skal registrere eller føre statistikk over ventetida i pasientmottaket. Denne typen informasjon kan likevel vere nyttig til styringsføremål, blant annet for å vurdere om ventetida er tilfredsstillande og om iverksette tiltak har effekt. Styringsinformasjon om ventetid på legevakta er i utgangspunktet tilgjengeleg i nytt journalsystem, som blei innført i november 2022, men legevakta har ikkje fått tilstrekkeleg opplæring og støtte ved innføringa til å bruke moglegheitene i systemet. Dette er uheldig. Prioritering av pasientar – hastegradsvurdering og triagering4 I april 2022 innførte Bergen legevakt ei ordning der innbyggarar skal ringe før oppmøte på legevakta. Pasienten sine behov for helsehjelp blir vurdert av ein sjukepleiar per telefon, og pasienten får ei hastegradsvurdering og eit tidspunkt for frammøte basert på behov. Ved innkomst ved legevakta blir pasienten på nytt vurdert av ein sjukepleiar (triagert), og får tildelt eit estimert tidspunkt for legeundersøking basert på hastegrad. Det er utfordringar knytt til areal og organisering av arbeidet med triagering. I nokre tilfelle fører triagering til at det tar lenger tid før pasienten blir tilsett av lege. Disse utfordringane ser det ut til å vere høg bevisstheit om, utan at det betyr at utfordringane per i dag er tilfredsstillande løyst. Denne ordninga ikkje har løyst alle utfordringar, men det er ei forbetring. Legevakta har fått betre oversikt over pasientane sitt behov for helsehjelp. Legevakta har i hovudsak tilfredsstillande system og rutinar som sikrar at pasientar med mest akutte behov blir prioritert først. Internkontroll Legevakta har gjort eit systematisk og godt utviklingsarbeid dei siste åra. Likevel er det fleire svakheiter i legevakta sin internkontroll. Det er mangelfullt at det ikkje er på plass ein samla og oppdatert plan for Bergen legevakt som angir mål og tiltak på relevante områder som tilgjengelegheit, pasienttilfredsheit, kvalitet og pasienttryggleik og forbetringsarbeid. Det er gjennomført ROS-analysar av infrastrukturen til legevakta, og det er utarbeidd beredskapsplan med tiltakskort basert på denne risikovurderinga. Det er ikkje tilfredsstillande at det ikkje er 4 Triage betyr å bestemme prioriteringsrekkefølge av pasientar basert på alvorsgrad og hastegrad av pasientane sine medisinske tilstandar, når ressurssituasjonen er utilstrekkeleg til å kunne behandle alle på same tid. Kjelde: https://www.helsedirektoratet.no/statistikk/kvalitetsindikatorer/akuttmedisinske-tjenester-utenfor- sykehus/legevakt-triagering-av-oppmotte-pasienter-pa-legevakt (Hentet: 15.01.2024) 4 gjennomført risikovurderingar av andre delar av drifta. Helsedirektoratet kjem med ei rekke anbefalingar til kva som bør inngå i ROS-analysen til legevakta, slik som responstid, bemanning/kompetanse, vikarbruk, tryggleik og samarbeid med andre tenesteytarar. Ingen av desse forholda er dekka i ROS-analysen som er gjort. No blir det arbeida med å utarbeide ei ny ROS-analyse. Det er utarbeidd ei rekke rutinar og prosedyrar for sentrale arbeidsoppgåver for sjukepleiarar som er tilgjengelege i BkKvalitet5. Det er i lita grad dokumenterte prosedyrar for arbeidsoppgåvene til legene i BkKvalitet, det er ikkje tilfredsstillande. Fleire leger stiller spørsmål ved om dei rutinane som føreligger er oppdaterte, og synast rutinane er vanskeleg tilgjengelege i BkKvalitet. Store deler av døgnet er består legebemanning av vaktpersonell som ikkje har sitt faste arbeidsstad på legevakta. Dette gir risiko for personavhengig praksis, som kan påverke kvaliteten på tenestene. Legevakta skal ha oversikt over avvik, og gjennomgå avvik og uønskte hendingar for å kunne lære og forhindre at tilsvarande skjer igjen, jf. kommunelova § 25-1 c og forskrift om leiing- og kvalitetsforbetring i helse og omsorgstenesta §§ 6 bokstav d og g og 8 bokstav e. Legevakta har ikkje har ei rutine som omtaler korleis avvik skal meldast og følgjast opp. Dette er ikkje tilfredsstillande. Sjukepleiarane melder inn avvik i større grad enn legane. Årsakene til dette handlar om kultur, tilgang til avvikssystem, tid til å melde avvik og behov for forståing av kva som skal meldast som avvik. Vidare er det fleire tilsette som melder om at dei ikkje får tilbakemelding på avvik dei har meldt inn. Samlet sett er avvikskulturen og rutinane på legevakta ikkje tilstrekkelege. Pasientklager I intervju med medisinskfagleg ansvarleg blir det opplyst hen har ansvar å behandle klager som er meldt inn av pasientar, men mange tilsette er ikkje klar over dette. Det er ikkje tilfredsstillande at det manglar rutinar knytt til å behandle pasientklager. Tilsette opplever det som uklart kven som har ansvar for dette. Vald, trusselsituasjonar Vald og truslar om vald mot tilsette skal kartleggast og førebyggast gjennom risikovurderingar av fare for vald og trussel om vald, jf. arbeidsmiljølova § 4-3 og forskrift om utføring av arbeid § 23A-1. Det er hyppige valds- og trusselsituasjonar ved legevakta. Det er ikkje tilfredsstillande at legevakta ikkje har gjennomført risikovurderingar knytt til vald og truslar, i tråd med føresegna i arbeidsmiljølova og forskrift om utføring av arbeid. Risikoforhold og tryggleiken til dei tilsette er ikkje tilstrekkeleg kartlagt og vurdert, og følgeleg er det risiko for at det kan skje hendingar som kunne vore førebygd. Arbeidstakar skal så langt det lar seg gjere, beskyttast mot vald, truslar og uheldige belastningar som følge av kontakt med andre. Legevakta har innført tryggleikstiltak som vektarar, alarmer, skallsikring6 og identifisering av potensielt farlege pasientar. Tilsette gir uttrykk for at det hyppig førekjem truande situasjonar. Ein del tilsette gir uttrykk for å ikkje føle seg trygge på jobb. Risikoen for vald og truslar er ikkje vurdert. Det vert stilt spørsmål ved om tryggleikstiltaka er tilstrekkelege. 5 BkKvalitet er Bergen kommune sitt kvalitetssystem. Det er tilgjengeleg for alle tilsette i Bergen kommune. 6 Skallsikring betyr at alle dører ut av bygget kan låsast. 5 Det er et krav om opplæring og øving i førebygging og handtering av vald- og trusselsituasjonar. Legevakta har innført tiltak knytt til opplæring, som nettbasert kurs og MAP-kurs (møte med aggresjonsproblematikk) for utvalde tilsette. Fleire tilsette signaliserer at de ikkje får øvd tilstrekkeleg på truande situasjonar. Legar som går på vakt er ikkje kjent med prosedyre for å handtere vald- og trusselsituasjonar. Det er sjukepleiarar som ikkje har gjennomført dei obligatoriske kursa. Fastlegar har ikkje mottatt opplæring knytt til å handtere hendingar med vald og truslar mot tilsette. Dette sjølv om legar i vakt bemannar tider på døgnet det kan tenkast å ha høgare risiko for vald og truslar (kvelds- og nattestid). Opplæring og øving på handtering av hendingar knytt til vald og truslar er ikkje tilfredsstillande. Å melde avvik om hendingar knytt til vald og truslar er en del av arbeidet med å identifisere risikoområder, og er viktig for å kartlegge omfanget. Omfanget meldte avvik på vald og truslar har auka. Legevakta meiner det er knyt til betre rapportering den siste tida, men særleg legene har ikkje ein god nok kultur for å melde avvik, inkludert avvik som gjelder vald og truslar. Legevakta bør fortsette å rette merksemd på at vald og truslar blir meldt som avvik, for å kunne ha god oversikt over omfanget og vurdere tiltak deretter. Vald- og trusselsituasjonar blir sjeldan meldt til politiet. Det er indikasjonar på at dette skuldast at tilsette ikkje sjølv vil melde til politiet grunna tryggleik, og at prosessen for at kommunen skal melde til politiet er for tungrodd. Det vert stilt spørsmål ved om rutinane for å melde til politiet om vald- og trusselsituasjonar er føremålstenlege. Legevakta har etablert prosedyre for å følge opp personell som har vore involvert i vald og trusselsituasjonar, men oppfølginga er ikkje alltid god nok. Ein del legar blir ikkje følgde opp tilstrekkeleg, og dei kjenner ikkje til prosedyren. Det er ikkje tydeleg kven som skal ha ansvar for å følge opp legar i vakt som har blitt utsett for vald og truslar. Kompetansekrav for legar i vakt og for helsepersonell Akuttmedisinforskrifta inneheld føresegn om kompetansekrav for legar i vakt, og for helsepersonell som arbeider saman med lege i vakt. Legevakta har ikkje tilstrekkelege system og rutinar som sikrar at alt legevaktspersonell har kompetanse i samsvar med kompetansekrava i akuttmedisinforskrifta. Fleire sjukepleiarar har ikkje gjennomført obligatorisk opplæring i akuttmedisin og vald- og overgrepshandtering, jf. § 8 i akuttmedisinforskrifta. Det er sannsynleggjort at det er lege på vakt som oppfyller kompetansekrava i akuttmedisinforskrifta § 7. Helgevakter for sjukepleiarane Det er utfordringar knytt til å dekke opp helgevakter innanfor turnusen til sjukepleiarane. Løysningen er derfor ekstravakter og vikarbruk når det er mogleg. Dette kombinert med at det er i helgane at det er størst påtrykk ved legevakta verkar til å gjere legevakta sårbar i helgane. For legebemanninga er det iverksett økonomiske tiltak for sikre tilstrekkeleg bemanning ved fråvær av legen som opphavleg var satt opp på vakt, og det er ikkje meldt om at det er store utfordringar med legebemanninga per i dag. Opplæring av legar Store deler av døgnet vert legevakta bemanna av legar som ikkje har fast arbeidsstad der. Derfor er det viktig å sikre god opplæring og trening i legevakta sine system og rutinar. Opplæringa til legane er ikkje godt nok systematisert. Det er ingen skriftleg opplæringsplan for nytilsette legar eller vaktlegar. I intervjua blir det gitt uttrykk for at opplæringa ikkje alltid er god nok. Dette utgjer ei risiko i tenestene. Det blir gitt uttrykk for uklare ansvarslinjer knytt til oppfølging av legene, blant anna arbeidsdelinga mellom legevaktsjef og medisinskfagleg ansvarleg. 6 Opplæring av sjukepleiar For opplæringa til sjukepleiarane er det i langt større grad etablert struktur rundt opplæringsløpet, slik som skriftlege opplæringspakkar. Samstundes blir det ikkje godt nok følgt opp at sjukepleiarane har gjennomført obligatoriske e-læringskurs. Dette er ikkje tilfredsstillande. Legebilen Legevakta er utstyrt med ein legebil slik at helsepersonell i vakt kan rykke ut straks for å vurdere, diagnostisere og behandle akuttmedisinske tilstander utanfor legevakta. Bergen legevakt har hatt legebil sidan 2018, og frå oktober 2022 har den hatt døgnkontinuerleg drift. Legebilen kan rykke ut på både gule og raude oppdrag. Gule oppdrag blir tildelt av legevaktsentralen, medan raude oppdrag blir varsla av akuttmedisinsk kommunikasjonssentral (AMK). Legebilen blir bemanna med vakter som kjem utanom den faste vaktordninga på legevakta. Det er allmennlegar, faste legar og anestesilegar, som rullerer på å bemanne legebilen. Sjåførane på bilen er tilsette i brannvesenet. Det er legen i legebilen som godkjenner og vurderer om det er nødvendig å rykke ut på oppdrag. Utrykking skal vere fagleg grunngjeve, og basert på ei vurdering av om det er urimeleg belastande for pasient å sjølv kome seg til legevakta. Legen i legebilen avklarar om pasienten treng innlegging på sjukehus. Det ser ut til å ikkje vere tilstrekkeleg kapasitet til at legebil kan rykke ut på gule oppdrag eller til personar som sjølv ikkje har moglegheit til å oppsøke legevakta. Legebilen blir primært brukt til raude oppdrag for AMK. I intervjua kjem det fram at det er ønskeleg med fleire ressursar, der ein bil rykker ut på raude oppdrag og ein bil rykker ut på gule oppdrag. Det er ikkje klare prosedyre for kva oppdrag legebilen skal prioritere. I intervju kjem det fram ulike meningar og oppfatningar om kva oppdrag som bør prioriterast. Telefonoperatørar opplever at rolla til legebilen ikkje er tilstrekkeleg definert. Legebilen skal prinsipielt fullføre eit oppdrag før et nytt oppdrag blir påbegynt. Samtidig blir det vist til at påbegynte oppdrag kan bli avbrote om det skjer akutte hendingar som legen på legebilen vurderer som høgare prioritert. Nytt journalsystem – nye utfordringar Legevakta bytte journalsystem i 2022. Det nye systemet «hoppar» under innlasting av pasientjournalar, difor er det risiko for at informasjonen blir journalført på feil pasient. Dette er ein alvorleg feil som kan utgjere ein risiko for pasienttryggleiken. Det er iverksett rutinar for å redusere risikoen for å journalføre på feil pasient. Legevakta har meldt om feil og manglar til leverandør. Det er ikkje kjent kva prioriteringar som blir gjort for vidareutvikling og feilretting vidare. Det er viktig at Bergen kommune følger opp at feil som kan ha betydning for pasienttryggleiken blir retta. Revisjonen sine anbefalingar Revisjonen sine anbefalingar går fram av kapittel 7 i rapporten, side 52. Deloitte skriv følgande: «Basert på funn og vurderinger i undersøkelsen anbefaler Deloitte at Bergen kommune setter i verk følgende tiltak: 1. Gjennomføre risikovurderinger av vold og trusler i samsvar med arbeidsmiljøloven og forskrift om utførelse av arbeid, og ved behov iverksetter risikoreduserende tiltak 2. Gjennomføre nødvendig øving på vold og trusselsituasjoner 3. Følge opp at alle sykepleiere og ev. annet personell gjennomfører obligatorisk opplæring slik at de oppfyller kompetansekravene i akuttmedisinforskriften 7 4. Arbeide videre med å sikre tilstrekkelig kapasitet i legevaktsentralen 5. Tydeliggjøre hvilke oppdrag legevaktbil skal prioritere ved samtidighetskonflikt 6. Arbeide videre med å sikre hensiktsmessige system og rutiner for hastegradsvurdering/triagering av pasienter. Dette bør ta hensyn til de forhold som har kommet frem i undersøkinga, slik som at det per i dag blir gjennomført fullstendig triagering i alle tilfeller, også der det er unødvendig, samt forhold knyttet til at triagesykepleier kan ha ventetid på triagering mens lege har ledig kapasitet 7. Sikre at journalsystemet fungerer tilfredsstillende 8. Forbetre internkontrollen, irekna: a) Tydeliggjøre hvem som har ansvar for å sørge for opplæring og oppfølging av fastleger og andre leger i vakt b) Utarbeide/oppdatere mål og planer for virksomheten c) Sikre at nødvendige legeprosedyrer etableres, vedlikeholdes og gjøres kjent i virksomheten d) Sikre at det gjennomføres risikovurderinger av alle relevante deler av driften ved legevakten e) Utarbeide prosedyrer for å melde og følge opp avvik og pasientklager, inkludert tydeliggjøre hvem som er ansvarlig for å følge opp avvik og klager fra pasienter f) Arbeide videre med å sikre en god meldekultur blant alt legevaktpersonell» Høyringsuttale Kommunen har hatt utkast til rapport på høyring. Høyringsuttale frå byrådsavdeling for eldre, helse og omsorg, ved byråd Marte Joan Monstad, er lagt ved rapporten som vedlegg 1. I høyringsuttalelen skriv byråden blant anna følgande: «Byrådens overordnede vurdering av forvaltningsrevisjonens funn, konklusjoner og anbefalte tiltak er at de samsvarer godt med kommunens egen kunnskap og kvalitets- og utviklingsarbeidet som pågår ved Bergen legevakt. Byrådet vil likevel påse at det systematiske og målrettede kvalitetsarbeidet fortsetter og videreutvikles i tråd med de anbefalingene som rapporten presenterer. Målet er at Bergen legevakt på best mulig måte skal sikre innbyggernes behov for øyeblikkelig hjelp» Byråd for eldre, helse og omsorg er invitert til kontrollutvalsmøte 23. januar for å gjere greie for byrådsavdelinga sitt syn på rapporten og svare på spørsmål. Vurderinga til sekretariatet Sekretariatet vurderer at revisor Deloitte gjennom denne rapporten har svart på problemstillingane som kontrollutvalet bestilte i møtet 18.01.2023 sak 12/23. Forvaltningsrevisjonen er utført i samsvar med gjeldande regelverk og revisjonsstandardar7. Forvaltningsrevisjonen dokumenterer at det er ei rekke forhold som legevakta må forbetre. Dette gjeld blant anna avviksrutinar, journalsystem, opplæring, kompetanse, kapasitet og ROS-analysar. Ut frå høyringsuttalen frå byråden, ser det ut til at byråd og revisor har ei felles verkelegheitsforståing av utfordringane til Bergen legevakt. Det som kjem fram i rapporten samsvarar med kommunen sin eigen kunnskap og kvalitets- og utviklingsarbeid hos Bergen legevakt. Dette er eit godt utgangspunkt for å kunne iverksette anbefalingane i rapporten. Det er positivt at byrådet vil sjå til at kvalitetsarbeidet hos legevakta vil fortsette og vidareutviklast i tråd med anbefalingane i rapporten. 7 RSK 001 Standard for forvaltningsrevisjon 8 Forslag til vedtak: 1. Kontrollutvalet tek Deloitte sin forvaltningsrevisjonsrapport om Bergen legevakt til orientering. 2. Kontrollutvalet tek opplysningane i høyringsuttalen frå byrådsavdeling for eldre, helse og omsorg til orientering. 3. Kontrollutvalet sender rapporten til bystyret. Forslag til innstilling: 1. Bystyret tek Deloitte sin forvaltningsrevisjonsrapport om Bergen legevakt til orientering. 2. Bystyret ber byrådet følge opp anbefalingane til tiltak som går fram av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalet om korleis revisor sine anbefalingar er følgde opp innan utgangen av august 2024. Dato: 16. januar 2024 Eli M. Velle - leiar Lillian K. Bolstad - rådgjevar Dokumentet er godkjent elektronisk. Vedlegg: Rapport fra forvaltningsrevisjon av legevakten - Bergen kommune 9 "
}