{
  "dokument_id": "1657d6bb-4032-5223-86c9-679429f94764",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8993344/Soknad",
  "tekst": "Bergen kommune Plan- og bygningsetaten Postboks 7700 5020 Bergen postmottak.byggesak@bergen.kommune.no Oslo, 14. april 2023 Deres ref.: BYGG-2022/28924-8 Vår ref.: 2023A 268600 AA W SØKNAD OM DISPENSASJON FRA PLANGRUNNLAG – FORBUD MOT FRITTLIGGENDE BODER - GNR 158, BNR 400 Det vises til revidert svar på henvendelse om søknadsplikt for tiltak, datert 6. januar 2023. Det fremkommer der at det må søkes om dispensasjon fra KDP Puddefjorden - Damsgårdsundet som har relevante bestemmelser om boder som gjør at dispensasjon er nødvendig. I felles bestemmelser om bebyggelse og byrom § 7.1 femte ledd fremgår det: Rom for oppbevaring og boder skal sikres innenfor bygningskroppen På vegne av tiltakshaver Sigurd Jan Eriksen søkes det om dispensasjon. Det anføres at vilkårene for å gi dispensasjon er oppfylt, jf. pbl. § 19-2, siden ingen hensyn vesentlig tilsidesettes og fordelene ved dispensasjonen er klart større enn ulempene. Dispensasjon kommunedelplan Puddefjorden – Damsgårdssunnet § 7.1 femte ledd – bebyggelse og byform Hensyn bak bestemmelsen blir ikke vesentlig tilsidesatt Et sentralt hensyn bak bestemmelsen er å hindre gjenbygging av eksiterende hageanlegg. Det anføres at det ikke gjør seg gjeldende i særlig grad her. Det aktuelle området er per i dag betonglagt grunnmur til tidligere godkjent bod og fungerer i dag som støtte for masser fra nabo i overkant. Området fremstår i dag som lite anvendbart, og er praktisk vanskelig å gjøre om til hageområde. Det hitsettes et bilde fra det aktuelle stedet, og se videre de to vedlagte bilder: Området har heller ikke særlige estetiske kvaliteter som blir forringet ved tiltaket, tvert imot. Det anføres at tiltaket innebærer en fornuftig utnyttelse av arealet som det må antas at kommunedelplanen ikke var tenkt å ramme. Ettersom reguleringsplanen nylig er vedtatt, legges det til grunn at det i utgangspunktet skal mye til for å dispensere fra plan. Her foreligger det imidlertid særlige grunner som tilsier at hensynene like fullt ikke kan sies å bli vesentlig tilsidesatt. Fordelene ved å gi dispensasjon er klart større enn ulempene Videre anføres det at fordelene ved å gi dispensasjon vil være klart større enn ulempene. Det søkes om oppføring av en mindre bod enn det som tidligere er gitt tillatelse til fra Bergen kommune, før de aktuelle begrensningene ble gitt i kommunedelplan. Ved å etablere en bod på det aktuelle arealet oppnår man en praktisk og estetisk utnyttelse uten ulemper for nærområdet. Det foreligger ingen konkrete ulempene ved en dispensasjon. Det er planlagt å etablere energiborehull med vannbåren varme. I den forbindelse er det nødvendig med en bod for å bedre kunne tilrettelegge for selve borrehullet og infrastrukturen rundt. I overensstemmelse med vann- og avløpsetaten må det etableres med avstand til kloakkrør, og det er derfor mest hensiktsmessig at dette etableres i forbindelse med en eventuell bod på planlagt sted. Eiendommen er som kjent under seksjonering (sak 202012439/14). Den fremtidige seksjon to, som er tiltenkt i andre etasje, vil med en utvendig bod få større tilgjengelighet til hagen, siden man da får mulighet til oppbevaring av hagemøbler og redskaper som gjør grøntområdet mer tilgjengelig. Eiendommen skiller seg også ut på tomtestørrelse i området i tillegg til å være enderekkehus. Etter oppføring av bod vil uteoppholdsarealet fortsatt være over 280 kvm (377,8 minus BYA hus 76 og ny bod 21,6 kvm). Noe som etterkommer KPA 2018 14.3.3. sitt krav om uteoppholdsareal med god margin. En dispensasjon vil være en helt konkret avgjørelse som ikke er egnet til å danne presedens. Det må i så fall kun gjelde for eiendommer i tilsvarende situasjon. En gjennomgang av aktuelle eiendommer innenfor kommuneplandel tilsier at det er ingen eller svært få tilsvarende situasjoner. En dispensasjon vil innebære at tiltakshaver får en svært tiltrengt bod uten at det går på bekostning av noen. Det anføres at fordelene klart er større enn ulempene. Det anføres at vilkårene for å gi dispensasjon er oppfylt, jf. pbl. § 19-2, og det bes om at dispensasjon gis. Med vennlig hilsen Halvor Mathias Haver Elde advokat MNA "
}