{
  "dokument_id": "4d7f26ec-c4dd-5e8f-9c33-cd40c769cf72",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Områdereguleringsplan for Dokken sør. Høringsinnspill fra eldrerådet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9697925/Omradereguleringsplan-for-Dokken-sor-Horingsinnspill-fra-eldreradet",
  "tekst": " Eldrerådet Til Intern korrespondanse PBE Byplan Kommuneplan (Arbeidssted) Vår referanse: 2024/00193-2 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 23. januar 2024 Eldrerådet Områdereguleringsplan for Dokken sør. Høringsinnspill fra eldrerådet Eldrerådet behandlet planen i møte 10. januar, sak 8/24 og vil gjerne takke for god informasjon og oppfølging Eldrerådet har følgende innspill til det videre arbeidet. I forslagene ligger det flere alternativ med forskjellig utnyttelsesgrad. Med store grøntområder og lave bygninger vil enhetsprisene bli veldig høye. Ved høyere utnyttelsesgrad, vil enhetskostnaden bli lavere. Det er uansett grunn til å tro at enhetsprisene vil bli forholdsvis høye. Leiligheter i dette området vil da trolig bli bebodd av unge voksne mellom 30-50 år. Det er et uttalt ønske både fra eldre og våre styresmakter at vi må bo hjemme så lenge som mulig. Mange eldre bor i store eneboliger som ikke er tilpasset for eksempel dårligere bevegelighet. Ved salg av disse husene, får man ikke nok betalt til å kjøpe en leilighet. Det er også et problem for unge å komme inn på boligmarkedet. For at Dokken skal få et mangfoldig boligmiljø, vil det være nødvendig med utleieboliger forbeholdt eldre og helt unge. Her kan man for eksempel se for seg prosjekter som kombinerer boliger for eldre med studentboliger slik eldrerådet også tidligere har foreslått. Bergen kommune bør pålegge utbyggerne at et antall leiligheter til utleie. Det er et uttrykt mål for kommunen at det skal bygges flere sykehjem og omsorgsboliger. Byråd for helse har flere ganger sagt at hovedutfordringen her er å finne gode tomter. På Dokken har man en utmerket anledning til å sette av tomter til slike formål. Med hilsen Eldrerådet Nils Mæhle - leder Ragnhild Hvoslef Krüger - seniorrådgiver/rådssekretariatet Dokumentet er godkjent elektronisk. Kopi: PBE Byplan Kommuneplan (Arbeidssted) - Knut Andreas Knutsen "
}