{
  "dokument_id": "5a14f823-1927-5f17-a6b5-23e36a48fff1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Hordnes Båtforening - Vedlegg 7 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11386929/Hordnes-Batforening-Vedlegg-7-",
  "tekst": "Fra: \"Svend A. Lerring\" <sal@rblaw.no> Sendt: torsdag 12. september 2024 15:04:43 Til: \"Postmottak Eiendomsskatt\" <Eiendomsskatt@bergen.kommune.no>; \"Hovedpostmottak\" <Hovedpostmottak@bergen.kommune.no> Kopi: \"Pål Ivarsøy\" <paal@cytox.no>; \"Ullestad, Erik\" <Erik.Ullestad@dnb.no> Emne: Revisjon av fritaket for eiendomsskatt i bergen kommune Categories: Tonje Det vises til kommunens brev av 23. august d.å. med 3 ukers svarfrist. Undertegnede er medlem av styret for Hordnes båtforening, foretaksnr. 988 241 695, Hordnesvegen 120, gnr 98, bnr. 5 i Bergen kommune. Hordnes Båtforening ble ble stiftet i 1979 som et innbyggerinitiativ i Fanabygden. Plassen er fra gammelt av en naturlig opplagsplass for last og fartøyer (Ladeplass) og var på 1800 tallet benevnt som «Ladehammeren» Det hadde tidligere vært drevet en båthavna på stedet i regi av den gamle salteribedriften Troye AS og båthavnen var i 1979 besluttet avviklet. Etter initiativ fra et interimsstyre ble det tegnet et tilstrekkelig beløp i form av innskudd (rentefrie lån) fra medlemmene til å kjøpe det flytende anlegg og inngå en leieavtale med Troye AS. I 1994 ønsket Troye As å selge eiendommen og det ble stablet på bena et banklån slik at foreningen kunne kjøpe eiendommen og sikre den videre drift. Dette var et stort løft for foreningen. Foreningen har senere bygget en molo som skjermer foreningens havn og tilstøtende havneområder i bunnen av Fanafjorden. Hordnes Båtforening er organisert som en åpen forening med følgende vedtektsfestede formål: §1 NAVN OG FORMÅL Foreningens navn er Hordnes Båtforening og dens initialer er H.B.F. Formålet er å tilby sine medlemmer havn og vinteropplag for fritidsbåter. Foreningens tilbud og tjenester kan ikke benyttes til kommersielle formål. Foreningen er åpen for nye medlemmer og det skjer tidvis opptak av nye medlemmer ettersom tidligere medlemmer avvikler sitt båthold. Opptaket av nye medlemmer skjer uten noen form for ekskluderende kriterier og retter seg mot almenheten. Driften skjer til selvkost og det utdeles ikke noe form for utbytte eller rente på innskuddene. Driften er i stor grad dugnadsbasert hvor styret og foreningens øvrige medlemmer bidrar innenfor sine respektive fagfelt. Antall båter i havn varierer noe med størrelsene, men har i de senere årene ligget stabilt på ca 200 båtplasser i sommerhavn med rundt 130 båter i vinteropplag. Foreningen yter dermed et betydelig bidrag til kommunens innbyggere i form av tilgang til sjø og båtliv. Båtforeningen driver ikke med utleie utover å tilby båtplasser og vinteropplag til medlemmene. Foreningen har eget klubbhus som benyttes til kontor, møter, sosiale tilstelninger og kursdrift. Det har tidvis vært avholdt båtfører- og sikkerhetskurs. Ved uvær har havnen tjent som nødhavn for andre fartøyer i Fanafjorden. Byggingen av havnemoloen har bidratt til å redusere stormskadene i foreningen og for de omkringliggende båthavnene og strandplasser. Det knytter seg stor glede ved å ta del i et tradisjonsrikt sjøliv ved fjorden og foreningen arbeider for å ivareta denne tradisjonen til glede for nåværende og fremtidige generasjoner. Vi mener foreningen, i tråd med sitt allmennyttige formål, bør kvalifisere til fritak for eiendomsskatt. Det vises i denne forbindelse til Finansdepartementets brev av 12. juni 2003 (Utv. 2003, side 1190): Eigedomsskattelova § 7 bokstav a oppstiller krav om at stiftelsen eller institusjonen må drive en virksomhet som er til fordel for en kommune, et fylke eller staten. Etter departementets oppfatning må spørsmålet om hva som skal anses som slik virksomhet baseres på en konkret helhetsvurdering. Ved denne vurderingen må en blant annet se hen til om stiftelsen/institusjonen utfører oppgaver som ellers måtte ivaretas av det offentlige, om stiftelsen/institusjonen har til formål å gå med overskudd, om stiftelsen/institusjonen deler ut utbytte til sine medlemmer og finansieringen av stiftelsen/institusjonen. Etter vår oppfatning dekker foreningens drift et slikt almennyttig formål. Vi står gjerne til disposisjon for eventuelle spørsmål og supplerende opplysninger. for Hordnes Båtforening, Svend A. Lerring RASMUSSEN & BROCH DA Svend A. Lerring Partner Advokat / Attorney at Law Ph: +47 55 55 92 00 Fax: + 47 55 55 92 05 Mail: sal@rblaw.no Web: www.rblaw.no _____________________________________________ This message and any attachments are meant for the addressee only. The message might contain information subject to duty of professional secrecy. If you are not the addressee, any printing, copying or further communication of the information in this transmission must be avoided. If you received this transmission by a mistake, please notify us by telephone, and delete the received message. "
}