{
  "dokument_id": "20130019-3822-5138-bf86-bb4c71745941",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 06032024, Sak 62/24, Forslag til nye retningslinjer og kriterier for tilskuddsordninger innen barnehage og skole",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10060500/Innstilling-vedtak-Forslag-til-nye-retningslinjer-og-kriterier-for-tilskuddsordninger-innen-barnehage-og-skole",
  "tekst": "Forslag til nye retningslinjer og kriterier for tilskuddsordninger innen barnehage og skole Bergen bystyre behandlet saken i møtet 06.03.2024 sak 62/24 og fattet følgende vedtak: 1. Bystyret vedtar nye retningslinjer og kriterier for tilskuddsordninger innen barnehage og skolefeltet i tråd med saken med unntak av bemanningstilskudd for åpne barnehager. Bystyret ber byrådet komme tilbake til bystyret med en sak om hvordan en endring av bemanningstilskuddet for åpne barnehager vil påvirke de åpne barnehagene. 2. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for tilskuddsordningen. Bergen bystyres behandling Følgende representanter tok ordet: Mikkel Grüner (SV), Martine Jordana Baarholm (FrP), Marte Stadheim Teigen (R), Joel Ystebø (KrF). Forslag fremsatt i bystyret: Martine Jordana Baarholm (FrP) framsatte på vegne av H, FrP, BL, INP, KrF, Sp og PP følgende alternative forslag til punkt 1: Bystyret vedtar nye retningslinjer og kriterier for tilskuddsordninger innen barnehage og skolefeltet i tråd med saken med unntak av bemanningstilskudd for åpne barnehager. Bystyret ber byrådet komme tilbake til bystyret med en sak om hvordan en endring av bemanningstilskuddet for åpne barnehager vil påvirke de åpne barnehagene. Mikkel Grüner (SV) framsatte på vegne av SV følgende alternative forslag: Saken sendes tilbake til utvalg for barnehage, skole og idrett for ytterligere behandling. Marte Stadheim Teigen (R) framsatte på vegne av R følgende alternative forslag: Bystyret vedtar nye retningslinjer og kriterier for tilskuddsordninger innen barnehage og skolefeltet i tråd med saken med unntak av bemanningstilskudd for åpne barnehager. Bystyret ber byrådet komme tilbake til bystyret med en sak om hvordan ny tilskuddsordning kan gi de åpne barnehagene forutsigbare økonomiske rammer. De åpne barnehagene skal involveres i arbeidet og rammene for bemanningstilskuddet skal økes. Votering: Alternativt forslag fra SV, fremsatt av Mikkel Grüner (SV), fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. Alternativt forslag fra R, fremsatt av Marte Stadheim Teigen (R), fikk 20 stemmer (A, MDG, R) og var dermed falt. Alternativt forslag til punkt 1 fra H, FrP, BL, INP, KrF, Sp og PP, fremsatt av Martine Jordana Baarholm (FrP), ble vedtatt med 44 stemmer (H, FrP, MDG, BL, V, INP, KrF, Sp, PP). Innstillingens punkt 1 fikk 13 stemmer (A), og var dermed falt. Innstillingens punkt 2 ble vedtatt med 57 stemmer (H, A, FrP, MDG, BL, V, INP, KrF, Sp, PP). Utvalg for barnehage, skole og idrett behandlet saken i møtet 13.02.2024 sak 18/24 og avga følgende innstilling: 1. Bystyret vedtar nye retningslinjer og kriterier for tilskuddsordninger innen barnehage og skolefeltet i tråd med saken. 2. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for tilskuddsordningen. Byrådet behandlet saken i møtet 25.01.2024 sak 19/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets forslag er likelydende. 2 "
}