{
  "dokument_id": "41ec6b27-70e9-5647-b83f-2e7246da19cf",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 21052024, Sak 49/24, Oppfølging - forvaltningsrevisjon av beredskap - delrapport om beredskap for pågående livstruende vald (PLIVO) ved grunnskulane",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10490545/Innstilling-vedtak-Oppfolging-forvaltningsrevisjon-av-beredskap-delrapport-om-beredskap-for-pagaende-livstruende-vald-PLIVO-ved-grunnskulane",
  "tekst": "Oppfølging - forvaltningsrevisjon av beredskap - delrapport om beredskap for pågående livstruende vald (PLIVO) ved grunnskulane Kontrollutvalet behandla saka i møtet 21.05.2024 sak 49/24 og fatta følgande vedtak: 1. Kontrollutvalet tek tilbakemeldinga og orienteringa frå byråd for barnehage og skule om oppfølging av forvaltningsrevisjonsrapporten «Forvaltningsrevisjon av beredskap: Delrapport om beredskap for pågående livstruende vold (PLIVO) ved grunnskolene,» og korleis PLIVO-hendinga i Fyllingsdalen bydel 12. januar blei handtert, til orientering. 2. Kontrollutvalet sender saka til bystyret til orientering. Innstilling til bystyret: Bystyret tek tilbakemeldinga frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjonsrapporten ««Forvaltningsrevisjon av beredskap: Delrapport om beredskap for pågående livstruende vold (PLIVO) ved grunnskolene», til orientering. Kontrollutvalet si behandling Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Torkil Åmland (FrP) Denne saka blei behandla etter sak 44/24. Daniel Hägglund (FrP), byråd for barnehage og skole, heldt ein presentasjon i saka og svara på spørsmål frå kontrollutvalet. Dag Hugaas, leiar for avdeling for forvaltning og administrasjon i etat for skule, svara på spørsmål. Votering: Forslag til vedtak og innstilling til bystyret blei vedtatt einstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalets vedtak er likelydande. Forslag til innstilling: Forslaget til innstilling og kontrollutvalets innstilling er likelydande. "
}