{
  "dokument_id": "0911111f-b782-5e09-8eb2-efa78ecf7871",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Gjennomføringsvedtak for oppføring av lagerhaller på lagertomt Krokatjønnveien 11c",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10103207/Framstilling-Gjennomforingsvedtak-for-oppforing-av-lagerhaller-pa-lagertomt-Krokatjonnveien-11c",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/08596-2 Gjennomføringsvedtak for oppføring av lagerhaller på lagertomt Krokatjønnveien 11c Hva saken gjelder: Saken gjelder oppføring av lagerhaller til oppbevaring av nødvendig utstyr for Bergen Vann sin virksomhet. Bergen Vann har i dag lokaler i Fjøsangerveien og på Spelhaugen. Det er besluttet at organisasjonen skal samlokaliseres og det er inngått leiekontrakt for Krokatjønnveien 11c i Fyllingsdalen. Flyttingen vil skje høsten 2024 og i den forbindelse må også lageret som har vært på Spelhaugen flyttes. Fagetatens vurdering og anbefaling: Bergen Vann skal i prosjektet: • Etablere lagerhaller for oppbevaring av klor, spesialutstyr, tv-bil, spylebil og diverse teknisk- og beredskapsutstyr • Etablere parkering for tjenestebiler • Etablere ladepunkter for tjenestebiler Samarbeid Bergen Vann samarbeider med Etat for bygg og eiendom (EBE) i prosjektet. EBE har inngått leiekontrakten med ekstern aktør på vegne av Bergen Vann. Opparbeidelse av lagertomten inngår ikke i denne leieavtalen, og blir derfor håndtert av Bergen Vann som eget prosjekt Fremdrift Planlagt oppstart er etter sommerferien. Prosjekt forventes ferdigstilt i løpet av høsten 2024. Økonomiske konsekvenser: Prosjektet er kostnadsberegnet til 19,6 mill. Prosjekt 824014 «Krokatjønnveien lagerhaller» er ikke innarbeidet som egen investeringspost i Handlings- og økonomiplan 24-27. Det blir i stedet hentet midler fra sentrale budsjettposter fra vann og avløp; 800400 «Distribusjon av vann» og 900400 «Avløpsnett / innsamling av avløpsvann». Periodiseringen av prosjektet vil se slik ut: Prosjekt 2024 2025 2026 2027 Sum 800400 9,8 - - - 9,8 900400 9,8 - - - 9,8 Sum 19,6 - - - 19,6 Tall i mill. 1 I revidert budsjett 2024 vil det bli spilt inn å justere budsjett ved å flytte midler fra de sentrale budsjettpostene til gjeldende prosjekt 824014 Krokatjønnveien lagerhaller. Renter og avdrag av investeringen følger avskrivningstiden på 20 år og belastes abonnentene over fremtidige va-gebyr. I henhold til selvkostforskriften skal det for gebyrfinansierte investeringer benyttes en kalkylerente som er lik årets gjennomsnittlige 5- årig swaprente pluss et tillegg på 1⁄2 prosentpoeng. Renter og avdrag oppsummert (beløp i mill.) 2024-2027 2028 -> Sum Renter 1,7 5,6 7,3 Avdrag 2 17,6 19,6 Sum renter og avdrag 3,7 23,2 26,9 Beløpene i tabellen er basert på de rentesatsene som ligger til grunn i HØP 24-27 og gir følgelig bare et estimat på hva kapitalkostnadene vil bli. Byrådens vurdering og anbefaling/konklusjon: Samlokalisering av Bergen Vann vil være bra for å ha en mest mulig effektiv drift og utnyttelse av ressursene. Eksisterende lokaler er sagt opp og dagens lager på Spelhaugen må flyttes. Etaten har behov for å lagre kjemikalier og utstyr på en trygg og god måte slik at det ikke er til sjenanse eller fare for omgivelsene. Byrådet anbefaler at prosjektet gjennomføres. Vedtakskompetanse: I henhold til Bergen kommunes økonomireglement og budsjettfullmakter pkt. 2.3.g er det byrådet som fatter gjennomføringsvedtak for investeringsprosjekt med en kostnadsramme mellom 10 til 20 millioner. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Prosjektet for oppføring av lagerhaller på lagertomt Krokatjønnveien 11c gjennomføres med en kostnadsramme på 19,6 mill. 2. Prosjektkostnaden dekkes over investeringsbudsjettet i vedtatt HØP med 9,8 mill. over tjeneste 34510 Distribusjon av vann, budsjettpost 800400 Distribusjon av vann og 9,8 mill. over tjeneste 35310 Avløpsnett/innsamling av avløpsvann, budsjettpost 900400 Avløpsnett / innsamling av avløpsvann. 3. Periodiseringen av budsjettet oppdateres ved neste mulighet der midler flyttes til prosjekt 824014 «Krokatjønnveien lagerhaller» Dato: 21. mai 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat, datert 08.03.2024 2 "
}