{
  "dokument_id": "6847f221-4b3b-5743-826b-d0e970f1e6d2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statens vegvesen, Oversendelsesbrev av 09.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11680961/Statens-vegvesen-Oversendelsesbrev-av-09-12-2024",
  "tekst": "BERGEN KOMMUNE BYRÅDSAVDELING FOR BYUTVIKLING Postboks 7700 5020 BERGEN Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Utbygging Magna Fondenes Vangsnes / 24/115212-4 09.12.2024 57655853 E39 Vågsbotn - Klauvaneset Varsel om oppstart av reguleringsplan Statens vegvesen, i samråd med Bergen kommune, starter opp arbeidet med reguleringsplan for ny E39 på strekningen Vågsbotn – Klauvaneset. Innspill sendes Statens vegvesen innen 31.januar 2025. Det kan gis innspill via disse kanalene: • firmapost@vegvesen.no • Statens vegvesen, Postboks 1010 Nordre Ål, 2605 Lillehammer • Medvirkningsportal på nettsida til Statens vegvesen Merk innspill i e-post og brev med E39 Vågsbotn - Klauvaneset. Område Kartet viser område det varsles planoppstart for. For mer detaljerte kart i kryssområdene se vedlegg. Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Askedalen 4 Statens vegvesen Utbygging firmapost@vegvesen.no 6863 LEIKANGER Fakturamottak DFØ Postboks 1010 Nordre Ål Postboks 4710 Torgarden 2605 LILLEHAMMER Org.nr: 971032081 7468 Trondheim 2 3 Behov for ny E39 Dagens E39 mellom Vågsbotn-Klauvaneset (Nordhordlandsbrua) har høy trafikk og lav standard. E39 inngår i hovedvegnettet som binder sammen Vestlandet men fungerer også i stor grad som lokalveg med randbebyggelse og mange kryss og avkjørsler. Dagens veg påvirker nærmiljøet negativt og strekningen er ulykkesutsatt. Det er lange køer i rushet og ved hendelser i vegnettet. Det gir også lite forutsigbar fremkomst for kollektivtrafikk. Ny E39 vil gi trygg og effektiv fremkomst for alle trafikanter langs europavegen, m.a. innebære lavere transportkostnader for næringslivet og forutsigbar fremkomst for kollektivreisende. Vegen avlaster dagens veg fra Hordvik til Eikås og bidrar til bedre miljø og trafikksikkerhet. Hva planlegges Reguleringsplanen tar utgangspunkt i trase for ny E39 fastsatt i kommunedelplan vedtatt i 2022. Hensikten med reguleringsplan er å sikre areal til bygging av 4-felt veg med nye kryssløsninger ved Vågsbotn/Birkeland og ved Klauvaneset. Mellom Vågsbotn og Klauvaneset/Tellevik vil ny E39 legges i ca. 5,2 km tunnel. Reguleringsplanen vil bl.a. også omfatte areal for kollektiv, gående og syklende i kryssområdene, omlegging av lokalveger og tilkomstveier, områder for framføring av ledninger og kabler, renseanlegg, vannhåndtering og støytiltak. Reguleringsplanen må ta høyde for areal til midlertidige trafikkomlegginger, massehåndtering og rigg- og anleggsområder. Sykkelruten mellom Vågsbotn og Klauvaneset vil fortsatt gå via eksisterende vegnett. Utbedringer av sykkelruten vil gå som egen planprosess. Selve tunneltraseene er varslet med en bred korridor fordi vi ønsker å optimalisere selve tunnellinjen mellom påhuggene i gitt i Vågsbotn og ved Klauvaneset. Det antas at dette ikke vil ha vesentlige virkninger for området over. Kryssområdene har noe utvidet planområde i forhold til vedtatt kommunedelplan. Dette for å ta høyde for mulige tilkoblinger til eksisterende vegnett, fremføring av private tilkomstveier, strømforsyning, avløpsledninger, midlertidige anleggsområder osv. Videre planlegging vil avgrense området. Disponering av overskuddsmasser fra tunnelene og fra kryssområdene er tema i planarbeidet. Vi ønsker bærekraftig og samfunnsnyttig bruk av massene. Det utarbeides masseregnskap som del av planarbeidet. Kommunedelplan med bestemmelser og retningslinjer gir rammer for planarbeidet. Samfunnsmål og effektmål er gitt i kommunedelplan og videreføres i reguleringsplanen. Av resultatmålene for reguleringsplan kan bl.a. nevnes.: - Prosjektet skal gjennomføres med mål om at mennesker, materiell og miljø ikke blir påført skade. - Det skal planlegges for en anleggsfase som opprettholder trafikkavviklingen for alle trafikantgrupper. 4 - Budsjetterte klimagassutslipp fra prosjektet skal reduseres med 30% i løpet av reguleringsplanfase og 20% i byggefase. - Det skal planlegges for utslippsfri anleggsplass - Netto tap av miljøverdier av nasjonal og vesentlig regional verdi/interesse minimaliseres med minimum 5% i henhold til prognosen i vedtatt kommunedelplan. - Prosjektet skal effektivisere bruk av ressurser som energi, vann, materialer, masser og avfall på grunnlag av livsløpsvurderinger (her inngår gjenbruk av stein- og løsmasser). - Prosjektet skal sikre robusthet for ekstremvær og hendelser. - Dersom det er fare for at miljømålene til en vannforekomst ikke nås eller forringes, som følge av tiltaket, skal praktisk gjennomførbare tiltak settes inn for å begrense virksomhetens negative miljøpåvirkning jf. Vannforskriftens §12. - Prosjektet kan gjennomføres innenfor økonomiske ramme For mer informasjon om planarbeidet (m.a. kart med varslingsgrense, referat fra samrådsmøte med Bergen kommune før oppstart av planarbeidet, kommunedelplan med konsekvensutredning) se prosjektside på www.vegvesen.no/prosjekt Møte Vi inviterer til åpent møte 16.januar kl. 18.00 i Åsane kulturhus (Multisalen) Åpen kontordag ved Åsane Trafikkstasjon 23.januar i tiden kl. 14.00-18.00. Vi ønsker at planen blir tema på møte i Regionalt planforum etter høringsfristen. Regelverk Statens vegvesen utarbeider reguleringsplan i samråd med Bergen kommune. Dette varselet er sendt ut i samsvar med plan- og bygningsloven § 12-8. Reguleringsplanen blir utarbeidet etter § 3-7 tredje ledd og §12-2. Krav til konsekvensutredning i samsvar med §§ 4-1 og 14-2 i plan- og bygningslova er vurdert til å vere tilfredsstillende avklart i forbindelse med kommunedelplan E39 Arna- Vågsbotn-Klauvaneset, jf. Forskrift om konsekvensutredning § 6 første ledd bokstav b og § 8 første ledd bokstav a. Dersom det kommer til ny informasjon eller skjer endringer av tiltak underveis i planarbeidet som kan ha betydning etter forskriften vil det foretas ny vurdering av behovet for konsekvensutredning. Reguleringsplanen blir utarbeidet som områdereguleringsplan, og skal fastlegge detaljert arealbruk innenfor planområdet og detaljert utforming av veganlegget. Reguleringsplanen vil gi grunnlag for grunnerverv, og for bygging av prosjektet, jf. byggesaksforskriften §4-3 første ledd. Endelig reguleringsplanen vil omfatte mindre areal enn det som inngår i dette varselet. Det kan bli aktuelt å oppheve gamle planer i området i forbindelse med planarbeidet. 5 Ta gjerne kontakt Har du spørsmål eller ønsker nærmere opplysninger, kan du kontakte: • Planleggingsleder, Magna Vangsnes o telefon 95191963 eller e-post magna.vangsnes@vegvesen.no • Prosjektleder, Beate Riisnæs på telefon o 96236913 eller e-post beate.riisnas@vegvesen.no For informasjon om prosjektet og planprosessen se våre nettsider E39 Vågsbotn-Klauvaneset (del av Ringveg øst) | Statens vegvesen Ta gjerne kontakt Har du spørsmål eller ønsker nærmere opplysninger, kan du kontakte: • Planleggingsleder, Magna Vangsnes o telefon 95191963 eller e-post magna.vangsnes@vegvesen.no • Prosjektleder, Beate Riisnæs på telefon o 96236913 eller e-post beate.riisnas@vegvesen.no For informasjon om prosjektet se våre nettsider E39 Vågsbotn-Klauvaneset (del av Ringveg øst) | Statens vegvesen Statens vegvesen Utbygging vest Med hilsen Beate Riisnæs Prosjektleder Magna Vangsnes Planleggingsleder Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. Likelydende brev sendt til BERGEN BRANNVESEN, Postboks 7700, 5020 BERGEN BERGEN HAVN FARVANNSFORVALTNING IKS, Postboks 6040, 5892 BERGEN BERGEN KIRKELIGE FELLESRÅD, Marken 34, 5017 BERGEN BERGEN KOMMUNE, Postboks 7700, 5020 BERGEN BERGEN KOMMUNE BYGG OG EIENDOM, Postboks 7700, 5020 BERGEN BERGEN KOMMUNE BYMILJØETATEN, Postboks 7700, 5020 BERGEN BERGEN KOMMUNE BYRÅDSAVDELING FOR BARNEHAGE OG SKOLE, Postboks 7700 Lønnskontoret, 5020 BERGEN BERGEN KOMMUNE BYRÅDSAVDELING FOR BYUTVIKLING, Postboks 7700, 5020 BERGEN BERGEN KOMMUNE BYRÅDSAVDELING FOR NÆRING, KULTUR OG IDRETT, Postboks 7700, 5020 BERGEN 6 BERGEN KOMMUNE ETAT FOR UTBYGGING, Postboks 7700, 5020 BERGEN BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN, Postboks 7700, 5020 BERGEN Bergen kommune Vann- og avløpsetaten, Postboks 7700, 5020 BERGEN BIR AS, Postboks 6004, 5892 BERGEN BIR INFRASTRUKTUR AS, Postboks 6004, 5892 BERGEN BYBANEN AS, Kokstadflaten 59, 5257 KOKSTAD Etat for Boligforvaltning, Postboks 7700, 5020 BERGEN KYRKJEKRINSEN SKOLE, Åsamyrane 304, 5131 NYBORG "
}