{
  "dokument_id": "be272fa5-4109-5938-9626-1e2a1490cae8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 03.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9136034/Fagnotat-datert-03-10-2023",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/15671-3 (Arbeidssted) Saksbehandler: Cesilie Engen Tveitevåg Dato: 03.10.2023 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 52/12/0/0 Dyngelandseidet 32. Klage på avslag. Riving/oppføring av bolig Advokat Hilde Avløs Grande hos Stiegler Advokatfirma AS på vegne av Hvem klager? tiltakshaver Birger Bjerke i brev datert 07.09.2023. Det er søkt om riving av eksisterende fritidsbolig 120 m2 og oppføring av Tiltaket ny enebolig 190 m2. Tiltaket avslås i vedtak datert 18.08.2023. Det gis ikke dispensasjon fra kommuneplanens arealdel (KPA2018) § 3 Plankrav, § 6.2 Byggegrense Vedtaket langs vassdrag og § 31 Landbruks-, natur- og friluftsområder (LNF- områder), jf. plan- og bygningsloven (pbl.) § 19-2. Eiendommen er ikke regulert. I KPA2018 er den vist med arealformål LNF-område, i hensynssone Aktsomhetsområde for steinsprang, jord- og Planstatus flomskred og snøskred. Klager anfører saksbehandlingsfeil og at kommunen ikke har begrunnet avslag på søknader om dispensasjon tilstrekkelig. Det er videre vist til Klagegrunner vurderinger av Bymiljøetaten og Bergen Vann som tilsier at de mener det må gis tillatelse til enebolig. Behov for ytterligere Nei. saksbehandling ved eventuell omgjøring Vedtak datert 18.08.2023 opprettholdes. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Den 10.02.2023 mottok plan- og bygningsetaten søknad om riving av eksisterende fritidsbolig og oppføring av ny enebolig. Vi mottok tilleggsdokumentasjon til søknaden den 07.08.2023. Søknaden ble avslått den 18.08.2023 og videre påklaget av advokat Hilde Avløs Grande hos Stiegler Advokatfirma AS på vegne av tiltakshaver Birger Bjerke i brev datert 07.09.2023. Det har i forbindelse med søknadsprosessen vært holdt forhåndskonferanse den 05.10.2022. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker har opplyst at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er ikke mottatt noen merknader. Bymiljøetaten har i vedtak datert 24.10.2022 godkjent utvidet bruk av avkjørsel på vilkår. Vedtaket er vedlagt fagnotatet. Vestland fylkeskommune ved avdeling for infrastruktur uttalte seg om tiltaket og dispensasjonssøknadene den 11.07.2023: «Vi er kritiske til oppføring av einebustad i LNF-føremål då tiltaket medfører auka trafikk, er bilbasert og såleis i strid med nullvekstmålet.» Bymiljøetaten har den 17.07.2023 uttalt at de ikke fraråder at det gis tillatelse til omsøkte tiltak. De understreker at vegetasjon langs vannet må bevares og kommenterer at det av hensyn til naturmiljøet og landskapet er noe uheldig at ny bebyggelse er plassert nærmere vannet enn eksisterende fritidsbolig. Bymiljøetaten skriver at tilgrensede bebygde eiendommer mot vest som ligger langs vannet er bebygd med eneboliger og at endring av fritidsbolig til enebolig på aktuell eiendom ikke medfører fare for å endre områdets karakter. Vi viser ellers til uttalelsen i sin helhet. Søknaden er også sendt på høring til Statsforvalteren i Vestland uten at kommunen har mottatt nærmere tilbakemelding. Sammen med klagen har klager sendt inn ‘Utslippstillatelse ved bruksendring fra fritidsbolig til helårsbolig’ fra Bergen Vann datert 06.09.2023. Tillatelsen er gitt på vilkår og er vedlagt fagnotatet. I tillatelsen vises det til komplett søknad av 15.08.2023. Saksnummer KLAGE-2023/15671 Side 2 av 7 2. Om klagen Klager mener at kommunen ikke har foretatt en grundig og konkret vurdering av tiltaket og om vilkårene for å gi dispensasjon er oppfylt. Begrunnelsen for avslaget er for generell vedrørende hvilke ulemper tiltaket vil medføre og tar ikke hensyn til at det allerede i dag er en fritidsbolig på eiendommen. 2.1 KPA2018 § 3 Plankrav Det er for det første vist til at kommunen ikke skal ta stilling til videre utbygging i området ved vurderingen av dispensasjon fra plankravet. Det anføres at nødvendig infrastruktur er på plass og vi forstår det videre slik at klager mener det at området er avsatt til LNF-område og hensynssone for jord-, flom- og snøskred gjør at det ikke er aktuelt med en fremtidig utbygging i området. Det vises til at en planprosess vil være unødvendig tidskrevende. Det er videre vist til at ingen naboer har protestert og at Bymiljøetaten ikke frarådet å gi dispensasjon. Det er uklart hvilke momenter som må avklares i en planprosess når det her en snakk om å erstatte en fritidsbolig med en ny enebolig. Tiltakshaver kan ikke se hvilke andre parter som tiltaket berører enn de som allerede har uttalt seg i saken. Overordnede forhold er avklart, og det er vanskelig å se at formålet bak plankravet blir vesentlig tilsidesatt ved en dispensasjon. Selv i områder som er avsatt for utbygging er det anledning til å gi dispensasjon fra plankravet for mindre byggeprosjekter. Når det gjelder kommunens bemerkninger knyttet til presedens for andre eiendommer kan ikke klager se hvordan planleggingshensyn gjør seg gjeldende i herværende sak hvor infrastrukturen er i orden og området ellers ikke åpner for videre utbygging. Dersom andre skulle søke om å bygge nye hus vil dette uansett ikke være en lignende sak ettersom tiltakshaver her ønsker å erstatte en gammel fritidsbolig. Det vises til andre helårsboliger i området (gbnr. 52/10, 52/8, 52/16 og 52/13) Fordelen ved å gi dispensasjon er at tiltakshaver kan bygge opp et nytt byggverk som innfrir dagens tekniske krav og som kan benyttes til helårsbolig. Dette gir både miljømessige og samfunnsmessige fordeler sett opp mot å ha stående et byggverk som er utdatert og er lite energieffektivt. Dette er også vist til som en fordel ved dispensasjonsvurderingen fra LNF- formålet. 2.2 KPA2018 § 6.2 Det anføres at formålet med byggeforbudet gjør seg sterkere gjeldende når det er spørsmål om å bygge på et uberørt sted. Både eiendommen til tiltakshaver og de omkringliggende eiendommene er i dag opparbeidet og privatisert. Et nybygg vil ikke vesentlig ytterligere tilsidesette hensynene bak bestemmelsen om byggegrense. 2.3 KPA2018 § 31 Tiltakshaver er uenig i kommunens vurdering. Det vises til at hytten ble bygget og tatt i bruk før området ble regulert til LNF-område. Kommunen kan ikke vurdere eiendommen som om at den er ubebygd ved vurderingen av fordeler og ulemper ved dispensasjon. Spørsmålet ved dispensasjonsvurderingen er om de marginale endringene ved et større bruksareal og plassering litt nærmere vannkanten gjør at hensynet bak bestemmelsen blir Saksnummer KLAGE-2023/15671 Side 3 av 7 vesentlig tilsidesatt. Det vises til at hytten må være nok til at folk vurderer å heller nyte naturen et annet sted. Det vises til at det er andre uberørte området rundt Dyngelandsvannet. Tiltakshaver mener at arealutvidelsen og meterforskjellen på sin eiendom ikke vil påvirke allmennhetens utøvelse av friluftsliv i området. Klager mener det er uklart hvilke konsekvenser kommunen sikter til når den skriver at overgang fra fritids- til helårsbolig vil ha negative konsekvenser for naturen. Det vises i den sammenheng til at det er gitt utslippstillatelse til helårsbolig fra Bergen Vann da de vurderer bruksendringen som «minimal». Ulempene ved en dispensasjon er små sammenlignet med dagens ulemper. 3. Vurdering av klagen Det klare utgangspunktet er at dersom det søkes om tiltak i strid med det som følger av lov og plangrunnlag så skal søknaden avslås. Det er likevel åpnet opp for at det kan gjøres unntak fra dette. Vilkårene for å innvilge dispensasjon fremgår av pbl. § 19-2, andre ledd. Det står at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». De to vilkårene er kumulative og terskelen for å kunne dispensere er høy (Ot.prp.nr.32 (2007- 2008) s. 242-243). Tiltaket er avhengig av flere dispensasjoner fra bestemmelsene i KPA2018. Dette taler for en høyere terskel for å innvilge dispensasjonene. En utstrakt bruk av dispensasjoner bidrar til liten forutsigbarhet, i tillegg til at kommuneplanen som styringsdokument og informasjonsgrunnlag blir svekket. 3.1 Presedensvirkninger Det er generelt, for de tre omsøkte dispensasjonene, anført at det er lagt for stor vekt på presedensvirkninger. Bygningsmyndighetene har forståelse for denne anførselen og bekrefter at dette ikke vil være avgjørende ved vurderingen av om de to vilkårene for å gi dispensasjon etter pbl. § 19-2 andre ledd er oppfylt. Selv om begrunnelsen for dispensasjonsvurderingen må nyanseres noe er vi etter en gjennomgang av avslaget kommet til at vedtaket må opprettholdes og at vilkårene for å gi dispensasjon ikke er oppfylt. Vi vurderer at feilen som er gjort ikke har hatt innvirkning på vedtaket. Dersom vi kom til at de to vilkårene i pbl. § 19-2 andre ledd var oppfylt kunne presedensvirkningene vært en del av vurderingen av om det «kan» gis dispensasjon. Ettersom vi står fast ved at dispensasjonsvilkårene i andre ledd ikke er oppfylt foretar vi ikke en slik vurdering etter pbl. § 19-2 første ledd. Saksnummer KLAGE-2023/15671 Side 4 av 7 3.2 Omsøkte dispensasjoner 3.2.1 Plankravet Vi kan ikke se at det fremgår noen nye momenter i klagen som er avgjørende for vår vurdering av om det kan gis dispensasjon fra plankravet. Plankravet som fremgår av KPA2018 § 3 skal sikre en bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter. Plankravet sikrer også at overordnede forhold som infrastruktur og grøntområder avklares før bygging tillates. Vestland fylkeskommune har uttalt seg negativt til de omsøkte dispensasjonene. Vi vurderer at tilsidesettelse av regionale interesser må veie tungt i vurderingen av om hensynet til bestemmelsen er tilsidesatt. I sin uttalelse viser de til at de er kritiske til oppføring av en enebolig i et område avsatt til LNF og peker på økt trafikk, at boligen vil være bilbasert og dermed vil være i strid med nullvekstmålet. Tiltaket er omsøkt plassert i område avsatt til LNF som ikke skal bebygges, i tillegg til at det er plassert innenfor grensen kommunen har satt for bygging langs vassdrag. Hensynene bak bestemmelsen om plankravet tilsier da at området bør vurderes konkret i en plan før det eventuelt kan gis tillatelse til å bygge. Kommunen vurderer også at det eventuelt er potensiale for flere boliger i området og man må derfor se dette i sammenheng. Dispensasjon fra plankravet aktualiserer seg i størst grad hvor det er allerede er fullt utbygget og ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. En endring fra fritidsbolig til helårsbolig fører helt klart med seg en økt bruk av infrastruktur slik som vei. Det er et politisk mål i Bergen kommune å legge til rette for utbygging som ikke øker transportbehovet. At tiltakene i denne saken strider mot flere bestemmelser i kommuneplanen tilsier at det er flere interessemotsetninger. Slike interessemotsetninger vil best la seg avklare i en planprosess. Bygget utgjør ikke isolert sett en stor endring, men selve plasseringen og hensynene som skal vektlegges i området tilsier at det ikke bør bygges ut uten plan. Vi står etter dette fast ved vår vurdering av at hensynene bak bestemmelsen om plankrav i KPA2018 § 3 er «vesentlig tilsidesatt». Klager har vist til at det er en fordel at det kan bygges et nytt byggverk som innfrir dagens tekniske krav og som kan benyttes til helårsbolig. At tiltakshaver får et bygg som kan benyttes som bolig vurderer vi som en fordel av privat karakter som ikke kan tillegges særlig vekt ved vurderingen, jf. Ot.prp.nr. 32 (2007-2008) s. 242. Vi vurderer at det er en ulempe at det legges til rette for boligbygging som utløser et økt transportbehov med personbil uten at dette er nærmere avklart. Vi er ikke uenig med klager i at det er positivt at det legges til rette for flere boliger, men finner likevel ikke at fordelene ved å dispensere fra plankravet er «klart større enn ulempene». Saksnummer KLAGE-2023/15671 Side 5 av 7 Etter en helhetlig vurdering er vi kommet til at fordelene ikke er klart større enn ulempene. 3.2.2 Byggegrense mot vassdrag og arealformål I LNF-områder er byggegrensen mot vassdrag 50 meter. Omsøkt bolig er plassert med en avstand på 13,5 meter fra vassdraget. Videre er tiltaket omsøkt plassert innenfor arealformålet LNF og faller ikke innenfor de tillatte tiltakene som listes opp i KPA2018 § 31.1. Tiltaket er følgelig avhengig av dispensasjon fra de to bestemmelsene. Hensynene bak bestemmelsen om byggegrense mot vassdrag og arealformålet LNF er i stor grad overlappende. Dispensasjonssøknadene vil derfor vurderes samlet i det følgende. Bestemmelsen om byggegrense mot vassdrag som fremgår av KPA2018 § 6.2 skal ivareta hensyn som allmenn ferdsel, friluftsliv, fiske og livsgrunnlag for plante- og dyreliv. Bestemmelsen skal videre sørge for størst mulig tilgjengelighet for allmennheten i strandsonen, samt å forhindre uønsket nedbygging av urørt natur i strandsonen. LNF-formålet skal ivareta landbruk-, natur- og friluftsinteresser, samt også interesser knyttet til allmenn ferdsel. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. Bymiljøetaten har ikke frarådet det omsøkte tiltaket. Dette vil være et moment i vurderingen av om det kan innvilges dispensasjon, men det kan ikke være avgjørende slik det anføres i klagen. Bymiljøetaten vurderer tiltakets konsekvenser for interesser knyttet til natur, biologisk mangfold, landskap og friluftsliv. Plan- og bygningsetaten foretar vurderingen av dispensasjonen opp mot de hensynene som plan- og bygningsloven skal ivareta. Det er klart at endring fra hytte til helårsbolig utgjør en stor endring knyttet til bruk og belastning på eiendommen og i området. Selv om det er andre boliger i området vurderer vi at dette ikke skal tale for ytterligere privatisering i et område som er avsatt til LNF-formål, i tillegg til at det er et byggeforbud der. Vi vurderer at det er en betydelig forskjell på den opplevde privatiseringen som oppstår med en fritidsbolig i forhold til helårsbolig. Alle tiltak innenfor byggegrensen mot vassdraget vil bidra til bit for bit nedbygging av et viktig vassdragsområde i Bergen. Dette er uheldig og et element som veier tungt i dispensasjonsvurderingen. Kommunen er etter vurderingen over kommet til at hensynene bak bestemmelsene i KPA2018 §§ 6.2 og 31.1 vil bli «vesentlig tilsidesatt» ved en dispensasjon. Dersom tiltaket bidrar til å privatisere området, der allmennhetens interesser står sterkt, bør det særskilte forhold til for å gi tillatelse. Vi kan ikke se at det er tilfellet i denne saken. Fordeler det er vist til i forbindelse med søknad og klage er at det kan bygges et nytt byggverk som innfrir dagens tekniske krav og som kan benyttes til helårsbolig. Vi vurderer at det er en tungtveiende ulempe at området privatiseres ytterligere. I tillegg er det en ulempe at natur, som konkret er vurdert i forbindelse med kommuneplanen, blir bygget ned. Saksnummer KLAGE-2023/15671 Side 6 av 7 Fordelene ved å innvilge en dispensasjon må være «klart større» enn ulempene. Dette tilsier at terskelen er relativt høy. Det er ikke tilstrekkelig at fordelene kun er større enn ulempene. Det er først og fremst generelle areal- og ressursdisponeringshensyn som kan vektlegges i vurderingen, og i mindre grad fordeler for den enkelte privatperson, se Ot.prp. nr. 32 (2007-2008) s. 242. Vi står etter dette fast ved at det ikke kan gis dispensasjon fra bestemmelsene i KPA 2018 §§ 6.2 Byggegrense langs vassdrag og 31.1 LNF-formål. 4. Konklusjon Fagetaten anbefaler etter gjennomgang av klagen at avslaget opprettholdes da den høye terskelen for dispensasjon ikke er nådd. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Flyfoto 5. Klage datert 07.09.2023 6. Utslippstillatelse datert 06.09.2023 7. Avslag datert 18.08.2023 8. Uttalelse fra Bymiljøetaten datert 17.07.2023 9. Uttalelse fra Vestland fylkeskommune datert 11.07.2023 10. Søknad datert 10.02.2023 11. Vedtak fra Bymiljøetaten datert 24.10.2022 12. Tegninger Saksnummer KLAGE-2023/15671 Side 7 av 7 "
}