{
  "dokument_id": "bf6e583f-bc48-591a-b49b-a95f1ae58217",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage fra Stian-Andre Michelsen, datert 26.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11772279/Klage-fra-Stian-Andre-Michelsen-datert-26-04-2024",
  "tekst": "Bergen 26/04-2024 Viser til vedtak om innvilget rammetillatelse med ref. BYGG-2023/17753-16 fortau Totlandsvegen. Dette tiltaket har siden 2019 vært et prosjekt Vestland Fylkeskommune har prøvd å få igjennom med motstand fra de este involverte. Vi vil med dette brevet klage på dette vedtaket. Jeg vil med dette forklare min klage følgende: Vestland Fylkeskommune (herretter kalt VFK) har i sin søknad søkt om følgende dispensasjoner i søknad som er innvilget: -Kommuneplanens bestemmelse § 3.1 Plankrav -Kommuneplanens bestemmelse § 6.2.2 Vassdrag - grenser for tiltak ̈ -Veglova §29 I kommuneplanens arealdel § 3.1 fremgår det at det er krav til at tiltak etter plan- og bygningsloven § 20-1 a, d , g, k og i skal inngå i en reguleringsplan. Hensynet bak bestemmelsen er å sikre en helhet og e ektiv planlegging av arealer. VFK argumenterer for at dette tiltaket er av sitat: «lite i omfang» og at hensynet bak bestemmelsen bør bli sidesatt. «Fordelen ved å innvilge dispensasjon er at tra kksikkerhet til alle myke tra kanter som benytter seg av veianlegget, vil øke betraktelig». Dette er en strekning på ca 50m som VFK skriver vil bli betraktelig sikrere for barn som skal til Ulsmåg skole. Dette vil jeg gjerne se noe mer fakta på forhold til dagens tall i form av ulykker eller statistikk på myke tra kanter langs denne strekningen. Dette gjelder ca 50m og ansees som et lite i omfang inngrep av VFK. Om dette er et «lite» omfang bør det da ikke dokumenteres bedre for en «betraktelig» oppgang i sikkerhet? Det negative med å innvilge denne dispensasjoner er i følge VFK at de som parkerer på denne strekningen må parkere i veien utenfor fortau. Alternativet blir da å parkere langs fortauet og vil vel strengt tatt gjøre sikten og åpenheten dårlige for buss og andre kjøretøy som kjører der? Igjen, mangler god dokumentasjon på argumentasjonen her. Det er i dag nærmere 6m bredde på denne lille vegstrekningen, som betyr at det er her man rygger ned til når man tre er buss eller motgående tra kk for å klarere seg forbi. Dette vil med det godkjente tiltaket si at med en 2m bredde bil parkert langs fortauet gjør at det er rundt 3,5-4m bredde igjen i vegen. Det betyr med andre ord at man vil få et betraktelig dårligere sikt og strekning for busser og biler og passere (siden det ikke er mer en 3,5-4m bredde på mesteparten av vegen fra godkjent tiltak til Ulsmåg skole. Det er også veldig rart at VFK ikke har måtte dokumentere mer rundt dette da det ikke er noen steder i i Tra kkreglene §17 del 2 at det står det blir ulovlig å parkere der. De har heller ikke formidlet noe informasjon rundt parkering forbudt langs det godkjente tiltaket, så det er rett å anta at man bare ytter bilene som står parkert der i dag, lengre ut i veien. Det er ikke sånn at bilene bare forsvinner over natten. Det er også viktig å påpeke at jeg har fått avslag for parkering på egen tomt av VFK grunnet jeg ikke kan holde minimums kravene til standarden. I Plan og bygningsloven § 1-1 Lovens formål, står det: «Byggesaksbehandling etter loven skal sikre at tiltak blir i samsvar med lov, forskrift og planvedtak. Det enkelte tiltak skal utføres forsvarlig.» «Planlegging og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning for alle berørte interesser og myndigheter. Det skal legges vekt på langsiktige løsninger, og konsekvenser for miljø og samfunn skal beskrives.» «Prinsippet om universell utforming skal ivaretas i planleggingen og kravene til det enkelte byggetiltak.» fl ff ff fi fi fi fl fi fi I Statens vegvesens Veg- og gateutforming handbok N100 står det: «Vegnormal N100 Veg- og gateutforming beskriver standardkrav for utforming av veger og gater. Kravene gjelder alle o entlige veger og gater. Bilde av VFK sitt omsøkt og godkjente fortau ff I følge Statens Vegvesen sin Veg- og gateutforming håndbok N100 krav 2.3.1-3: står det at det skal være minimum 2m ferdeselsrareal og at kantsteinsone skal være 0,5m. Dersom fortauet har møbleringssone skal den være minimum 2,5m bred uten kantsteinsonen. Møbleringsonen i dette tilfellet blir vel å trakte for skiltene som står her og BKK sine stolper som står i veien. I Krav 2.3.1-4 står det at det skal være medtatt kantsteinsone på minimum 0,5m. Med disse kravene fra Statens vegvesen skal et fortau av denne standeren ligge på minimum 3m fra kantstein til gjerde. Det er i VFK tegning over søkt og godkjent fortau med en bredde på 2m fra kantstein. Dette medfører at det ikke er iht statens vegvesen N100 sine krav. For ca 3 år siden, gjorde VFK del 1 av dette fortauet som går fra Hardangervegen og inn på Totlandsvegen. Dette utgjorde ca 50m med nytt fortau også. Jeg har lagt med noen bilder her som viser hvordan dette har blitt. Bilde av VFK sitt «nye» fortau mot det omsøkte fortauet i 2024. Dette bilde er tatt etter brøytebilen sa han ikke kunne kjøre på de små fortauene. Bilde av VFK sitt fortau uten snø. Bildet er tatt fra broen der godkjente tiltak skal begynne fra. Bilde av «nytt» fortau til VFK. Dette bildet viser klart og tydelig at det ikke tilfredsstiller krav fra Statens vegvesen N100 om bredder på fortau. Dette kunne kanskje vært gjort noe med om de søkte om dette før de utførte også. Bilde av godkjent tiltak fortau. Her har BKK utalt at det er ikke plan å ytte verken stolper eller boks på forespørsel av VFK, så da må man anta at fortau kommer enten innenfor, eller at dette område blir en møbleringssone. Da blir det også mulig de må støpe en mur ned mot elven for å forankre det godkjente gjerde om de skal holde Statens vegvesen sine krav til fortau. fl Videre kommenterer VFK på Øvstunbrekka vel v/ Jon Brattberg følgende på deres naboklage på det godkjente tiltaket: «Tiltaket vil medføre en vesentlig ulempe for beboerne i Øvstunbrekka med lang omkjøringsvei fra nord dersom det ikke lenger blir mulig å komme fra sør og snu 180 grader ved innkjøringen til Øvstunbrekka» Hvor tilsvaret til VFK var følgende: «Å etablere fortau for arealet vil ikke vera meir til hinder for utrykningskjøretøy enn ein parkert bil som står der i dag.» Dette er vel det man kaller en uvitende setning av byråkrater som sitter på kontor. Disse som har skrevet dette har ikke vært på stedet og sett at Øvstunbrekka vel har asfaltert en snu plass som er ikke noe parkeringer på. Dette er dessverre en usaklig begrunnelse i så mene og burde aldri blitt gitt noen godkjenning på. Dette er i verste fall snakk om liv og død i forbindelse med utrykningskjøretøy og burde vært dokumentert bedre for å få dispensasjoner for å kunne utføre dette tiltaket. Bilde av utkjørselen fra Øvstunbrekka. Bilde av asfaltert plass for snusirkel til Øvstunbrekka. Ingen biler parkerer her, da dette er snuplassen Deres. Man skulle derfor tro at disse dispensasjonene fra både Plan og bygningsloven, samt Vegloven skulle virke slik at man ikke bygger dårligere en standard. Det er i dag 3 år siden VFK bygde tilsvarende fortau som også ikke holder disse standardene, og konsekvensen der er at myke tra kanter går i vegbanen for det blir ikke brøytet ordentlig, eller det er ikke plass til rullestol og barnevogn på samme fortau. Dette er dokumentert med ere klager til VFK av de som benytter dette. Min klage mot dette vedtaket går dermed på at de negative konsekvensene med å få dispensasjoner til dette tiltaket er mer en hva VFK har skrevet om og argumentert for i sine begrunnelser. Det at de har blitt stoppet av oss i å bare begynne på dette tiltaket uten fi fl godkjenning, og at de har fått et avslag av Bergen kommune byggesak til at de nå har fått godkjenning synes jeg er veldig kritikkverdig fra begge parter. Har man godkjent tiltaket og gitt dispensasjoner fra lover og standarder på grunnlag av antagelser og meninger fra VFK(?), uten noen form for godt dokumentert grunnlag slik standardene beskriver i denne saken? Jeg mener ihvertfall at når standardene beskriver skal og minimumskrav må også de offentlige følge dette. Her er det muligens skjedd en kraftig overtramp i følge av dokumentasjon. Jeg mener at dette tiltaket har store mangler i dokumentasjon for argumentasjonen. Jeg har ovenfor lagt med masse dokumentasjon som motsier VFK sin argumentasjon i de fleste punktene Deres. Enten har man godkjent at dette tiltaket ikke trenger å følge standarden og således blir bygget etter godkjenning. Da er det vel dokumentert at det ikke kommer til å sikre de myke trafikantene om vinteren når snøen er der, eller når rullestol og barnevogn kommer mot hverandre. Ellers har man godkjent dette ukritisk til dokumentasjon og historie, men som kanskje en konsekvens av lite tid i saksbehandler og faktisk sette seg inn i saken. Slik jeg forstår det, er det uansett i dette tilfelle søker og byggherre (Vestland Fylkeskommune) som har det overordnete ansvaret om å dokumentere og redegjøre for at alle krav overholdes og at det søkes om dispensasjon for riktige krav. Uansett er dette et tiltak VFK har fått på seg, om å sikre skoleveien til Ulsmåg skole ca 1,1km veg unna, som gjør at dette føles mer som et plaster på et avkuttet lår, enn et godt argumentert betraktelig bedre sikringstiltak for skolebarn til Ulsmåg skole. Vennlig hilsen Stian-Andre Michelsen Totlandsvegen 5A "
}