{
  "dokument_id": "97a94c7f-c0d4-5654-a8cd-7bb0e7d1ee7f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 186 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om private planer til særskilt rask behand",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11494414/Svar-pa-skriftlig-sporsmal-nr-186-fra-Katrine-Nodtvedt-MDG-til-byutviklingsbyraden-om-private-planer-til-saerskilt-rask-behand",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/170936-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 14. november 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 186 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om private planer til særskilt rask behandling - Utvalg for miljø og byutvikling I BT 30. oktober uttaler byråd Reidar Digranes: «– Byrådet vil prioritere dette arbeidet og få en hurtig fremdrift.». Digranes viser til det private planarbeidet med saksnummer PLAN- 2024/14113. Den planen må omregulere bybanen på Spelhagen, gjennomføre en miljørisikovurdering siden det skal planlegges nybygg på gamle deponi, man må håndtere flomsituasjon, og mye annet. Dette er grep for Spelhaugen og Fyllingsdalen representanten er positiv til, og initiativene fra de private partene er svært velkomne. Fyllingsdalen Teater uttaler i samme sak at de ser for seg å ha byggestart i 2026. Dette virker ambisiøst. Samtidig har en rekke representanter fra byrådet trukket frem flere private, og offentlige planer, som er høyt prioritert. Byrådet har samtidig tillatt oppstart av en rekke private planer som det har vært faglig anbefalt å ikke starte opp, da de blant annet vil kreve mye tid og ressurser fra det offentlige. Spørsmål til byråden: 1. Listen med private planer som er prioritert av byrådet begynner etter hvert å bli ganske lang, hvor på listen havner denne planen? 2. Har byråden oversikt over hvor mange planer som er lovet særskilt rask behandling av byrådspartiene og deres representanter, og kan denne listen deles med utvalget og offentligheten? 3. Mener byråden det er realistisk med byggestart i 2026? Svar fra byråden: Byråden er generelt opptatt av raske og effektive planprosesser for alle reguleringsplaner. I arbeid med private detaljreguleringer er det viktig at både kommunen og forslagsstiller bidrar til å opprettholde ønsket fremdrift. Byråden er veldig positiv til planarbeidet for Spelhaugen. Det er samtidig gitt tilbakemelding på at foreslått fremdriftsplan må revideres for å ta høyde for ytterligere undersøkelser og utredninger, samt størrelsen på planen. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}