{
  "dokument_id": "82149714-f065-55d2-98c5-4b145b9c1876",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 05062024, Sak 80/24, Retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke- åpningstider i Bergen kommune for bevillingsperioden 2024 - 2028",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10591395/Innstilling-vedtak-Retningslinjer-for-tildeling-av-salgs-og-skjenkebevillinger-og-forskrift-om-salgs-skjenke-apningstider-i-Bergen-kommune-for-bevillingsperioden-2024-2028",
  "tekst": "Retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke- åpningstider i Bergen kommune for bevillingsperioden 2024 - 2028 Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 80/24 og avga følgende innstilling: 1. Bystyret vedtar retningslinjer for tildeling av salgs- og skjenkebevillinger i Bergen kommune for bevillingsperioden 2024 – 2028 slik de fremkommer av saksfremstillingens del VI. 2. Bystyret vedtar forskrift om salgs-, skjenke- og åpningstider slik den fremkommer av saksfremstillingens del VII. Utvalg for finans, kultur og nærings behandling Utvalget ba byrådet om å fremlegge et tilleggsnotat før saken behandles i bystyret. Følgende representanter tok ordet: Richard Martin Laloo Storevik (A), Emma Gyllander (SV), Eline Aresdatter Haakestad (MDG) Ole-Ansger Nepomuk Martini (V), Rune Bakervik (A), Fabian Emil Stang (H). Forslag fremsatt i utvalget: Richard Martin Laloo Storevik (A) fremsatte på vegne av A følgende alternative forslag: 1. Bystyret vedtar retningslinjer for tildeling av salgs- og skjenkebevilgninger i Bergen kommune for bevilgningsperioden 2024 – 2028 lik gjeldende retningslinjer og forskrift for perioden 2020 -2024, med følgende endringer: a) Det skal være tilgang til toalettfasiliteter for gjestene der det tilbys uteservering. Dersom innehaver av skjenkebevilling ikke disponerer egne toaletter i umiddelbar nærhet til skjenkeareal, skal det foreligge avtale med annen aktør om bruk av toalett i umiddelbar/rimelig nærhet til skjenkearealet. b) Det settes en rimelig maksgrense på avstand mellom hentepunkt for (mat/drikkevarer) og bord. Dette av hensyn til ansatte som må gå svært lange distanser i løpet av en arbeidsdag dersom denne distansen er urimelig stor. c) Skjenkestedet har plikt til å ha minst ett verneombud Emma Gyllander (SV) fremsatte på vegne av SV følgende alternative forslag i 2 punkt: 1. Bystyret vedtar retningslinjer for tildeling av salgs- og skjenkebevillinger i Bergen kommune for bevillingsperioden 2024 – 2028 slik de fremkommer av saksfremstillingens del VI med følgende endringer: • Nytt punkt 5 i kapittel 2: «Det settes som vilkår for skjenkeløyve, at innehaver må sørge for at lønnsvilkårene minst skal være i samsvar med det som er allmenngjort minstelønns satser innenfor overnatting, servering og catering. Konsekvensen ved brudd på denne bestemmelsen er inndragning av skjenkeløyve.» • Kapittel 4.1 andre avsnitt strykes. • Følgende nye tekst legges inn som siste ledd i kapittel 4.1: «I Bergen kommune har en alkoholfrie soner hvor det i utgangspunktet ikke blir gitt tillatelser til skjenking av alkohol. Alle byrom og parker er i utgangspunktet en alkoholfri sone. Det kan gjøres unntak fra dette ut fra en konkret helhetsvurdering i forbindelse med at det etableres nye byrom. Publikumsarealer som er åpne for allmennheten på idrettsarenaer er også definert som en alkoholfri sone. Unntatt fra denne regelen om alkoholfrie soner er midlertidige tillatelser til skjenking av alkohol i forbindelse med større kulturarrangement og byomfattende folkefester. I slike tilfeller tilligger det byrådet å gi eventuelle unntak». • Andre setning i kapittel 8.2 endres til: «Bredde til fri ferdsel avgjøres etter en konkret vurdering, og den skal være minimum 3 meter.» • Siste setning i kapittel 8.4 endres til: «Avgrensing skal hensynta krav til estetisk utforming og sikkerhet for blinde og svaksynte, og avgrensninger på offentlig grunn skal fjernes når de ikke er i bruk.» • Nye kulepunkter i kapittel 9.2: • Skjenkestedet har plikt til å ha minst ett verneombud. • Følge de allmengjorte minstelønnsbestemmelsene som kommer frem av forskriften, som er allmenngjort for utelivsbransjen i Bergen. 2. Bystyret vedtar forskrift om salgs-, skjenke- og åpningstider slik den fremkommer av saksfremstillingens del VII med følgende endringer: • Ny setning legges til i kapittel 1: «Det er ikke tillatt å selge alkohol på julaften.» • 2.1.1 endres til: «Skjenketiden for alkoholholdig drikk gruppe 1 og 2 er fra kl. 08.00, med unntak av søn- og helligdager hvor skjenketiden er fra kl. 12.00. 1. mai er skjenketiden fra kl. 08.00 og 17. mai er skjenketiden fra kl. 10.00». • Kapittel 2.2 Skjenkeslutt endres til: «2.2.1 Alminnelig skjenketid for alkoholholdig drikk gruppe 1 - 3, er til kl. 01.00. 2.2.2 Natt til lørdag og søndag, samt dager før høytidsdager og helligdager, kl. 02.00. 2.2.3 Skjenketiden for alkoholholdig drikk gruppe 1 - 3 i lokaler som har bevilling som selskapslokaler er til kl. 02.00. 2.2.4 Utvidet skjenketid for alkoholholdig drikk gruppe 1 - 3 til kl. 02.30, kan utøves ved steder der alle, minst to personer, som arbeider med servering av alkohol, eller som arbeider som vakter eller sikkerhetspersonale etter kl. 24.00, har gjennomgått kursopplegget for ansvarlig alkoholhåndtering, og søknad er sendt til Kontor for skjenkesaker. Ved steder som skjenker frem til kl. 02.30 og hvor det er 18-års aldersgrense skal det være minst tre ansatte tilstede fra kl. 24.00 til stedet stenger. Disse tre må ha gjennomgått enten dørvaktkurs eller kurs i Ansvarlig Alkoholhåndtering i Bergen. I tidsrommet for Bergensfest, Nattjazz og Festspillene er skjenketiden frem til kl. 03.00 fra festivalens første til og med siste dag. Det vil ikke bli gitt utvidet skjenketid til andrearrangementer enn de som er nevnt med mindre det dreier seg om by omfattende arrangementer. I slike tilfeller tilligger det byrådet å gi tillatelser til utvidet skjenketid. 2.2.5 Utvidet skjenketid kan utøves på studentsteder der minst to personer, som arbeider med servering av alkohol, eller som arbeider som vakter eller 2 sikkerhetspersonale etter kl. 24.00, har gjennomgått kursopplegget for ansvarlig alkoholhåndtering, og søknad er sendt til Kontor for skjenkesaker. 2.2.6 Skjenketiden for alkoholholdig drikk gruppe 1 - 3 ved uteserveringer er til kl. 01.00.» Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: 1. Bystyret ber byrådet om å gjennomføre et eget prosjekt for å avsløre og redusere rasisme og diskriminering på utesteder innen 2025. 2. Stryke kapittel 4.1, tredje avsnitt. Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende alternative forslag til innstillingens punkt 1: Bystyret vedtar retningslinjer for tildeling av salgs- og skjenkebevillinger i Bergen kommune for bevillingsperioden 2024 – 2028 slik de fremkommer av saksfremstillingens del VI, med følgende endring: 1. Kap. 4 avsnitt 4: Avsnittet skal lyde “Det blir ikke gitt skjenkebevilling der pengeautomatspill er på eller i tilknytning til et skjenkested. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet.” Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende alternative forslag til innstillingens punkt 2: Bystyret vedtar forskrift om salgs-, skjenke- og åpningstider slik den fremkommer av saksfremstillingens del VII, med følgende endringer: 1. Ordlyden “med unntak av søndag og helligdager hvor skjenketiden er fra kl. 12.00” strykes fra punkt 2.1.1. 2. Punkt 2.1.1 får følgende tillegg: “1. og 17. mai er skjenketiden fra kl. 07.00.” 3. Punkt 2.2 Skjenkeslutt skal lyde som følger (pkt. 2.2.1-2.2.3 under endrer byrådets forslag pkt. 2.2.1, utvidet skjenketid forblir det samme): 2.2.1 Alminnelig skjenketid for alkoholholdig drikk gruppe 1 - 3, er til kl. 01.00. 2.2.2 Natt til lørdag og søndag, samt dager før høytidsdager og helligdager, kl. 02.00. 2.2.3 Skjenketiden for alkoholholdig drikk gruppe 1 - 3 i lokaler som har bevilling som selskapslokaler er til kl. 02.00. 2.2.4 Utvidet skjenketid for alkoholholdig drikk gruppe 1 - 3 til kl. 03.00, kan utøves ved steder der alle som arbeider med servering av alkohol, eller som arbeider som vakter eller sikkerhetspersonale etter kl. 24.00, har gjennomgått kursopplegget for ansvarlig alkoholhåndtering, og søknad er sendt til Kontor for skjenkesaker. Ved steder som skjenker frem til kl. 03.00 og hvor det er 18-års aldersgrense, skal det være minst tre ansatte tilstede fra kl. 24.00 til stedet stenger. Disse tre må ha gjennomgått enten vekterkurs eller kurs i Ansvarlig Alkoholhåndtering i Bergen. Ved 3 byomfattende arrangementer er skjenketid til 03:00 uavhengig av antall ansatte med gjennomgått kurs i ansvarlig alkoholhåndtering. 2.2.5 Utvidet skjenketid kan utøves på studentsteder der minst to personer, som arbeider med servering av alkohol, eller som arbeider som vakter eller sikkerhetspersonale etter kl. 24.00, har gjennomgått kursopplegget for ansvarlig alkoholhåndtering, og søknad er sendt til Kontor for skjenkesaker. 2.2.6 Skjenketiden for alkoholholdig drikk gruppe 1 - 3 ved uteserveringer er til klokken 01:00. Utvidet-, eller forkortet, skjenketid vil kunne gis basert på individuelle vurderinger knyttet til konsekvenser for de som bor i området. Merknader fremsatt i utvalget: Richard Martin Laloo Storevik (A) fremsatte på vegne av A følgende merknader: Merknad 1: Bystyret ber byrådet ta initiativ til en felles arena, eksempelvis et årlig/periodevis møte, der aktørene i utelivsbransjen får anledning til å møte administrasjon/politikere i kommunen for å diskutere hvordan skjenkereglementet fungerer og hva som eventuelt kan foreslås endret ved neste rullering av reglementet. Merknad 2: Studentbarene i dag betaler 1000 kr pr pers. for AV-kurs (mot for 300 kr. tidligere). Dette er svært dyrt for disse barene, og fører i praksis til at det er svært få som tar kurset, og de som tar kurset er gjerne ansatte og ikke frivillige. Bystyret ber derfor byrådet om å legge til rette for at flere frivillige medarbeidere i studentbarene tar AV-kurs, eksempelvis gjennom en reduksjon av deltakeravgiften. Emma Gyllander (SV) fremsatte på vegne av SV følgende merknad: Bystyret ber byrådet gå i dialog med bransjen om å styrke ordningen med verneombud i utelivsbransjen. Votering: Alternativt forslag fra A, fremsatt Richard Martin Laloo Storevik (A) fikk 3 stemmer (A). Alternativt forslag fra SV fremsatt av Emma Gyllander (SV) fikk 1 stemme (SV). Alternativt forslag fra V fremsatt av Ole-Ansger Nepomuk Martini (V) fikk 1 stemme (V). Innstillingen punkt 1 og 2 ble tiltrådt med 10 stemmer (H, FrP, MDG, BL, INP, Sp). Tilleggsforslag punkt 1 fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG) fikk 5 stemmer (A, SV, MDG). Tilleggsforslag punkt 2 fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG) fikk 2 stemmer (SV, MDG). Merknad 1 og 2 fra A, fremsatt av Richard Martin Laloo Storevik (A) fikk 4 stemmer (A, V). Merknad fra SV, fremsatt av Emma Gyllander (SV) fikk 4 stemmer (A, SV). 4 Byrådet behandlet saken i møtet 16.05.2024 sak 136/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende 5 "
}