{
  "dokument_id": "acfa1f8d-5d17-51d1-8db0-b2151d90a459",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - Nasjonale kostråd ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10312953/Framstilling-Horingsuttalelse-Nasjonale-kostrad-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/53515-4 Høringsuttalelse nasjonale kostråd Hva saken gjelder: Helsedirektoratet har sendt invitasjon til å gi høringsinnspill til Nasjonale kostråd. Høringsfrist: 20. mai 2024. Det er søkt om utsatt høringsfrist hos Helsedirektoratet. Dette er ikke innvilget. Nasjonale kostråd skal bidra til å fremme folkehelsen og forebygge utvikling av kroniske sykdommer. Et sunt kosthold gir grunnlag for god helse i alle aldre. Et usunt kosthold er blant de viktigste risikofaktorene for sykdom og tidlig død både i Norge og resten av verden. De nye nordiske ernæringsanbefalingene (NNR 2023), utgjør det vitenskapelige forskningsgrunnlaget for revisjonen av anbefalingene om kosthold og ernæring i Norge. NNR 2023 har tidligere vært gjenstand for høring. Det åpnes derfor ikke opp for nye innspill til kunnskapsgrunnlaget. Helsedirektoratet ønsker innspill, tilbakemeldinger og forbedringsforslag som kan gjøre nytteverdien av «Kostråd for god helse og gode liv» best mulig. Regjeringen har besluttet at de nasjonale kostrådene skal baseres på sammenhengen mellom kosthold og helse. Klima- og miljømessig påvirkning av ulike matvaregrupper blir omtalt, men skal ikke integreres i rådene. Hovedmålgruppen for kostrådene er den generelle befolkningen fra og med to år. Enkelte grupper i befolkningen dekkes ikke av de generelle kostrådene. Dette gjelder barn under to år, gravide og ammende, personer med et vegansk kosthold eller personer med spesielle behov/sykdom. Nasjonale kostråd er førende for mange områder i kommunen. Rådene danner grunnlag for planlegging av måltider i blant annet barnehage, SFO og kommunale institusjoner, og utgjør et viktig grunnlag i innkjøps- og anskaffelsesprosesser, hva gjelder mat og måltider i kommunen. Videre vil kostrådene være normerende for kostrådgivning for en stor del av befolkningen. Formidling og ivaretakelse av nasjonale kostråd, som en del av lokalt folkehelsearbeid, er også viktig for kommunen som planmyndighet, arbeidsgiver og tjenesteyter. Byrådets vurdering og forslag til høringsuttalelse: Mat, måltidsglede og ernæring er en prioritert satsing for byrådet. Byrådet ønsker også en økt vektlegging av kortreist og norskprodusert mat, der det er hensiktsmessig. Satsningen er i tråd med nasjonale kostråd, og understreker byrådets engasjement for å fremme folkehelse og lokal matproduksjon. 1 Bergen kommune er positiv til høringsutkast til nye nasjonale kostråd, utformet på bakgrunn av et vitenskapelig forskningsgrunnlag. Nasjonale kostråd er viktige føringer for kommunen blant annet i planarbeid, folkehelsearbeid, innen oppvekst og i helse- og omsorgstjenesten. Bergen kommune, som en viktig aktør i formidling og bruk av rådene til ulike målgrupper, støtter rådene, og har forslag til utforming, presiseringer og ordlyd for at rådene kan forstås og etterleves på best mulig måte. Det vises til saksframstillingen for Bergen kommunes konkrete svar på spørsmålene som stilles i høringen. Svarene vil bli sendt inn via et Forms-skjema. Vedtakskompetanse: Byrådets fullmakter vedtatt av Bergen bystyre i sak 378-20 i møte 16. desember 2020: § 6 HØRINGSUTTALELSER Byrådet avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Forretningsutvalget kan på vegne av bystyret avgjøre hvorvidt en høringsuttalelse inneholder prinsipielle avveininger og må fremsendes til behandling i bystyret. Forretningsutvalget har i møte 09.04.24 i sak 124/24 fattet følgende vedtak: Utvalg for helse og sosial avgir høringsuttalelse på vegne av Bergen kommune. Byrådet innstiller til utvalg for helse og sosial å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til Nasjonale kostråd for befolkningen, slik den fremkommer av byrådets forslag. Dato: 7. mai 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev med lenke til høringsnotat 2 Saksframstilling: Her gjengis spørsmål med svar som skal sendes som høringssvar til Helsedirektoratet, via et forms-skjema. Innspill til sammensetning og antall råd Svar: Det er positivt at kostrådene inkluderer flere faktorer enn bare ernæring og helse. Kostholdsendringer og redusert matsvinn er de største klimatiltakene i jordbrukssektoren. Matvalg påvirker utviklingen av landbruksnæringen, og derfor er kostholdsrådene spesielt viktige for næringen. Sunn mat er tett knyttet til en bærekraftig matproduksjon. For å inkludere bærekraft i vurderingen, må man kunne se helhetsbildet og ta hensyn til de unike naturforholdene i hvert land. Kostrådene vil for kommunen blant annet være førende i planarbeid, folkehelsearbeid, planlegging av mat og måltider innen oppvekst og kommunale institusjoner, samt et grunnlag for anskaffelser. Derfor er det viktig at kostrådene gir tydelige føringer og er enkle å sette ut i praksis. Det er positivt at de i all hovedsak omtaler større matvaregrupper heller enn spesifikke matvarer da det skal tilpasses ulike kulturer og mattradisjoner. Befolkningen generelt vil i all hovedsak forholde seg til hovedrådene/overskriften. Derfor er det svært viktig at hovedrådene er enkle, tydelige og samtidig svarer ut den viktigste informasjonen man trenger for å etterleve rådene. Det er generelt positivt at det er en reduksjon i antall kostråd, og at det ikke er for mange råd for befolkningen å forholde seg til. Samtidig er det viktig at kostråd med betydning for helsen kommer godt frem, og at de største matvaregruppene blir omtalt i overskriften. Drikke som matvaregruppe, er ikke omtalt i eget råd, og da spesifikt «velg vann som tørstedrikk», er ikke tatt med i høringsutkastet. Å fortsatt kommunisere tydelig at en bør velge vann som tørstedrikk, vil fortsatt være viktig, da det er godt dokumentert at et høyt inntak av leskedrikker er uheldig for både tannhelse og helsen generelt. Dette er også et råd som er gunstig for både privatøkonomi, helsen og klima. Videre er det ikke intuitivt hvor man finner informasjon om hva de norske kostråd anbefaler av de største fettkildene (matoljer, margarin, smør), og at daglig inntak av planteoljer anbefales (i undertekst under Råd 1). Råd 1: Ha et variert kosthold, velg mest mat fra planteriket og spis med glede Svar: Råd 1 forstås som en oppsummering av det viktigste i kostrådene. Det er positivt at andre dimensjoner enn næringsstoffer og matvarer, som matglede inkluderes i kostrådene. Å trekke emosjoner inn i overskriften, kan for mange være sensitivt, og/eller misforstås. Ikke alle assosierer nødvendigvis sunn mat med glede. Det foreslås å heller fremheve viktigheten av måltider, måltidsrytme og «sett av tid til måltider». Tid og tilstedeværelse til måltider, er gunstig på individ-nivå, og en presisering av viktigheten av nok tid til måltider, i blant annet barnehager og skoler. Tilstrekkelig med proteinkilder kan være en bekymring blant de som ønsker å spise mer plantebasert kosthold. Det er derfor positivt å se at rådene løfter frem eksempler på gode proteinkilder fra planteriket. Hensynet til proteinmengde kunne med fordel vært spesifisert ytterligere, for eksempel ved å påpeke at det er fullt mulig å ha et tilstrekkelig inntak av proteiner med et kosthold som i hovedsak baseres på planteriket. Råd 2: Frukt eller grønnsaker bør være en del av alle måltider Svar: Det er en tydelig og forståelig formulering at det skal være «frukt eller grønnsaker som en del av alle måltider», hva gjelder hyppighet av inntak. 3 Slik rådet fremkommer nå, virker det likegyldig om kilden er frukt eller grønnsaker. Også under praktisk betydning omtales frukt og grønnsaker, som én matvaregruppe. Dersom en ønsker at en viss andel av dette bør være kun grønnsaker (eller frukt), bør dette fremkomme i overskriften, i det minste under praktisk informasjon. For eksempel kan dette komme tydeligere frem i ingressen ved å fjerne «ulike typer», slik at setningen blir «Varier mellom frukt, grønnsaker og bær». Under klima- og miljøvalg er det det positivt å se at rådene anbefaler å spise sesongbaserte matvarer, og viser til smarte grep for å redusere matsvinn. Råd 3: La grovt brød eller andre fullkornsprodukter være en del av flere måltider hver dag Svar: Overskriften er godt formulert med eksempel på nordmenns største kilde til fullkorn (brød), og videre viser man til andre fullkornsprodukter. Veldig bra, og nødvendig, at det vises til praktiske eksempler og tabell med de viktigste kildene til fullkorn for å oppnå anbefalingen om 90 gram fullkorn per dag. Råd 4: Fisk og sjømat, bønner og linser og rent kjøtt er gode kilder til protein – varier blant disse. Velg lite rødt kjøtt og minst mulig bearbeidet kjøtt Svar: Rådet inneholder de største kildene til protein i det norske kostholdet. Det fremkommer i undertekst at fisk og sjømat bør inngå til middag to til tre ganger i uken, og gjerne som pålegg. Siden fisk og sjømat er de klart beste kildene til mikronæringsstoffene jod og d- vitamin, kunne dette vært mer tydelig i rådet. Eksempelvis; «Ha fisk og sjømat to-tre ganger til middag i uken, og varier mellom bønner, linser og rent kjøtt, som er gode kilder til protein. Velg lite rødt kjøtt og minst mulig bearbeidet kjøtt». I Bergen kommune er det 112 produsenter som søker produksjonstilskudd, med overvekt av husdyrprodusenter med storfe og sau/lam som går på innmarksbeite og utmarksbeite. Særlig bruk av utmarksbeite ved fjord og fjell er en god utnyttelse av naturressursene i Bergen og på Vestlandet, som har andre naturgitte forhold for landbruksdrift enn andre steder i landet. Med tanke på bærekraftig bruk av våre naturressurser er det positivt at det fremheves i omtalen av klima og miljø at drøvtyggerne, sau og lam spesielt, sine evner til å utnytte gress som fôr bidrar til god ressursutnyttelse og at beiting bidrar til å opprettholde naturmangfold. Drøvtyggerne har en viktig rolle i det norske matsystemet, og denne informasjonen er viktig å formidle til den generelle befolkningen. Det er positivt at villfisk nevnes som et godt klima- og miljøvalg, spesielt ettersom villfanget fisk har lavere klimagassutslipp sammenlignet med for eksempel opprettlaks. Rådet ville imidlertid vært enda tydeligere dersom de høye utslippene forbundet med oppdrettsfisk ble nevnt eksplisitt i teksten. Videre spesifiserer ikke rådene hva som er anbefalt mengde hvitt kjøtt (avhengig av klima og miljø), så dette kunne med fordel vært kommunisert tydeligere. Råd 5: Ha et daglig inntak av melk og meieriprodukter. Velg produkter med mindre fett. Svar: Det er fint at det også anbefales å velge meieriprodukter uten tilsatt sukker i beskrivelsen. Videre inneholder beskrivelsen viktig informasjon om plantedrikker og meierierstatninger, da konsumet på dette i befolkningen er økende, og sannsynligvis kommer til å øke fremover. Også her bør en velge produkter uten tilsatt sukker, noe en bør vurdere å spesifisere. Råd 6: Mat og drikke med mye salt, sukker eller mettet fett bør begrenses Svar: Det er bra at de første og fleste rådene fokuserer på hva som anbefales å spise, og at det kun er det siste rådet som angir hva en bør begrense. I overskriften bør det stå og/eller, da mange usunne matvarer inneholder en kombinasjon av salt, sukker og/eller mettet fett. 4 Det bør vurderes om rådet er forståelig, eller om det skal nevnes gjenkjennbare eksempler i overskriften som «hurtigmat», «ferdigmat» eller «bearbeidede produkter» og «snacks». Det står at barn ikke bør drikke energidrikke fordi det inneholder koffein. Dersom det foreligger aldersanbefalinger på energidrikke, ønskes dette med, og at «barn og unge» frarådes å drikke enerigdrikke. Bakgrunn, metode og prosess Svar: Ingen kommentarer 5 "
}