{
  "dokument_id": "55674184-df50-59b3-ab97-2545b280c8b8",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Protokoll fra byrådets møte 16.05.2024. Fordeling av saker til bystyreutvalgene ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10427131/Framstilling-Protokoll-fra-byradets-mote-16-05-2024-Fordeling-av-saker-til-bystyreutvalgene-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2019/90075-384 Saksbehandler: Anette Hatlemark Drabløs Protokoll fra byrådets møte 16.05.2024. Fordeling av saker til bystyreutvalgene Hva saken gjelder: Vedlagt følger protokoll fra byrådets møte 16.05.2024. Saker til behandling: Byrådssak sendes 125-128, 130-148, 157, 159-160, 164-166 sendes til bystyret. Byrådssak 129, 149-156, 158, 162 -163 er en sak hvor utvalg for miljø og byutvikling har avgjørelsesmyndighet. Byrådssak 137 er tidligere fordelt til utvalg for miljø og byutvikling som avgir høringssvar jfr. vedtak i sak 132/24 i forretningsutvalgets møte 16.04.2024. Byrådssak 138 er tidligere fordelt til utvalg for miljø og byutvikling som avgir høringssvar jfr. vedtak i sak 116/24 i forretningsutvalgets møte 02.04.2024. Saken sendes i tillegg til utvalg for finans, kultur og næring til orientering. Byrådssak 139 er tidligere fordelt til utvalg for miljø og byutvikling som avgir høringssvar jfr. vedtak i sak 124/24 i forretningsutvalgets møte 09.04.2024 Byrådssak 140 er tidligere fordelt til utvalg for finans, kultur og næring som avgir høringssvar jfr. vedtak i sak 132/24 i forretningsutvalgets møte 16.04.2024 Forslag til vedtak: 1. Byrådssak 125 – 127, 159 sendes til forretningsutvalget. Byrådssak 125 - 127 sendes i tillegg samtlige bystyreutvalg til orientering. 2. Byrådssak 128, 131-132, 135 – 136, 141, 157, 160 sendes til utvalg for finans, kultur og næring. Byrådssak 132 sendes i tillegg til utvalg for helse og sosial til orientering. 3. Byrådssak 130, 133 -134, 159, 165-166 sendes til utvalg for miljø og byutvikling. 4. Byrådssak 142-148, 161, 164 sendes til utvalg for helse og sosial. Byrådssak 142 sendes i tillegg til utvalg for miljø og byutvikling til orientering. Dato: 15. mai 2024 1 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. 2 125/24 Revidering og fornyelse av Reglement for byrådet 126/24 Delegasjon av fullmakter til byrådet - bystyreperioden 2023 - 2027 127/24 Byrådets tilrettelegging for bystyrets tilsyn og kontroll med byrådets arbeid 128/24 Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse 129/24 Fana, gnr. 12, bnr. 287, Eikåsen 16. Klage frå nabo over vedtak om løyve til frådeling av to parsellar 130/24 Fana, Gnr. 41 Bnr. 636 m.fl., Troldhaugvegen, sluttbehandling av detaljregulering (arealplan-ID 70030000) 131/24 Bofellesskap for utviklingshemmede. Landåsveien 33. Sluttmelding 132/24 Ombygging av boliger i Leirvikåsen 11, 13 og 15. Gjennomføringsvedtak 133/24 Forvaltningsplan for grågås i Bergen kommune 2023 - 2027, og forslag til lovtekst for lokal forskrift om utvidet jakttid på grågås i Bergen kommune 134/24 Status og tiltak for å hindre spreiing av hamnespy i Bergen 135/24 Fastsettelse av retningslinjer og kriterier for ny tilskuddsordning: Folkefest på Bryggen og gjenbruksmarked i Øvregaten. 136/24 Retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke- åpningstider i Bergen kommune for bevillingsperioden 2024 - 2028 137/24 Høringsuttalelse til forslag til reviderte, statlige planretningslinjer for klima og energi 138/24 Høringsuttalelse - NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge 139/24 Høringsuttalelse - nye statlige planretningslinjer for arealbruk og mobilitet 140/24 Høringsuttalelse: Forskrift om minimumsavdrag for kommuner og fylkeskommuner 141/24 Bergen kommunale pensjonskasses årsrapport for 2023 142/24 Årsrapport luftkvalitet i Bergen 2023 143/24 Statusmelding 2023 for Allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten 3 144/24 Statusmelding for hjemmebaserte tjenester 2023 145/24 Statusmelding for samhandling med spesialisthelsetjenesten 2023 146/24 Statusmelding for tjenester til personer med utviklingshemming 2023 147/24 Statusmelding for sosialtjenesten 2023 148/24 Statusmelding for barnevernet i Bergen 2023 149/24 Bergenhus gnr 163 bnr 272 Stemmeveien 50 Klage på rammetillatelse til rivning 150/24 Bergenhus gnr 163 bnr 272 Stemmeveien 50 Søknad om legalisering av trappe- og heishus 151/24 Bergenhus gnr 166 bnr 1031 Ole Irgens' vei 12. Klage over avslag på søknad om takterrasse m.m. 152/24 Laksevåg, gnr. 149, bnr. 241, Gravdalsrinden 5. Klage over vedtak om rammeløyve for riving av uthus og oppføring av 2 einebustader med uteareal 153/24 Fyllingsdalen, gnr. 19 bnr. 293, Øvre Kråkenes 51. Klage over avslag på søknad om dispensasjon fra plankrav og tomteutnyttelse 154/24 Fana gnr 44 bnr 394 Sørlia 51. Klage over tillatelse til opprettelse og endring av eiendom 155/24 Fana gnr 82 bnr 76 Hamrevegen 3 Klage over avslag på søknad om rivning av løe/verksted og oppføring av bilverksted 156/24 Årstad, gnr. 15 bnr. 158, Løbergsalleen 18. Klage frå nabo over vedtak om rammeløyve for 5 bustadeiningar 157/24 Intensjonsavtaler - samarbeid med Qingdao og Shinan i Kina 158/24 Ytrebygda, gnr. 119, bnr. 201, Steinsvikvegen 393. Klage over vedtak om avslag på søknad om rammeløyve og dispensasjon for oppføring av idrettshall 159/24 Innbyggerforslag - hundepark i Åsane bydel 160/24 One Ocean Havbyen Bergen - Årsmelding 2023, evaluering og videreføring av prosjektet 161/24 Melding om systemtilsyn fra Statsforvalteren med helse- og omsorgstjenestene i Byrådsavdeling for eldre, helse og omsorg 2023 4 162/24 Fana gnr 41 bnr 330 Paradis. Klage på avslått søknad om utlegging av leddet utrigger 163/24 Laksevåg gnr 146 bnr 127 Gravdalspollen 23B. Klage på avslått søknad om takoppbygg, altan og bruksendring 164/24 Kommunale tjenester til papirløse 165/24 Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet (arealplan- ID 65520000) - Sluttbehandling av detaljregulering 166/24 Laksevåg, Gnr. 124, Bnr. 180 mfl., Frieda Fasmers Minne, Tjenesteyting, arealplanID 66020000, detaljreguleringsplan, 2. gangs behandling 5 "
}