{
  "dokument_id": "5714ff81-cdef-5943-98c2-f8923c06d285",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "One Ocean Havbyen Bergen - Årsmelding 2023, evaluering og videreføring av prosjektet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10031734/Framstilling-One-Ocean-Havbyen-Bergen-Arsmelding-2023-evaluering-og-videreforing-av-prosjektet",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2021/23112-32 One Ocean Havbyen Bergen - Årsmelding 2023, evaluering og videreføring av prosjektet Hva saken gjelder: Bystyret vedtok 24.11.2021 (sak 355/21) å etablere Havbyen Bergen som et treårig prosjekt, og ba samtidig byrådet om å komme tilbake til bystyret i løpet av 2024 med en evaluering av prosjektet, inkludert en anbefaling om eventuell videreføring. Byrådet legger her frem sin anbefaling om videreføring av prosjekt One Ocean Havbyen Bergen for perioden 2025 til 2030. Resultater Selv om prosjektet formelt ble vedtatt i 2021, er det verdt å merke seg at prosjekt- organisasjonen ikke var operativ før i august 2022. Årsmelding for 2021/2022 ble behandlet av bystyret 21.09.2022 (sak 235/22), hvor det ble konkludert med at det var hentet inn tilstrekkelig økonomiske bidrag og eigeninnsats fra andre offentlige og private aktører for å gå videre med prosjektet. Årsmelding for 2022/2023 ligger vedlagt, og viktige resultater inkluderer: ▪ utarbeidet og lansert merkevare for prosjekt (se vedlagte designmanual) ▪ gjennomført tre partnersamlinger, over 50 partnermøter og over 30 arbeidsgruppemøter ▪ bidratt aktivt i arbeidet med One Ocean Week 2023, inkludert tilrettelegging for over 30 partnerarrangement ombord i båten Vision of the fjords ▪ økt antall partnere i prosjektet fra 40 til 66 Perioden 2023/2024 var preget av en omfattende strategiprosess, og andre viktige leveranser og resultater 2023/2024 inkluderer: ▪ Forsterket synlighet og produksjon av nyhetssaker (https://www.oneocean.world/) ▪ Bidratt i planleggingen av One Ocean Week (nyhetssaker, App, avis og arrangementer på Skolten) ▪ Identifisert 12 fellesprosjekter i arbeidsgruppene ▪ Økt antall partnere fra 66 til 79 Strategi 2024 - 2030 One Ocean Havbyen Bergen sin nye strategi mot 2030 skal (i) samle aktørene, (ii) senke terskelen for samarbeid og (iii) synliggjøre mulighetene (Samle – Samskape – Synliggjøre). Hovedformål: rekruttere talenter, entreprenører, bedrifter, kapital og ildsjeler til havnæringene for å skape nye løsninger for kommende generasjoner. 1 Formål: ▪ Videreutvikle det innovative økosystemet mellom forskning, utdanning og næringsliv for å forsterke kunnskapsbasert næringsutvikling. ▪ Samle, synligjøre og fremsnakke det ledende marine- og maritime innovasjonsdistriktet i Europa. ▪ Sette global agenda og øke forståelsen om havet blant politikere, næringsliv og befolkning. Målsettinger: ▪ Økt rekrutteringen til havnæringene (Talenter, entreprenører, bedrifter, kapital og ildsjeler) ▪ I 2025 skal EIT tildele Norge med UIB og partnere: KIC WMM (Knowledge and Innovation Communities Water, Marine and Maritime sector and ecosystems). ▪ I 2027 skal Vestland fylkeskommune ta posisjon som global havregion. ▪ I 2030 skal Bergen kommune arrangere en global havkonferanse i Norge. Fig. 1 Organisering av One Ocean Havbyen Bergen frem mot 2030. Bergen kommune er ansvarlig for One Ocean Agenda, inkl. prosjektledelse. Frem mot 2025 skal Universitetet i Bergen søke samarbeid med andre kunnskapsinstitusjoner og næringsliv om EU-utlysning kalt KIC WMM (Knowledge and Innovation Communities Water, Marine and Maritime sectors and ecosystems. Dette vil bidra betydelig til å videreutvikle det innovative økosystemet mellom forskning, utdanning og næringsliv og forsterke kunnskapsbasert næringsutvikling. Videre, mot 2027 skal Vestland fylkeskommune utvikle og markedsføre det ledende marine – og maritime innovasjonsdistriktet i Europa, samle hele havregionen til ett innovasjonsdistrikt og ta posisjonen som global havregion. Dette vil forsterke og synliggjøre Vestlandet og Bergen sin unike posisjon som verdensledende havregion og hovedstad for havet. 2 Bergen kommune vil ta ansvaret for å sette global agenda og øke forståelsen om havet blant politikere, næringsliv og befolkning og jobbe målrettet for at One Ocean Week blir vertskap for en global havkonferanse innen 2030. Bergen kommunen tar også arbeidsgiveransvaret for prosjektledelsen i One Ocean Havbyen Bergen, som vil fungere som pådriver for realiseringen av målene i de strategiske pilarene og sørge for fremdrift, utvikling, synliggjøring og samspill frem mot 2030. Samlet vil en realisering av disse målene styrke havnasjonen Norge, havregionen Vestland og havhovedstaden Bergen ved at vi utvikler og synliggjør våre unike miljøer og internasjonale rolle som pådriver for en bærekraftig utvikling av havet - med en sterk appell og tiltrekningskraft til morgendagens talenter, entreprenører, bedrifter, kapital og ildsjeler. Økonomiske konsekvenser: 2022-2024 Prosjektet har i tiden 2022-2024 hovedsakelig blitt finansiert gjennom årlige økonomiske bidrag fra (i) Bergen kommune: 1 mill, (ii) Vestland fylkeskommune: 1 mill og (iii) universitetet i Bergen: 500 000kr, totalt kr 2.5 mill per år. De eksterne midlene har blitt tilført Bergen kommune som har hatt arbeidsgiveransvaret for prosjektorganisasjonen, og Bergen kommunes bidrag har vært bevilget i de årlige budsjettene. 2025 – 2030 I ny strategi for prosjektet frem mot 2030 ble det foreslått en ny modell hvor hver av de fire pilareierne; (i) Havforskningsinstituttet, (ii) Universitetet i Bergen, (iii) Vestland fylkeskommune og (iv) Bergen kommune, hver bidrar med 1.5 mill per år (se side 20 i vedlagte strategi). Bergen kommune vil fortsatt ta arbeidsgiveransvaret for prosjektorganisasjonen, noe som medfører økonomiske forpliktelser. Disse vil komme frem på et senere tidspunkt som et ledd i budsjett- og HØP arbeidet, og avhenger bl.a. av oppgavegjennomgang og eventuelle politiske satsinger. Byrådets vurdering og anbefaling/konklusjon: Bergen er en drivkraft i verdiskapingen og i den bærekraftige omstillingen av næringslivet på Vestlandet. Byrådet vil at Bergen skal ta en lederrolle, og være en bidragsyter for styrket samarbeid mellom kommuner og fylker langs kysten, og skape større arbeidsmarkedsregioner for å sikre næringslivet godt tilfang av attraktiv arbeidskraft. One Ocean Havbyen Bergen er et viktig prosjekt som allerede har vist at det bidrar til at havhovedstaden Bergen, havregionen Vestland og havnasjonen Norge tar et globalt lederskap for en bærekraftig utvikling av havet. Tilslutningen til prosjektet har økt i hele perioden, fra 40 i 2022 og nå nærmere 80 i 2024. Bergen har en unik mulighet og en plikt til å gå foran, samle aktørene, senke terskelen for samarbeid og rekruttere talenter til havnæringene for å skape nye løsninger for regionen, nasjonen og ikke minst kommende generasjoner. Byrådet vil arbeide for gode vilkår for maritim sektor og styrke havbyen Bergen, og anbefaler derfor at prosjektet videreføres for perioden 2025 til 2030. Begrunnelse for framleggelse til bystyret: Saken er en oppfølging av vedtak som bystyret gjorde i møtet 24.11.2021 sak 355/21 «Etablering av Havbyen Bergen som et treårig prosjekt». Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar Årsmelding 2022/2023 for Havbyen Bergen til orientering. 3 2. Bystyret gir sin tilslutning til at Bergen kommune bidrar til videreføring av prosjekt One Ocean Havbyen Bergen for perioden 2025 til 2030. 3. Endelig finansiering avklares i Handlings- og økonomiplanen for 2025. 4. Årsrapport for prosjektet skal legges frem for bystyret årlig. 5. Bystyret ber byrådet komme tilbake til bystyret i løpet av 2030 med en evaluering av prosjektet og en anbefaling av om, og hvordan, prosjektet bør videreføres. Dato: 14. mai 2024 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: 1. Årsmelding 2022/2023 2. Designmanual_One Ocean Havbyen Bergen 3. One Ocean Havbyen Bergen - Strategi 2024-2030 4 "
}