{
  "dokument_id": "fa877ef5-9e79-5019-ad66-2b5ae8acb2c8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage over avslag",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9860909/Klage-over-avslag",
  "tekst": "Bergen kommune Plan- og bygningsetaten Postboks 7700 5020 Bergen Sendes kun pr. e-post til postmottak.planogbygg@bergen.kommune.no Bergen, 16. oktober 2023 Vår ref: 10515 Deres ref.: BYGG-2023/12599 BYGG-2023/12599 – GNR 296 BNR 1 – LANGEDALEN 60 – FRISTAVBRYTENDE KLAGE PÅ AVSLAG Eiendom: Gnr. 296 Bnr. 1 Eiendommens adresse: Langedalen 60 Tiltakshaver: Håkon Hauge Tiltaket: Bruksendring/tilbygg/påbygg/fasadeendring 1. FRISTAVBRYTENDE KLAGE Det vises til sak BYGG-2023/12599 hvor det ble gitt avslag på søknad om på bruksendring, tilbygg, påbygg og fasadeendring på eiendommen gnr. 296 bnr. 1 med adresse Langedalen 60, den 27. september d.å. Advokatfirmaet Landsvik & Larsen AS v/ undertegnede representerer tiltakshaver i denne saken. På vegne av tiltakshaver påklages avslaget med dette. Vedtaket er datert den 27. september d.å. slik at denne klage er rettidig. På grunn av saksbehandlingstid ved behandling av innsynsforespørsler sendes det en fristavbrytende klage. Utfyllende klage vil bli ettersendt i den nærmeste framtid. 2. BEGRUNNELSE Søknad om tillatelse til oppdeling av bruksendring, tilbygg m.m. er avslått under henvisning til at kommunen ikke finner grunn til å gi dispensasjon fra plankrav og arealformålet LNF. Etter denne sides oppfatning vil omsøkte tiltak samlet sett føre til en tilsidesettelse av hensynet til arealformålet LNF da tiltaket ikke skal oppføres i et område. Videre vil ikke etableringen av en ny boenhet medføre noen reduksjon i trafikksikkerheten, slik at det heller ikke er grunnlag for å kreve reguleringsprosess for å gjennomføre omsøkt tiltak. Basert på dette er tiltakshavers oppfatning at vilkårene for å innvilge dispensasjon å være oppfylt slik at det kan og bør gis tillatelse som omsøkt. www.llco.no Kanalveien 7 org.nr. 924 394 420 5068 Bergen Dette vil bli utdypet nærmere i den utfyllende klagen. Ta gjerne kontakt med undertegnede ved eventuelle spørsmål i saken. Med vennlig hilsen Advokatfirmaet Landsvik & Larsen AS Jostein Kvakland Advokatfullmektig e-post: jostein@llco.no mobil: 971 54 086 2 "
}