{
  "dokument_id": "bb8f5053-1667-534f-ba96-04bcdc51b5f8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Vestland fylkeskommune ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8436935/Uttalelse-fra-Vestland-fylkeskommune-",
  "tekst": " Avdeling for Kultur, idrett og inkludering (KII) Dato 20.12.2022 Vår referanse 2022/83385-3 Dykkar referanse DELE-2022/27210-7 Bergen Kommune Plan- og bygningsetaten Sakshandsamar Henriette Maria Hop Wendelbo Postboks 7700 E-post Henriette.Maria.Hop.Wendelbo@vlfk.n 5020 BERGEN Telefon o 41530714 Kulturhistorisk merknad til søknadspliktig tiltak- opprettelse og endring av eiendom - gnr 83 bnr 5 - Hamrevegen 107 - Bergen kommune Viser til anmodning om uttalelse i ovanfor nemde sak datert 23.11.2022. Seksjon for kulturarv har ingen merknader til sjølve frådelinga av eigedommen, men vi gjer merksam på at det ligg eit automatisk freda kulturminne i det aktuelle området. Kulturminnet vart påvist under kulturhistoriske registreringar i samband med tiltak for bygging av landbruksveg (jf. Bergen kommune, etat for landbruk referanse 2022/34615-3) den 28-29 september og 13 oktober.2022. Kulturminnet er automatisk freda etter lov om kulturminne. Figur 1 Utklipp frå Askeladden som syner plassering av det automatisk freda kulturminnet id. 294448. § 3.Forbud mot inngrep i automatisk fredete kulturminner. Ingen må – uten at det er lovlig etter § 8 – sette i gang tiltak som er egnet til å skade, ødelegge, grave ut, flytte, forandre, tildekke, skjule eller på annen måte utilbørlig skjemme automatisk fredet kulturminne eller fremkalle fare for at dette kan skje. I søknaden er det skildra ulike planar for framtidig utnytting av området. Vi ber kommunen om at søknad om tiltak vert sendt til Vestland fylkeskommune for vurdering. Med helsing Karoline Hareide Breivik Henriette Maria Hop Wendelbo leiar seniorrådgjevar KII - Arealplan (Førde) KII - Arealplan (Førde) Brevet er elektronisk godkjent og har difor inga handskriven underskrift Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2022/83385-3 Side 2 av 2 "
}