{
  "dokument_id": "be6e3cb0-b771-524f-ad0f-1a5feacd64c8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stiftelsesdokument Slåtthaug Arena AS 2021.docx",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/5187830/Stiftelsesdokument-Slatthaug-Arena-AS-2021-docx",
  "tekst": "År 2021 den 27.oktober ble stiftelsesmøte med påfølgende generalforsamling for Slåtthaug Arena AS avholdt i Fana Arena- Slåtthaugvegen 144, 5222 Nesttun. Til stede som stifter var: Fana Idrettslag, organisasjonsnummer 977318084, Slåtthaugvegen 144, 5222 Nesttun. Stifter var representert ved Tor Gjøstein, Laila Kjærevik og Lars Skarsten Røttingen. Som stiftelsesdokument ble protokollert: Utkast til vedtekter: 1. Selskapets navn er Slåtthaug Arena AS. Selskapet er et aksjeselskap med Fana Idrettslag som eneaksjonær. 2. Selskapets forretningskontor er i Bergen 3. Selskapets formål er oppføring og drift av idrettsanlegget Slåtthaug Arena i Slåtthaug Idrettspark i Bergen. Selskapet er uten eget økonomisk formål, men har et ideelt formål om å fremme utøvelse av idrett på alle plan. 4. Selskapets aksjekapital er på NOK 30 000 fordelt på 30 aksjer a kr 1 000. 5. Selskapets styre skal ha 3 til 5 medlemmer. Selskapet tegnes av styrets leder og ett styremedlem i fellesskap. Styret kan meddele prokura. 6. Den ordinære generalforsamlingen avholdes hvert år innen utgangen av mai måned. Innkalling til generalforsamling skal sendes minst en uke før møtet skal holdes. Innkallingen skal konkret angi de saker som skal behandles. Forslag om å endre vedtektene skal gjengis ordrett i innkallingen. Den ordinære generalforsamlingen skal behandle og avgjøre; • Godkjennelse av årsregnskapet og årsberetning • Andre saker som etter loven eller vedtektene hører under generalforsamlingen • Valg av styre 7. Det skal ikke betales utbytte fra selskapet. Eventuelle overskudd skal tilbakeføres idrettsanlegget til drift og eventuell utvikling i tråd med selskapets formål som er knyttet til eierskap og drift av idrettsanlegget. Ved oppløsning av selskapet skal selskapets midler tilfalle selskapets formål. 8. Overdragelse av aksjer er betinget av samtykke fra selskapets styre. Selskapets styre kan nekte overdragelse av aksjene dersom det foreligger saklig grunn. 9. Eventuelle vedtektsendringer skal uten ugrunnet opphold sendes til Kulturdepartementet for godkjennelse. 10. Aksjelovgivningens regler kommer til anvendelse med mindre annet kommer frem av vedtektene. Stifterne forbeholder seg at stiftelsesomkostningene (gebyr til foretaksregisteret) som er anslått å bli inntil kr 9 000 dekkes av selskapet. 30 aksjer pålydende kr.1 000 tegnes til kurs kr 1 300 for hver aksje. Aksjetegningen skjer ved undertegning av dette dokument. Aksjeinnskuddet gjøres opp kontant ved innbetaling til selskapets bankkonto innen den 8. november 2021. Som styret i Fana Arena AS velges: Styreleder Tor Gjøstein fnr. 270563 37720 Styremedlem Laila Kjærevik fnr. 23017544861 Styremedlem Lars Skarsten Røttingen fnr. 16048031963 Selskapet ble deretter erklært stiftet og protokollen underskrevet. Bergen, 27.oktober 2021 Fana Idrettslag Tor Gjøstein Styreleder "
}