{
  "dokument_id": "7e15fbe6-f94a-5e80-962b-ab044da3316d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema, datert 01.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11584897/Merknadsskjema-datert-01-11-2024",
  "tekst": " Side 1 Merknadsskjema – offentlig ettersyn av forslag til oppheving Oppheving av eldre reguleringsplaner i Årstad og Plannavn Fana bydeler Arealplan-ID 3950000 med flere. Saksnummer PLAN-2023/10880 Utarbeidet av Malin Aasen Sist revidert 01.11.2024 Nr. Avsender Hovedpunkt i merknad/uttalelse Plan- og bygningsetatens kommentar 1 Private merknader: Det er ikke mottatt merknad fra private. 1 Høringsinstanser: • Forslag om opphevelse av 20 eldre små reguleringsplaner Tatt til orientering. Statens vegvesen, (vedtatt før 1985) med fem mindre endringer, samt én 25.09.2024 ubestemt plan i Fana og Årstad bydeler er godt utredet og konsekvensene for oss som vegmyndighet og for grunneiere er redegjort for i saksutredningen.Statens vegvesen ser at dette ikke er planer det er hensiktsmessig å styre etter i dag. • Statens vegvesen er enig med Bergen kommune om at disse planene med fordel kan oppheves. Vi har ingen vesentlige merknader til offentlig ettersyn. 2 Vestland Innsendt tre uttalelser; én for plan 30550000, én for alle og én Tatt til orientering. fylkeskommune, for plan 5430000 og 5430001. 14.10.2024 og • Vedrørende oppheving av PlanID 30550000 Nattland 30.10.2024 krysset Sædalsvegen- Birkelundsbakken, Årstad, Bergen kommune har Vestland fylkeskommune ingen vesentlige merknader. • Vedrørende oppheving av 20 eldre små reguleringsplaner i Årstad og Fana bydeler, Bergen kommune, har Vestland fylkeskommune ingen vesentlige merknader. • Vedrørende oppheving av PlanID 5430000 Birkelundsbakken og PlanID 5430001 Birkelundsbakken busslomme, Årstad/Fana, Bergen kommune har Vestland fylkeskommune ingen vesentlige merknader. 3 Seksjon for næring og Seksjon for næring og landbruk ser at LNF-områder blir berørt Det er ikke planlagt nye planprosesser for de aktuelle landbruk, 15.10.2024 ved opphevingen av de aktuelle reguleringsplanene, og ber områdene som vil erstatte de eldre planene i sin helhet. om å bli involvert i utarbeidelse av de nye planene for Områdene vil som en konsekvens av forslått oppheving bli området. uregulerte (uten reguleringsplaner). Det er ikke planlagt nye tiltak. Eventuelle nye tiltak må behandles etter bestemmelser i overordnet plan og annet lovverk. Premissene for LNF- Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 2 områdene er ivaretatt i overordnet plan i dag og etter foreslått oppheving. 4 Bymiljøetaten, Bymiljøetaten viser til sin uttalelse ved planoppstart, der Tatt til orientering. 29.10.2024 samtlige reguleringsplaner ble vurdert. Med unntak av én reguleringsplan, hadde de ingen merknader til oppheving. I reguleringsplan Årstad. Gnr. 15 Bnr. 7 og 107 og Gnr. 17 Bnr. 157, Kristianborg (Televerkets anlegg) vil opphevingen fjerne båndlegging av regulerte vegarealer som ikke er bygd. Til varsel om oppstart ba Bymiljøetaten om at det ble gjort en vurdering av eksisterende vegnett og gangmønsteret i området. Plan- og bygningsetaten har gjort en vurdering av dette forholdet, og konkluderer med at byggegrense mot kommunal veg i hovedsak vil ivareta det samme som den eldre reguleringsplanen. Bymiljøetaten har ingen merknad til denne vurderingen. 5 Byantikvaren, Kulturmiljøet er i all hovedsak bygd ut etter de eldre planene Av de 20 eldre små reguleringsplanene (vedtatt før 1985) med 30.10.2024 og per i dag omfattet av hensynssone H570 i KPA2018. I fem mindre endringer, samt én ubestemt plan i Fana og Årstad reguleringsplaner der høyder og typologi er angitt i kart eller bydeler, som er foreslått opphevet i denne saken, er det én bestemmelser er kulturmiljøet bedre sikret ved plan som er omfattet av hensynssone kulturmiljø i KPA 2018. I nybygging/riving. Kommuneplanens (KPA2018) arealdel er vegplan arealplan-ID 5430000 er 35,1 % av arealet omfattet av under rullering og det er da avgjørende for kulturmiljøet at hensynssone for kulturmiljø for historiske veifar i KPA 2018. hensynssone bevaring kulturmiljø (H570) blir videreført og Statens vegvesen skal høres i saker som angår postvegene, jf. respektert i områder som vil bli uregulerte. Dette gjelder både KPA 2018 § 35.5 retningslinjer. Dette forholdet er sikret i utnyttingsgrad og avstand fra veg. overordnet plan, og ikke i den eldre reguleringsplanen. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 "
}