{
  "dokument_id": "b37d394c-6aa9-5a64-9394-a46cfe24b634",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 6 fra Katrine Berg Nødtvedt (MDG) til byutviklingsbyråden angående forsøksprosjekt om redusert fa",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11982677/Svar-pa-skriftlig-sporsmal-nr-6-fra-Katrine-Berg-Nodtvedt-MDG-til-byutviklingsbyraden-angaende-forsoksprosjekt-om-redusert-fa",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/39330-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 27. januar 2025 Byråd for byutvikling Svar på skriftlig spørsmål nr. 6 fra Katrine Berg Nødtvedt (MDG) til byutviklingsbyråden angående forsøksprosjekt om redusert fartsgrense i byområder - Utvalg for miljø og byutvikling I svar på spørsmål 147 svarte byråden at Bergen kommune var en del av forsøksprosjektet til Vestland fylkeskommune om redusert fartsgrense i byområder. Spørsmål til byråden: 1. Hva er status på prosjektet? 2. Vil byråden i samråd med fylket vurdere å utvide området for forsøket til å omfatte flere sentrumsområder i byen, for eksempel hele sentrumskjernen fra Florida til Indre Sandviken?» Svar fra byråden: Vestland fylkeskommune ønsker å etablere en forsøksordning for generell fartsgrense 30 km/t i byområder i Vestland, og har vedtatt å utrede en slik forsøksordning i samarbeid med Bergen og Kinn kommuner. Målet er å redusere risikoen for ulykker og å få flere til å gå og sykle i hverdagen. Høsten 2024 har kommunen og fylkeskommunen vært i dialog om en forsøksordning i Bergen, med ønske om å teste ut en fartsgrense på 30 km/t i nye og/eller utvidede områder. Saken ble behandlet i fylkestinget i juni 2024, der den fikk sitt endelige vedtak, i sak PS 60/2024; Utvalgsmøte. Her ble det også vedtatt at; \"Fylkestinget ynskjer å søke departementet om etablering av ei forsøksordning for generell fartsgrense 30 km/t i eit byområde i Vestland fylke, og ber fylkesdirektøren jobbe fram ein slik søknad i samarbeid med aktuelt byområde.\" Status for prosjektet er beskrevet i politisk sak til hovudutval for samferdsel og mobilitet (SAMO) 15. januar 2025. Her blir også samarbeidet om å utrede en forsøksordning med Bergen forankret. Lenke til sak 11/2025; Utvalgsmøte. Vedtaket i SAMO ble; 1. Hovudutval for samferdsel og mobilitet sluttar seg til arbeidet med å greia ut ei forsøksordning for generell fartsgrense 30 km/t i samarbeid med Kinn kommune og Bergen kommune. 2. Hovudutval for samferdsel og mobilitet ber direktøren gå i aktiv dialog med Statens vegvesen og Kinn og Bergen kommunar for å forankra arbeidet med forsøksordninga, få fram felles interesser og sikra ein god prosess fram mot godkjenning. Prosjektet må politisk forankrast i kommunane som skal delta. Plan- og bygningsetaten og Bymiljøetaten vil delta i utformingen av prosjektet, sammen med Vestland fylkeskommune. Statens vegvesen vil ha en sentral rolle som skiltmyndighet for riks- og fylkesvei. Når rammene er mer klarlagt, vil det søkes politisk forankring i kommunen. Det vil da være naturlig å peke på konkrete områder hvor forsøksordningen eventuelt anbefales gjennomført. I arbeidet med å klarlegge rammene vil Vestland fylkeskommune knytte til seg ulik fag- og forskningskompetanse, slik at utformingen og utstrekningen av prosjektet blir i tråd med mål og hensikt. Prosjektutforming og forberedelser til oppstart av forsøksordningen vil etter planen skje i 2025, med mål om oppstart av prøveperioden i 2026. Byråden følger med på prosjektet med interesse, og ser frem til å få et bedre informasjonsgrunnlag for å vurdere om dette er noe Bergen kommune skal delta i. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}