{
  "dokument_id": "bf537d8a-3f64-5f7d-8fc5-4886e46d60c3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høyring - revidert planstrategi 2025-2028 for Samnanger kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12610579/Hoyring-revidert-planstrategi-2025-2028-for-Samnanger-kommune",
  "tekst": " SAMNANGER KOMMUNE Eining for teknisk forvaltning Mottakarar Dykkar referanse Vår referanse Sakshandsamar Dato 2025/418-3 Hilde-Lill Våge 08.04.2025 Høyring - revidert planstrategi 2025-2028 for Samnanger kommune Samnanger formannskap vedtok i møte den 3 april 2025, sak 10/2025 å legge forslag til revidert planstrategi 2025-2028 for Samnanger kommune ut på høyring og offenteg ettersyn med høyringsfrist 22 mai 2025. Vedtaket er gjort med heimel i plan- og bygningslova § 10-1, andre ledd. Revidert Planstrategi er oppdatert i samsvar med utkast til ny Samfunnsdel, som og vert sendt på høyring samstundes. Sjå webpublisering av planforslaget her: Revidert planstrategi 2025-2028 Det finnast meir informasjon på kommunen si heimeside: Høyringsinnspel skal sendast til post@samnanger.kommune.no. Og merk med saksnr. 2025/418. Ved spørsmål, ta kontakt med Hilde-Lill Våge på e-post: hilde- lill.vaage@samnanger.kommune.no Med helsing Hilde-Lill Våge kommuneplanleggjar Dokumentet er elektronisk godkjent og har ikkje handskriven signatur Postadresse: Tyssevegen 217, 5650 TYSSE | Besøksadresse: Kvitingsvegen 85, 5650 TYSSE | Telefon: 56 58 74 00 | Epost: post@samnanger.kommune.no |eDialog| Kontonr.: 3562.07.00035| Org.nr.: 964 968 985 | www.samnanger.kommune.no Mottakarliste: Vestland fylkeskommune Statsforvaltar i Vestland NVE Statens vegvesen Bjørnafjorden kommune Vaksdal kommune Osterøy kommune Bergen kommune Bjørnafjorden landbrukskontor Samnanger turlag Historielaget Samnanger Bergen og omland friluftsråd (BOF) Samnanger næringsforum Samningen "
}