{
  "dokument_id": "d0b28412-f312-51d7-8fde-8949bfde1600",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 26112024, Sak 199/24, Skriftlige orienteringer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11661257/Innstilling-vedtak-Skriftlige-orienteringer",
  "tekst": "Skriftlige orienteringer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 26.11.2024 sak 199/24 og fattet følgende vedtak: Informasjonen tas til orientering Skriftlige orienteringer: Brev fra KRPF og eventuell oppfølging • Tilgjengelighet på Bergen internasjonale kultursenter o Svar fra byrådsavdeling for barnevern, sosiale tjenester og mangfold • NAV Bergen sentrum. Omorganisering av NAV Årstad og NAV Bergenhus. o Svar fra byrådsavdeling for barnevern, sosiale tjenester og mangfold • Kvalitetsutviklingsplan for bergensbarnehagen o Brev til utvalg for barnehage, skole og idrett o Vedtaksskriv fra utvalget • Redegjørelse for CRPD i kommunens tjenester o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Fana brannstasjon og boligtun. Detaljreguleringsplan til 2. gangsbehandling. o Brev til utvalg for miljø og byutvikling o Vedtaksskriv fra utvalget • Tilbakemeldinger og spørsmål etter møte med byråd for barnehage og skole o Brev til byråden • Tilbakemelding etter møte i Vestlandssalen o Brev til fylkeskommunen • Bergen kommunes pris for likestilling og mangfold o Brev til byråd for barnevern, sosiale tjenester og mangfold • Innspill til budsjett 2025 o Brev til utvalg for helse og sosial o Brev til utvalg for barnehage, skole og idrett o Brev til utvalg for miljø og byutvikling Saker avgjort av byrådet • Omorganisering for effektivisering av administrative ressurser og mer tverrfaglig samarbeid – avvikling av Etat for vurdering og rehabilitering • Laksevåg. Strategisk planprogram for Loddefjord. Offentlig planarbeid. Status og videre arbeid. Saker fra byrådet med innstilling til bystyret • Rapportering kollektivsamarbeidet 2024 • Høringsuttalelse til høring av lov- og forskriftsendringer for å kunne opprette individregistre over barn i barnehager og barn i grunnskoleopplæring Skriftlige spørsmål • Svar på skriftlig spørsmål nr 73 fra Linn Kristin Engø (A) om rehabilitering av Christi Krybbe skoler. Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr 75 fra Linn Kristin Engø (A) om erstatningsskoler og rehabilitering. Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr 63 fra Mailiss Solheim-Åkerblom ( R) om kultur på tegnspråk. Utvalg for finans, kultur og næring • Svar på skriftlig spørsmål nr 97 fra Dianne A. Berbain (SV) om oversikt over alle arbeidsstedene under BEHO og BBSM som ikke er godkjent av arbeidstilsynet eller som aldri har vært besøkt av dem mm. Utvalg for helse og sosial. 2 "
}