{
  "dokument_id": "5fd47065-9bde-55fe-94ba-6849d46496e6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag datert 27.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11470871/Avslag-datert-27-06-2024",
  "tekst": " Plan- og bygningsetaten PROSJEKTSTYRING VEST AS Vår referanse: BYGG-2024/12193-11 Postboks 66 Saksbehandler: Olga Sprange Dato: 27.06.2024 5318 STRUSSHAMN AVSLAG PÅ SØKNAD Eiendom : Gnr 35 Bnr 593 Adresse : Dolvikhaugene 26 Tiltakshaver : Tim Barbier Bruksendring av loftsetasje fra tilleggsdel til hoveddel, påbygg Tiltaket : takopplett og fasadeendringer i form av nye vinduer Vi viser til søknad mottatt 27.03.2024 og tilleggsdokumentasjon mottatt 20.06.2024. 1. Søknaden gjelder: Påbygg av takopplett med tilhørende fasadeendring i form av innsetting av 3 stk. takvinduer mot nordøst og 3 stk. vinduer i fasade mot sørvest og bruksendring fra uinnredet loft til hoveddel (loftstue, soverom og bad) på 29,3 m 2 BRA. Det framgår av tegningsgrunnlaget at tiltaket innebærer etablering av trapp mellom 1. etasje og loft. Søknad om dispensasjon fra reguleringsplanens § 3.4 er ikke behandlet. For vurdering av dispensasjon se punkt 3.6. 2. VEDTAK Søknad om tillatelse til påbygg av takopplett, fasadeendring i form av nye vinduer, bruksendring fra uinnredet loft til hoveddel (loftstue, soverom og bad) på 29,3 m 2 BRA og innsetting av ny trapp mellom hovedetasje og loft avslås, jf. plan- og bygningsloven § 29-5 Tekniske krav og byggteknisk forskrift § 12-7 Krav til utforming av rom og annet oppholdsareal herunder avsnitt (2) bokstav a) om fri høyde. 2.1. Unntak fra byggteknisk forskrift Det gis ikke tillatelse til å fravike byggteknisk forskrift § 12-7 avsnitt (2) bokstav a) vedrørende romhøyde i boenheter: «Rom for varig opphold skal ha høyde minimum 2,4 m», jf. plan- og bygningsloven § 31-4. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 2.2. Godkjenning av tiltaksklasser Tiltaksklasser godkjennes for de enkelte ansvarsområder slik de fremgår av gjennomføringsplan mottatt 27.03.2024. 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Ytre fortettingssone og den ligger innenfor bestemmelsesområde Flesland lufthavn – meldeplikt. Eiendommen omfattes av reguleringsplan ID 15116200, YTREBYGDA. SØREIDE/SØVIK/STEINSVIK, PLANOMRÅDE 09 FELT B3, PLAN FOR UTBYGGING, ikrafttredelsesdato 14.10.1999 og er regulert til Boliger. 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. 3.3. Ansvar og tiltaksklasser Ansvar og tiltaksklasser fremgår av gjennomføringsplan mottatt 27.03.2024. Vi legger denne til grunn i vår behandling av søknaden. Videre viser vi til plan- og bygningsloven kapittel 23 og byggesaksforskriften kapittel 5 og 12 for det ansvar som påligger tiltakshaver, ansvarlig søker, ansvarlig prosjekterende, ansvarlig utførende og ansvarlig kontrollerende. Vi gjør spesielt oppmerksom på at det er ansvarlig søker sitt ansvar å samordne de ansvarlige prosjekterende, ansvarlige utførende og ansvarlige kontrollerende, og å påse at tiltaket er tilstrekkelig belagt med ansvar og kontroll. Det er også ansvarlig søker sitt ansvar at det er samsvar mellom mottatte erklæringer om ansvarsrett og gjennomføringsplanen. 3.4. Visuelle kvaliteter Ifølge plan- og bygningsloven § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier. Etter vår vurdering er bestemmelsen tilstrekkelig ivaretatt for omsøkte tiltak. Tiltaket er tilpasset omgivelser. I noen av nabobygg er det gjennomført «fasadeendring i form av påbygg av ark til loftsrom, hvor loftsrommet skal brukes som tilleggsareal», jf. tillatelse med byggesaksnummer 200702021 og ferdigattest datert 2009. I vedtaket under bygningsmyndighetenes drøfting/ begrunnelse står det følgende: «Rekkehusbebyggelse hvor det velges identiske løsninger for hver rekke. De som ikke bygger ut nå, forplikter seg til å velge samme løsning hvis de bygger ut i fremtiden. Dette er ihht. enighetserklæring fra generalforsamling til sameiet.» Saksnummer BYGG-2024/12193 Side 2 av 6 3.5. Unntak fra byggteknisk forskrift Det søkes om påbygg av takopplett, fasadeendring, bruksendring av loft og innsetting av ny trapp mellom hovedetasje og loft. Ansvarlig søker har ikke nevnt hvor høyt blir fri høyde i loftsetasje etter tiltak. Basert på tegningsgrunnlag oppfatter vi at oppholdsrom i loftetasje vil ha fri høyde 1,96 m. Tiltaket kommer i strid med byggteknisk forskrift § 12-7 Krav til utforming av rom og annet oppholdsareal, herunder avsnitt (2) bokstav a) med hensyn til fri høyde: (2) For romhøyde i boenheter gjelder følgende: a) Rom for varig opphold skal ha høyde minimum 2,4 m. Redegjørelse fra ansvarlig søker om unntak fra tekniske krav: Ansvarlig søker legger vekt på «at ombygging for å oppnå tilstrekkelig takhøyde vil medføre uforholdsmessige store kostnader.» Tidligere var unntak fra tekniske krav avhengig av at tilpasning til kravene ville medføre «uforholdsmessige kostnader». Dette var endret ved lov. Lovendringen trådte i kraft 01.01.2023. Vi behandler søknaden om unntak fra byggteknisk forskrift i henhold til gjeldende regelverk. Vi vurderer at tiltaket utgjør fare for personsikkerhet. Hensynet bak bestemmelsen om fri høyde er blant annet å forebygge skade på person. Påbygget av oppholdsrom med fri høyde 1,96 m vil utgjøre fare for sammenstøt. Dette begrunnes videre med at det ikke vil være mulig å benytte dører med standardmål med fri høyde 2,0/ 2,1 m. Høyden på et rom har stor betydning for hvordan innemiljøet oppleves. Det er uheldig med små rom og lav takhøyde for romfølelse. Etter vår vurdering vil boligen etter tiltaket få oppholdsrom av dårligere kvalitet siden disse vil være med lavere romhøyde, under minstekravet gitt i teknisk forskrift. Ved bruksendring i boenhet fra tilleggsdel til hoveddel eller omvendt, kan romhøyden være lavere enn 2,4 m, jf. byggteknisk forskrift § 12-7 avsnitt (3). Lempede krav til fri høyde kan Saksnummer BYGG-2024/12193 Side 3 av 6 ikke brukes i denne saken, fordi det er ikke utelukkende bruksendring av eksisterende bygningsmasse. Tiltaket innebærer påbygg av takopplett. Oppholdsrom med fri høyde 1,96 m etter påbygget tilfredsstiller likevel ikke de lempede kravene. Preaksepterte ytelser er følgende: «for bruksendring fra tilleggsdel til hoveddel i boenhet der oppføring av boligen ble omsøkt før 1.7.2011 må romhøyden være minimum 2,00 m.» Påbygget/bruksendringen anses ikke som forsvarlig ut fra sikkerhet, helse og miljø, jf. plan- og bygningsloven § 31-4 Kommunens adgang til å gi helt eller delvis unntak fra krav. 3.6. Dispensasjoner som ikke er behandlet: Tiltaket kommer i strid med reguleringsplanens § 3.4 med hensyn til antall etasjer: «I boligfelt B3 kan det oppføres 2 etasjes rekkehus». I denne konkrete saken finner vi at økning av antall etasjer ikke vil påvirke omgivelsene negativt. Boligens mønehøyde blir uendret siden ny etasje etableres ved påbygg av takopplett. Vi stiller oss positive til dispensasjon fra antall etasjer, men siden det er gitt avslag på annet grunnlag er det ikke hensiktsmessig å innvilge denne. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Olga Sprange Saksbehandler Trond Haugen Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til Tim Barbier Dolvikhaugane 26 5252 SØREIDGREND Saksnummer BYGG-2024/12193 Side 4 av 6 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2024/12193 Side 5 av 6 Saksnummer BYGG-2024/12193 Side 6 av 6 "
}