{
  "dokument_id": "a21aa09e-d7c8-53f5-8ca7-40bb182bd08f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 4 a Risikovurdering Bo-ooppfølging",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11118204/Vedlegg-4-a-Risikovurdering-Bo-ooppfolging",
  "tekst": "Dato for gjennomføring: 19.06.2024 Hva er risikovurdert? Beskriv kort hva som er risikovurdert Risikoer knyttet til å gjøre booppfølgingen byomfattende Ansvarlig for gjennomføring: Etat for sosiale tjenester Utført av: Legg inn navn på deltagerne i risikovurderingen Navn: Arbeidsted: Rolle: 1 Kari Hjellum Etat for sosiale tjenester Rådgiver 2 Hilde T Ravnestad Etat for sosiale tjenester Rådgiver 3 Kristin Solheimsnes Etat for sosiale tjenester Rådgiver 4 Therese Carlson NAV Årstad Avdelingsleder 5 Aina Takvam NAV Årstad Avdelingleder 6 Elin Hollevik NAV Bergen vest Avdelingsleder 7 Trine Mandruo NAV Bergen vest Avdelingsleder 8 Eli Irene Høines NAV Bergen sør 9 Sissel Bryn NAV Bergenhus Avdelingsleder 10 Grethe Bjerkeland NAV Bergen nord 11 Linn Therese Bigseth NAV Bergen nord 12 13 14 Hva er sansynlighet Risikovurdering av Risikovurdering etter tiltak Risikohendelse Hva kan konsekvensen bli dersom hendelsen oppstår? for at hendelsen punktet Aktuelle tiltak for å redusere risikoen iverksettes oppstår? (Rød, Gul, Grønn) 1. Tjenester Brukere blir bostedsløs over lengre tid Brukerne får ikke lovpålagt hjelp mindre Økt bemanning til NAV kontorene for å sikre helhetlig tjeneste og mindre effektiv ressursbruk. oppfølging av bostedsløse Behov for Boligforløp i NAV – fra bostedsløs til varig bolig – blir fragmentert, Økte kostnader for kommunen til bruk av midlertidig botilbud, behov for enda flere kompetansehevende tiltak Behov for tilstrekkelig plasser i midlertidig botilbud samfunnsøkonomisk kostnadsdrivende NAV har alene antall tjenestebiler. 1a ansvar for oppfølging av bostedsløse, svært redusert kapasitet og mulighet for Mister fordelen ambulant ved at booppfølger tjeneste. Behov forogflere veileder i NAV har ulike roller og Mangel ressurser? Samarbeidsmøter ansvarsområder og kan utfylle/bistå på tjenestebil? Reduksjon hverandre av kompetanse i oppfølging på oppfølging av rus / ROP brukere. av bostedsløse. Manglende Skille ut booppfølgingstjenesten fra annet rusarbeid i lokalt NAV kontor Mindre helhetlig ansvarsfølelse hosoppfølging av brukere. ny byomfattende Mindre mulighet forLenger booppfølgingstjeneste. å forebygge forverring avstand til NAV av ensom lokal situasjon. kan henvise til rusbehandling. 1b Får en bestiller - utførermodell. Kan bli en propp i systemet (eks. inntaksstopp i Samarbeidsrutiner. Etablere fora for samarbeid og Nytt grensesnitt og mer fragmenterte tjenester til bruker med ROP; etablering tjenesten) og ansvarsfraskrivelse (eks. person mister bolig og blir bostedsløs, ikke utveksling av erfaringer / kompetansedeling. av byomfattende booppfølgingstjeneste innebærer at en sentral del av Helse- lenger booppfølgingstjenesten sitt ansvar). og omsorgstjenestene i NAV tas ut. 1c Mindre opplysninger og \"løpende\" og daglige kjennskap til bruker og endringer. Rutiner for samarbeid mellom Reduserer mulighet for helhetlig oppfølging. Sikkerhetsrisiko. Mer tidskrevende og booppfølgingstjeneste og NAV. Booppfølgere mister tilgang til NAV sine fagsystem (socio +). sårbart. 1d Mer fragmenterte og mindre helhetlige tjenester til brukere. Samhandling med Samarbeidsmøter, faste kontaktpersoner i samtlige Samarbeid med andre hjemmebaserte tjenester i kommunen kompliseres da tjenester i andre bydeler i flere tilfeller. tjenester, god logistikk. disse er organisert i byområder 1e Kan medføre at flere brukere ikke klarer å beholde bolig og blir bostedsløs, mer Fordele ansvar både hos EBF og booppfølging, sikre utfordrende å få like tjenester, dårligere vilkår for brukerne. Samhandlingen kan bli kontinuitet. Oppdatere eksisterende Samarbeid med områdelederne i EBF kan bli utfordrende for personavhengig og sårbar, manglende oversikt og kjennskap. EBF må ha samarbeidsrutiner. Etablere fora for samhandling. samarbeid både med byomfattende booppfølgingstjeneste og NAV. Mer 1f ressurskrevende. Mindre helhetlig kjennskap til den enkelte brukers behov, matching mot Fordele ansvar (fast kontaktperson) for byområder boligtildeling og skape gode, trygge bomiljø og tilstedeværelse på det aktuelle NAV kontoret Booppfølger kan miste nærhet til lokalt NAV kontor og lokalkunnskap 1g Tap av kontunitet i relasjoner og oppfølgingsarbeid som igjen kan medføre Primærkontakter, ekstra fokus på de brukernes om Eksisterende relasjonarbeid blir utfordrende å opprettholde i en byomfattende manglende mestring av boforhold og i ytterste konsekvens tap av boforhold. har størst hjelpebov (relasjonsskader). boppfølgingstjeneste Brukere som har behov for booppfølging tar ikke imot tjeneste. 1h Redusert ambulant tjenestetilbud til bostedsløse rusavhengige. Mindre fleksibilitet i Økt bemanning til NAV kontorene for å sikre Sentralisert booppfølgingstjeneste har ikke lovhjemmel til å følge opp tjenesten. Større behov for midlertidig botilbud (økt kostnad for kommunen). oppfølging av bostedsløse Behov for bostedsløse (sosialtjenesteloven § 17 i NAV) Lengre varighet på midlertidig botilbud og redusert sannsynlig for overgang til varig kompetansehevende tiltak bolig 1i Tap av ressurser til å følge opp bostedsløse i NAV, som de har et lovmessig ansvar Ressurstilførsel i NAV kontoret for å sikre lovkrav. NAV kontorene mister ressurser (årsverk og kompetanse) i oppfølgingsarbeidet for etter sosialetjenesteloven og boligsosial lov. Lite sirkulasjon i midlertidige med bostedsløse, derav midlertidig botilbud, og etablering av bruker i varig botilbud og få i varig bolig. bolig 1j Redusert tid til oppfølging av brukerne – kan bryte å gi lovpålagte tjenester i God planlegging av logistikk, sentral lokasjon. henhold til vedtak HOL. Mindre fleksibilitet og tungvindt. Lite motiverende for de Økt tidsbruk hos booppfølgerne på transport ansatte som kan medføre slitasje på ansatte. 1k Økonomi 2 Mindre fleksibilitet på grunn av geografiske avstander. Mye tid i bil. Tidkrevende Sentral lokasjon. Planlegge logistikk logistikk. Ikke-produktiv tidsbruk 2a Økt bruk av ressurser; store geografiske avstander gjør at mer tid brukes i bil, større Planlagte avtaler. Påminne brukere om avtale (hvis transportutgifter. de har telefon). Må sette opp nye avtaler i tilfeller Bomturer (bruker ikke hjemme / møter) får større negative konsekvenser. der det er bekymring/haster/fare for utkastelse. 2b Økte kostnader til midlertidig botilbud. Økte kostnader til restanser på boutgifter. Flere ressurser for å håndtere booppfølging eller i Manglende forebyggende arbeid gjør at det er større utgifter og merarbeid i tjenestene for å håndtere merarbeid. Fare for flere utkastelser fra kommunal bolig. tjenestene. Flere bostedsløse. Mer press på tjenestene for akutte løsninger. Mer drop in henvendelser på NAV. Større press på fremskaffing av midlertidig botilbud. 2c Tjenestebil; flere biler, høy kilometerstand etc. grunnet store geografiske avstander. God planlegging Etablering i lokaler med personalfasiliteter etc,. Kostnader i forbindelse med Økte kostnader til etablering av ny drift flytting, etablering av ny organisasjon og ledelse etc. Parkeringsutgifter. 2d Benytte allerede eksisterende fasiliteter på nav Ressurser som er brukt på å etablere kostnadskrevende garderobefasiliteter for kontorene. Tilrettelagte areal står ubrukt. ansatte i booppfølgingstjenesten blir ikke benyttet 2e Velge lokasjon med de nødvendige fasilitetene. Etablere nye garderobefasiliteter for ansatte i booppfølgingstjenesten i ny Økte kostnader. byomfattende lokasjon. 2f Behov for parkering, krevende system for logistik; booking, bilhold og service. God planlegging og rutiner, egne bilansvarlige. Behov for større bilpark 2g Sikkerhet 3 Kan oppstå flere situasjoner som utgjør en sikkerhetsrisiko grunnet fravær av de Rutiner for samarbeid mellom lokale booppfølgingstjenestenes rolle som «buffer» i dialogen mellom bruker og booppfølgingstjeneste og NAV. Mer tid og mulighet Økt sikkerhetsrisiko for ansatte i NAV NAV. Brukerne kan bli frustrerte fordi de opplever mindre tilgjengelige tjenester og for fleksibilitet hos NAV-ansatte bli aggressive. Kan komme flere henvendelser til publikumsmottak fordi bruker 3a mister en \"kanal\" inn til tjenesten og ved fare for utkastelser, stengt strøm, får ikke Mindre kontakt psykologisk med veiledertrygghet. (har ikkeKjenner mobil).ikke hverandre god nok. Kjenner ikke Gjennomføre egen ROS analyse. Utarbeide og brukerne godt nok. Kan skape risikosituasjoner i kontakt med bruker på implementere felles sikkerhetsrutiner. Sikre felles Økt sikkerhetsrisiko for ansatte i ny byomfattende booppfølgingstjeneste. hjemmebesøk eller andre arenaer. forståelse. Sikre oppdaterte sikkerhetsvurderinger i alle saker. God logistikk på oppfølging (alltid en 3b boveileder som kjenner bruker). Teambuilding for å bli tryggere på hverandre. Fokus på beste praksis og sikkerhetsarbeid kontinuerlig. HMS 4 Mindre kompetanse i tjenesten. Mer belastning på kollegaer. Kan oppleves mer Arbeidsmiljøtiltak ved sammenslåing. Mer tid til utrygt i møte med krevende brukere. Klarer ikke levere tjenestene (lovbrudd). ledelse. Faste møtetidspunkt. Oppdatere Økt sykefravær Vanskelig å benytte vikarer i en slik tjeneste. sikkerhetsvurderinger på alle brukere. Arbeid med porteføljen av brukere og fordeling av brukere. 4a Felles kompetanseplan. Nærværsarbeid. Tap av kompetanse over tid. På sikt større fare for at tjenesten vil mangle Sentral lokasjon. Felles kompetanseplan. Veiledning Sykefraværsoppfølging. kompetanse og erfaring fra NAV arbeid. Ressurskrevende rekruttering. og opplæring. Skulder ved skulder opplæring. Turn over. Ansatte slutter. Kompetansebygging over tid. Fortløpende rekruttering.. Arbeidsmiljøtiltak. 4b Kan bli både mer og mindre attraktivt å søke seg til en slik enhet grunnet Avklare lønnsnivå opp mot nav ansatte. Valg av lønnsforhold og ønske eller ikke ønske om å jobbe i nav. Tjenesten erfarer allerede sentral lokasjon. Rekrutteringsutfordringer rekrutteringsutfordringer. 4c Mindre helhetlig kompetanse. Dårligere kvalitet på tjenestene. Kompetanseplaner. Samarbeid. Skulder ved skulder opplæring. Identifisere beste praksis. Smalere kompetanse Nettverkssamling. 4d Helseplager ved stillesittende arbeid / bilkjøring og belastningen ved uforutsigbare Baser i bydeler. Garderobe-, toalett og arbeidsforhold med manglende personalfasiliteter (toalett, kjøkken etc.) lunsjfasiliteter. Lademuligheter for el-bil. Vurdere Økt belastning ved mye bilkjøring innkjøp av elsykkel og benytte offentlig transport. 4e Mister kontakt med gode kollegaer. Motstand og bekymring. Mindre produktivitet. Sikre gode prosesser, egen risikovurdering i forkant Helseplager. Over 300 brukere skal ha lovpålagte tjenester før-, under- og etter av prosess med konkrete tiltak. Involvering av Omfattende omorganiseringsprosess omorganisering, som medfører stor fare for svikt i tjenester og lovbrudd. Tjenestene ansatte og medbestemmelsesapparetet. er ulikt organisert, pr i dag kun to rene booppfølgingsavdelinger med egne Ivaretagelse av ansatte i daglig drift. Kulturbygging. 4f avdelingsledere. Ca 30 boveiledere i tjenestene blir omfattet av prosessen. Sette av tid og økonomiske ressurser til arbeidet Økt sykefravær. Lite hensiktsmessig bruk av ressurser og ressursutnyttelse. Mer Samarbeidsavtaler med å danne en nymed andre tjenester. enhet. Mindre mulighet for å tilrettelegge andre arbeidsoppgaver når arbeidstaker har tidsbruk hos leder for å finne rett tilrettelegging. behov for det (eks. gravide, helseplager). 4g Kostbart, ressurskrevende. Bruk av allerede tilgjengelige ressurser. God organisering og planlegging. Stor enhet som krever ledelse, administrasjon og kompetanse. 4h 1. Meget lite sannsynlig 2. Lite sannsynlig 3. Moderat 4. Sannsynlig 5. Nesten sikkert Mindre enn 10% sannsynlig og/eller inntreffer hvert 5. 10-30% sannsynlig og/eller inntreffer 30-60% sannsynlig og/eller inntreffer 2-4 ganger pr år 60-90% sannsynlig og/eller inntreffer månedlig Over 90% sannsynlig og/eller år eller sjeldnere hvert år eller sjeldnere inntreffer ukentlig Konsekvens Brukere Ansatte Virksomheten (NAV) I. Brukerne ikke berørt, eller ubetydelige avvik I. Ingen skader eller trusler fra brukerne I. Budsjettbalanse og god måloppnåelse II. Få feilutbetalinger II. Få jobbrelaterte sykmeldinger II. Regnskap med få merknader III. Ikke merkbart for ansatte III. Få serviceklager 1. Ubetydelig IV. Ingen overtid nødvendig IV. Få negative oppslag i media V. Tillit hos egne ansatte I. Noen brukere berørt (forsinket utbetaling/oppfølging) eller mindre I. Noen trusler fra enkelte brukere I. Mindre budsjettavvik og god måloppnåelse avvik II. Små og sjeldne feilutbetalinger II. Noen kortere, jobbrelaterte sykmeldinger II. Regnskap med noen merknader III. Enkelte brukere blir satt på uhensiktsmessige tiltak III. Ansatte jobber tungvindt på enkelte områder III. Noen serviceklager 2. Lav IV. Overtid kun nødvendig for å håndtere sesongsvingninger IV. Enkelte negative medieoppslag V. Noe svekket tillit på enkeltområder hos noen ansatte V. Noen tungvindte arbeidsmetoder og/eller arbeidsprosesser. I. En gruppe brukere berørt I. Noe trusler fra brukere I. Moderat budsjettavvik og god måloppnåelse. Det er mulig å iverksette tiltak for å lukke budsjettavviket II. Moderate feilutbetalinger i moderat mengde II. Flere korte, jobbrelaterte sykmeldinger eller enkelte langvarige II. Regnskap med flere merknader III. Flere brukere blir satt på uhensiktsmessige tiltak III. Ansatte jobber på tungvinte måter III. Flere serviceklager 3. Moderat IV. Flere brukere blir feilinformert IV. Kun frivillig overtid benyttes IV. Flere negative oppslag, følges opp med debatter/regionale media V. En liten økning av andel på stønad V. Svekket tillit hos flere ansatte V. Flere tungvindte arbeidsmetoder og/eller arbeidsprosesser VI. Noen uklare roller/grensesnitt I. Mange brukere får forsinket vedtak/utbetaling, eller noen av I. Hyppige trusler/trusler om vold fra brukerne,enkelte ansatte I. Betydelig budsjettavvik og manglende måloppnåelse. Det er mulig å iverksette tiltak for å redusere budsjettavviket brukerne får ikke vedtak føler seg utrygge på og utenfor jobb på grunn av trusler II. Mange feilutbetalinger av betydelige beløp II. Mange langvarige sykmeldinger på grunn av jobbrelaterte II. Regnskap med vesentlige merknader lidelser III. Tiltakene fører i liten grad til overgang til arbeid III. Ansatte bruker mer tid og energi på å utføre daglige oppgaver III. Mange serviceklager IV. Mange brukere ̈blir feilinformert IV. Det må jobbes mye overtid, som må pålegges de ansatte IV. Mange negative oppslag i riksmedia, tilløp til mistillit V. Mangelfull arbeidsrettet brukeroppfølging fører til økt andel på V. Utbredt mistillit hos store deler av egne ansatte V. Mange tungvindte arbeidsmetoder og/eller arbeidsprosesser. (Ansatte bruker mer tid og energi på å utføre daglige oppgaver) stønad 4. Alvorlig VI. Arbeidsgivere får ikke den arbeidskraften/bistanden de trenger VI. Flere områder med uklare roller /grensesnitt VII. Strengere rapporteringskrav og hyppigere oppfølging fra AD VIII. Debatt om NAV i Stortinget IX. Frigjør liten tid til oppfølging av brukere i NAV kontorene X. Utviklingsaktiviteter er ikke i tråd med langsiktig regelverksutvikling I. Betydelig andel av brukerne berørt, eller mange får ikke I. Flere ansatte føler seg utrygge på og utenfor jobb på grunn av I. Stort budsjettavvik og manglende måloppnåelse.*Tiltakene vil ikke ha effekt i gjeldende kalenderår vedtak/utbetaling vold og trusler II. Gjentatte store feilutbetalinger for mange brukere II. Uførhet på grunn av jobbrelaterte lidelser II. Ikke godkjent regnskap III. Tiltakene fører ikke brukerne nærmere arbeid III. Upålitelige systemer hindrer ansatte i å gjøre en god og effektiv III. Svært høyt antall serviceklager jobb IV. Store deler av brukere blir feilinformert IV. Det må jobbes konstant overtid som må pålegges de ansatte IV. Stadige negative oppslag, generell mistillit til NAV, krav om at direktøren må gå V. Mangelfull arbeidsrettet brukeroppfølging fører til stor økning av andel V. Stor misnøye og manglende tillit hos egne ansatte V. Mange tungvindte arbeidsmetoder og/eller arbeidsprosesser. (Upålitelige systemer hindrer ansatte i å gjøre en god og effektiv på stønad jobb 5. Svært alvorlig VI. Det er ingen samarbeid mellom NAV og arbeidsgivere på viktige arenaer VI. Død VI. Uklare roller og grensesnitt i store deler av organisasjonen VII. AD avsetter direktør VIII. Høring i kontroll- og konstitusjonskomiteen IX. Frigjør ingen tid til NAV kontorene for oppfølging X. Klarer ikke å levere den utviklingen vi trenger til rett tid og/eller med rett kvalitet "
}