{
  "dokument_id": "bcd18e2f-fec3-5520-8b1f-1f32a0271fe7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "PPT innlegg fra Stiftelsen Bryggen PPT til UMBY 28.november 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11609580/PPT-innlegg-fra-Stiftelsen-Bryggen-PPT-til-UMBY-28-november-2023",
  "tekst": " 1. KRAVENE TIL SAKSBEHANDLING I KLAGESAKER • • Partiene i kommunen og fylket er enige om å realitetsbehandle klagene over reguleringsvedtaket 31.mai 2023 Delstrekning 1. • Da må saksbehandlingen være reell. • Dette legger Stiftelsen Bryggen og Bryggens venner til grunn. • Det grunnleggende prinsipp om at saken skal være «så godt opplyst som mulig», jfr. forvaltningsloven § 17 gjelder også ved saksbehandling i klagesaker, jfr forvaltningsloven § 33. • «Underinstansen skal foreta de undersøkelser klagen gir grunn til», fvl. § 33 andre ledd. (min understrekning) Dette er ikke en «kan» bestemmelse, men en «skal» bestemmelse. Dersom underinstansen finner at det er behov for tilleggsutredninger skal saken sendes tilbake til administrasjonen for utfyllende utred- ninger. Hvis det foreligger nye opplysninger plikter så vel underinstans som evt. klageinstans å påse at disse blir behandlet og vurdert. 2.NY INFORMASJON SOM BEGRUNNER SUPPLERENDE UTREDNING - HAVNIVÅSTIGNING. 2.1. Den 18.01.24 Kommunens oversendelse av klagene til Statsforvalteren: «Havnivå med stormflo ved Bryggen og Torget ble utredet i 2013, og oppdatert i skissefasen med de siste offisielle prognoser for havnivåstigning, stormflonivå inklusive klimapådrag Det er også gjort noen betraktninger knyttet til siste FNs siste klimarapport i 2022, men NVE har ikke gjennomført nye beregninger av havnivåstigning for Norge.» (min understrekning). Dette er også gjentatt i Byrådets innstilling til UMBY i sak • 2.2. Den 08.04.24 NCSS Report 1/2024 Ny rapport om havnivåstigning Ihht. rapporten stiger havnivået raskest langs kysten på Sørlandet og Vestlandet samt utenfor Nord-Norge fordi landmassen i disse områdene hever seg langsommere enn i Østlandet og Midt- Norge. Av rapporten leses bl.a. Kartverket at gitt ingen endring i dagens globale oppvarmingstakt vil middel vannstand i Bergen stige med 0,7m innen 2100 Bl.a. uttales i en kommentar fra Norce Norwegian Research Centre AS at «..selv med det laveste påregnelige oppvarming kommer havet i Bergen til å stige mellom 20-30 centimeter frem mot år 2100. Vi kommer til å få flere oversvømmelser. Vi må gjøre tiltak for å beskytte oss, i alle fall i de sårbare områdene, sier Richter.» Norce Norwegian Research Centre As uttaler videre at selv med en stigning på 10 centimeter vil føre til en tredobling av flomrisiko mange steder. • 2.3. AUGUST 2024 - COWI AS: BERGEN KOMMUNE HAVNIVÅSTIGNING BERGEN SENTRUM Side 14: «Direktoratet for Samfunnssikkerhet og Beredskap (DSB) anbefaler scenarioet SSP 3-7.0 i kommunal planlegging i Norge (DSB, 2024). Videre anbefaler DSB å bruke den øvre 83% usikkerhetsintervall i planleggingen som føre-var prinsippet. For Bergen betyr dette at en havnivåstigning på 81 cm må tas i betraktning ved kommunal planlegging for 2100 (Tabell 1-2). Dette scenarioet er også hovedalternativet og vil ha hovedfokuset i denne rapporten. De andre scenarioene blir vurdert for å se på usikkerhet.» • • 2.4 Oppsummering havnivåstigning • Rapportene av hhv. april og august 2024 sier for så vidt ikke noe nytt: havet stiger. Det som er nytt er at havet stiger mye fortere. • Nytt er også at tilfeller med stormflo blir tredoblet ved så lite som 10cm havnivå stigning, (økning av NN2000 fra 102cm til 112cm. • Stigning på 80cm er lagt til år 2100, men hva skjer i mellomtiden? • Ved stormflo må en bybane stoppe, med en tredobling allerede ved 10cm stigning – kan de negative konsekvenser neglisjeres? • Behovet for avklaringer gjennom en tilleggsutredning er påtrengende • (At Bryggen synker er ikke problematisert av kommunen til tross for uttrykkelig dokumentasjon om dette.) 3.NY INFORMASJON SOM BEGRUNNER SUPPLERENDE UTREDNING – SIKRINGS- OG SIKKERHETSTILTAK 3.1 Forskrift (FOR 2022-01-19-100 «sikringsforskriften) Den 19.01.22 ble denne jernbane-sikringsforskriften gjort gjeldende for Sporveiene i Oslo og Trondheim samt Bybanen i Bergen. Disse tre gikk til søksmål mot staten men tapte i Oslo tingrett en 22.mars 2023. Dommen ble ikke gjort kjent for bystyret ved behandlingen av reguleringsplanen 31.mai 2023. For tingretten gjorde selskapene gjeldende: «Forskriften rammer saksøkerne hardt, bl.a. økonomisk» Bybanen AS og Sporveien Trikken AS tapte så vel i lagmannsretten som i Høyesterett (11.04.2024). • • Sikkerhetsforskriften må sees i sammenheng med kommunens ROS og (C2) RAMS (F2) analyser lagt til grunn for reguleringsvedtaket 31.05.23. • Verken ROS- analysen å 121 sider eller RAMS analysen på ett unntak nær nevner hensynet til fotgjengerne sikkerhet. (Tre dødsfall er inntruffet så langt i år, >33% av alle trafikkdødsfall pr. august) • I sommerhalvåret er Bergen sentrum blant landets tettest befolkede fotgjengerområder som i tillegg eventuell bybane i trase med blandet trafikk. • Sikringsforskriften kan ikke leve «i et vakuum»; forholdet til og konsekvensene for og samordning ROS og RAMS analysene må avklares. • Den omstendighet at de omtalte rapporter ikke er gjort til del av klagesakene er en selvstendig grunn for tilbakesending til adm. "
}