{
  "dokument_id": "95590c95-e5fb-55b5-a9a4-74bfd362f328",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bestilling - Forvaltningsrevisjon av kommunikasjon med innbyggerne",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12189166/Framstilling-Bestilling-Forvaltningsrevisjon-av-kommunikasjon-med-innbyggerne",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2025/113409-4 Saksbehandler: Magnus Fossumstuen Svendsen Bestilling - Forvaltningsrevisjon av kommunikasjon med innbyggerne Hva saken gjelder: I møtet 21. januar 2025 sak 9/25 vedtok kontrollutvalget å bestille prosjektplan fra Deloitte til «Forvaltningsrevisjon av kommunikasjon med innbyggerne». I møtet 11. februar 2025 sak 20/25 behandlet kontrollutvalget utkastet til prosjektplan og gjorde følgende vedtak: «1. Kontrollutvalget ber revisor rette forvaltningsrevisjonen mot byrådsleders avdeling og bearbeide prosjektplanen i lys av det. Kontrollutvalget ber revisor fremme oppdatert forslag til prosjektplan til neste møte. 2. Kontrollutvalget ber revisor spisse planen noe ved å sette særlig fokus på pkt. 7, som gjelder kommunens beredskap for kommunikasjon i krisesituasjoner. Kontrollutvalget viser her til Meld. St. 9 (2024-25) - Totalberedskapsmeldingen. 3. Kontrollutvalget ber revisor spisse planen noe ved i forbindelse med pkt. 5 å se på hvordan digitale løsninger ekskluderer visse grupper.» Prosjektet er et av de prioriterte på plan for forvaltningsrevisjon og eierskapskontroll 2024 – 2028, vedtatt av Bergen bystyre i juni 2024. Revisor har utarbeidet en ny og revidert prosjektplan til prosjektet «Forvaltningsrevisjon av kommunikasjon med innbyggerne», som følger vedlagt. Innledningsvis i prosjektplanen skriver Deloitte: «Deloitte har i samsvar med bestilling fra kontrollutvalget i møte den 21.01.2025, sak 9/25 utarbeidet en prosjektplan for forvaltningsrevisjon av kommunikasjon med innbyggere i Bergen kommune. Kontrollutvalget hadde innspill til planen som ble presentert i møte 11.02.2025, og disse innspillene er inkludert i denne reviderte prosjektplanen. Tilgang til informasjon er en grunnleggende forutsetning for at innbyggerne skal kunne følge med og delta aktivt i lokaldemokratiet. Informasjon er også viktig for at innbyggerne skal kunne ivareta sine rettigheter overfor kommunen når den opptrer som myndighetsutøver. Informasjon til og kommunikasjon med innbyggere skjer på mange måter. Innbyggerne møter kommunen gjennom informasjon på nettsider, sosiale medier og i kommunens offisielle kunngjøringer. I tillegg møter innbyggerne kommunen gjennom veiledning, saksbehandling og vedtak som påvirket innbyggernes liv. Det går frem av årsrapportene fra 2022 og 2023 at Bergen kommune har klart språk som satsingsområde, samt mål om effektiv kommunikasjon som når innbyggerne. I januar 2023 vedtok Bergen bystyret en språkpolitisk plan. I et eget kapittel om klart språkbruk legger 1 kommunen til grunn at en tekst i klarspråk vil bety at den som leser teksten finner det som letes etter, forstår det som står og kan bruke informasjonen til å gjøre. I forbindelse med gjennomføring av kontrollutvalgets risiko- og vesentlighetsvurdering (ROV) 2024, ble det uttrykt bekymring om kommunikasjon mellom kommunen og innbyggerne, og stilt spørsmål med hvorvidt kommunen er tilstrekkelig tilgjengelig og i stand til å hjelpe innbyggerne som har spørsmål. Det ble også uttrykt bekymring om hvorvidt innbyggerne har tilstrekkelig informasjon om hvilke rettigheter de har krav på, og det ble vist til at kommunens nettsider kunne være uoversiktlige og mangelfulle. I kontrollutvalgsmøte 11. februar 2025 ble prosjektplanen diskutert, og det ble foreslått at fokuset i dette prosjektet burde være på Byrådsleders avdeling (BLED) ettersom denne i stor grad er ansvarlig for kritisk kommunikasjon til innbyggerne. Under byrådsavdelingen ligger blant annet Seksjon kommunikasjon som er kommunens sentrale kommunikasjonsfaglige enhet og som har redaktøransvar for kommunens sentrale kommunikasjonskanaler. Seksjonen skal sikre kommunikasjonsfaglig samarbeid på tvers mellom byrådsavdelingene og utvikle kommunikasjonsstrategi, samordne kommunens informasjonsberedskap og jobbe for demokrati og åpenhet. Seksjonen koordinerer også aktuelle budskap og pressemeldinger fra organisasjonen. I denne seksjonen inngår Innbyggerservice, som er kommunens sentrale servicetorg og ansikt utad. De har ansvar for hovedsentralbordet til Bergen kommune, gir digital veiledning og skal svare innbyggerne ved personlig fremmøte, på telefon, e-post, chat og Facebook. I BLED inngår også Samfunnssikkerhetens hus/Seksjon for samfunnssikkerhet og beredskap, som har det overordnede beredskapsansvaret i kommunen. Som en del av beredskapsarbeidet til kommunen er det også viktig å sikre at informasjon og kommunikasjon når ut til alle innbyggere i en krisesituasjon.» Formål og problemstillinger: Formålet med prosjektet vil være å undersøke i hvilken grad Bergen kommune tilrettelegger for og sikrer god kommunikasjon med innbyggere, samt hvordan Bergen kommune etterlever informasjonsplikten. Fokus vil i denne revisjonen være på byrådsleders avdeling som inkluderer både overordnet kommunikasjonsarbeid, innbyggerservice og beredskap. Med bakgrunn i formålet er det utarbeidet følgende problemstillinger som vil bli undersøkt: 1. Har Bergen kommune utarbeidet mål og planer for kommunikasjon og informasjon til innbyggerne, for å ivareta informasjonsplikten, og blir disse fulgt opp? 2. I hvilken grad er nyheter og informasjon om virksomhetene og tjenestene oppdatert og lett tilgjengelig på kommunen sine nettsider? Er det en felles struktur og tilnærming til hvordan informasjonen er presentert og hvordan det er lagt til rette for kommunikasjon og kontakt med innbyggerne? 3. Er det etablert tilstrekkelig med ordninger for å hente inn ulike målgruppers tilbakemeldinger og meninger om hvordan kommunen informerer om sine tjenester, og blir tilbakemeldinger fulgt opp på en systematisk måte gjennom konkrete tiltak? 4. Er det klart og tydelig språk i skriftlig informasjon og kommunikasjon med innbyggerne? 5. I hvilken grad sikrer kommunen at nødvendig informasjon gis på flere språk, og sikrer tilgjengelighet for syns- og hørselhemmede? 6. I hvilken grad er nettsidene til kommunen universelt utformet? 2 7. I hvilken grad er det lagt til rette for at brukere som har behov for informasjon og veiledning fra kommunen kan få til dette uavhengig av digital kompetanse? 8. I hvilken grad er det lagt til rette for at henvendelser til kommunen blir behandlet av rett instans, effektivt og forutsigbart når brukere tar kontakt med innbyggerservice? 9. I hvilken grad har byrådsavdelingen en plan for å nå ut med viktig informasjon til befolkningen i en krisesituasjon, som er tilpasset ulike målgrupper (for eksempel personer med manglende digital kompetanse/mulighet, personer med ulike funksjonsnedsettelser, ulike språk)? Herunder, i hvilken grad er treffsikkerheten av slik informasjon og kommunikasjon testet opp mot ulike målgrupper? Metode og revisjonskriterier: Revisjonskriteriene er beskrevet i prosjektplanens kapittel 2. Revisjonskriteriene vil bli hentet fra og utledet av autoritative kilder, rettsregler, politiske vedtak og fastsatte retningslinjer. Revisjonskriteriene under er ikke uttømmende for hva som kan være relevant i forvaltningsrevisjonen. Andre kriterium vil kunne komme til dersom det skulle være nødvendig for å få en fullstendig undersøkelse og vurdering av problemstillingene. Når det gjelder revisors metode, viser sekretariatet til prosjektplanens kapittel 3. Følgende metoder for å samle inn data vil bli benyttet i revisjonen: • Dokumentanalyse: Informasjon om Bergen kommune og relevant dokumentasjon som tar for seg interne rutiner og system for kommunikasjon med innbyggere vil bli samlet inn og analysert. Annen relevant dokumentasjon vil være kommunens oversikt over og statistikk fra innbyggerundersøkelsen og brukerundersøkelser som omhandler kommunikasjon. Innsamlet dokumentasjon vil bli vurdert opp mot revisjonskriteriene. • Intervju: For å få supplerende informasjon til skriftlige kilder vil Deloitte intervjue utvalgte personer fra Bergen kommune som er involvert i kommunikasjon med innbyggere, og ellers med personer som vil være sentrale for å belyse problemstillingene. Dette vil kunne være ansatte i seksjon for kommunikasjon, ansatte og ledere i byrådsavdelingen, samt kommunale råd som representerer ulike interesse (for eksempel eldrerådet, råd for personer med funksjonsnedsettelser o.l.). Det tas sikte på å gjennomføre 10-15 intervju. • Testing/stikkprøver: I forbindelse med forvaltningsrevisjonen vil Deloitte gjennomføre tester av ulike informasjonskanaler for å teste om informasjonen går fram på ulike språk og er tilgjengelig for syns- og hørselshemmede. Dette kan f.eks. være nettsider, informasjonsskriv osv. Deloitte vil også gjennomgå nettsider for å undersøke om informasjonen er lett tilgjengelig og om sidene inneholder nødvendig informasjon. Det vil videre bli foretatt verifisering og høring, som skissert i prosjektplanen. Tid og ressursbruk Deloitte har foreløpig anslått at det vil ta totalt 465 timer å gjennomføre prosjektet. Prosjektet anslås å ha en gjennomføringsperiode på om lag seks måneder fra oppstart, med oversending til kontrollutvalget innen utgangen av oktober 2025. Sekretariatet vurdering Sekretariatet vurderer at prosjektplanen er i samsvar med bestillingen og innspillene i møtet 11. februar, og at det er dekning på revisjonsbudsjettet. 3 Deloitte vil presentere den oppdaterte prosjektplanen i møtet 18. mars 2025. Utvalgets medlemmer bes komme med eventuelle innspill i møtet. Forslag til vedtak: Kontrollutvalget bestiller prosjektet «Forvaltningsrevisjon av kommunikasjon med Innbyggerne», i tråd med vedlagte prosjektplan datert 10. mars 2025, fra forvaltningsrevisor Deloitte. Dato: 11. mars 2025 Eli M. Velle - Leder Magnus Svendsen - Rådgiver Dokumentet er godkjent elektronisk. Vedlegg: 1. Bergen kommune - prosjektplan - kommunikasjon med innbyggerne 2. Vedlegg prosjektplan (spesifisert timebudsjett) Unntatt offentlighet (Offl 13, Fvl § 13.1 pkt.2) 4 "
}