{
  "dokument_id": "ae24e039-a8ee-546f-900b-98d01dfce31b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill til høring - NOU 2024:19 Ny boligleielov fra Etat for psykisk helse og rustjenester",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11486255/Innspill-til-horing-NOU-2024-19-Ny-boligleielov-fra-Etat-for-psykisk-helse-og-rustjenester",
  "tekst": " Adm - Etat for psykisk helse og rustjenester Til Intern korrespondanse Byrådsavdelingen for barnevern, sosiale Vår referanse: 2024/160821-6 tjenester og mangfold v/Ingerd Lene Nyheim Saksbehandler: Jørn Ivar Rande Dato: 20. november 2024 Fra Adm - Etat for psykisk helse og rustjenester Innspill til høring - NOU 2024:19 Ny boligleielov Etat for psykisk helse og rustjenester har i sitt høringsinnspill fokusert på kommunale utleieboliger i tilknytning til tilrettelagte botilbud (bofellesskap), der tjenestebrukere mottar tjenester innenfor Helse og omsorgstjenesteloven (Lov om kommunale hele- og omsorgstjenester). Når det gjelder øvrig innhold i forslaget til ny boligleielov, der det blir vektlagt å styrke rettighetene for leier med tanke på å øke leiers botrygghet, er Etat for psykisk helse og rustjenester enige i det nye forslaget. Etaten er også enige i at det i forslaget legges vekt på konfliktdempende tiltak, herunder brukervennlig regler og bruk av klart språk. At det settes et minstekrav til utleieboliger, er også på linje med etatens syn. Innspill i forhold til §11.2 Minstetid for tidsbestemte leieavtaler, første ledd og § 11-10 Særregler for vanskeligstilte på boligmarkedet, annet ledd første punktum Etat for psykisk helse og rustjenester ønsker å peke på noen utfordringer og dilemmaer i forbindelse med husleieavtalene som gjelder for tjenestebrukere som bor i tilrettelagte kommunale botilbud/bofellesskap. Tjenestene som gis i tilknytning til disse boligene, er tjenester etter Helse- og omsorgstjenesteloven (HOL §3-2-6a). Formålet med de tilrettelagte botilbudene er at personer som har behov for til dels omfattende psykiske helsetjenester, skal få disse i trygge rammer, der personell er tilgjengelig for bistand på dag og kveld/enkelte kvelder ved basefunksjoner i tilknytning til boligene. Tjenestene som blir gitt er vedtaksfestet av Forvaltningsenheten innen psykisk helse i Etat for psykisk helse og rustjenester, mens husleieavtalen er en kontrakt mellom tjenestebruker og Etat for boligforvaltning. Dilemmaer og utfordringer som den nye boligleieloven ikke tar høyde for, og som gjelder selve husleieavtalen som blir benyttet: • Tjenestebrukere som opplever tilfriskning og som ikke lenger har behov for omfattende tjenester, ønsker å bli boende i et tilrettelagt botilbud på tross av at intensjonene med å bo der har falt bort. Husleieavtalen sikrer at personer kan fortsette å bo i boligen, og i det nye lovforslaget blir det lagt opp til at minstetiden for leietiden øker fra 3 til 5 år. • Alvorlig psykisk syke som i dag bor på eget bosted, men som har blitt tiltagende syke, må på samme måte som utskrivningsklare pasienter fra spesialisthelsetjenesten stå lenge på venteliste for plass i et tilrettelagt botilbud. Det er et dilemma at ressurser som skal være tilgjengelige for alvorlig psykisk syke, i ikke blir brukt på disse, fordi dagen husleieavtaler hindrer en naturlig gjennomstrømming av leietakere som er tilknyttet disse boligene. 1 • Etat for psykisk helse og rustjenester opplever at det problematisk og lite bærekraftig at personalressursene ikke blir benyttet overfor enkeltbrukere som bor i tilrettelagte botilbud, og som ikke lenger har behov for tjenestene. Spørsmålet som etaten stiller seg, er om det er mulig å bruke § 11-10 som omhandler Særregler for boliger til vanskeligstilte på boligmarkedet overfor overnevnte målgruppe i tilrettelagte botilbud? Hvis ikke, bør det være et tillegg i kap. 11, der det gis adgang til å inngå særavtaler med leiere av kommunale tilrettelagte boliger. Gjelder målgruppen psykisk syke og rusmiddelavhengige som for en periode i livet har behov for til dels omfattende tjenester, men der leietiden bør kunne avkortes når personen ikke lenger benytter seg av tjenestene. I en slik særavtale/tilleggsavtale bør det ligge noen forutsetninger om bruk av tjenester som er tilknyttet boligene, og for å benytte boligene over tid. Intensjonen med en særavtale overfor denne målgruppen vil derfor være at leietiden kan begrenses som følge tilfriskning og/eller manglende bruk av tjenestetilbudet. Personer med slike særavtaler, og som ikke benytter seg av botilbudet, bør samtidig få bistand til å finne et nytt egnet bosted slik at den enkeltes botrygghet blir ivaretatt. Slik den nye boligleieloven legger opp til, er husleieavtalen til hinder for at flere med et stort tjenestebehov får tilgang til disse spesielt tilrettelagte botilbudene. Med hilsen Adm - Etat for psykisk helse og rustjenester Jørn Ivar Rande - saksbehandler Dokumentet er godkjent elektronisk. Kopi: Rasmus Litland, Adm – Etat for psykisk helse og rustjenester "
}