{
  "dokument_id": "56eff95a-6d3c-5836-b311-158f0ec31fec",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Cesilie Tveit (Fp) om avvikling av bomstasjonen på Blindheim m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9517648/Svar-pa-representantforslag-fra-Cesilie-Tveit-Fp-om-avvikling-av-bomstasjonen-pa-Blindheim-m-m-",
  "tekst": " Byrådsavdeling for byutvikling Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/245845-8 Saksbehandler: Christian Johan Alstad Fra Dato: 10. januar 2024 Byråd for byutvikling Svar på representantforslag fra Cesilie Tveit (Fp) om avvikling av bomstasjonen på Blindheim m.m. Forretningsutvalget har i møte 17.10.2023, sak 256/23, fattet følgende vedtak: 1. Representantforslag fra Cesilie Tveit (FP) om avvikling av bomstasjonen på Blindheim, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 27.3.2024. 3. Utvalg for miljø og byutvikling avgir innstilling i saken Representanten Cesilie Tveit (Fp) har fremmet følgende representantforslag: Representanten ønsker å åpne for debatt angående lokalisering og hensikten med en spesifikk bomstasjon som står på Blindheimsflaten i Arnavegen, langs E16 mellom Arna og Åsane. Denne bomstasjonen har en svært problematisk plassering, ettersom den primært går utover lokal trafikk mellom bydelene Arna og Åsane. Det er særlig uheldig ettersom flere offentlige tjenester har blitt flyttet fra Arna til Åsane, noe som nå koster arnabuene ekstra mye å benytte seg av. Blant tjenestene som benyttes av Arna beboere, er legevakt, Familiens Hus, kulturtilbud som bibliotek, samt flere fritidsaktiviteter for barn. Representanten stiller seg uforstående til hvorfor bomstasjonen er plassert akkurat på Blindheim, ettersom trafikken på strekningen ikke påvirker transporttrykket mot Bergen sentrum. Representanten har undersøkt bussforbindelsene mellom bydelene gjennom E16, og det tar ca 1,5 time tur/retur å reise fra Arna til Åsane med kollektivtransport. I sommer var det kun én buss i timen på strekningen, og i hverdagene er kollektivtilbudet på ettermiddagene og kveldene mangelfullt. Det gjelder også helgene. Særlig arnabuene ser seg nødt til å benytte bil og krysse bomstasjonen til og fra jobb og fritidsaktiviteter. Dette går selvsagt utover økonomi og samtidig deltakelse i samfunnet, spesielt for de aller minste. Blindheim bomstasjon ble opprettet i 2019, som følge av etablering av ytre bomring i Bergen. En evaluering av nye bomstasjoner utført i 2020 av Norconsult for Miljøløftet, viser tydelig at områdene rundt bl.a. Haukeland og Espeland i Arna samt området sørøst for Hordvik har hatt størst økning i bompenger etter etablering av ytre bomring. Samme evaluering viser at familietypene i kategorier enslige med barn og par med barn har hatt størst økning i bompenge kostnader og som i gjennomsnitt må betale mest bompenger. Flere informanter svarer at barn blir kjørt til trening, til tross for større bompengekostnader, fordi trivselen oppveier utgiftene og fordi det er ellers få transportalternativer. Området som representanten problematiserer, har Folkets Parti mottatt flere skriftlige henvendelser på. Representanten oppfordrer på det sterkeste at bystyret vurderer de alternative plasseringene anbefalt av evalueringen til Norconsult, i sammenheng med bomstasjonen på Blindheim. Forslag til vedtak: 1. Bystyret beslutter å avvikle bomstasjonen på Blindheim. 2. Bystyret ber kommunen om å ta initiativ til å forbedre bussforbindelsene mellom Arna og Åsane. Byrådets vurdering av representantforslaget: Forslag 1: Som forslagstiller nevner, kom bomstasjonen på Blindheim til ved etablering av ytre bomring den 6.april 2019. Ytre bomring er forankret i Bypakke Bergen, Prop. 11 S (2017–2018), som bystyret sluttet seg til i møte den 31.05.2017 i sak 146-17. Hensikten var at de nye bomstasjonene skulle sikre tilstrekkelig økt finansiering for investeringstiltakene i avtalen, at bompengebetalingene skulle fordeles på et større antall trafikanter enn hva de opprinnelige bomstasjonene gjorde, samt at etablering av flere bomstasjoner skulle bidra til å kunne nå nullvekstmålet for personbiltrafikken. I saksutredningen til bystyresaken om Bypakke Bergen vurderes det: «Videre er byrådet av den klare oppfatning at det nødvendige inntektsnivået best sikres gjennom å utvide antall bomsnitt, heller enn å doble takstene i eksisterende ordning. Denne løsningen er både mer i samsvar med nytteprinsippet, og vil i større grad bidra til å nå det overordnede målet om nullvekst i personbiltransporten og en grønnere transportpolitikk i byen. ... Samtidig er byrådet i høyeste grad oppmerksom på at forslaget til ny bompengeordning vil medføre både økte kostnader og andre ulemper for mange av byens innbyggere. Med nye bomsnitt vil også mye av biltransporten i forbindelse med handel og fritid bli belastet med bompenger. Bruk av bompengeinnkreving som finansieringskilde kan aldri bli fullt ut rettferdig eller målrettet som avgiftsbelegging. Det er like fullt den muligheten vi har per i dag, og det instrumentet staten legger opp til for å sikre brukerbetaling i transportsektoren» Dagens byråd gir sin tilslutning til disse vurderingene. Bompenger er en stor økonomisk belastning for innbyggere og næringsliv, noe som byrådet ønsker å begrense. Samtidig har Bergen et stort behov for videre utbygging av samferdselsprosjekter i årene fremover, og reduksjon i inntjeningen vil kunne medføre at det ikke er tilstrekkelig med midler. I sak 95/23 i styringsgruppemøtet i Miljøløftet den 27.10.2023, presenterte Vestland fylkeskommune en oversikt over passeringer og inntekt i bompengeordningen. Det er allerede en betydelig underfinansiering av porteføljen i bypakken (som følge av økende antall elbiler i takstgruppe 1). Bypakkepartene arbeider nå videre med å vurdere hvordan tilstrekkelig finansieringsgrunnlag kan oppnås. En eventuell fjerning av bomstasjonen på Blindheim vil svekke finansieringen ytterligere. Utvidelse av bompengeordningen har ikke bare med transporttrykket mot Bergen sentrum å gjøre. Ved at flere trafikanter bidrar til finansieringen, er meningen at systemet skal bli oppfattet som mer rettferdig. Det er naturlig at trafikanter fra ytre deler av byen har fått økt sine bompengeutgifter, der man i mindre grad har betalt bompenger før. Rapporten om evaluering av nye bomstasjoner, som spørsmålsstiller viser til, har ikke funnet indikasjoner på at de nye bomstasjonene har ført til redusert deltakelse i fritidsaktiviteter generelt. Bompengeevalueringen gir heller ikke grunnlag for å si at bomstasjonene splitter opp lokalmiljø eller reduserer aktivitetsnivået i lokalmiljøene i de områdene forslagsstiller trekker frem, med unntak av Hordvik. Bompengeevalueringens vurdering av alternative bomplasseringer omhandler ikke bomstasjonen på Blindheim, da den ikke faller inn under vurderingskriteriene. Byrådet mener det er lite tjenlig å ta ut enkeltstasjoner av Bypakke Bergen på nåværende tidspunkt. Byrådet mener en videre debatt om plassering av bomstasjoner m.m. vil være naturlig å ta ved reforhandling av byvekstavtalen. Forslag 2: Styrking av bussforbindelsene mellom Arna og Åsane vil utvilsomt være attraktivt for Bergen nord og øst. Transport fram til og mellom slike senterområder skal primært løses ved kollektivtrafikk, jf. kommmuneplanens samfunnsdel s.37. Et godt utbygget kollektivnett er nødvendig både for næringslivet og byens og regionens innbyggere. Effektiv transport gjør byens tjenester og rike kulturliv tilgjengelig både for lokale brukere og andre besøkende. Utstrakt bruk av kollektive løsninger og annen miljøvennlig transport minsker presset på veiene. Byrådet søker derfor å tilrettelegge for at den positive trenden vi har i befolkningens reisevaner kan fortsette. Kollektivtrafikken i Bergen må styrkes, slik at alle bydeler får et godt, forutsigbart og rimelig kollektivtilbud både på hverdager og i helg. Byrådet samarbeider i dag med fylkeskommunen for å skape et bedre kollektivtilbud for hele regionen. Som eier av kollektivtrafikken, er det Vestland fylkeskommunes ansvar å utnytte ressursene optimalt, og prioritere på best mulig måte, tuftet på faglig dokumentasjon. Fylkeskommunen prioriterer ressursene der transportbehovet er størst, balansert opp mot å kunne tilby et attraktivt og tjenlig tilbud for alle innbyggerne i fylket. I områder hvor folk ikke bor like tett, skal kollektivtrafikken opprettholde et rimelig nivå av mobilitet for den delen av befolkningen som ikke kan eller ønsker å bruke bil, og gi disse mulighet til å nå f.eks. region- eller bydelssenter. Bergen kommune har et formalisert kollektivsamarbeid med Vestland fylkeskommune, jf. sak 215/21. Formålet med kollektivavtalen er å gi Bergen kommune reell medbestemmelse i planlegging og gjennomføring av kollektivtransporten i kommunen. Byrådet søker i dette samarbeidet å medvirke til at kollektivtransporten støtter opp om byutviklingen og at tilbudet til bergenserne blir godt. Byråd for byutvikling har bl.a. uttrykt at det er grenser for hvor mye bergenserne kan subsidiere ruteproduksjon i distriktene, at det er potensiale for å utnytte dagens takstsystem på en bedre måte, og spilt inn at det er ønskelig å teste ut nye former for tilbringertjenester/bestillingstransport til stamlinjene, også med tanke på nye boligområder. Vekst i kollektivtrafikken koster. I kollektivstrategi for Hordaland av 2014 (som fremdeles brukes) opplyses det om at Bergensområdet har behov for 6,5 % årlig økning i tilskudd til drift for å kunne nå nullvekstmålet. I forslag til fylkesbudsjett 2024 fra fylkesadministrasjonen foreslås det omfattende besparelser i kollektivtrafikken for Bergensområdet. På pressekonferanse 12.12.2023 bekrefter imidlertid fylkeskommunal ledelse at forslag om å redusere antall bybaneavganger og nedleggelse av bussruter i Bergen ikke skal gjennomføres. Byrådet er glad for den avgjørelsen, men det minner oss på at kollektivtrafikken finansieres med offentlige midler som alltid vil være begrenset. Det kan være ønskelig med flere bussavganger mellom Arna og Åsane, og en rekke andre steder i kommunen. Styrking av kollektiv i enkeltområder må imidlertid vurderes opp mot kapasiteten ellers i kommunen og helheten i kollektivplanleggingen. Byrådet vil i fortsettelsen være en aktiv aktør i kollektiv- og ruteplanlegging i byen og i regionen for Bergens beste. Christine B. Meyer - byrådsleder Christine Kahrs – byråd for byutvikling Dokumentet er godkjent elektronisk. "
}