{
  "dokument_id": "dbd23b29-cd3a-5f67-a0a4-53edbaf63fb6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personer med funksjonsnedsettelses innspill til Ferietilbud til voksne personer med utviklingshemming og voksne personer med store bistandsbehov. Evaluering av tilbudet og utredning av ny ordning. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11451476/Kommunalt-rad-for-personer-med-funksjonsnedsettelses-innspill-til-Ferietilbud-til-voksne-personer-med-utviklingshemming-og-voksne-personer-med-store-bistandsbehov-Evaluering-av-tilbudet-og-utredning-av-ny-ordning-",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Utvalg for helse og sosial/Bystyret Vår referanse: 2024/05173-133 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 8. november 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelses innspill til Ferietilbud til voksne personer med utviklingshemming og voksne personer med store bistandsbehov. Evaluering av tilbudet og utredning av ny ordning. KRPF behandlet saken i møte 5. november, sak 174/24. Rådet har ingen konkrete forslag i saken, men noen innspill som vi ønsker skal følge saken. Rådet har fått ei svært grundig og god gjennomgang av ferietilbodet for personar med psykisk utviklingshemming. Det er særleg positivt at så mange søkte om, og fekk innvilga støtte til ledsagar på feriereise i år. Det er bra jobba av kommunen å snu seg så radikalt i høve til kva dei i utgangspunktet hadde planlagt. KRPF ser positivt på at dagens ordning videreføres samtidig som en ønsker å utvide den til å inkludere flere. Noen organisasjoner har tatt til orde for, og ønsker et, organisasjonstilskudd til feriereise for andre grupper. KRPF ser at dette kan være hensiktsmessig for noen, men med tanke på at mange organisasjoner sliter med rekruttering av frivillige og tillitsvalgte mener rådet at en slik ordning blir både usikker og urettferdig der bare de mest ressurssterke organisasjonene klarer dette. Rådet ønsker derfor å støtte konklusjonen med videreføring av eksisterende tilbud, individbasert tilskuddsordning og flytting til Byrådsavdeling for næring, kultur og idrett (BNKI). Når det gjelder medvirkning mener rådet at denne kunne vært litt bredere da det var relativt få organisasjoner som var invitert. Rådet har også fått tilbakemeldinger på at det var utilstrekkelig med midler til dem som søkte individbasert tilskuddsordning og at de derfor fikk innvilget alt for lite til at det var mulig å ta ferie kanskje med unntak av en dagstur. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}