{
  "dokument_id": "65fc0ba3-2790-5e64-a20b-86a92db3225a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 331/24, Fana,  Gnr. 40,  Bnr. 531 mfl.,  Hjortevegen (planID 65700000). Sluttbehandling av detaljregulering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11270878/Innstilling-vedtak-Fana-Gnr-40-Bnr-531-mfl-Hjortevegen-planID-65700000-Sluttbehandling-av-detaljregulering",
  "tekst": "Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen (planID 65700000). Sluttbehandling av detaljregulering Bergen bystyre behandlet saken i møtet 02.10.2024 sak 331/24 og fattet følgende vedtak: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: 1. Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen, arealplan-ID 65700000 vist på plankart, sist datert 30.04.2024, med følgende endringer: a. PlanID korrigeres på plankartet før kunngjøring av planvedtak. 2. Tilhørende bestemmelser, sist datert 15.05.2024, med følgende endringer: Punkt. 6.2 endres til: 6.2. Før midlertidig brukstillatelse/ferdigattest 6.2.1. Før det kan gis midlertidig brukstillatelse/ferdigattest bil bebyggelsen i felt BBB1 skal Fo_SKV1-2, o_SGS1-3, o_SF1-3, o_SS, o_SVT1-6, o_SVG1-9 og o_SKF1-2 være opparbeidet eller sikret opparbeidet. 6.2.2. Før graving i veggrunn skal det foretas kabelpåvisning med varsel til BKK jf. pkt. 2.7.1. Merknad Bystyret aksepterer konsept og løsning for gang- og sykkelveg i denne reguleringsplanen, men ber om at byrådet sørger for at det i fremtidige planer vurderes hvordan inngripen i private eiendommer skal minimeres og hvordan gang- og sykkelveger kan reduseres i omfang uten at det går ut over sikkerhet for gående og syklende. Bergen bystyres behandling Ingrid N. Fjeldstad (V) ba om habilitetsvurdering fordi nærmeste nabo til tiltaket, Lars-Henrik Paarup Michelsen og kone, er gode venner av henne, og de omgås ofte privat, også på årlig ferietur. Paarup Michelsen sitter i styret til Hjortevegen Vel som har sendt nabomerknad på saken. Fjeldstad vurderer selv at dette tilsier at hun er inhabil ved behandling av saken. Vurdering av habilitet er gjort etter forvaltningsloven § 6 annet ledd. En folkevalgt er etter denne bestemmelsen inhabil til å tilrettelegge grunnlaget for en avgjørelse eller til å treffe avgjørelse i en forvaltningssak når det foreligger «særegne forhold» som er egnet til å svekke tilliten til hans upartiskhet. I juridisk teori og praksis har det vært lagt til grunn at bare «direkte og sterkt vennskap» kan utløse inhabilitet. Bystyret mener Fjeldstad sin beskrivelse av forholdet til Paarup Michelsen faller innunder denne betegnelsen og Bergen bystyre kjente på bakgrunn av dette henne inhabil til å delta i behandling av sak 331/24. Heine Johansen (V) møtte. Eline Aresdatter Haakestad (MDG) ba om habilitetsvurdering fordi hun har vært involvert i saken på bakgrunn av at hun er hovedsaksbehandler for en naboplan (Fana. Gnr. 40, Bnr. 354, Sætervegen). Hun oppgir videre at hun har samarbeidet med hovedsaksbehandler i sak 331/24 for å samstemme de delene av planen som gjelder utbedring av Hjortevegen. Haakestad vurderer selv at hun har vært med på å forberede saken og derfor er inhabil etter kommuneloven § 11-10 annet ledd. Det følger av kommuneloven § 11-10 annet ledd at en folkevalgt alltid skal anses inhabil i de sakene hvor vedkommende har vært med på «å forberede eller treffe vedtak i en sak». Bystyret er enig med Haakestad i hennes vurdering om at hennes deltakelse i saken er å anse som saksforberedelse. Bergen bystyre kjente på bakgrunn av dette henne inhabil til å delta i behandling av sak 331/24. Oscar Dos Santos Hellberg-Kvalsvik (MDG) møtte. Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Kathrine Algrøy Dahle (A), Erlend Mjanger (FrP), Torstein Gya (SV), Thor Haakon Bakke (MDG), Trond Tystad (BL), Per-Arne Hvidsten Larsen (V), Didrik Lexau (INP), Mailiss Solheim-Åkerblom (R), Even Sørland (A). Forslag fremsatt i bystyret: Erlend Mjanger (FrP) fremsatte på vegne av FrP følgende alternative forslag i 2 punkt: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: 1. Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen, arealplan-ID 65700000 vist på plankart, sist datert 30.04.2024, med følgende endringer: a. PlanID korrigeres på plankartet før kunngjøring av planvedtak. 2. Tilhørende bestemmelser, sist datert 15.05.2024, med følgende endringer: a. Punkt 1: «gang- og sykkelveg» fjernes i avsnittet b. Punkt 2.1.1: «gang- og sykkelveg» fjernes i setningen c. Punkt 3.2.6 strykes d. Punkt 3.2.8 strykes e. Punkt 3.2.9 strykes f. Punkt 5.1.1: «gang- og sykkelveg» fjernes i avsnittet Kathrine Algrøy Dahle (A) fremsatte på vegne av A og MDG følgende alternative forslag til punkt 2: Tilhørende bestemmelser, sist datert 15.05.2024. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende tilleggsforslag: Tillegg til reguleringsbestemmelser 3.1.1.m Minimum 15% av bilparkeringsplassene skal settes av til bildeleordning. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: 1. Nytt punkt 1.b: § 3.1.3.a. endres til: «Innenfor felt BBB1 skal det etableres rekkehus med maksimalt 6 boenheter.» 2. Nytt punkt 1.c: § 3.1.1.l: «Det skal legges til rette for felleshager med gode sol- og jordforhold.» Merknader fremsatt i bystyret: Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende merknader: Merknad 1 2 Det er uheldig at bystyrets vedtak fra 25.04.2018 om å være positive til at Hjortevegen blir en miljøgate ikke er bedre fulgt opp i forkant av behandling av denne reguleringssaken. Merknad 2 Det bør også se på muligheten for å gjøre Hjortevegen til en sykkelprioritert gate. Votering: Alternativt forslag til innstillingens punkt 1 fra FrP, fremsatt av Erlend Mjanger (FrP) fikk 10 stemmer (FrP, INP) og var dermed falt. Innstillingens punkt 1 ble vedtatt enstemmig. Alternativt forslag til innstillingens punkt 2 fra A og MDG, fremsatt av Kathrine Algrøy Dahle (A) fikk 29 stemmer (A, SV, MDG, R, KrF) og var dermed falt. Innstillingens punkt 2 ble vedtatt med 38 stemmer (H, FrP, BL, V, INP, Sp, PP). Tilleggsforslag fra V, fremsatt av Per-Arne Hvidsten Larsen (V) fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. Tilleggsforslag punkt 1 fra R, framsatt av Mailiss Solheim-Åkerblom (R) fikk 3 stemmer (R) og var dermed falt. Tilleggsforslag punkt 2 fra R, fremsatt av Mailiss Solheim-Åkerblom (R) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Merknad fra innstillingen ble vedtatt med 57 stemmer (H, A, FrP, MDG, BL, V, INP, KrF, Sp, PP). Merknad 1 fra V, fremsatt av Per-Arne Hvidsten Larsen (V) fikk 27 stemmer (A, SV, MDG, V) og var dermed falt. Merknad 2 fra V, fremsatt av Per-Arne Hvidsten Larsen (V) fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 19.09.2024 sak 293/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 244/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 08.08.2024 sak 229/24 Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: 1. Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen, arealplan-ID 65700000 vist på plankart, sist datert 30.04.2024, med følgende endringer: a. PlanID korrigeres på plankartet før kunngjøring av planvedtak. 2. Tilhørende bestemmelser, sist datert 15.05.2024. 3 4 "
}