{
  "dokument_id": "6a608d5d-8b0b-5f9d-9152-253217544c74",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat til UMBY-sak 375/24 - Årstad, Gnr. 159, Bnr. 943 m.fl., Mindemyren Nord (arealplan-ID 70520000) - Sluttbehandling av reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11358998/Tilleggsnotat-til-UMBY-sak-375-24-Arstad-Gnr-159-Bnr-943-m-fl-Mindemyren-Nord-arealplan-ID-70520000-Sluttbehandling-av-reguleringsplan",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2022/56754-74 Postboks 7700 Saksbehandler: Marie Mildestveit 5020 BERGEN Dato: 22. oktober 2024 Tilleggsnotat til UMBY-sak 375/24 - Årstad, Gnr. 159, Bnr. 943 m.fl., Mindemyren Nord (arealplan-ID 70520000) - Sluttbehandling av reguleringsplan Det er stilt følgjande spørsmål til saka: 1. Er det mulig å gå tilbake til høydene på prosjektet som var ved 1. gangsbehandling uten at saken må på ny høring? 2. Hvordan kan en regulerer tiltak til høydene fra 1. gangsbehandling? 3. Hvorfor er skateparken tatt vekk? Er det tilført andre tiltak for barn og unge i området? 4. Er størrelsen på barnehagen avhengig av antall kvadratmeter bolig? Spør fordi både bolig og barnehagen sin BRA er tatt ned fra 1. til 2. gangsbehandling. 5. Hvorfor er akebakken til barnehage fjernet? 6. Er det satt av plass for parkering for hjemmehjelpen når det legges opp til omsorg pluss? 7. Vil det etter bestemmelsen §3.8.1 være mulig å sette opp plantekasser for dyrkning om beboerne ønsker det? Vil det omfattes av \"midlertidige konstruksjoner?\" 8. Vil det være mulig å legge til solenergi på alle byggene? Bestemmelsen i §3-9.5 regulerer jo bare den offentlige tjenesteytingen. 9. To spørsmål til planen jeg håper byråden kan oversende til skolebyråden om byråden ikke kan svare selv. • Når skal Flerbrukshallen bygges? • Er det satt av penger til barnehage i budsjett? 10. Saken ble ettersendt utvalgets medlemmer onsdag 16/10. Tiltakshaver ytret et sterkt ønske om at planen skulle behandles med innstilling fra UMBY allerede 23.10. Hva er haste momentet i denne saken når byrådsavdelingen har brukt 3 måneder på et tilleggsnotat? Viser til saksutredning: \"I brev datert 01.07.2024 bad Byrådsavdeling for byutvikling om eit tilleggsnotat til saka, fordi det var behov for fleire opplysningar/vurderingar før saka kunne bli fremja for politisk behandling. Det gjaldt vurderingar knytta til løysinga for parkering, knytt til naturmangfald, jf. naturmangfaldlova § 7 og knytt til spørsmål om overgangsfelt mot delfelt S14.\" Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 Bør ikke bystyreutvalget ha rimelig tid til å sette seg inn i og eventuelt befare en slik omfattende reguleringsplan? 11. Foregår det parallell byggesaksbehandling som innen november er ferdigstilt, eller har man tid og mulighet til å utsette saken og dra på befaring? Svar: 1. Etter høyring og offentleg ettersyn er plangrepet endra etter grundige vurderingar og på bakgrunn av innspela som kom inn. Det kom mellom anna fleire merknader knytt til konsekvensane som føreslått byggehøgde hadde for solforhold i parken og skuggelegging av uteareal til eksisterande og framtidig busetnad. Byggehøgdene er justert både for å gå merknadene i møte, men òg for å oppnå betre solforhold for ålmenta i parken. Dette har vore ein føresetnad sidan oppstart, og det har derfor blitt lagt vekt på å samle busetnaden i relativt høge bygg mot Kanalveien og Bybanen slik at arealet mot Solheimsvatnet kan bli prioritert til opphald for alle. Solanalysen viste at ein reduksjon i byggehøgde på barnehagebygget hadde stor effekt som gav meir sol i parken og uteopphaldsareala på ettermiddagen. Sjølv om byggehøgdene var noko høgare til høyring og offentleg ettersyn vil endringar i planforslaget no krevje nye vurderingar av det heilskaplege plangrepet. Dei løysingane som ligg føre i planforslaget til sluttbehandling er eit resultat av ein grundig prosess etter høyring og offentleg ettersyn. Etter byråden sin vurdering vil høgare bygg gå ut over kvalitetane elles i området. Dersom det til dømes skal leggast til rette for fleire bustader vil det krevje meir uteopphaldsareal. Det er allereie lagt opp til sambruk av offentleg parkareal og barnehagen sitt uteopphaldsareal. Byråden vurderer at planforslaget er ved tolegrensa for området slik planforslaget er lagt fram. Byråden vurderer derfor at endringar i byggehøgder kan utløyse krav til ny høyring. Uavhengig av krav til ny høyring vil det uansett føre til at vedtak i saka må utsetjast, ettersom det vil innebere at planforslaget må bearbeidast. 2. Dersom byggehøgdene skal endrast må planforslaget bearbeidast før vedtak, jf. svar på spørsmål 1. Byråden tilrår ikkje det. 3. Gjennom planprosessen blei det ikkje tilrådd denne typen aktivitet i området fordi det kan gi for mykje støy på nærliggande bustader. I parken i sør sikrar planforslaget ein ballbinge knytt til skulen. Ut over dette til konkrete tiltak i parken og byromma løysast i vidare detaljprosjektering. 4. Storleik på barnehagen er ikkje avhengig av talet på bustader. Arealet til barnehagen er redusert på grunn av at amfi/akebakke er fjerna. Amfi/akebakke skulle fungere som ein kopling mellom første og andre etasje i barnehagen. Gjennom planprosessen viste utforminga av denne løysinga seg å vere utfordrande. Den ville ikkje kunne bli universelt utforma, den ville ikkje kunne kompensere for tap av uteareal på bakken og ville bli vanskeleg å drifte. Planforslaget hindrar likevel ikkje at det kan etablerast terrengformasjonar på utearealet til barnehagen. 5. Sjå svar på spørsmål 4. 6. Det er lagt til rette for fire HC-plassar nært omsorgsbustadene som kan nyttast. Det vil òg vere høve til parkering innafor delfelt S14 som ligg like ved. 7. I planføresegn § 3.8.1 er det opna for planting, og byråden vurderer at plantekassar er omfatta av dette. 8. Ja, planføresegn § 2.1.4.3 som gjeld for heile planområdet opnar for solcellepanel og/eller andre berekraftige energiløysingar på takflatene. Side 2 av 3 9. Fleirbruksbygget (ikkje fleirbrukshall) skal etter planen stå ferdig i 2030. Barnehage er ikkje ein del av kommunen sitt prosjekt, og det er derfor ikkje sett av noko budsjett til barnehage. Som det går fram av saka, skal barnehagebehovet i dette området løysast i privat regi på delfelt S17. 10. Utviklinga av Mindemyren har til no tatt for lang tid, etter vedtak av områdereguleringa i 2014. Dette planforslaget sikrar viktige felles funksjonar for Mindebyen, og vedtak i saka er svært viktig for å sikre vidare framdrift i utviklinga av området. Det er mange detaljreguleringar i området under arbeid som er avhengig av at denne planen blir vedtatt. Bergen har eit stort behov for å få fart på bustadbygginga, og byråden er opptatt av effektiv saksbehandling for å bidra til dette. 11. Det er ikkje parallell plan- og byggesaksbehandling i denne saka, men byråden ser det som svært viktig å sikre effektiv saksbehandling for å legge til rette for god framdrift i utviklinga av Mindemyren, jf. òg svar på spørsmål 10. Med helsing Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Side 3 av 3 "
}