{
  "dokument_id": "cced9d14-b81c-5367-b5c6-9bd69d68303f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Boligkontorets uttalelse angående mottatt høring om forslag til endringer i bostøtteloven",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11458903/Boligkontorets-uttalelse-angaende-mottatt-horing-om-forslag-til-endringer-i-bostotteloven",
  "tekst": " Boligkontoret Til Intern korrespondanse BBSM - Seksjon for strategi og utredning - Vår referanse: 2024/156557-4 Velferd og bolig (Arbeidssted) v/Ingerd Lene Saksbehandler: Siv Christine Tønjum Nyheim Dato: 8. november 2024 Fra Boligkontoret Boligkontorets uttalelse angående mottatt høring om forslag til endringer i bostøtteloven Forslagene til lovendringer skal sikre at Husbanken har det tilstrekkelige rettslige grunnlag for å behandle personopplysninger. Dette er viktig for at Husbanken skal kunne ivareta sitt forvaltningsansvar og oppfylle sin nasjonale kunnskapsrolle. Endringen av § 8 tydeliggjør hvilke personopplysninger Husbanken kan innhente og behandle, og gir et klart behandlingsgrunnlag for helautomatiserte avgjørelser i saker om bostøtte, § 8 d omhandler Husbankens adgang til å behandle personopplysninger til forskning, statistikk og analyse og § 8 e Husbankens mulighet til å behandle personopplysninger når det er nødvendig for å teste, drifte eller utvikle sine IT-system. Boligkontoret er i Bergen kommune ansvarlig for den forberedende saksbehandlingen av bostøttesøknadene. Mye av saksbehandlingen er allerede automatisert ved innhenting av for eksempel folkeregisteropplysninger og inntektsdata fra Skatteetaten. Boligkontoret oppfatter forslaget til endringer i bostøtteloven som positive; de sikrer at Husbankens behandlingsgrunnlag for å treffe 1,5 millioner enkeltvedtak i året er lovlig, samt er innordnet slik at saksbehandlingen er mest mulig effektiv. Med hilsen Boligkontoret Siv Christine Tønjum - leder Dokumentet er godkjent elektronisk. "
}