{
  "dokument_id": "f0acd69b-0ee8-53f3-a8a1-424e65341588",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19022025, Sak , Muntlige spørsmål til bystyret 19.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12173837/Innstilling-vedtak-Muntlige-sporsmal-til-bystyret-19-02-2025",
  "tekst": "Muntlige spørsmål til bystyret 19.02.2025 Bergen bystyre behandlet saken i møtet 19.02.2025: 9. Linn Kristin Engø (A) stilte spørsmål om bemanning og vikarbruk. Linn Kristin Engø (A) stilte oppfølgingsspørsmål. Byråd Marte Monstad besvarte spørsmålene. 10. Martin Virkesdal Jonsterhaug (FrP) stilte spørsmål om servicemedarbeidere på sykehjem. Martin Virkesdal Jonsterhaug (FrP) stilte oppfølgingsspørsmål. Linn Kristin Engø (A) stilte oppfølgingsspørsmål. Christian Emil Haugen (FrP) stilte oppfølgingsspørsmål. Byråd Marte Monstad besvarte spørsmålene. 11. Mikkel Grüner (SV) stilte spørsmål om å konkurranseutsette sykehjem. Mikkel Grüner (SV) stilte oppfølgingsspørsmål. Rune Bakervik (A) stilte oppfølgingsspørsmål. Byråd Marte Monstad besvarte spørsmålene. 12. Katrine Berg Nødtvedt (MDG) stilte spørsmål om holdninger til sårbare grupper. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Eira Vilde Martinsen Garrido (SV) stilte oppfølgingsspørsmål. Even Oleson Sørland (A) stilte oppfølgingsspørsmål. Byråd Marte Monstad besvarte spørsmålene. 13. Trond Tystad (BL) stilte spørsmål om Bergen nasjonale veteranbåthavn. Trond Tystad (BL) stilte oppfølgingsspørsmål. Richard Martin Laloo Storevik (A) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålene. 14. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om bystranden. Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Chris Jørgen Knudsen Rødland (H) stilte oppfølgingsspørsmål. Andreas Madsen Berg (SV) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålene. 15. Sunniva Andresdottir Vik (R) stilte spørsmål om kutt i morsmålsundervisningen. Sunniva Andresdottir Vik (R) stilte oppfølgingsspørsmål. Trond Tystad (BL) stilte oppfølgingsspørsmål. Even Oleson Sørland (A) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund (FrP) besvarte spørsmålene. 2 "
}