{
  "dokument_id": "7caaa6fa-c124-5a4c-9105-50a7e08414a9",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 29042025, Sak 138/25, Representantforslag fra Marte Stadheim Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim-Åkerblom (R) om 6-timersdag i kommunale barnehager",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12589874/Innstilling-vedtak-Representantforslag-fra-Marte-Stadheim-Teigen-R-Sunniva-Andresdottir-Vik-R-og-Mailiss-Solheim-Akerblom-R-om-6-timersdag-i-kommunale-barnehager",
  "tekst": "Representantforslag fra Marte Stadheim Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim-Åkerblom (R) om 6- timersdag i kommunale barnehager Bergen bystyre behandlet saken i møtet 29.04.2025 sak 138/25 og fattet følgende vedtak: Representantforslaget avvises med bakgrunn i byrådets svar. Bergen bystyres behandling Følgende representanter tok ordet: Sunniva Andresdottir Vik (R), Janne Gro Nyheim Rasmussen (H), Johanna Kästel Sandal Fond (A), Per Jørgensen (FrP), Kuberan Thurairajah (SV), Christine Henriksen Ødegaard (MDG), Mailiss Solheim-Åkerblom (R), Joel Ystebø (KrF). Forslag fremsatt i bystyret: Janne Gro Nyheim Rasmussen (H) fremsatte på vegne av H, FrP, B, INP, Sp og PP følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Kuberan Thurairajah (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bystyret ber byrådet sammen med de ansattes organisasjoner legge en plan for gradvis innføring av kortere arbeidsdager eller en redusert arbeidsuke med full lønnskompensasjon i kommunen. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende alternative forslag: Bystyret ber byrådet legge frem en sak som utreder muligheten for å gi ansatte i barnehager som selv er foreldre til små barn rett til å gå ned i stilling med full lønnskompensasjon. Votering: Alternativt forslag fra KrF fremsatt av Joel Ystebø (KrF), fikk 22 stemmer (A, MDG, R, KrF), og var dermed falt. Innstillingen punkt 1-3 fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Alternativt forslag fra H fremsatt av Janne Gro Nyheim Rasmussen (H), ble vedtatt med 40 stemmer (H, FrP, BL, V, INP, KrF, Sp, PP). Tilleggsforslag fra SV fremsatt av Kuberan Thurairajah (SV), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Merknad fra innstillingen, fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Bergen bystyre behandlet saken i møtet 26.03.2025 sak 104/25 og fattet følgende vedtak: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for barnehage, skole og idrett behandlet saken i møtet 11.03.2025 sak 19/25 og avga følgende innstilling: 1. Bystyret ber byrådet legge frem en sak om resultatene av forprosjektet med 6-timersdag i utvalgte barnehager. 2. Bystyret ber byrådet legge frem en sak om hvordan et 2-årig prøveprosjekt med 6- timersdag i kommunale barnehager kan gjennomføres. 3. Bystyret ber byrådet om å gjøre barnehagene økonomisk i stand til å ansette på topp for å redusere bruken av ukjente vikarer og skape et mer stabilt miljø for ansatte og barn. Merknad Bystyret understreker at prosjektet også bør inkludere forkortet arbeidsuke, slik det opprinnelige prøveprosjektet gjorde. Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet legge frem en sak om resultatene av forprosjektet med 6-timersdag i utvalgte barnehager. 2. Bystyret ber byrådet legge frem en sak om hvordan et 2-årig prøveprosjekt med 6- timersdag i kommunale barnehager kan gjennomføres. 2 "
}