{
  "dokument_id": "db0f1abb-9d34-5128-84ae-8757b64398e4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rapport etter forvaltningsrevisjon av sosiale tjenester i NAV i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11848989/Rapport-etter-forvaltningsrevisjon-av-sosiale-tjenester-i-NAV-i-Bergen-kommune",
  "tekst": "Fra: \"Fiksdal, Iver\" <ifiksdal@deloitte.no> Sendt: mandag 13. januar 2025 11:36:50 Til: \"Velle, Eli Merete\" <Eli.Velle@bergen.kommune.no> Kopi: \"Byrådsleder\" <Byradsleder@bergen.kommune.no>; \"Postmottak Byråd BBSM\" <PostmottakByradBBSM@bergen.kommune.no>; \"Samuelsberg, Trine\" <Trine.Samuelsberg@bergen.kommune.no>; \"Birkenes, Belen\" <Belen.Birkenes@bergen.kommune.no>; \"Ure, Monica Flåthe\" <Monica.Ure@bergen.kommune.no>; \"Sandvik, Eva Karin\" <Eva.Sandvik@bergen.kommune.no>; \"Fjugstad, Berit\" <Berit.Fjugstad@bergen.kommune.no>; \"Bjorkelo, Birte\" <bbjorkelo@DELOITTE.no>; \"Gasemyr, Kari\" <kgasemyr@DELOITTE.no> Emne: Rapport etter forvaltningsrevisjon av sosiale tjenester i NAV i Bergen kommune Vedlegg: Bergen kommune - FR av sosiale tjenester i NAV - Oversendelsesbrev.pdf, Bergen kommune - FR av sosiale tjenester i NAV - Rapport.pdf Til kontrollutvalget i Bergen kommune v/sekretariatet På kopi: Byrådsleder Byråd for barnevern, sosiale tjenester og mangfold Kommunaldirektør ved byrådsleders avdeling, Trine Samuelsberg Kommunaldirektør for byrådsavdeling for barnevern, sosiale tjenester og mangfold, Belen Birkenes Kontaktpersoner i BBSM og Etat for sosiale tjenester, Monica Flåthe Ure, Eva Karin Sandvik og Berit Fjugstad Ansvarlig partner i Deloitte, Birte Bjørkelo Deloittes kontaktperson for kontrollutvalget i Bergen, Kari Gåsemyr Vedlagt følger oversendelsesbrev og ferdig rapport etter forvaltningsrevisjon av sosiale tjenester i NAV i Bergen kommune. Med vennlig hilsen Iver Fiksdal Senior Manager | Enterprise Risk | Risk, Regulatory & Forensic Deloitte AS Dronning Eufemias gate 14, 0191 Oslo, Norway +47 934 29 530 | ifiksdal@deloitte.no www.deloitte.no *Disclaimer:* This message (including any attachments) contains confidential information intended for a specific individual and purpose, and is protected by law. If you are not the intended recipient, you should delete this message and are hereby notified that any disclosure, copying, or distribution of this message, or the taking of any action based on it, is strictly prohibited. Deloitte refers to a Deloitte member firm, one of its related entities, or Deloitte Touche Tohmatsu Limited (\"DTTL\"). Each Deloitte member firm is a separate legal entity and a member of DTTL. DTTL does not provide services to clients. Please see https://www.deloitte.com/about to learn more. "
}