{
  "dokument_id": "86712354-7e32-5ee5-ac51-8fc3f115cc89",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Mailiss Solheim-Åkerblom (Rødt) om prøveprosjekt med gratis kollektivtransport i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10125507/Svar-pa-representantforslag-fra-Mailiss-Solheim-Akerblom-Rodt-om-proveprosjekt-med-gratis-kollektivtransport-i-Bergen-kommune",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/16469-8 Saksbehandler: Amalie Hilde Fra Dato: 8. mai 2024 Byråd for byutvikling Svar på representantforslag fra Mailiss Solheim-Åkerblom (Rødt) om prøveprosjekt med gratis kollektivtransport i Bergen kommune Forretningsutvalget har i møte 6. februar 2024 i sak 47/24 fattet følgende vedtak: 1. Representantforslag fra Mailiss Solheim-Åkerblom (Rødt) om prøveprosjekt med gratis kollektivtransport i Bergen kommune, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 19.6.24 3. Utvalg for miljø og byutvikling avgir innstilling i saken Representanten Mailiss Solheim-Åkerblom (Rødt) har fremmet følgende representantforslag: I 2023 gjennomførte Stavanger kommune en periode med gratis kollektivtransport for kommunens innbyggere. I kommunestyrets vedtak står det: “Dette skal gjøres ved at kommunen som fellesskap – og ikke den enkelte innbygger/reisende selv, dekker inn budsjetterte billettinntekter fra innbyggere i Stavanger i vedtatt budsjett for Kolumbus.” Ved å gi innbyggerne gratis kollektivtrafikk, bidro kommunestyret i Stavanger til å kutte i regningsbunken til folk flest. I en tid med priskrise er dette et godt og omfordelende tiltak. I rapporten “Likestilling i transport” fra Transportøkonomisk institutt (TØI), kan vi lese at mangel på tilbud og mulighet til å reise kollektivt, kan føre til sosial eksklusjon eller isolering. I en tid der stadig flere sliter med å få endene til å møtes, vil utgifter som ikke er strengt nødvendige måtte droppes, og kollektivbilletter kan i en del tilfeller falle inn under denne kategorien. Både barn og voksne kan derfor stå i fare for å falle utenfor i samfunnet, fordi man selv eller foreldrene ikke har råd til bussbilletten. Et godt og tilgjengelig kollektivsystem er helt avgjørende for å få ned utslippene og miljøavtrykkene fra transportsektoren. Å gi flere bergensere mulighet til å velge buss, tog og bane, vil derfor være viktig for å få til nødvendige klimakutt. Samtidig vil gratis kollektiv først og fremst være et sosialt utjevnende og omfordelende tiltak. Ordningen med gratis kollektiv i Stavanger ble gjennomført ved at innbyggerne i kommunen som ønsket å benytte seg av tilbudet, registrerte seg i et kollektiv-register, bestilte billetter gjennom kommunens nettsted og fikk billettene automatisk inn i kollektivselskapets eksisterende billett-app. Det var også mulig å få billettene på reisekort for innbyggere som ikke brukte digital billett. Etter at prosjektet ble avsluttet, viste det seg at over 95 % brukte den digitale løsningen. For å få en kost-nytte-oversikt på gratis kollektiv i Bergen, vil det være hensiktsmessig å gjennomføre et prøveprosjekt i Bergen kommune i en begrenset tidsperiode. I tillegg er den tidligere “Sentrumsbussen”, bedre kjent som “gratisbussen” et kjent fenomen i Bergen kommune og man har klare kostnadsestimater for drift av en slik linje. Dette kan være et godt supplement under prøveprosjektperioden. Det kan også være fornuftig å etablere en slik linje på permanent basis, uavhengig av resultatene fra prøveprosjektet med gratis kollektiv i hele kommunen. Forslag til vedtak: 1) Bystyret ber byrådet gå i dialog med Vestland fylkeskommune om å etablere en gratis busslinje i Bergen sentrum, etter modell fra “Sentrumsbussen” som gikk fra 2003- 2010. Målet er å starte drift av denne linjen innen utgangen av 2024. 2) Bystyret ber byrådet gjennomføre tiltak for gratis kollektivtransport for alle innbyggere i Bergen kommune i fellesferien sommeren 2024, etter modell fra tiltaket Stavanger kommune gjennomførte i 2023. 3) Bystyret ber byrådet bruke erfaringene fra fellesferien 2024 til å planlegge et prøveprosjekt som strekker seg over minimum 6 måneder og maks 2 år, for gratis kollektivtransport i Bergen kommune. Forarbeidene skal inneholde oversikt over forventede utgifter, samt vurdere om det vil være hensiktsmessig å ta kollektivtrafikken direkte inn under offentlig regi, i stedet for gjennom anbud. Bystyret understreker at utredningen også må inneholde oversikt over tiltakets resultat som sosialt utjevnende og hvor tilgjengelig tilbudet oppleves av brukerne. 4) Bystyret forutsetter at tillitsvalgte og aktuelle fagforeninger blir konsultert i disse arbeidene. Byrådets vurdering av representantforslaget: Byrådet arbeider for å få et velfungerende kollektivsystem for Bergen som i størst mulig grad bidrar til at arbeidsreiser i størst mulig grad betjenes av gange, sykkel og kollektiv. Sammen med samarbeidspartene i Miljøløftet settes det årlig av ca: 58 millioner til reduserte billettpriser i tillegg til de rundt 300 ekstra millioner kroner til drift av kollektiv for å styrke kollektivtilbudet. Representanten viser til at gratis kollektivtransport kan være et tiltak for sosial utjevning, bedre miljø, og reduserte klimagassutslipp. Byrådet vurderer imidlertid at så lenge det ikke kommer økte bevillinger fra staten, bør man være varsom med å omfordele de begrensede midlene staten bidrar til kollektivtrafikken i Bergen. Gratis buss et sted vil kunne påvirke rutetilbudet et annet sted og overføre arbeidsreisende på de lengre rutene fra kollektiv til personbil. Transportøkonomisk institutt har forsket på effektene av gratis kollektivtransport. Oppsummert viser forskningslitteraturen og erfaringer fra andre byer i Europa og at gratis kollektivtransport i liten grad reduserer bilbruk og at det er lite treffsikkert som tiltak for omfordeling. Erfaringer fra forsøksordninger i Europa viser at gratis kollektivtransport gir en stor etterspørselsvekst. Dette skjedde også under pilotperioden i Stavanger. På oppdrag fra Kolombus gjorde Transportøkonomisk institutt en evaluering av gratis kollektivtransport i Stavanger. Rapporten viser at bruken av kollektivtrafikk har økt som følge av ordningen, med 10,8% flere påstigninger per døgn. Veksten i kollektivreisene bidrar i de fleste eksemplene lite til redusert biltrafikk. Bilister er som regel lite følsomme for kollektivprisene, siden kollektivtransport allerede er svært konkurransedyktig sammenliknet med bil når det gjelder pris. I Stavanger ble det funnet noe nedgang i bruk av bil og sykkel i prøveperioden, men effekten er usikker. Kollektivtilbudet i Bergen er allerede kraftig subsidiert, og særlig månedskort er billig sammenliknet med kostnadene med å drive tilbudet. Sammenliknet med andre byer i Norge er kollektivprisene i Bergensområdet hverken høye eller lave, men ligger ca midt på gjennomsnittet. Takst er kun ett av mange tiltak for å øke bruken av kollektivtilbudet. Undersøkelser viser at de viktigste grunnene til at mange velger bort bussen til fordel for bil handler om tilbudet. Reisetid, frekvens og punktlighet er viktigere enn billigere billetter for å få flere til å velge kollektivtransport i stedet for bil. Kollektivsatsingen i Bergen har vært en stor suksess med en økning i antall påstigninger på over 140% siden 2010. Økningen skyldes i stor grad at tilbudet har blitt bedre, med kapasitetssterke linjer med hyppige avganger. Særlig Bybanen har gitt mange flere kollektivpassasjerer. Et godt og forutsigbart kollektivtilbud med hyppige avganger er viktig for at personer med svakere økonomi kan delta i arbeidsliv, skole og fritidsaktiviteter, uten å være avhengig av bil. Byrådet vil derfor heller prioritere å jobbe for et bedre tilbud med hyppigere avganger, enn at tilbudet skal være gratis å bruke. Pris har likevel stor betydning for lommeboka til mange som bruker kollektivtransport i hverdagen, og byrådet er opptatt av at prisnivået ikke skal hindre folk fra å komme seg rundt og delta i samfunnet. I dag har vi rabatter for studenter og eldre, og gratis reise for barn i følge med voksne, som gjør kollektivtilbudet tilgjengelig for grupper som har et særlig behov for det. Byrådet mener imidlertid at gratis kollektivtransport til alle som et generelt tiltak er lite treffsikkert med tanke på å bekjempe utenforskap. Sentrumsbussen ble avsluttet i 2011 på grunn av høye kostnader for kommunen, og at den i stor grad erstattet reiser til fots. Mye av formålet til sentrumsbussen var å frakte folk fra parkeringshus inn til sentrum. Byrådet mener det ordinære rutetilbudet til Skyss ivaretar dette behovet i tilstrekkelig grad og gir en tilfredsstillende tilgjengelighet i sentrum. Blant annet dekkes koblingen mellom bygarasjen og sentrum av Bybanen linje 1 og 2. Siden 2011 har også bysykkelordningen og el-løperhjul tilført nye og fleksible alternativer på korte reiser. Behovene til de reisende er forskjellige, og byrådet ønsker mer integrerte, tilpassede og fleksible takstordninger. Innføring av fleksibel rabatt på enkeltbilletter er et eksempel på et tiltak som er mer tilpasset de som reiser kollektivt av og til. Byrådet ønsker også velkommen pilotprosjekter som kan teste ut ny teknologi og digitale verktøy, for eksempel fleksibel bestillingstransport, integrert mikromobilitet/bysykkel i kollektivbilletten, eller autonome kjøretøy. Byrådet ønsker også mer fleksible takstordninger for de som reiser over kortere avstander. I dag koster billetten like mye om du skal fra Byparken til Danmarksplass, som hvis du reiser fra Knarvik til Osøyro. Byrådet har derfor tatt til orde for en gjennomgang av takstsystemet og soneinndelingen overfor Vestland fylkeskommune med tanke på å utrede en egen «Bergenstakst». Å innføre gratis kollektivtransport på samme måte som Stavanger kommune gjorde, vil være svært kostbart for kommunen. Stavanger kommune betalte nær 131 millioner kroner for innbyggernes billetter på buss, tog og båt i 6 mnd. Siden det er betydelig forskjell på kollektivsystemene i Bergen og Stavanger, ville summen sannsynligvis bli høyere i Bergen for en tilsvarende pilotperiode. I 2023 hadde Skyss billettinntekter på i overkant av 1 milliard, hvorav størstedelen kommer fra buss og bybane i Bergensområdet. Økt etterspørsel og flere reisende som en følge av et gratis tilbud kan også bidra til økt trengsel, som vil kreve flere avganger og gi økte utgifter til drift. Å skulle dekke inntektstapet til Skyss i en kortere eller lengre periode vil få betydelige konsekvenser for kommunens økonomi. Byrådet mener at en slik pengebruk ikke kan forsvares ut fra nytten av tiltaket. Oppsummering Erfaringer fra andre byer viser at gratis kollektivtransport har begrenset effekt når det gjelder biltrafikk, klimagassutslipp og omfordeling. Et pilotprosjekt etter modell fra Stavanger ville også blitt svært dyrt for kommunen. Byrådet mener andre tiltak vil være mer målrettet for å øke bruken av kollektiv i Bergen, og vil fortsette å jobbe for fleksible takstordninger, flere avganger, og et bedre kollektivtilbud opp mot fylkeskommunen. Christine Meyer - Byrådsleder Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}