{
  "dokument_id": "c0f50d2b-bffc-57ac-bb8d-66ccd56fb3ce",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nasjonal bevaringsplan høyring_enkeltsider",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11927960/Nasjonal-bevaringsplan-hoyring-enkeltsider",
  "tekst": "Nasjonal bevaringsplan for privatarkiv knytt til nynorsk skriftkultur 2025–2029 Nasjonal bevaringsplan 1 Innh a ld 1 INNLEIING 3 1.1 Bakgrunn for planen 3 1.2 Nynorsk skriftkultur 4 1.3 Mål for planen 4 1.4 Kvifor bevare nynorskarkiv? 5 1.5 Om Nynorsk kultursentrum 5 1.6 Avgrensing 6 1.7 Omgrepsbruk 7 1.8 Tilnærming og metode 7 1.9 Organisering, rammer og forankring av planarbeidet 8 2 RAMMER FOR ARBEIDET MED PRIVATARKIV 9 2.1 Samhandling og organisering 9 2.1.1 Arkivlova 9 2.1.2 Organisering av privatarkivarbeidet 10 2.1.3 Historikk for privatarkivarbeid 11 2.1.4 Privatarkiv i musea 11 2.1.5 Tilgjengeleggjering og digitalisering 12 2.1.6 Heilskapleg og samordna samlingsutvikling 12 2.1.7 Nokre tal for privatarkiv 12 3 NYNORSK: UTBREIING OG BAKGRUNN 13 3.1 Eit norsk språk: Frå idé til røynd, frå tale til skrift 13 3.2 Geografisk utbreiing for nynorsk 15 3.3 Nynorsk i bruk innan alle samfunnsområde 17 4 KARTLEGGING OG BESTANDSANALYSE AV NYNORSKARKIV 18 4.1 Gjennomføring av kartlegginga 18 4.2 Avgrensingar og feilkjelder 19 4.3 Kategorisering og inndeling 21 4.4 Bestandsanalyse 22 4.4.1 Hovudfunn 22 4.4.2 Personarkiv 23 4.4.3 Institusjonar og bedrifter 24 4.4.4 Samlingsarkiv 24 4.4.5 Annan informasjon 24 5 BEVARINGSVURDERINGAR OG DOKUMENTASJONSMÅL 25 5.1 Innleiing 25 5.2 Kvalitative bevaringskriterium 25 5.3 Arkiv som ikkje er bevarte 25 5.4 Dokumentasjonsmål 26 5.4.1 Nynorske privatarkiv 26 5.4.2 Organisasjonar 26 5.4.3 Personarkiv 28 5.4.4 Institusjonar og bedrifter 29 5.4.5 Samlingsarkiv 30 5.4.6 Andre prioriterte aktørar 30 5.5 Overblikk og retning vidare 31 5.6 Dokumentasjonsmål oppsummert 31 2 Nasjonal bevaringsplan 6 TILTAK: KORLEIS ARBEIDE MED PRIVATARKIV OM NYNORSK SKRIFTKULTUR? 32 6.1 Nynorsk kultursentrum si rolle som nasjonal koordinator 32 6.2 Mål og tiltak for Nynorsk kultursentrum som nasjonal koordinator i planperioden 33 6.3 Framlegg til tiltak for andre privatarkivbevarande institusjonar 34 6.4 Har du eller organisasjonen din eit nynorskarkiv? 34 6.5 Utfordringar 35 6.6 Forsking og kunnskap 35 7 ADMINISTRATIVE OG ØKONOMISKE KONSEKVENSAR 36 8 OPPSUMMERING 37 9 KJELDER OG VIKTIGE DOKUMENT 38 10 VEDLEGG 39 Framsidefoto: Illustrasjonsfoto av arkivmateriale frå Norsk Målungdom, med blant anna klistre- merke med teksten «Nynorsk for alle». Foto: Andre Hustoft Nesheim / Nynorsk kultursentrum. Baksidefoto: Prosjektgruppe: Stina Aasen Lødemel (prosjektleiar), Fredrik Hope, Stine Stennes Hovdenakk Grafisk formgiving: Maria Fet, Nynorsk kultursentrum Utarbeidd med støtte frå Arkivverkets arkivutviklingsmidlar Nynorsk kultursentrum, 2025 1 INNLEIING 1.1 Bakgrunn for planen Nynorsk kultursentrum, musea for skriftkultur, har gjennom av arkivsektoren, særskild dei fylkeskoordinerande institusjo- avtale med Arkivverket eit nasjonalt koordineringsansvar nane for regionale og lokale arkiv, Arkivverket og Nasjonal- for privatarkiv knytt til nynorsk skriftkultur. Privatarkiv er her biblioteket. Å gjere Arkivverket merksame på særskilde forstått som arkiv som ikkje er skapte av kommunale, fylkes- verneverdige arkiv innan feltet er også ein del av opp- kommunale eller statlege verksemder, men som er skapte draget. Vidare skal Nynorsk kultursentrum utarbeide og av privatpersonar, bedrifter, organisasjonar, institusjonar og vedlikehalde ein nasjonal bevaringsplan for arkiv knytt til andre innan privat sektor. Som koordinerande institusjon vil nynorsk skriftkultur. Gjennom kartlegging, informasjon og Nynorsk kultursentrum arbeide systematisk for at bevarings- rådgiving vil vi bidra til at denne viktige dokumentasjon blir verdige privatarkiv i Noreg knytt til målreising og nynorsk ivaretatt for ettertida. skriftkultur og kulturhistorie blir innsamla, ivaretatt og så langt som råd gjort tilgjengelege. Denne planen blir ein del av verktøya våre for å koordinere ivaretakinga av arkiv knytt til nynorsk skriftkultur på tvers av Nynorsk kultursentrum har avgrensa magasinplass og skal fagfelt og samfunnsområde. Planen inneheld òg tilrådingar ikkje sjølve samle inn og oppbevare arkiva utover det som og tiltak for vidare arbeid. Nynorsk kultursentrum kan ikkje er vedteke i institusjonens eigen samlingsplan, men skal vere avgjere inntak og ivaretaking for andre institusjonar, men ein koordinerande aktør. I samsvar med avtalen med Arkiv- ønskjer å gi råd om kva arkiv som har bevaringsverdi i lys av verket skal stiftinga sørgje for å koordinere arbeidet med nynorsk skriftkultur, og korleis andre kan sikre viktige kjelder historiske privatarkiv knytt til nynorsk skriftkultur med resten til kunnskap om nynorsk skriftkultur. Nasjonal bevaringsplan 3 1.2 Nynorsk skriftkultur 1.3 Mål for planen Når vi snakkar om privatarkiv knytt til nynorsk skriftkultur, Gjennom arbeidet med planen har det vore eit mål å kart- handlar det ikkje om alle arkiv som inneheld dokument skriv- leggje kva som finst av arkiv som dokumenterer bruken av ne på nynorsk. Arkiva må dokumentere nynorsk i bruk, utover nynorsk, og personar, institusjonar, verksemder og organisa- å berre vere skrivne på nynorsk, eller dokumentere sjonar som på ulike måtar har arbeidd for nynorsk. Like organisasjonar, verksemder eller privatpersonar sitt arbeid viktig har det vore å kartleggje kva som ikkje er bevart. Slik for og med nynorsk. Døme på dette kan vere organisasjonar vil arbeidet bidra til at vi i framtida sikrar at eit represen- som har arbeidd for nynorsk på ulike felt, privatpersonar tativt og mangfaldig utval av regional og nasjonal nynorsk som gjennom verv eller virke har gjort ein særskild innsats skriftkultur blir dokumentert og ivaretatt. Bevaringsplanen for nynorsk, eller bedrifter som har hatt ein spesiell nynorsk- kan også bli eit godt verktøy for dei som vil skrive om eller profil. Samstundes er det nynorske ein del av det norske, forske på nynorsk skriftkultur og kulturhistorie. og i ein del tilfelle er det derfor ikkje naturleg å sjå på det nynorske isolert sett. Målet med planen er å få ei første oversikt over arkiv som dokumenterer nynorsk skriftkultur, og å leggje grunnlaget Omgrepet skriftkultur er i denne planen nytta for å kunne for ei systematisk bevaring av slike arkiv. Alt kan ikkje bli omtale både den politisk, sosiologisk og kulturelle historia kartlagt eller funne svar på i ein plan som er den første i sitt til nynorsk, i tillegg til å også romme dei sosiolingvistiske, slag, men målet er å gi eit solid grunnlag for vidare arbeid. lingvistiske og filologiske aspekta ved dette språket. Om- Vi håper òg at planen kan bidra til auka bevisstgjering rundt grepet er for dei fleste mindre nytta og mindre kjent enn alle bevaring av arkiv innanfor dette samfunnsområdet. desse underliggjande omgrepa, noko som er teke omsyn til i mellom annan kartleggingsprosessen som er skildra Det er ikkje eit mål at Nynorsk kultursentrum sjølve skal seinare i denne planen. samle inn og bevare arkiva, utover det som er i tråd med institusjonen sin eigen samlingsplan. Det er viktig at nynorsk skriftkultur er ein synleg del av samfunnsdokumentasjonen på alle felt og i alle geografiske område. Nynorsk kultur- sentrum meiner at privatarkiv av stor tyding for nynorsk skriftkultur som er teke vare på av andre nasjonale eller regional institusjonar, framleis skal takast vare på hjå desse. Så lenge arkiva etter aktørar i denne planen blir ivaretatt i tråd med ein heilskapleg samlingspolitikk, er det underordna kor arkiva er bevarte. 4 Nasjonal bevaringsplan 1.4 Kvifor bevare 1.5 Om Nynorsk nynorskarkiv? kultursentrum Fram til no har det ikkje eksistert nokon samla strategi eller Nynorsk kultursentrum, musea for skriftkultur, tek sjølve og i oversyn som sikrar bevaring og formidling av arkiv knytt til samarbeid med andre vare på ulike sider av nynorsk skrift- den nynorske skriftkulturen. Bevaring av utvalde nynorske kultur. Nynorsk kultursentrum har dermed ei sentral rolle i å privatarkiv sikrar at viktige kjelder til kunnskap om nynorsk bevare den nynorske kulturarven. skriftkultur blir ivaretatt for ettertida. Nynorsk kultursentrum er ein kulturinstitusjon som gjennom Som det mindre nytta norske språket har nynorsk eit særskilt dokumentasjon, forvaltning, forsking, formidling, fornying og vern i lov om språk (språklova). Trass i at nynorsk og bokmål politisk påverknadsarbeid arbeider for ein kulturell felles- i denne lova blir slått fast som likestilte norske språk, er det skap i Noreg der det språklege mangfaldet er sjølvsagt. fleire tiltak som til ei kvar tid vert sett inn for å sikre denne Kjerneoppgåvene våre er forsking, samling og dokumenta- likestillinga i praksis. Då er det oftast rettar rundt bruken av sjon og formidling på arenaene våre, gjennom turnear og nynorsk det blir sett inn ekstra tiltak for å sikre. Dermed er på digitale flater. Institusjonen driv musea Haugesenteret det ikkje urimeleg å gi ekstra merksemd til privatarkiv som i Ulvik, Vinjesenteret i Vinje og Aasentunet i Ørsta, der også handlar om nynorsk skriftkultur. hovudsetet ligg. Den ideelle stiftinga arbeider for nynorsk skriftkultur. Med utgangspunkt i føremålet skal stiftinga drive vitskapleg og kulturfagleg aktivitet som aukar kunnskapen og medvitet om nynorsk skriftkultur nasjonalt og interna- sjonalt. Med utgangspunkt i føremålet skal stiftinga samarbeide nasjonalt og internasjonalt med vitskaplege og kulturfaglege institusjonar. Frå føremålsparagrafen til Nynorsk kultur- sentrum, musea for skriftkultur (sist godkjent 26.2.2021) Nynorsk kultursentrum pliktar å følgje ICOMs etiske retnings- linjer, både som medlem av ICOM og gjennom eigne vedtekter. Dette inkluderer også dei konkretiserte etiske retningslinjene for norske museum. Samlingsforvaltning er sterkt forankra i dei prioriterte opp- gåvene for institusjonen. Samordning og samarbeid inn- anfor samlingsutvikling styrkjer samhandlinga for nynorsk skriftkultur og forvaltninga av den nynorske samtida. Betre koordinering med andre aktørar, og tydelegare prioritering av eiga innsamling, sikrar òg meir berekraftig samlings- forvalting for institusjonen og for den offentleg finansierte arkiv-, museums- og bibliotekfellesskapen. Nasjonal bevaringsplan 5 1.6 Avgrensing Denne bevaringsplanen gjeld som sagt berre for privatarkiv Mange delar av arkiv og anna materiale som dokumenterer som inneheld dokumentasjon av nynorsk skriftkultur. Papir- nynorsk skriftkultur er allereie sikra gjennom mellom anna materiell, publikasjonar og trykk, gjenstandar, kunst, foto, arkivlova eller pliktavleveringslova. Dette fører med seg video, lydopptak og andre objekttypar som ikkje er definerte at mange viktige delar av dokumentasjonen av nynorsk som del av eit arkiv av institusjonen som oppbevarer det, er skriftkultur ikkje er omfatta av denne planen, då dette er teke ikkje med i denne planen. hand om gjennom andre avtale- eller lovfesta innsamlings- og bevaringsstrategiar. Kartlegginga har vore avgrensa til å i hovudsak omfatte Dette gjeld i hovudsak: arkiv på arkivnivå. Arkiva som blir omtala vidare er i all • Offentlege arkiv hovudsak anten kartlagde ved at institusjonar har meldt inn • Pliktavlevering til Nasjonalbiblioteket arkiv som dei meiner er relevante for nynorsk skriftkultur, • Arkiv som ligg under Arkivverkets bevaringsansvar eller gjennom vår eiga kartlegging i Arkivportalen. Sjå meir • Samlingar som ikkje er rekna som arkiv om dette i kapittel 4.2. • Nettstader Kartlegginga og planen gjeld privatarkiv i Noreg. Det finst Det vil samstundes vere umogleg å setje skilje så skarpt som òg truleg diverse privatarkiv knytt til nynorsk skriftkultur i dette er skissert, då mykje av dokumentasjonen i dei ovanfor andre land. Blant anna var det interesse for nynorsk og nemnde kategoriane, ofte overlappar med eller er ein del av skriving på dette språket blant norske immigrantar i Amerika, arkiv som likevel må nemnast i denne bevaringsplanen. og det vart både gitt ut publikasjonar på nynorsk og dialekt og skipa mållag i USA. Offentlege arkiv Bevaring av kommunale, fylkeskommunale og statlege arkiv Materiale i privatarkiv kan vere papirdokument, protokollar, er strengt lovregulert, mellom annan gjennom arkivlova foto, film, video, lydopptak med meir, og også gjenstandar. (sjå kap. 2.1.1), og er omfatta av andre bevaringsordningar. Dei fleste institusjonar med historiske arkiv registrerer desse Offentlege arkiv er derfor ikkje med i denne planen. i systemet Asta, og publiserer katalogar på Arkivportalen. Reine arkivinstitusjonar brukar vanlegvis berre dette Pliktavlevering til Nasjonalbiblioteket systemet til registrering av samlingane sine, medan museum Alle dokument som er gjort allment tilgjengelege i Noreg er òg brukar systemet Primus, med publisering på Digitalt- omfatta av pliktavleveringslova, uavhengig av kva medium Museum. Primus blir hovudsakleg nytta til gjenstands- dei vart gitt ut på. Desse skal leverast til Nasjonalbiblioteket. samlingar i musea. Kva som blir definert som arkivsamling Slike dokument og publikasjonar er derfor ikkje med i og kva som blir definert som gjenstandssamling kan i nokre planen. tilfelle vere tydeleg, slik som at ei arkivsamling med brev etter ein person blir definert som eit arkiv, eller at ei samling Arkiv som ligg under Arkivverkets bevaringsansvar med vasar blir definert som ei gjenstandssamling. I andre Arkivverkets bevaringsplan for privatarkiv kom i 2020. tilfelle er skiljelinjene meir uklare. Det er samtidig mange Arkivverket bevarer privatarkiv av nasjonal betydning og fleire registrerings- og publiseringsløysingar som vert nytta som er i ålmenta si interesse. Kva som har nasjonal når ein skal gjere privatarkiv tilgjengelege. Når vi i kart- betydning, er definert ut frå ein kombinasjon av eitt eller legginga har avgrensa det til Asta, i tillegg til utsending av fleire av kriterium: landsdekkjande, utvikling av Noreg og kartlegging, kan det med andre ord vere arkiv vi ikkje har utvikling av det norske. I bevaringsplanen har Arkivverket fanga opp, då dei er registrerte i andre system. identifisert 356 bevaringsverdige aktørar. Blant desse er Noregs ungdomslag (på samfunnsområdet barne- og ungdomsorganisasjonar). Dette gjeld berre sentralleddet i organisasjonen. Arkiv etter lokale og regionale ungdomslag er derfor likevel teke med i denne bevaringsplanen. 6 Nasjonal bevaringsplan 1.7 Omgrepsbruk Samlingar som ikkje er rekna som arkiv Denne planen er skriven både med den arkivfaglege og all- Gjenstandar og andre objekt som ikkje er rekna som del av menne lesaren i bakhovudet. Vi håper dette er ein plan som eit arkiv, er ikkje med i denne planen. Dette er mellom anna fleire enn arkivsektoren kan ha nytte av. Nokre stader har vi reine gjenstands- og museumssamlingar av ulik art. Skilje- derfor byta ut fagord og sjargong med andre ord, eller lagt linjene mellom kva som er arkiv og kva som er gjenstands- inn ei kort forklaring. Faguttrykk er likevel heilt naudsynt i ein og museumssamling kan i somme høve vere noko utydlege. plan som denne, men vi har forsøkt å formulere oss på ein Derfor må ein nytte ein viss grad av skjønn i tilnærminga til måte som både ivaretek den faglege kommunikasjonen og og handsaminga av kvart enkelt grense- og tvilstilfelle. gjer teksten lettare tilgjengeleg for fleire. Nettstader I teksten er omgrepet ‘arkivinstitusjon’ bruk om institusjonar Nettstader er omfatta av både arkivlova og pliktavleverings- som har arkiv som sitt einaste eller primære arbeidsområde, lova. For å hindre dobbeltbevaring har Arkivverket og medan ‘arkivbevarande institusjon’ og ‘arkivsektoren’ er Nasjonalbiblioteket ei overordna arbeidsdeling: Nasjonal- brukte som generelle omgrep for alle institusjonar som har biblioteket har gjennom pliktavleveringslova ansvar for å bevaring av privatarkiv som ei av fleire oppgåver. Omgrepet bevare norske nettstader (ofte kalla .no-domener) som er ABM-institusjonar blir brukt fleire stader i planen. Dette er tilgjengelege for allmenta. Dette blir gjort gjennom regel- eit innarbeidd omgrep som viser til arkivinstitusjonar, messig hausting. Arkivverket sitt ansvar gjeld underliggjande museum og bibliotek. dokumentasjon i publiseringsverktøyet og tilknytte databasar for statlege og kommunale verksemder, og skjer etter avtale mellom partane. 1.8 Tilnærming og metode Bevaringsplanen er bygd opp etter metodikk utvikla på privatarkivfeltet dei siste åra, med nokre justeringar tilpassa emnet for planen. I samband med SAMDOK-prosjektet vart det utvikla felles metodikk for bevaringsplanar, gjerne referert til som SAMDOK-metoden.1 Denne metoden består av ein bestandsanalyse, ein samfunnsanalyse og ei saman- stilling av desse. I arbeidet med planen har vi nytta oss av denne metoden. 1 PRIV 2014/7 «Metodikk for bestandsanalyse og samfunnsanalyse for privatarkiv» og PRIV 2014/9 «En helhetlig samfunnshukommelse» Nasjonal bevaringsplan 7 1.9 Organisering, rammer og forankring av planarbeidet Prosjektet er gjennomført av ei eiga prosjektgruppe ved Rolla som sektoransvarleg på feltet, med utarbeidinga av Nynorsk kultursentrum: spesialrådgivar Stina Aasen Lødemel denne planen som ein del av oppgåvene, er forankra i (prosjektleiar), konservator Fredrik Hope og konservator styret i Nynorsk kultursentrum. Internt har planen vore fast Stine Stennes Hovdenakk. Andre tilsette har òg medverka sak i samlingsforumet i Nynorsk kultursentrum, i tillegg til å i arbeidet med planen. vere drøfta og informert om i andre forum i organisasjonen. Styret i Nynorsk kultursentrum har handsama planen før og etter høyring, og er endeleg godkjent av styret DATO. <dato og tal i neste avsnitt settast inn etter høyringa> Eksternt har det blitt informert om planarbeidet gjennom privatarkivnettverket og i møte med ulike samarbeidspartar. Kartlegginga, med informasjon om planarbeidet, vart sendt ut til fleire hundre mottakarar, og er slik breitt informert om gjennom informasjonsskriv. Planen har vore til høyring, der x institusjonar, organisasjonar og privatpersonar har kome med innspel. Etter godkjenninga av planen vil det i den første perioden vere viktig å forankre planen breitt, både i ABM-sektoren og hjå dei avdekte arkivskaparane, i tillegg til å gjennomføre tiltaka frå denne planen. Prosjektgruppa for bevaringsplanen. Frå venstre: Stine Stennes Hovdenakk, Stina Aasen Lødemel og Fredrik Hope. Foto: Nynorsk kultursentrum. Nynorsk kultursentrum fekk i 2023 kr 130 000 i utviklingsmidlar frå Arkivverket til arbeidet med bevaringsplanen. I forarbeidet til planarbeidet fekk Nynorsk kultursentrum kr 26 000 frå Arkivforbundet i stipendmidlar til studietur, som vart nytta til å besøke tre andre institusjonar med sektoransvar: Skeivt arkiv, Norsk Sjømatarkiv ved ArkiVest og Arbeiderbevegelsens arkiv og bibliotek. Andre kostnader rundt arbeidet med bevaringsplanen er dekte av Nynorsk kultursentrum. 8 Nasjonal bevaringsplan 2 R A M M E R FO R A R B E I D E T M E D P R I VATA R K I V 2.1 Samhandling og organisering 2.1.1 Arkivlova I føremålsparagrafen i arkivlova står det at målet med lova er «(...) å tryggja arkiv som har monaleg kulturelt eller forskingsmessig verde eller som inneheld rettsleg eller viktig Arkivene fra statlig, kommunal og privat forvaltningsmessig dokumentasjon, slik at desse kan verta sektor skal utfylle hverandre og dokumentere tekne vare på og gjorde tilgjengelege for ettertida.»2 samfunnet fra ulike vinkler og ståsteder. Til forskjell frå offentlege arkiv, er ikkje privatarkiv omfatta Dette samspillet skaper det beste grunn- av bevaringsplikta i arkivlova. laget for forskning, historieforståelse, identitet og rettssikkerhet. Privatarkiv må For å sørgje for heilskapleg samfunnsdokumentasjon har det være tilfredsstillende representert både som derfor dei siste åra skjedd ei styrking av organiseringa og del av nasjonens, regionens og lokalsamfun- arbeidsdelinga rundt bevarings- og koordineringsansvar for nets dokumentasjon, kulturarv og identitet. privatarkiv. Det er eit kulturpolitisk mål å arbeide planmessig med å sikre, ta vare på og gjere verneverdige privatarkiv Frå Bevaringsplan for privatarkiv tilgjengelege.3 i Arkivverket, s. 6 Riksarkivaren kan med heimel i § 14 i arkivlova gi nærare retningsliner for arbeidet med privatarkiv både i Arkivverket og ved andre offentlege organ og private institusjonar som arbeider med bevaring av privatarkiv. Slike retningslinjer vart fastsette av Riksarkivaren i 2002.4 Målet med retnings- linjene er å sikre planmessig, systematisk og samordna bevaring av privatarkiv, og at dette følgjer arkivfaglege prinsipp og rutinar. 2 Lov om arkiv [arkivlova], § 1 3 Meld. St. 23 (2020–2021) Musea i samfunnet — Tillit, ting og tid (museumsmeldinga), kap. 9.9 4 Arkivverket: «Retningslinjer for arbeidet med privatarkiver» Nasjonal bevaringsplan 9 2.1.2 Organisering av privatarkivarbeidet fylkeskoordinerande institusjonane samarbeider med institu- Arbeid med bevaring av privatarkiv blir gjort av ulike institu- sjonar i sin region som arbeider med privatarkiv. Sam- sjonar og organisasjonar innanfor ABM-sektoren, primært arbeidet på regionalt nivå skjer mellom anna gjennom arkivinstitusjonar, museum og bibliotek. Arkivinstitusjonar regionale privatarkivnettverk. oppbevarer og forvaltar både offentlege og private arkiv. Nokre bevaringsinstitusjonar og -organisasjonar har eit Privatarkivarbeidet i Noreg er i dag organisert slik at Arkiv- landsdekkjande ansvar for å bevare privatarkiv frå bestemte verket (Riksarkivaren) koordinerer arbeidet på nasjonalt nivå samfunnsområde, såkalla sektoransvar, slik som Nynorsk og samarbeider med dei fylkeskoordinerande institusjonane kultursentrum har for privatarkiv knytt til nynorsk skriftkultur. og institusjonane med nasjonalt sektoransvar. Arkivverket har Per 2024 er det åtte definerte samfunnsområde der ulike ansvar for å langtidsbevare, gjere tilgjengeleg og formidle institusjonar har sektoransvar: arbeidsrørsla (Arbeider- prioriterte privatarkiv. Arkivverket koordinerer arbeidet på bevegelsens arkiv og bibliotek), bergindustri (Norsk berg- nasjonalt nivå, og samarbeider med fylkeskoordinerande industriarkiv), folkemusikk og folkedans (Norsk senter for folke- institusjonar og andre institusjonar med nasjonalt sektor- musikk og folkedans), kunst og kultur (Nasjonalbiblioteket), ansvar. Dette samarbeidet er forankra i eit nasjonalt nettverk. LHBT+ (Skeivt arkiv), misjon og diakoni (Misjons- og diakoni- arkivet), samisk kultur og historie (Samisk arkiv) og nynorsk Det regionale bevaringsarbeidet skjer gjennom fylkes- skriftkultur (Nynorsk kultursentrum). Dei fleste med ei slik koordinerande institusjonar utnemnde av Riksarkivaren. På koordinatorrolle er òg depotinstitusjonar, og driv sjølve med regionalt nivå er arbeidet forankra i fylkeskommunen. Dei både innsamling og oppbevaring av arkiv. På besøk hos Skeivt arkiv i januar 2023, der mellom anna fana til Homofil Bevegelse i Bergen vart vist fram. Foto: Stina Aasen Lødemel / Nynorsk kultursentrum. 10 Nasjonal bevaringsplan 2.1.3 Historikk for privatarkivarbeid I 2019 overleverte arkivlovutvalet utgreiinga «Fra kalveskinn Arkivmeldinga i 2013 (Meld. St. 7 (2012–2013)) gav Riks- til datasjø — Ny lov om samfunnsdokumentasjon og arkiver» arkivaren ansvaret for å styrkje privatarkivarbeidet i Noreg. (NOU 2019: 9) til Kulturdepartementet. Den nye arkivlova og I oppfølginga av arkivmeldinga vart prosjektet SAMDOK forskrift til denne er per januar 2025 framleis i arbeid. etablert, med privatarkiv som det eine satsingsområdet.5 Strategigruppa for privatarkiv i SAMDOK leverte i 2014 ut- Strategigruppa for privatarkiv i SAMDOK leverte i 2017 greiinga «En helhetlig samfunnshukommelse». På bakgrunn rapporten «Nettverk for arkiv i næringssektorer».8 Slik tittelen av utgreiinga utforma Riksarkivaren ein strategi for privat- viser til, handlar utgreiinga hovudsakleg om privatarkiv i arkivfeltet i Noreg, vedteken i 2015.6 Her vart det særleg peikt næringssektoren. I utgreiinga vert det likevel også sett på på to naudsynte hovudgrep: Tydlegare arbeidsdeling og korleis den tradisjonelle privatarkivsatsinga har vore organi- behov for tilføring av fleire ressursar. sert med geografiske ansvarsområde, og korleis ein kan finne fleire og nye tilnærmingsmåtar i privatarkivarbeidet. Ei sektor- I gjeldande strategi for privatarkivfeltet7 er det formulert basert tilnærming går også lenger tilbake i tid, der Arbeider- fire samfunnsmål: bevegelsens arkiv og bibliotek allereie i 2001 gjennom sam- arbeidsavtale med Arkivverket fekk nasjonalt bevaringsansvar for ei rekkje arkivskaparar. Det er Arkivverket som avgjer kva samfunnsområde som skal vere dekte av nasjonale satsingar. 1) sikre heilskapleg samfunnsdokumentasjon, 2) at bevaring av privatarkiv blir tydeleg 2.1.4 Privatarkiv i musea prioritert, Arkivmeldinga frå 2013 (Meld. St. 7 (2012–2013) Arkiv) peikte 3) gi brukarar god tilgang til privatarkiv på på at privatarkiv bør få ein større plass i den samla samfunns- line med offentlege arkiv, dokumentasjonen, og ville løyse dette gjennom strategisk og 4) god utnytting av ressursane. systematisk planarbeid og gjennom samspel mellom ulike aktørar. Musea er éin av desse aktørane. Ein stor del av musea i det nasjonale museumsnettverket er òg arkivinstitu- sjonar. Museum som er offentlege finansierte og del av det nasjonale museumsnettverket, følgjer ICOMs internasjonale museumsdefinisjon og ICOMs etiske retningslinjer. I undermåla til punkt 2 blir det mellom anna løfta fram at Allereie i 2007 sette ABM-utvikling og Riksarkivet i gong eit det skal vere klar fordeling av ansvar og roller nasjonalt prosjekt for å sjå nærare på privatarkiv i norske museum, (Riksarkivaren) og regionalt (fylkeskommunane) på priva- «Privatarkiv i museum». Nokre år før vart det gjennomført eit tarkivfeltet, at det er etablert en god arbeidsdeling mellom kartleggingsprosjekt om bevarings- og formidlingssituasjonen arkivbevarande institusjonar, at fylkeskoordinerande institu- for lokalt og regionalt bevarte arkiv, som vart sluttført med sjonar har utvikla strategiar for bevaring av privatarkiv i alle rapporten «Til kildene! Kartlegging av regionale og lokale regionar, og at institusjonar med nasjonal bevaringspolitikk arkiver» (2007). har utvikla strategiar for bevaring av privatarkiv for det samiske samfunn i Norden, dei nasjonale minoritetane og for I arkivmeldinga frå 2013 la Kulturdepartementet opp til at spesielle sektorar/tema. satsinga på privatarkiv i musea best skjer som ein integrert del av museumsforvaltninga. Det har dei siste åra vore ei prioritert oppgåve for dei fylkes- koordinerande institusjonane og institusjonar med nasjonalt sektoransvar å få på plass bevaringsplanar. Dette inngår i arbeidet mot målet om heilskapleg samfunnsdokumentasjon og tydeleg ansvarsfordeling på privatarkivfeltet. 5 Arkivverket.no: Om SAMDOK-prosjektet: https://www.arkivverket.no/arkivutvikling/utviklingsprosjekter/avsluttede-prosjekter/samdok/om-samdok-prosjektet (lesedato 25.6.2024) 6 Arkivverket.no: «Strategi for privatarkivfeltet i Norge», 2015–2020 7 Strategien vart revidert i 2018, gjeldande for 2019-2023. Revidert strategi er per 2024 under arbeid 8 Samdok, delprosjekt privatarkiv: «Nettverk for arkiv i næringssektorer» (PRIV 2017/4) https://www.arkivverket.no/arkivutvikling/utviklingsprosjekter/avsluttede-prosjekter/samdok/samdok-delprosjekt-privatarkiv Nasjonal bevaringsplan 11 2.1.5 Tilgjengeleggjering og digitalisering Arkivverket, andre arkivinstitusjonar og Nasjonalbiblioteket. Tilgjengeleggjering og digitalisering av arkiva er ei viktig Også arkivlovutvalet løftar fram at det er naudsynt med eit oppgåve og satsingsområde for heile arkivsektoren. Slik samspel mellom ulike aktørar for å få til ein heilskapleg sam- sikrar ein at viktig dokumentasjon når dei som treng han, i funnsdokumentasjon, der også museum og bibliotek høyrer tillegg til å sikre sjølve bevaringa av materialet mot materiell med i samspelet. forvitring. 2.1.7 Nokre tal for privatarkiv Arkivmateriale frå arkiv som er registrerte i Asta som er Arkivstatistikken for 2023 viser at fordelinga av privatarkiv- digitalisert, kan gjerast tilgjengelege på Digitalarkivet og/ bestanden mellom typar bevaringsinstitusjonar fordelar seg i eller Arkivportalen. Digitalarkivet har òg opna for direkte hyllemeter med 28 % hos Arkivverket, 23 % hos museum, 22 % langtidslagring og publisering av digitalt materiale i si hos kommunale og fylkeskommunale arkivinstitusjonar, 17 % løysingutan å gå via ein ekstern registreringsplattform. hos bibliotek og lokalhistoriske arkiv og 10 % hos andre arkivinstitusjonar. 31 % av arkiva målt i hyllemeter er ikkje ordna. Det finnast per 2024 eit mangfald av ulike løysingar for til- gjengeleggjering av digitalisert arkivmateriale. I 2020 vedtok Målt i antal arkiv er musea den største sektoren som bevarer Stortinget ei satsing på Digitalarkivet, drive av Arkivverket, privatarkiv, med om lag to tredjedelar av privatarkiva. I snitt som nasjonal fellesløysing for bevaring og tilgjengeleggje- har bibliotek og museum mange mindre privatarkiv, medan ring av arkiv. I realiteten vert arkivmateriale registrert og arkivinstitusjonane i stor grad tek vare på større arkiv. gjort tilgjengeleg både i eigne interne løysingar per arkiv- institusjon, på DigitaltMuseum, i Arkivportalen med meir. Transkribering av handskrift og lyd er viktige tiltak for til- Fordeling av privatarkiv etter institusjonstype målt gjengeleggjering av arkivmateriale for publikum. i hyllemeter i 2023 2.1.6 Heilskapleg og samordna samlingsutvikling Museum I museumsmeldinga frå 2021 blir det peikt på at det er viktig 23% å leggje til rette for samordna samlingsutvikling nasjonalt. Arkivverket Museumsmeldinga legg politiske føringar for at musea skal 28% Lokalhistoriske leggje til rette for planlagd og samordna samlingsutvikling, arkiv og med særleg vekt på mangfald og representativitet både samlingar lokalt, regionalt og nasjonalt. Det er venta at musea tek 2% Folkebibliotek omsyn til at samlingsutviklinga skal vere berekraftig, med 1% tanke på tilgjengelege ressursar økonomisk, menneskeleg og bevaringsmessig. Fagbibliotek/ dokumentasjons- Museumsmeldinga legg opp til at musea skal drive aktiv senter Kommunale og 22% fylkeskommunale samhandling gjennom samarbeid, nettverk og godt sam- Andre arkivinstitusjonar spel mellom dei tre sektorane arkiv, bibliotek og museum. arkivinstitusjonar 22% Her blir det òg trekt fram at det i framtida kan vere behov 22% for å drøfte nye løysingar for samarbeid mellom museum, Graf: Fordeling av privatarkivbestand etter institusjonstype i hylle- meter per 2023. Kjelde: «Statistikk for Arkivinstitusjonar og arkiv i bibliotek og museum 2023», Arkivverket. Digitalisering og digital tilgjengeleggjering av arkivmateriale er eit viktig satsingsområde for heile ABM-sektoren. Foto: André Hustoft Nesheim. 12 Nasjonal bevaringsplan 3 NYNORSK: U T B R E I I N G O G B A KG R U N N 3.1 Eit norsk språk: Frå idé til røynd, frå tale til skrift Ser vi på kart over kor nynorsk er opplæringsspråk i skulen og administrasjonsspråk i kommunane, er det lett å tenkje at ein bevaringsplan for nynorskarkiv er noko som først og fremst bør handle om arkiv frå områda der nynorsk er mest utbreidd i bruk i dag. Det er òg nærliggjande å tenkje at nynorsk skriftkultur primært er relevant når ein omtalar aktørar innan samfunnsområde der nynorsk står sterkast, slik som til dømes innan skjønnlitteratur, offentleg forvaltning og lokaljournalistikk. Dessutan er det lett å tenkje at den Kart over Noreg som viser kva for vedtak som nynorske historia ikkje er eldre enn føregangspersonar som er gjort om språk i alle kommunane per 2016. Ivar Aasen (1813–1896) eller Hulda Garborg (1862–1934). Erik Bolstad / Store norske leksikon. Lisens: CC BY SA 3.0 Ideen om eit eige norsk språk, framveksten av nynorsk, bruken av nynorsk, og den politisk-kulturelle rørsla som har arbeidd for språket, ofte omtala som målrørsla, er i reali- teten eit mykje vidare tema enn som så. Nynorsk skriftkultur røyrer ved heile Noreg, det norske samfunnet og omfattar ein lengre tidsperiode enn levedagane til Ivar Aasen og fram til 2020-talet. Nynorsk er og har vore i bruk i eit mykje større geografisk område og på mange fleire samfunnsområde enn der språket står som sterkast i dag. Ein viktig del av den historiske bakgrunnen for framveksten av nynorsk, er at dansk tok over som skrift- og styringsspråk i Noreg i dansketida. Før dette hadde gamalnorsk vore det dominerande skriftspråket. Språkskiftet tok til ved innføringa av Kalmarunionen mellom Danmark, Sverige og Noreg på slutten av 1300-talet. Stillinga til dansk vart styrkt då Noreg som stat mista den sjølvstendige stillinga si ved reforma- sjonen i 1536, etter at bibelen på dansk vart teken i bruk i kyrkjene etter 1550 og innføringa av kristendomsopplæring på dansk som følgde med innføringa av tvungen konfirma- sjon i 1736. Det gamalnorske skriftspråket heldt seg lengst i lovverket, fram til Magnus Lagabøtes landslov vart erstatta av Christian den fjerdes Norske Lov i 1604. Språksituasjonen i Noreg var såleis todelt: Alle som kunne lese og skrive i Noreg – som etter innføringa av tvungen konfirmasjon gjaldt stadig fleire – las og skreiv dansk som i Danmark. Det norske språket levde på same tid vidare som det dominerande talespråket i Noreg. Samstundes tala embetsmenn i Noreg i stadig større grad dansk, og samar, kvenar, skogfinnar og andre minoritetar nytta sine eigne Plakat frå Det norske Skuespillerselskab si oppsetjing av Hulda Garborg sitt stykke «Rationelt Fjøsstell» i 1904. Foto: Nasjonalbiblioteket. språk i daglegtale. Falle i det fri. Nasjonal bevaringsplan 13 Det fanst òg spreidde forsøk på å dokumentere og dikte på norsk i dansketida. Eit tidleg døme er Christen Jensøn sin Den norske Dictionarium eller Glosebog (1646), med om lag tusen oppslagsord frå Sunnfjord. Dette vert rekna som den Framveksten av nynorsk kan skildrast eldste norske trykksaka på ei norsk dialekt. Året etter vart gjennom fire tidsfasar med ulike mål9: «Rabnabrydlaup i Kråkelund» gitt ut på Sotra-mål i 1. Etablering, med mål om å stable på København som ein del av Tvende lystige norske Viser (1647), beina institusjonar og syne at språket som vart den første trykte visa på ei norsk dialekt. Dette er bygde på dei norske dialektene. tidlege døme på den omfattande skrive- og forteljekulturen i 2. Utskiljing, med mål om å syne språkleg Noreg, med skrivande miljø i både by og bygd. Sivert Aarflot og kulturell avstand til den då dansk- (1759–1817) sitt arbeid i Volda syner at skrivande på bygdene språklege skriftkulturen. også bygde skriftkulturelle institusjonar, slik som det første 3. Integrering, med mål om å gje nynorsk folkebiblioteket på landsbygda (1797), det første prenteverket ein sjølvsagt plass i samfunnet. på landsbygda (1809) og den første avisa på landsbygda 4. Allminneleggjering av nynorsk i bruk. med Norsk Landboeblad (1810). Desse døma syner at også tida før Ivar Aasen er relevant for å forstå den nynorske skriftkulturen. Det nynorske skriftspråket vart først utforma av Ivar Aasen Tidsfasane for dei ulike samfunnsområda varierer. For til med grammatikkar (1848, 1864) og ordbøker (1850, 1873), dømes nynorsk i media har det i tidlegare forsking vore sett etter dei mange reisene hans der han dokumenterte dei opp tidsperiodane 1858–1904 for etableringsfasen, 1904–1945 norske dialektane. Han såg både samanhengar mellom dei for utskiljingsfasen, 1945–1972 for integreringsfasen og ulike dialektane i Noreg og koplingar til det gamalnorske 1972–2010 for allminnleggjeringsfasen.10 skriftspråket, som hadde gått tapt i mellomalderen. Fleire andre aktørar arbeidde òg for det same målet som Aasen, Forkjemparane for nynorsk har nytta ulike strategiar innan både før, samtidig og etter hans tid. ulike samfunnsområde, særleg integrering og utskiljing.11 Til dømes vart nynorsk integrert i skulane, kyrkjene og offentleg Det nye språket nynorsk vart formelt likestilt med dansk ved administrasjon, medan det gjekk føre seg ei utskiljing ved jamstillingsvedtaket i 1885. Nynorsk vart lov å velje som opp- etablering av eigne private nynorske kulturinstitusjonar for å læringsspråk i skulen i 1892, og frå 1932 kunne kommunane styrkje språket. Samspelet mellom ulike aktørar og institu- velje kva for eit av dei to norske språka staten skulle bruke i sjonar har vore avgjerande for framveksten og styrking av møte med dei. Sidan då har nynorsk vore eit nasjonalt språk, nynorsk. Dette gjeld mellom annan innanfor litteraturfeltet, bygd på dialekter frå heile Noreg. Språket har både nasjo- der fleire enn berre forfattaren og lesaren er sentrale aktørar nale institusjonar, ei sterk stilling innan det offentlege Noreg, i bindeleddet mellom desse. Her finn ein både institusjonar og eit sterkt institusjonelt fotfeste lokalt og regionalt i fleire og frivillige lag som til dømes arbeider med formidling av delar av landet. nynorsk litteratur. Kjennskap til den nynorske historia, tidsfasane og strategiane skildra ovanfor er viktig for å kunne arbeide med privatarkiv som dokumenterer nynorsk skriftkultur. 14 Nasjonal bevaringsplan 3.2 Geografisk utbreiing for nynorsk Nynorsk står i dag sterkast på Vestlandet, i dalføre på Sør- legare har stått sterkt, men der det no er eit særleg stort og Austlandet og i tilgrensande område. Her er nynorsk opp- press frå bokmål»12. Dessutan kan vi snakke om tidlegare læringsspråk og lokalt administrasjonsspråk i kommunane nynorskområde, der nynorsk tidlegare har vore opplærings- og fylkeskommunane. Nynorsk har i tillegg vore nytta som språk og administrasjonsspråk. I desse områda vert nynorsk eit lokalt språk i eit mykje større område – frå Kvænangen i somme stader framleis nytta i kyrkja og i kulturinstitusjonar, nord til Lindesnes i sør. slik som hjå museum. Alt etter kor sterkt nynorsk står i lokalsamfunna, vert ulike Dei mange tusen folkerøystingane og politiske debattane som område ofte omtala som høvesvis kjerneområde eller rand- har oppstått om språk i skulane, kyrkjene og kommunane, soner, særleg når det gjeld nynorsk i skulen. I «Rapport om har gått føre seg i eit endå vidare område enn dei der språkbyte» vert ‘kjerneområde’ definert som «område, regi- nynorsk fekk fotfeste. Peder Hovdan (1874–1965) sitt Arkiv for onar eller kommunar der minst 80 % av elevane i skulen har norsk målreising dokumenterer delar av denne historia. nynorsk som hovudmål, og der minst 80 % av elevane held Betre oversikt over relevante privatarkiv om dette temaet på nynorsk gjennom grunnskulen», medan ‘randsonene’ vert kan auke kunnskapen om mellom anna språkstrid i område definert som «grenseområde for nynorsk der språket tid- der nynorsk står mindre sterkt i dag. Kart som syner nynorsk som opplærings- språk i grunnskulen frå 2000/2001 til 2019/2020. Også kommunar der det var nynorskklassar/-skular i 1996/1997, men ikkje i 2000/2001, er tekne med. Henta frå «Rapport om språkbyte 2022» av Språkrådet. 9 Mellom anna i Språkfakta 2020 (Grepstad, 2020, s. 74) 10 Avisene som utvida Noreg. Nynorskpressa 1850 –2010. (Grepstad, 2010) 11 Den nynorske litteraturen 1848-2018, nynorsk.no (lesedato 13.11.2024) 12 «Rapport om språkbyte», Språkrådet, 2022, s. 7–8 Nasjonal bevaringsplan 15 Nynorsk er meir enn geografi, språkvedtak og historia si; det er eit språk som vert nytta av enkeltpersonar i heile landet. Skattemeldingstala syner at det finst nynorskbrukarar i alle kommunar, og dei over 1400 forfattarane som har debutert med bøker på nynorsk sidan 1857, kjem frå heile Noreg. Mange av dei viktigaste private institusjonane for nynorsk har dessutan hatt tilhald i til dømes Oslo, og det har vore gjeve ut blad og aviser på nynorsk i kommunar som Vadsø (Finnmarkingen, 1875), Grimstad (m.a. Nordmannen, 1888–1891) og Røros (Breidablikk, 1909–1920), der ein i dag møter lite nynorsk. Fragment med notat av Ivar Aasen, funne i boksamlinga hans. Dette er små brotstykke av det ein kan kalle Aasen sitt arkiv, men som har vore gøymt mellom to boksider i bokhylla hans i over hundre år etter hans død. Foto: Nynorsk kultursentrum. I denne protokollen dokumenterte Peder Hovdan utbreiinga av nynorsk på mange samfunnsområde. Arkivet inneheld mellom anna avisutklipp, brev og notat. Foto: Nynorsk kultursentrum. 16 Nasjonal bevaringsplan 3.3 Nynorsk i bruk innan alle samfunnsområde Nynorsk står i dag sterkt i det offentlege og i kulturelle høve, I arbeidet med privatarkiv som dokumenterer nynorsk som i offentleg forvaltning, i aviser, ved teatera, i kyrkja og i skriftkultur, er det viktig med vidsyn: Nynorsk er ikkje berre eit skjønnlitteraturen. Språket står derimot svakt i kommersielle tema i dei typiske nynorskområda. Nynorsk skriftkultur samanhengar, i digitale tilbod, i det private arbeidslivet og i femnar vidare enn dei samfunnsområda der nynorsk språk faglitteratur. står sterkt og nynorskhistoria har røter som går lenger tilbake enn til tida då Ivar Aasen gjorde sitt arbeidd. Same- I eit arbeid med nynorske privatarkiv er det viktig å ikkje leis er ikkje forteljinga om nynorsk noko som berre høyrer berre sjå etter privatarkiv etter institusjonar med lang den fjerne fortida til. Den er ein av mange trådar i fortel- levetid, eller som har arbeidd innan felt der nynorsk i dag jinga om det moderne Noreg som held fram i dag. Desse har solid fotfeste. For å dokumentere nynorskhistoria kan perspektiva er viktige å ta med i det vidare arbeidet med å vi heller ikkje berre ta vare på arkiv etter dei forsøka som bevare arkiv frå ulike nynorskaktørar, som samla og kvar for har lukkast. Det finnast fleire døme på forsøk på å styrkje seg bidreg med forteljingar om og dokumentasjonen av den nynorsk sin posisjon som anten ikkje har fungert, som har nynorske skriftkulturen. fått kort levetid, eller som berre har hatt ei rolle å spele på eit spesifikt tidspunkt. Vi kjem sjølvsagt ikkje utanom viktige institusjonar som framleis er i levande verke, som forlaget Det Norske Samlaget (1868–), språkorganisasjonen Noregs Mållag (1906–) og riksavisa Dag og Tid (1962–). Like viktig er det å bevare arkiva etter nedlagde nynorsktiltak som Barne- bokklubben Blåmann (2001–2012) og plateselskapet På Norsk L/L (1982–1988), som i større grad risikerer å gå ut av tida saman med minna om føretaka dei ein gong høyrde til. Døme på ulike nynorske vinylplater, mellom anna gitt ut av det nynorske plateselskapet På Norsk L/L. Plater som dette har vore eit viktig medium for å spreie den nynorske songskat- ten. Foto: Arild Torvund Olsen. Nasjonal bevaringsplan 17 4 K A RT L EG G I N G O G B E STA N D S - A N A LYS E AV N Y N O R S K A R K I V 4.1 Gjennomføring av kartlegginga Kartlegginga og bestandsanalyse vart gjennomført i 2023 og I analysen etter kartlegginga har vi konsentrert oss primært 2024. Kartlegginga har vore todelt: Det vart både sendt ut om kva og kor mange arkiv som er bevarte. Det er samla kartleggingsskjema til ei rekkje organisasjonar, verksemder, inn ytterår for arkiva der dette er kjent, i tillegg til omfang institusjonar – både ABM-institusjonar og nynorskinstitusjonar (hyllemeter) for ein del arkiv. Samanliknar ein ytteråra for – og til privatpersonar, og det vart gjennomført eit eige arkiva med opplysingar som stiftelsesår og liknande for den kartleggingsarbeid i Arkivportalen. aktuelle arkivskaparen, kan dette gi oss ein peikepinn på i kor stor grad arkiva kan seiast å vere komplett bevarte eller I tillegg til å kartleggje bevarte arkiv, ønskte vi også å få inn- ikkje. Ein slik uttømmande og komplett analyse er det der- spel om arkiv som eksisterer hos bedrifter, organisasjonar imot ikkje mogleg å gjennomføre i ei nasjonal kartlegging og privatpersonar som ikkje er samla inn og bevarte ved ein med dette omfanget av ulike arkivskaparar. Opplysingane bevaringsinstitusjon. Samla gav dette oss også ei grovover- som er avdekte i denne kartlegging vil derimot vere til hjelp i sikt over hola som må tettast på vegen mot målet om ein det vidare arbeidet med nynorskarkiv, jamfør tiltaka på lista. heilskapleg samfunnsdokumentasjon av nynorsk skriftkultur. Denne kartlegginga kan samstundes ikkje bli nytta blindt som ei fullstendig oversikt over alle nynorskarkiv, då ulike faktorar kan ha påverka kor vidt arkiv som dokumenterer nynorsk skriftkultur faktisk er fanga opp i denne kartlegginga eller ikkje. Målet med kartlegginga har som sagt vore å få eit første overblikk over situasjonen for nynorskarkiv, både når det gjeld kva som er bevart og ikkje. Gjennom innsende svar i kartlegginga og eiga kartlegging, enda vi i første omgang opp med opplysingar om rundt 1700 bevarte arkiv. Etter å ha fjerna duplikat og irrelevante funn, sit vi att med om lag 600 bevarte arkiv som er knytte til nynorsk skriftkultur. 18 Nasjonal bevaringsplan 4.2 Avgrensingar og feilkjelder Kartlegginga har vore avgrensa til å i hovudsak omfatte arkivdatabase om å gjere søk på ord som ‘nynorsk’, arkiv på arkivnivå, og dermed ikkje underdelar av arkiv på ‘mållag’, ‘målsak’, ‘målrørsle’, ‘ungdomslag’, ‘landsmål’ og serie-, stykke- eller mappenivå. Her vil det førekome enkelte ‘frilynde’, i tillegg til å gjere ein manuell gjennomgang for å unntak. Det vil dermed vere bevaringsverdig finne arkiv som ikkje er nemnde med desse konkrete orda dokumentasjon av nynorsk skriftkultur som berre utgjer delar knytte til seg i deira individuelle arkivdata. Fleire har svart av eit heilt arkiv, og som dermed ikkje blir fanga opp i denne med å lenkje til Arkivportalen med søkjeresultata for desse kartlegginga. Avgrensinga er gjort på bakgrunn av tilgjenge orda i deira eigen arkivbase. Fleire av desse søkjeorda av ressursar og tid som har lege til grunn for arbeidet med gir overlappande søkjeresultat, noko som fører til duplikat denne planen. Ei kartlegging av relevante arkiv på alle nivå i søkjetreffa. Same problemstilling dukka raskt opp i vår ville gjort både kartlegginga og analysearbeidet langt meir eiga kartlegging i Arkivportalen. I tillegg gir nokre av desse omfattande. søkjeorda òg treff på irrelevante arkiv i denne samanheng, slik som ungdomslag som ikkje er eller har vore knytte til Det kan også finnast bevarte arkiv hos bevaringsinstitusjonar målrørsla, til dømes arbeidarrørsla sine ungdomslag eller som ikkje er fanga opp i kartlegginga på grunn av metode kristelege ungdomslag. Vi har så langt som råd forsøkt å og bruk av databasar. Arkiva som blir omtala vidare i planen sortere vekk desse treffa, men feil kan førekome. er i all hovudsak anten kartlagde gjennom at institusjonen har meldt inn arkiva som dei meiner er relevante for nynorsk Ved eksport av vår eiga kartlegging i Arkivportalen, vart skriftkultur, gjennom svar i det utsendte kartleggingsskjemaet, det oppdaga manglande registrerte opplysingar om eller gjennom vår eiga kartlegging i Arkivportalen. Arkiv frå geografisk tilhøyrsle for fleire av arkiva. På grunn av institusjonar som ikkje har svart på kartlegginga og som mengda arkiv dette gjeld og rammene for arbeidet, har vi heller ikkje har arkiva sine registrerte og gjort tilgjengelege her i stor grad tatt utgangspunkt i at arkiva er knytte til det via Arkivportalen, er dermed ikkje fanga opp i dette kart- fylket som bevaringsinstitusjonen er lokalisert i, og ut frå leggingsarbeidet. Ved utsending av kartleggingsskjemaet dette manuelt ført inn geografisk tilknyting der opplysinga tipsa vi mottakarane som har arkiva sine registrerte i ein mangla. Å plassere arkiva geografisk på denne måten kan FRITEKSTSØK SØK I ARKIVNAMN Søkeord Arkiv Serie Stykke Arkiv Serie Stykke Nynorsk 16 13 86 5 8 60 Landsmål 4 2 28 0 2 21 Ungdomslag 499 66 324 464 38 246 Ungdomssamlag 2 0 6 1 0 4 Mållag 107 18 113 94 13 94 Målsak 2 3 17 0 2 14 Målrørsla 0 0 0 0 0 0 Målrørsle 0 0 0 0 0 0 Tabell: Statistikk frå søk i Arkivportalen 27.6.2024. Tabellen viser tal på søkjetreff på utvalde søkjeord, både som fritekstsøk og søk på arkivnamn. Nasjonal bevaringsplan 19 sjølvsagt gi feilinformasjon. For arkiv som er bevarte hos nasjonale bevaringsinstitusjonar og som manglar geografisk tilhøyrsle, har vi gjort ei blanding av manuell Arkiv som ikkje er omfatta i kartlegginga, gjennomgang av kvart enkelt arkiv, i tillegg til å ha plassert er arkiv som ikkje er melde inn eller har blitt ein del av dei i ein kategori med arkiv utan spesifikke fanga opp i kartlegginga, og som stadstilknytingar. Arkiv som dekkjer heile landet, til dømes • ikkje er registrerte i systemet Asta og sentrallaget av ein organisasjon eller ein landsomfattande lagt ut på Arkivportalen, anten fordi dei er institusjon, er lagt i ein eigen geografi-kategori, kalla «Heile registrerte i eit anna system, eller fordi landet». ikkje er ordna og registrert i det heile • ikkje er funne i Arkivportalen ut frå eit Ei anna feilkjelde som kan gi misvisande utslag statistisk, utval søkjeord spesielt når det gjeld kategorien ‘organisasjonar’ fordelt per fylke, er at arkiv kan vere samla inn og/eller registrerte på ulike måtar i Asta. Eit lokallag av eit ungdomslag eller mål- lag ligg som oftast som ei eiga arkiveining, men i nokre tilfelle er lokallag registrerte som delar av eit arkiv for region- eller fylkeslaget. Ved kvantitativ teljing, der vi berre tel arkiv- nivå, er alle desse lokallaga berre talde som eitt samla arkiv. Kartlegging av bevarte nynorskarkiv: antal etter fylke Ikkje merka 40 Heile landet 22 Østfold 0 Vestland 180 Vestfold 23 Trøndelag 40 Troms 4 Telemark 29 Rogaland 51 Oslo 17 Nordland 25 Møre og Romsdal 73 Innlandet 102 Finnmark 7 Buskerud 50 Akershus 5 Agder 57 0 20 40 60 80 100 120 140 160 180 200 Graf: Bevarte nynorskarkiv som er kartlagt etter fylke, alle typar arkiv. 20 Nasjonal bevaringsplan 4.3 Kategorisering og inndeling Ved utsending av kartleggingsskjemaet vart mottakarane Sjølv med få kategoriar, er det ikkje i alle tilfelle like enkelt bedne om å kategorisere arkiva dei melde inn etter følgjande å plassere arkiva etter kategori. Ofte sklir kategoriar over kategoriar: Bedrift, institusjon, organisasjon, samling, legat i kvarandre. Til dømes kan eit ungdomslag ha starta ei og person. For personarkiv vart dei òg bedne om å opplyse kaffistove, som delar av driftsperioden var ein del av om kjønn på arkivskapar. organisasjonsdrifta, men som etter kvart vart ei eiga bedrift. Kategoriane er derfor ikkje absolutte. Kategorien ‘samling’ I Arkivverkets bevaringsplan (2020) er samfunnet delt inn i er arkivsamlingar om er samla inn for å dokumentere ei 27 samfunnsområde. Denne kategoriseringa er delvis basert hending eller eit emne, og som samstundes ikkje ein del av på kategoriseringa i SSBs næringsgruppering (NÆRING/ den ordinære verksemda til arkivskaparen. Kategorien SN2007/NACE) og den internasjonale standarden for ‘bedrift’ er verksemder som driv med sal, uavhengig om kategorisering av frivillige organisasjonar, ICNPO. Samisk det er kommersielt eller ikkje. Kategorien ‘institusjon’ er ei bevaringsplan (2024), som er bygd opp over same mal og konkret eining som ivaretek ulike samfunnsoppgåver. metode som Arkivverkets bevaringsplan, nyttar i stor grad Kategorien ‘organisasjon’ er synonymt med lag og også denne inndelinga i samfunnsområde, i tillegg til sær- foreiningar, og er ei sjølvstendig eining med medlemmer. eigne samiske kategoriar. Vi har i denne planen valt å dele inn arkiva etter kategoriane organisasjon, bedrift, institusjon, samling, legat eller person. Sjølv om nynorsk er ein del av dei fleste samfunnsområde både historisk og i samtida, fann vi det meir praktisk å dele inn arkiva etter type arkivskapar. Bruk av næringskategoriane ville ført til ei framstilling med få arkiv på mange av safunns- områda, og svært mange arkiv fordelt på eit avgrensa tal samfunnsområde. Vi fann òg at mange av arkiva vi kartla i Arkivportalen mangla nærings- eller organisasjons- kategoriar, og at det ville ha blitt eit omfattande arbeid å finkategorisere funna etter samfunnsområde. Nasjonal bevaringsplan 21 4.4 Bestandsanalyse 4.4.1 Hovudfunn blant orda vi tipsa andre om å bruke ved søk i deira eigne Hovudfunn i kartlegginga av bevarte arkiv knytt til nynorsk databasar. Desse søkjeorda gir mange søkjetreff, både i fri- skriftkultur viser at det i stor grad er bevart arkiv etter ung- tekstsøk og i søk på arkivnamn i Arkivportalen. Når ein talar domslag og mållag, og privatpersonar som har gjort ein om arkiv knytt til nynorsk skriftkultur, er det også arkiv etter innsats for nynorsk skriftkultur, i tillegg til forfattarar. ungdomslag og mållag ein gjerne tenkjer på først. Dermed vil arkiv av denne typen dominere. Av dei bevarte arkivførekomstane vi har kartlagt er om lag 79 % organisasjonsarkiv, der ungdomslag og mållag domi- Her kan vi nemne ei anna stor utfordring vi har sett i kartleg- nerer. Det er òg bevart flest ungdomslags- og mållagsarkiv gingsarbeidet: attfinning av nynorskarkiv. Det finst mange i fylke der nynorsk står sterkt i dag. Blant ungdomslag og arkiv etter privatpersonar, institusjonar, bedrifter og samlingar mållag dominerer førstnemnde, der om lag 70 % av bevarte som ein ikkje vil finne ved ei slik kartlegging med mindre ein nynorskarkiv av typen organisasjon er arkiv etter ungdomslag, kjenner til verksemda eller personen frå før, då berre eit medan om lag 20 % er etter mållag. fåtal av desse er merka med emneord vi i stor grad har brukt i kartleggingsarbeidet. Betre synleggjering og att- Det er her viktig å understreke at feilkjeldene kan vere fleire. finning av arkiv frå dette samfunnsområdet er eit viktig Blant anna er ‘ungdomslag’ og ‘mållag’ omgrep vi brukte arbeid i planperioden. Dette er viktige verkemiddel for å som søkjeord ved eiga kartlegging via Arkivportalen, og gjere arkiva meir tilgjengelege, og for at folk skal kunne finne dei til bruk i forsking og anna. Bevarte nynorskarkiv etter type i prosent Bevarte nynorskarkiv etter type i antal Person: Person: kvinne mann 1% 13% 569 600 Samling 500 2% Bedrift Organisasjon 400 4% 79% 300 Institusjon 200 1% 93 100 32 8 15 8 0 Organisasjon Institusjon Bedrift Samling Person – mann Person – kvinne Graf: Bevarte nynorskarkiv som er kartlagt, fordelt etter Graf: Antal bevarte nynorskarkiv som er kartlagt type i prosent. etter type. 22 Nasjonal bevaringsplan 4.4.2 Personarkiv Når det gjeld arkiv etter personar på lokalt og regionalt Arkiv etter personar utgjer den nest største kategorien i kart- nivå er dette gjerne personar som har vore aktive og gjort legginga. Dette er personar som gjennom interesseområde, ein særleg innsats i fleire organisasjonar og/eller på fleire verv, forfattarskap eller anna har ei rolle i forteljinga om samfunnsområde. Typisk er personar som har vore lærarar, den nynorske skriftkulturen, anten på lokalt, regionalt eller lokalhistorikarar, skribentar, hatt verv i ungdomslag eller nasjonalt nivå. mållag, vore engasjerte i museumsdrift, Venstre-politikarar eller -sympatisørar. I kartlegginga fann vi flest bevarte personarkiv som kan knytast til nynorsk i Vestland, i tillegg til ein del som anten er Ei anna gruppering i denne kategorien er personar som har av nasjonal art eller ikkje merka med geografisk tilhøyrsle. gjort ein spesiell innsats på særskilde område, gjennom leiar- Vi valde å dele kategorien personarkiv etter kjønn for å få eller styreverv, som vitskapsperson eller på andre måtar eit bilete av kjønnsbalansen blant bevarte personarkiv. Ikkje gjennom sitt virke. uventa er arkiv etter kvinner sterkt underrepresentert. Under 10 % av bevarte personarkiv er etter kvinner, med ei fordeling Ei tredje inndeling i kategorien er forfattarar som har på 93 arkiv etter menn og 8 arkiv etter kvinner. markert seg nasjonalt. Det å kategorisere personarkiv etter emnet nynorsk er ei øving som fordrar god kjennskap til både arkiva og nynorsk som felt, eller at det i arkivomtalen på Arkivportalen er brukt ord som «nynorsk» eller «målsak», slik at det blir fanga opp gjennom søka vi har gjort sjølve. Arkiva etter personar som er interessante ut frå eit nynorskperspektiv, kan vere bevarte av fleire andre grunnar, ikkje nødvendigvis primært på grunn av innsatsen deira i til dømes målrørsla. Dermed er det minst sjanse for at arkiv i denne kategorien er fanga opp gjennom kartlegginga. Av same grunn er det vanskeleg å gjere ei vurdering av deknings- og bevaringsgraden i denne kategorien. Nasjonal bevaringsplan 23 4.4.3 Institusjonar og bedrifter fange opp gjennom søk på utvalde omgrep som organisa- Kartlegginga har fanga opp få arkiv etter bedrifter og institu- sjonsarkiv. Kategoriane bedrifter og institusjonar er dermed sjonar der nynorsk har spela ei spesiell rolle utover å vere sterkt underrepresentert. Dette gjeld òg blant anna innan bruksspråk. Berre åtte bevarte arkiv etter institusjonar og 32 område der nynorsk tradisjonelt har stått sterkt, som i aviser bevarte arkiv etter bedrifter har kome fram i kartlegginga. og innan skjønnlitteratur. Til dømes blir sjølve avisene og Dette er i all hovudsak arkiv etter kaffistover og bonde- publikasjonane bevarte og tilgjengeleggjorte gjennom heimar og aviser, i tillegg til nokre få språk- og kulturinstitu- Nasjonalbiblioteket, men kartlegginga viser at arkiv etter sjonar og bedrifter. avisredaksjonar og forlag og andre verksemder har låg dekningsgrad blant bevarte arkiv. Noko av forklaringa på at det er fanga opp få arkiv etter institusjonar og bedrifter er nok at desse ikkje er like lette å Bevarte bedrifts- og institusjonssarkiv etter fylke 14 12 12 10 8 7 6 4 4 4 2 2 2 2 2 2 1 1 1 1 0 0/0 0/0 0/0 0 0/0 0/0 0 0/0 0 0 0/0 0/0 0 Ikkje merka / Agder Finnmark Telemark Innlandet Heile landet gjennomgått Akershus Buskerud Møre og Romsdal Nordland Oslo Rogaland Troms Trøndelag Vestfold Vestland Østfold Institusjon Bedrift Graf: Bevarte bedrifts- og institusjonsarkiv knytt til nynorsk skriftkultur etter fylke som er kartlagde. 4.4 Samlingsarkiv 4.4.5 Annan informasjon Det er i kartlegginga berre funne 15 arkiv som er plasserte Det er i kartlegginga ikkje gjort analysar av kor fullstendige i kategorien samling. Dette er typisk arkiv som er samla inn dei enkelte arkiva er opp mot kunnskap om arkivskaparen, for å dokumentere ei hending eller eit emne utanfor arkiv- hyllemeter og ytterår. Dette er informasjon vi delvis har skaparens vanlege verksemd. Døme på dette er arkivet samla inn og kan bruke i det vidare arbeidet. Det er heller Nynorsk Salmebok, samla inn av Peter Hognestad. ikkje gjort noko vurdering av oppbevaringsforhold eller magasinplass. 24 Nasjonal bevaringsplan 5 B E VA R I N G SV U R D E R I N G A R O G D O K U M E N TA S J O N S M Å L 5.1 Innleiing Norske arkivbevarande institusjonar kan ikkje ta vare på alt som er skapt av arkiv. Arkiva krev plass, og ein må også tenkje berekraftig utvikling for framtida – arkiva skal ikkje berre oppbevarast, men takast vare på, bli registrerte, gjort tilgjengelege og anna. Dette krev ressursar, og ein må gjere nokre val som gjer arbeidet realistisk, samstundes som det ikkje går på kostnad av ein heilskapleg samfunns- dokumentasjon. I dette kapittelet gjer vi greie for bevarings- vurderingar vidare, og kva dokumentasjonsmål vi skal jobbe etter. 5.2 Kvalitative 5.3 Arkiv som ikkje er bevaringskriterium bevarte I ei kartlegging av dette omfanget er det ikkje mogleg å I kartleggingsarbeidet sende vi som nemnt òg ut e-post til gjere ei vurdering ut frå innhaldet i materialet, og det har organisasjonar og ein del privatpersonar, der vi bad om å heller ikkje vore eit mål i ei slik kartlegging. I tråd med arkiv- melde inn både bevarte og ikkje bevarte arkiv. Her er det fagleg praksis 13 har vi lagt til grunn både funksjons- og kome inn informasjon om fleire arkiv som eksisterer, men innhaldsrelaterte bevaringskriterium, og har nytta ein som ikkje er bevarte hos ein arkivbevarande institusjon. kombinasjon av kvantitative og kvalitative kriterium i Her varierer detaljane i opplysingane og ikkje minst vurderingane, med vekt på sistnemnde. omstenda rundt arkiva, og det blir derfor ikkje gått noko detaljert innpå desse i planen. Nærare undersøking av og kartlegging av desse arkiva blir ein del av tiltaka i planperioden. Av kvalitative kriterium har vi særleg lagt vekt på: • Viktige nynorskinstitusjonar og prioriterte aktørar • Pionerverksemd • Status: Arkiv etter verksemder, organisasjonar og privatpersonar som har spela viktige roller eller som dokumenterer viktige hendingar • Mangfald og mindretal • Geografisk representativitet 13 Rapport frå Bevaringsutvalget 2002 Nasjonal bevaringsplan 25 5.4 Dokumentasjonsmål 5.4.1 Nynorske privatarkiv 5.4.2 Organisasjonar Som vist til i kapittel 3 om nynorsk i samfunnet, har institusjon- Kartlegginga viser at det er bevart mange arkiv etter mållag alisering av nynorsk på ulike område vore viktig i historia om og ungdomslag. Her ser ein likevel store variasjonar når ein nynorsk skriftkultur. Denne institusjonaliseringa har skjedd i samanliknar fylka, som ikkje berre kan forklarast med kvar skulen, kyrkjene, kommunane og innanfor annan offentleg nynorsk har stått sterkt og svakare. forvaltning som på arkivfeltet blir bevart gjennom andre bevaringsordningar. Men historiene om alle folkerøystingane, Av dei ca. 550 kartlagde organisasjonsarkiva, er det om lag debattane, motstand og sigrar blir òg fortalt frå andre 70 prosent som er ungdomslag og om lag 20 prosent som perspektiv og med andre stemmer i andre arkiv. Her finn er mållag. Resten av organisasjonsarkiva er primært andre vi det store omgrepet privatarkiv. Samla skal desse arkiva kulturlag, som arkiv etter leikarringar. Noregs Mållag hadde kunne utfylle kvarandre og gi ulike inngangar og perspektiv i 2023 187 lokal- og fylkeslag og om lag 15 700 medlemmer. til historia. Dette er arkiv frå organisasjonar, institusjonar, Noregs Ungdomslag hadde i 2023 329 lokal- og fylkeslag og bedrifter, personar, samlingar og andre privatarkiv. om lag 14 000 medlemmer. Historisk har Noregs Bevarte ungdomslags- og mållagsarkiv etter fylke arkiva er tilknytte 90 85 80 74 70 60 50 44 40 39 36 30 29 22 24 20 16 10 7 8 4 3 1 0 1 0 Ikkje merka / Agder Finnmark Telemark Innlandet Heile landet gjennomgått Akershus Buskerud Møre og Romsdal Nordland Oslo Rogaland Troms Trøndelag Vestfold Vestland Østfold Ungdomslag Mållag Graf: Kartlagde ungdomslags- og mållagsarkiv etter fylke arkiva er tilknytte. 26 Nasjonal bevaringsplan Bilete er teke i Bergen under Aksjon for språkleg rettferd i skulen i 1997. Aksjonen var eit samarbeid mellom Norsk Målungdom, Norsk Elev- organisasjon og Norsk Gymnasiast- samband, som arbeidde for retten til læremiddel på nynorsk. Henta frå arkivet til Norsk Målungdom. Fotograf: Ukjend. Eigar: Nynorsk kultursentrum. Ungdomslag vore ein større organisasjon. Laget hadde i arkiv etter lagsblad (som i kartlegginga er kategoriserte som 1920 47 000 medlemmer, medan Noregs Mållag då hadde organisasjonsarkiv og ikkje bedrift). I Arkivverkets bevarings- 8700 medlemmer.14 plan står Noregs ungdomslag og Norges bygdeungdomslag som prioriterte aktørar som Arkivverket skal samle inn. Arkiv etter mållag og ungdomslag gir samla ein brei repre- Dette gjeld sentrallaga, men det er likeså viktig at arkiva sentasjon av den nynorske skriftkulturen, i tillegg til å vere etter lokal- og regionalaga blir bevarte. viktige lokalhistoriske kjelder. Det er derfor viktig at arkiva etter desse aktørane blir tekne vare på. Dette gjeld også nærskylde organisasjonsarkiv og arkiv etter organisasjonar med tilknyting til eit mållag eller ungdomslag, til dømes 14 Grepstad, 2020, tabell 19.1 Nasjonal bevaringsplan 27 5.4.3 Personarkiv I 2021 gav forfattar og dramatikar Jon Fosse privatarkivet sitt til Nasjonalbiblioteket. Nasjonal- biblioteket har ansvar for bevaring av arkiv etter forfattarar og andre kulturpersonar. Foto: Gorm K. Gaare / Nasjonalbiblioteket. Å lage ei liste med namn på personar der eventuelle arkiv I kategorien personarkiv blir den skeive kjønnsbalansen over etter dei kan vere bevaringsverdige, er ikkje mogleg på alle kven og kva som er bevart ekstra synleg. Å sikre kjønns- nivå. Som vi har sett vil det også ofte vere samansette år- balanse og representativitet, med ekstra vekt på kvinne- saker til at eit personarkiv blir vurdert som bevaringsverdig, perspektivet og andre underrepresenterte mindretal, bør spesielt på lokal- og regionalnivå. inngå som del av vurderingane av kva for nokre arkiv som skal takast vare på. I ei vurdering av kva personarkiv knytt til nynorsk skriftkultur som bør bli bevarte, kan det vere til hjelp å sjå på tidlegare utval som er gjort, i tillegg til anerkjenningar i form av prisar, heiders- og æresmedlemskap. Blant anna kan ei rettesnor vere å sjå på kven som har fått biografiar i leksikona Norsk Allkunnebok og Allkunne, i innførings- og oversynsverk som boka Nynorsk litteraturhistorie, tildelingar av heiders- og æresmedlemskap i sentrale nynorske organisasjonar som Noregs Mållag eller Det Norske Samlaget, eller tildeling av prisar som Årets nynorskbrukar. På nasjonalt nivå bevarer Nasjonalbiblioteket arkiv etter Brev frå forfattarar, kunstnarar, forskarar og andre kulturpersonar. kvinnesaks- og Her kan det òg vere tilgrensande ansvarsområde mellom målkvinna Aasta Nasjonalbiblioteket og institusjonar med spesielle bevarings- Hansteen til Ivar Aasen, innlimt i område. Nasjonalbiblioteket tek òg vare på arkiv etter private boka Aasen fekk institusjonar, bedrifter og foreiningar innan norsk kulturliv og oversendt frå akademia. forfattaren ved utgjevinga i 1873. Foto: Nynorsk kultursentrum. 28 Nasjonal bevaringsplan 5.4.4 Institusjonar og bedrifter I denne kategorien er det arkiv etter fleire bedrifter og Arkiv i kategoriane bedrifter og institusjonar, her samla institusjonar som bør bli bevarte, mellom anna arkiv etter under overskrifta verksemder, er sterkt underrepresentert avis- og forlagsverksemd og folkehøgskular. Det er også i funna i kartlegginga. Årsaka til dette er truleg delt; fleire eit dokumentasjonsmål å bevare fleire arkiv etter sentrale slike arkiv er truleg bevarte, men har ikkje blitt fanga opp nynorske bedrifter og institusjonar, og arkiv etter bedrifter i kartlegginga, i tillegg til at fleire bedrifter og institusjonar og institusjonar som har hatt ein nynorskprofil som ein truleg allereie har gått tapt for ettertida. sentral del av verksemda si. Foto av arbeidskvardagen på Gildevangen kaffistove. Fotograf: Esther Langberg. Eigar: Oslo Museum. Falle i det fri. Reklameplakat for den «fyrste nynorske billegserien» frå Det Plakat for Nynorsk Vikeblad. Illustratør: Arne Wold. norske samlaget. Eigar: Nasjonalbiblioteket. Lisens: CC BY-NC-ND. Eigar: Nasjonal- biblioteket. Lisens: CC BY-NC-ND. Skjermbilete av det nynorske nettleksikonet Allkunne, som vart drive mellom 2008 til 2021. Nasjonal bevaringsplan 29 5.4.5 Samlingsarkiv Nynorsk forum: Kategorien samlingsarkiv viste seg i kartlegginga å vere ein • Bondeungdomslaget i Oslo liten kategori. Kategorien kan omfatte samlingar frå alle • Dag og Tid samfunnsområde, frå samlingar bygde opp etter privat- • Det Norske Teatret personar til kjeldesamlingar som ein organisasjon eller • Det Vestnorske Teateret institusjon har bygd opp. • Jærmuseet/Garborgsenteret • Kringkastingsringen Her kan det finnast mange bevaringsverdige samlingsarkiv • Landssamanslutning av nynorskkommunar rundt om i landet som ikkje er bevarte enda, men som • Litteraturselskapet Det Norske Samlaget dokumenterer viktige hendingar eller utvikling over tid • Nemnda for Norsk Ordbok innanfor bestemte område knytt til nynorsk skriftkultur. Det • Noregs Mållag same gjeld kjeldesamlingar som dokumenterer ulike emne • Noregs Ungdomslag knytt til nynorsk skriftkultur. • Norsk Barneblad • Norsk Målungdom 5.4.6 Andre prioriterte aktørar • NRK Nynorsk mediesenter Nynorsk forum er eit samarbeidsorgan for nynorske institu- • Nynorsk avissenter sjonar, organisasjonar og bedrifter. Forumet har 21 nynorsk- • Nynorsk bedriftsforum organisasjonar som medlemmer. Nokre av medlemene fell • Nynorskfylket Vestland under offentlegheitslova og arkiva deira blir dermed bevarte • Nynorsk kultursentrum, musea for gjennom andre ordningar. Nokre av arkiva til medlemene er skriftkultur allereie bevart. Vi har ei viss oversikt over statusen til arkiva • Nynorsk pressekontor til nokre av desse, men ikkje alle. Dette er aktørar vi i plan- • Nynorsksenteret, Nasjonalt senter for perioden ønskjer å samarbeide med for å avklare status for nynorsk i opplæringa arkiva deira og eventuelt vidare arbeid med å sikre arkiva. • Teater Vestland Sju teaterbrosjyrer frå Det Norske Teatret med informasjon om oppsetjingar kring tusenårsskiftet. Magni Øvrebotten, tidlegare leiar Foto: Nynorsk kultursentrum. for NRK Nynorsk mediesenter, syner fram bilete og avisutklipp frå tida si i NRK Sogn og Fjordane. Foto: Nynorsk kultursentrum. Framsida av Motmæle Vol. 30 Nr. 4 2016. Mot- mæle er medlemsbladet til Norsk Målungdom. Foto: Nynorsk kultursentrum. 30 Nasjonal bevaringsplan 5.5 Overblikk og retning vidare Kartlegginga har vist oss at det finst mykje spennande arkiv- er bevarte ved ein bevaringsinstitusjon. Ei viktig oppgåve blir materiale rundt om i landet. Det har òg vist oss at det er store å sjå nærmare på desse og samhandle med arkivskaparar hol, og at det er eit viktig arbeid å fylle desse framover for å og aktuelle bevaringsinstitusjonar om å sikre desse arkiva bidra til å sikre heilskapleg samfunnsdokumentasjon. for framtida. I ei kartlegging av denne typen, der vi har jobba for å få eit Vi bad i kartlegginga om å få innmeldt både papirarkiv overblikk nasjonalt, er det ikkje mogleg å fange opp alt. og digitalt skapte arkiv. Berre eit par innsendingar omtala Dette er både grunna rammer og metodikk for denne planen. sistnemnde type arkiv. Arkivsektoren står ovanfor eit stort Målet i utarbeidinga av denne første planen har vore å få ei arbeid med å sikre eit etterslep av digitalt skapte arkiv, og grovoversikt over kva som er bevart og kvar hola er, i tillegg det er stort behov for å opparbeide kompetanse på feltet. til å peike ut retninga for det vidare arbeidet vi skal gjere på Majoriteten av arkivdanninga etter år 2000 har skjedd feltet. Det er òg viktig å minne om at denne kartlegginga og skjer elektronisk, noko som både gir moglegheiter og har tatt for seg arkiv på arkivnivå. Det finst i tillegg mykje utfordringar. Det er viktig at det framover er fokus på denne verdfull og interessant dokumentasjon som berre utgjer delar typen arkivformat for å sikre bevaring av arkiva for ettertida, av arkiv som ikkje i sin heilskap er relevante som dokument- før etterslepet blir enda større. Tid og avgrensa kompetanse asjon av nynorsk skriftkultur. I kartlegginga har vi òg fått inn på feltet gjer òg at arkiva kan bli vanskelegare tilgjengelege tips og informasjon om arkiv som eksisterer, men som ikkje på grunn av teknologisk utvikling, skifte av system eller anna. 5.6 Dokumentasjonsmål oppsummert Organisasjonar: Institusjonar og bedrifter: • Arkiv etter lokale, regionale og nasjonale lag • Arkiv etter sentrale nynorske bedrifter og i Noregs Mållag og Noregs Ungdomslag. institusjonar • Arkiv etter bedrifter og institusjonar som har hatt Personar: ein nynorskprofil som ein vesentleg del av • Arkiv etter personar som har hatt sentrale verv profilen sin, arkiv etter aviser og tidsskrift med og/eller har gjort ein særskild innsats for nynorsk som redaksjonsspråk, arkiv etter nynorsk skriftkultur nynorskforlag, arkiv etter frilynde folkehøgskular. • Arkiv etter skjønnlitterære nynorskforfattarar • Arkiv etter personar som har drive pioner- Samlingar: verksemd knytt til nynorsk skriftkultur. • Arkiv som dokumenterer viktigehendingar • Arkiv som dokumenterer utvikling over tid innan- for bestemte område • Kjeldesamlingar som dokumenterer ulike emne knytt til nynorsk skriftkultur. Andre prioriterte aktørar: etter lista på side 30. Nasjonal bevaringsplan 31 6 TILTAK: KORLEIS ARBEIDE MED PRIVAT- ARKIV OM NYNORSK SKRIFTKULTUR? 6.1 Nynorsk kultursentrum si rolle som nasjonal koordinator Ein viktig del av planarbeidet har vore å kartleggje feltet, Som del av avtalen med Arkivverket inngår Nynorsk kultur- i tillegg til å informere, opprette kontakt med og samarbeid sentrum i privatarkivnettverket for fylkeskoordinerande med aktuelle partar og nettverk. Dette arbeidet vil halde fram institusjonar og institusjonar med nasjonal bevaringspolitikk også i planperioden, der vi vil arbeide for å implementere som Arkivverket har ansvar for å koordinere. planen og auke medvitet rundt viktigheita av å bevare og synleggjere nynorskarkiv. Som koordinerande institusjon vil Når det gjeld Nynorsk kultursentrum sine eigne prioriteringar Nynorsk kultursentrum arbeide systematisk for at bevarings- av inntak og tilvekstar til eiga samling, blir dette gjort i tråd verdige historiske privatarkiv i Noreg knytt til nynorsk skrift- med institusjonens interne samlingsplan. Det kan også vere kultur blir samla inn, ivaretatt og så langt som råd blir gjort at behovet vil endre seg dei komande åra når denne planen tilgjengelege. og Nynorsk kultursentrum si rolle for samfunnsområdet blir meir innarbeidd. Vi har allereie i arbeidet med planen sett at dette òg aukar førespurnader om arkivavlevering. Korleis det blir løyst i framtida må vi ta stilling til viss og når dette blir aktuelt. Avtalen med Arkivverket vart inngått i 2022 og gjeld i første omgang for fem år. Nynorsk kultursentrum sine plikter etter avtalen er å: • sørgje for å koordinere arbeidet med nynorsk språk og skriftkultur med resten av arkivsektoren, særskild dei fylkes- koordinerande institusjonane (for regionale og lokale arkiv), Arkivverket og Nasjonal- biblioteket. • utarbeide og vedlikehalde ein nasjonal bevaringsplan for nynorsk språk og skriftkultur. • forplikte oss til å sjølv følgje Riksarkivaren sine retningsliner for arbeidet med privatarkiv i arbeidet vårt som koordi- nerande instans for historiske arkiv knytt til nynorsk språk og skriftkultur. • gjere Arkivverket merksame på særskilt verneverdige arkiv som omhandlar nynorsk språk og skriftkultur. 32 Nasjonal bevaringsplan 6.2 Mål og tiltak for Nynorsk kultursentrum som nasjonal koordinator i planperioden • Arbeide for at fleire bevaringsverdige arkiv som dokumenterer historie til nynorsk skriftkultur blir bevarte og gjort tilgjengelege, som del av det overordna målet om heilskapleg samfunnsdokumentasjon. • Vere ein rådgivar på feltet for nasjonale, regionale og lokale institusjonar. • Vere ein rådgivar og eit bindeledd mellom aktuelle depotinstitusjonar og arkiveigarar som ønskjer å avlevere arkiva sine. • Utvikle og synleggjere rolla vår som nasjonal koordinator. • Bidra til å koordinere prioritering og innsamlingsarbeid av nynorskarkiv. • Delta i det nasjonale privatarkivnettverket. • Gjere Arkivverket merksame på særskilt verneverdige arkiv som dokumenterer nynorsk skriftkultur. • Bidra til å sikre bevaring av arkiv etter ungdomslag og mållag gjennom samarbeid med fylkeslag, sentrallag og aktuelle arkivinstitusjonar. • Utvikle pilotprosjekt for bevaring av arkiv etter ungdomslag og mållag, som vi søkjer arkivutviklings- midlar til. Pilotprosjektet skal ta føre seg eitt eller to fylke, som vil munne ut i ein metode som kan nyttast i andre fylke og nasjonalt. • Gjere ei meir detaljert kartlegging av nynorske institusjonar og bedrifter, særleg aviser og forlag, og utarbeide ei liste med prioriterte aktørar på feltet. • Følgje opp informasjonen vi fekk inn i kartleggingsarbeidet om arkiv som ikkje er bevarte. • Kartleggje nynorsktiltak som ikkje lenger eksisterer, og undersøkje om arkiva etter desse er tekne vare på. • Samarbeide med prioriterte aktørar for bevaring av arkiva deira. • Fornye samarbeidsavtalen med Arkivverket om å vere koordinator og ha nasjonalt samfunnsansvar for privatarkiv knytt til nynorsk skriftkultur (gjeldande avtale gjeld til 2027). • Utvikle ein ABC-rettleiar for organisasjonar og privatpersonar som sit på arkiv som dei ønskjer å avle vere. • Utvikle ein ABC-rettleiar til hjelp for publikum som leitar etter privatarkiv som dokumenterer nynorsk skriftkultur. Målgruppa for denne vil vere forskarar og andre interesserte. • Arbeide for og påverke aktørar som driftar fagsystem og digitale løysingar (t.d. Digitalarkivet, Asta, Arkivportalen) slik at det vert mogleg å synleggjere og finne att arkiv som dokumenterer nynorsk skriftkultur. Dette kan t.d. gjerast ved bruk av emneknaggar, men vi ønskjer òg å sjå på andre metodar. • Auke eigen kompetanse på bevaring av digitalt skapte arkiv. Nasjonal bevaringsplan 33 6.3 Framlegg til tiltak for andre privatarkivbevarande institusjonar Vi tilrår alle privatarkivbevarande institusjonar å ha eit Vi oppmodar også institusjonar som registrerer arkiv i Asta særskilt fokus på å bevare arkiv som dokumenterer fram- om å bruke emneknaggar eller merkingar som ‘nynorsk’ veksten og bruken av nynorsk. Vi håper at denne planen kan og ‘målsak’ i arkivomtalen der det er relevant, slik at arkiva vere til hjelp og vere nyttig som verktøy i møte med privat- dukkar opp i søkjeresultat i Arkivportalen for dei som leitar arkiv som dokumenterer nynorsk skriftkultur. Ta kontakt med etter nynorskarkiv. Nynorsk kultursentrum som nasjonal koordinator for sam- funnsområdet om du er i tvil om eit arkiv er bevaringsverdig ut frå dokumentasjonsmåla vi har skissert i kapittel 5, eller om du har andre spørsmål knytt til privatarkiv og nynorsk skriftkultur. Vi tek også gjerne imot tips til arkiv som ikkje er fanga opp i kartlegginga per 2024, og spesielt om særleg verneverdige arkiv . 6.4 Har du eller organisasjonen din eit nynorskarkiv? Har du eller ein organisasjon du er knytt til eit nynorskarkiv Kvar enkelt arkivbevarande institusjon har sin eigen praksis som du meiner bør bli bevart? Eller kjenner du til slike for mottak og deponi av arkiv. Nokre tek berre i mot arkiv gjennom andre kanalar? Då vil vi gjerne at du tek kontakt viss eigarskapen blir overført til dei, medan andre tek i mot med Nynorsk kultursentrum for vidare rettleiing. Vi vil då arkiv til deponi utan skifte av eigarskap. Mange tek betaling gjere ei vurdering av arkivet og koordinere med andre for plass i magasina sine, og somme stiller krav til at arkiva aktuelle arkivbevarande institusjonar. Vi kan sjølvsagt ikkje skal vere ordna før overlevering. love at Nynorsk kultursentrum eller ein annan institusjon vil kunne ta inn arkivet eller kva avtale som kan gjerast om Nynorsk kultursentrum har per no ikkje kapasitet til å hjelpe dette, men vi vil hjelpe deg med å navigere i dette land- til med ordning av arkiv eller å bidra med midlar til dette, skapet. Først og fremst blir det vurdert kven som kan vere men vi vil hjelpe deg på vegen ved å gi råd og koordinere den rette institusjonen å spørje om eventuelt mottak av med andre institusjonar saman med deg. arkivet. Vidare vil det bli gjort ei vurdering om arkivet er bevaringsverdig i tråd med den aktuelle institusjonens eigen bevaringsplan og den nasjonale bevaringsplanen for privat- arkiv knytt til nynorsk skriftkultur. 34 Nasjonal bevaringsplan 6.5 Utfordringar Mange institusjonar har i dag inntaksstopp på grunn av Bevaring av digitalt skapte arkiv er eit viktig område å auke plass- eller ressursmangel og stort etterslep. Gjennomføring kompetansen innanfor. I dag blir både offentlege og private av tiltak for andre privatarkivbevarande institusjonar vil òg arkiv i stor grad skapte digitalt, anten arkivskaparen er ein medføre kostnader, særleg knytt til inntak, ordning, registre- frivillig organisasjon, ein person, eller ein større institusjon. ring, publisering og digitalisering, både for arkivinstitusjonen Å auke kompetansen vår på feltet blir viktig i rolla vår som som tek imot arkiva og/eller for dei som skal avlevere desse. rådgivande aktør for arkivskaparar og -eigarar. Det er viktig Nynorsk kultursentrum kan ikkje påleggje andre bevarings- at bevaringsverdige arkiv som er digitale, blir bevarte i mest institusjonar å ta inn og bevare arkiv, men kan kome med mogleg samtid, då dei over tid kan vere sårbare for å bli råd om kva arkiv som er bevaringsverdige med tanke på ny- utilgjengelege eller ufullstendige. norsk skriftkultur. Kva arkiv som skal takast vare på, er utover det ei vurdering som må gjerast i samråd med dei enkelte institusjonane og deira nnsamlingsplanar og vurderingar. Fleire depotinstitusjonar har ein kostnad knytt til innlevering av arkiv (ordning og oppbevaring). For arkiveigarar, til dømes lokallag av nynorskorganisasjonar, kan dette vere ei utgift dei ikkje har midlar til å dekke, og som dermed blir eit hinder for bevaring. 6.6 Forsking og kunnskap Privatarkiv blir brukte som kjelder til forsking, dokumenta- sjonsarbeid og kunnskapsutvikling. For å kunne bli brukte, må arkiva vere bevarte og gjort tilgjengelege. Det er òg ein uvurderleg fordel om dei er gjort tilgjengelege på ein måte som både gjer det lett for ikkje-arkivarar å finne fram til og i dei, og at dei er ordna og registrerte for å sikre god beva- ring av kunnskapen om og i arkiva i lang tid framover. Nasjonal bevaringsplan 35 7 ADMINISTRATIVE OG ØKONOMISKE KONSEKVENSAR Denne bevaringsplanen gjeld for perioden 2025–2029. som er tildelte eit nasjonalt sektoransvar.15 Styrkte rammer til Planen skal bli revidert i 2029, og ny plan skal gjelde frå arbeidet vil kunne auke dei faglege ressursane som trengs 2030. Dette er den aller første planen som er laga med mål for å følgje opp avtalen og oppgåvene som ligg i denne. Det om å kartleggje og sikre bevaring av privatarkiv knytt til vil òg gje betre rammer for å jobbe meir heilskapleg med nynorsk skriftkultur. Behov og oppgåver vi ikkje har avdekt å sikre nynorske privatarkiv for framtida. Det same gjeld i samband med arbeidet med denne planen, kan kome til i midlar til arbeid med og bevaring av privatarkiv for andre planperioden. arkivinstitusjonar for å ruste dei til å sikre arkiv som doku- menterer nynorsk skriftkultur. Utan auke i midlar til dette, Arbeidet som nasjonal koordinator er ei prioritert oppgåve vil det vere vanskeleg for både desse og arkiveigarar å få for Nynorsk kultursentrum, og er nedfelt i institusjonen sine realisert dei tilrådde tiltaka som er lagt fram i denne planen. langtidsplanar og styringsdokument. Nynorsk kultursentrum har mange arbeidsområde og -oppgåver som skal løysast Arkivutviklingsmidlane gir viktige tilskot til arkivbevarande med avgrensa ressursar, der den strategiske bruken av institusjonar, noko som gjer det mogleg å gjennomføre personalressursar skal vere i tråd med overordna planar prosjekt som det elles ikkje hadde vore rom for å gjennom- og mål. Det å implementere planen og gjennomføre tiltaka føre utifrå institusjonen sine eigne ressursar og økonomiske fordrar at det blir sett av nok fagleg kompetente ressursar til føresetnader. Nynorsk kultursentrum vil i planperioden arbeidet vidare. Ein meir detaljert plan for oppfølging av utarbeide eitt eller fleire større prosjekt ut frå måla og tiltaka bevaringsplanen og koordinatorfunksjonen, og rammene, for i kapittel 6.2. Dette vil vi søkje om arkivutviklingsmidlar for å dette arbeidet blir kvart år vurdert i samband med institu- kunne gjennomføre. sjonen sin årlege handlingsplan og generelle årsplanar. Nynorsk kultursentrum skal i 2025 revidere eigen langtids- Då Nynorsk kultursentrum i 2021 tok initiativ til og inngjekk plan for samlingsforvaltning, og skal i samband med det avtalen med Arkivverket om å ta på seg rolla som nasjonal utarbeide ein meir detaljert plan for eigne inntak og forvalt- koordinator for feltet, følgde det ikkje med midlar til opp- ning av arkiv. Dette planarbeidet vil òg sjå til denne beva- gåva. I Arkivforbundets strategi for 2024–2026 vil Arkiv- ringsplanen, der vi vil gjere ei vurdering av om det er arkiv forbundet arbeide for å styrkje rammene for institusjonar eller bevaringsområde vi sjølve skal samle inn. 15 Strategiplan for Arkivforbundet 2024–2026 36 Nasjonal bevaringsplan 8 OPPSUMMERING Dette er den første bevaringsplanen for privatarkiv på Nynorsk kultursentrum skal vidare følgje opp bevarings- området som gjeld nynorsk skriftkultur. Gjennom arbeidet planen og utvikle rolla vår som nasjonal koordinator for med planen har vi fått ei grovoversikt over kva som eksisterer arkiv knytt til nynorsk skriftkultur gjennom dialog med lokale, og kvar hola er, og kva tiltak vi bør prioritere i planperioden regionale og nasjonale ABM-institusjonar om samarbeid, for å sikre bevaring av privatarkiv som dokumenterer arbeidsdeling og rådgiving. Særskild gjeld dette dei fylkes- nynorsk skriftkultur. koordinerande institusjonane, Arkivverket og Nasjonal- biblioteket. Nynorsk kultursentrum deltek også i regionale og nasjonale privatarkivnettverk. Nasjonal bevaringsplan 37 9 KJELDER OG VIKTIGE DOKUMENT: • Arkivverket: «Nasjonal strategi for privatarkivarbeidet 2019–2023»: https://www.arkivverket.no/for-arkiveiere/arki- ver-fra-privat-sektor/nasjonal-strategi-for-privatarkivarbeidet • Arkivverket: «Arkivverkets bevaringsplan for privatarkiv», vedteken 2020: https://www.arkivverket.no/for-arkiveiere/arki- ver-fra-privat-sektor/arkivverkets-bevaringsplan-for-privatarkiv • Arkivverket: «Nasjonale institusjoner og bevaringsplaner»: https://www.arkivverket.no/for-arkiveiere/arkiver-fra-pri- vat-sektor/nasjonale-institusjoner-og-bevaringsplaner • Arkivverket: «Regionale institusjoner og bevaringsplaner»: https://www.arkivverket.no/for-arkiveiere/arkiver-fra-pri- vat-sektor/regionale-institusjoner-og-bevaringsplaner • Arkivverket: «Retningslinjer for arbeidet med privatarkiver», fastsett av Riksarkivaren 2002: https://www.arkivverket.no/ for-arkiveiere/arkiver-fra-privat-sektor/retningslinjer-for-arbeidet-med-privatarkiver • Arkivlova LOV-1992-12-04-126: https://lovdata.no/dokument/NL/lov/1992-12-04-126 • Meld. St. 7 (2012–2013) Arkiv (arkivmeldinga): https://www.regjeringen.no/no/dokumenter/meld-st-7-20122013/id707323/ • Meld. St. 8 (2018–2019) Kulturens kraft. Kulturpolitikk for framtida (kulturmeldinga): https://www.regjeringen.no/no/doku- menter/meld.-st.-8-20182019/id2620206/ • Meld. St. 23 (2020–2021) Musea i samfunnet — Tillit, ting og tid (museumsmeldinga): https://www.regjeringen.no/no/do- kumenter/meld.-st.-23-20202021/id2840027/ • NOU 2019: 9 Fra kalveskinn til datasjø — Ny lov om samfunnsdokumentasjon og arkiver: https://www.regjeringen.no/ contentassets/d4091c3f6abc4eacae1ae527a4cef30b/nn-no/pdfs/nou201920190009000dddpdfs.pdf • Arkivverket: «Delprosjekt Privatarkiv (PRIV)»: https://www.arkivverket.no/arkivutvikling/utviklingsprosjekter/pagaen- de-prosjekter/samdok-delprosjekt-privatarkiv • Arkivverket: «Om SAMDOK-prosjektet»: https://www.arkivverket.no/arkivutvikling/utviklingsprosjekter/pagaende-prosjek- ter/om-samdok-prosjektet • Arkivforbundet: Strategiplan for Arkivforbundet 2024–2026: https://www.arkivforbundet.no/om/strategiplan/ • Arkivverket: «Retningslinjer for arbeidet med privatarkiver»: https://www.arkivverket.no/for-arkiveiere/arkiver-fra-pri- vat-sektor/retningslinjer-for-arbeidet-med-privatarkiver • Fonnes, Ivar m.fl. (2002). Rapport fra Bevaringsutvalget 2002. Riksarkivaren • Grepstad, Ottar. (2020). Språkfakta 2020. Tala Forteljingane. Dokumenta. Grepstad skriveri. • Grepstad, Ottar. (2010). Avisene som utvida Noreg. Nynorskpressa 1850–2010. Samlaget. • Grepstad, Ottar. «Dagen i dag / Nynorsk skriftkultur år for år 1646-2023». Henta frå arkivsidene etter allkunne.no (sist oppdatert 2020). • Grepstad, Ottar. «1646-1800 Forsøk på trykk». Henta frå arkivsidene etter allkunne.no (sist oppdatert 2020). • Nynorsk kultursentrum. (u.å.). Arkiv for norsk målreising, Peder Hovdan-arkivet. Henta frå nynorsk.no: https://nynorsk.no/ samlingane/arkiv-for-norsk-malreising-hovdan-arkivet/ • Sandsmark, Per Magnus Finnanger. (u.å.). Den nynorske litteraturen 1848-2018. Henta frå nynorsk.no: https://nynorsk.no/ om-nynorsk/litteraturen/ • Sandsmark, Per Magnus Finnanger. (2022). Regional stode for nynorsk skriftkultur. Notat om omgrepsavklaringar, skalaer og kriterium. Nynorsk kultursentrum. • Språkrådet: Rapport om språkbyte, 2022: https://sprakradet.no/aktuelt/ny-rapport-om-sprakbyte-fra-nynorsk-til-bok- mal/ • Allkunne.no: Temaside: Den nynorske skjønnlitteraturen 1850–2015. Henta frå arkivsidene etter allkunne.no. • Snl.no. Dansketida: https://snl.no/dansketida • Snl.no. Magnus lagabøtes landslov: https://snl.no/Magnus_Lagab%C3%B8ters_landslov • Snl.no. Nynorsk: https://snl.no/nynorsk 38 Nasjonal bevaringsplan 10 VEDLEGG Oversikta over kartlagde arkiv som er bevarte vil bli publisert på nynorsk.no og oppdatert der (etter høyring og endeleg styregodkjenning av planen). Nasjonal bevaringsplan 39 40 Nasjonal bevaringsplan "
}