{
  "dokument_id": "7c1549ec-ccbb-5083-b5ba-2120689fe74a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill til Barnas Kulturhus saken",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12227315/Innspill-til-Barnas-Kulturhus-saken",
  "tekst": "KUNSTNERNE SIER: Foto: Tove K. Breistein/Barn i Byen Jack Markussen – Kunstnerisk leder av stiftelsen Dukkenikkerne “Tenker at bare tanken på å legge ned Barnas Kulturhus viser ikke bare en historieløshet, men også en uforstand på hva som i alle år har blitt «produsert» i det relativt lille huset i Kalmargaten. At det opptil 6 dager i uken har vært et møtested for kunstnere, pedagoger, akademikere og ikke minst barn i alle aldre som har møttes og utvekslet meninger og erfaringer. Det unike med BKH er jo nettopp at det har evnet å tilknytte seg så mange interessegrupper, -som alle har hatt et felles mål: studere, erfare og underholde målgruppen BARN! Barnas Hus har også til alle tider vært bevisst på sin beliggenhet midt i Bergen sentrum. Ut fra det har de lagd undervisningsprogrammer som både inneholder arkitektur, utforsking av byrom og dette med å faktisk være en byBRUKER! Ikke til forkleinelse for de mange fine bydelene rundt Bergen, men man kommer jo fra BERGEN, ikke Åsane når man i voksen alder er ute i verden og skal presentere seg.. Og da er det jo greit å ha kunnskapen om f.eks Middelalderbyen Bergen inne fordi man som barn var innom Barnas Kulturhus’ program. Så kjære Bergens politikere! Ta dere en bolle og bevar Barnas Kulturhus! Det er alltid hyggelig å fylle store eller lille scene på DNS eller Grieghallen med forventningsfulle unger og voksne, men de beste og viktigste møtene i løpet av 20 år i Bergens kulturliv er de gangene opplevelsen har vært så nær og intens som de blir når scene og sal flyter sammen.” Med håp om bedre tider Jack Markussen Kunstnerisk leder Stiftelsen Dukkenikkerne. Tidligere mottaker av Bergen By’s kunstnerpris og mangeårig mottager av driftstilskudd til Stiftelsen Dukkenikkernes teaterverksted Mai Veronica Lykke Robles Thorseth- Tverrfaglig kunstner og Co-leder Wrap “Som kunstner som lager kunst for småbarn, har Barnas Kulturhus vært en ressurs, støttespiller, diskusjonspartner og arena i møte med fagpersoner, barn, barnehageansatte og foreldre. En slik arena er umistelig med tanke på publikumsutvikling. Barnas Kulturhus er et viktig arkiv og en erfaringsbank for kunst for barn i Bergen. Hvis man ønsker et samfunn og en by hvor kunst er tilgjengelig og integrert i innbyggernes liv, er et av de viktigste tiltakene å kjempe for gode arenaer og infrastruktur som Barnas Kulturhus, der et mangfold av magiske møter mellom små mennesker og kunsten oppstår.” Mai Veronica Lykke Robles Thorseth. - Tverrfaglig kunstner og Co-leder Wrap Miss Tati - Musiker/Artist “Barnas kulturhus gir et viktig tilbud for barn og det er trist å se at det foreslås nedleggelse. Jeg har hatt gleden av å spille der opp gjennom årene og det som har gitt meg stor glede er å få varme tilbakemeldinger fra barn og foreldre om at konsertene har gjort inntrykk. Kultur er viktig ikke bare for store, men små - alt i alt beriker dette kulturtilbud byen vår” Mvh. Tatiana Palanca Lopes Pereira - Musiker/Artist Monica Marcella - Kunstner “Jeg tror jeg hadde mitt første verksted på Barnas Kulturhus i 2003. Ble hanket inn av Torunn Brandanger som jeg hadde vært på keramikkurs hos. Dette ble egentlig introduksjonen til barn som deltagere og mottakere. Det har styrt hele mitt profesjonelle virke og det er her jeg har funnet størst mening. Jeg har hatt verksted, utstillinger og formidling her i over 20 altså. Himmel. Tenk det! Oftest har det handlet om dyr. Og aller oftest insekter. Vi har bearbeidet vår kjærlighet til naturen og kommunisert om hva den betyr for oss gjennom ord, bilder og skulpturer. Vi har modellert, laget collager, animasjon, tegnet, malt...jeg har hatt følehorn på hodet og tunge på føttene. Samtalene har vært mange, dype, gøye og viktige! Rommet som finnes i Barnas Kulturhus er inkluderende og demokratisk. Det forebygger utenforskap, gir kulturell ballast og utvikler kommunikasjonsevne, Hvis Bergen Kommunes forslag til nedleggelse blir min siste formidling og verksted om larver, nå i vår under Klimafestivalen. Jeg håper jeg slipper å være gørrtrist mens jeg gjør det. Som tidligere folkevalgt i en annen landsdel har jeg brukt Barnas Kulturhus som et stjerneeksempel. Når jeg reiser og setter opp min, potensielt siste, forestillingen går jeg i minus. Det er av rein idealisme fordi jeg synes det er altfor viktig til å la vær. Jeg håper beslutningstagerne summer seg her. Det blir for dyrt å legge ned Barnas Kulturhus, og det er kidza i Bergen som punger ut. For ordens skyld, jeg er altså prosjektleder for folkeforskning på ville pollinerende insekter, tekstforfatter for lille Norske Leksikon, illustratør og tverrfaglig natur formidler .” Foto: Geir Dokken Monica Marcella Prosjektleder for Den Ville Pollinatortellingen Lahumlasuse.no I Facebooklahumlasuse Maryna Karunyk - Kunstner “Hei! Jeg er kunstner, og har hatt gleden av å jobbe flere ganger i Barnas kulturhus Barnas kulturhus i Bergen er et unikt sted som har stor innvirkning på barns utvikling og styrker familiebånd. Stengingen av dette senteret vil være et stort tap både for barna og foreldrene. For det første gir Barnas kulturhus en utmerket mulighet for felles fritid for foreldre og barn. Her kan man tilbringe tid sammen, ikke bare for å ha det gøy, men også ved å delta i kreative og utviklende aktiviteter. Dette er en viktig del av å skape sterke relasjoner i familien, der voksne og barn kan være sammen, lære og utvikle seg. For det andre er Barnas kulturhus et koselig og varmt sted som man alltid ønsker å komme tilbake til. Her er det en atmosfære av omsorg og oppmerksomhet til hvert barn, noe som fremmer en harmonisk utvikling og et komfortabelt opphold. Dette er et sted som tiltrekker familier og blir et andre hjem for dem i helgene. I tillegg er et slikt sted for Bergen en ekte «perle», en magnet som tiltrekker seg ikke bare lokale innbyggere, men også folk fra nærliggende områder. Å stenge det vil være et betydelig tap for byen, ettersom dette rommet skaper muligheter for sosial integrasjon, styrker lokale fellesskap og fremmer kulturell utvikling. Vi må forstå at tapet av Barnas kulturhus ikke bare er stengingen av en institusjon, men tapet av en viktig del av bylivet, som har langsiktig innvirkning på barnas og familienes velvære. Å bevare helgedagsenteret er å bevare en verdifull ressurs for Bergen og dets innbyggere.” Mvh Maryna Karunyk - Kunstner Mia Øquist - Billedkunstner “Det er magisk de gangene Barnas Kulturhus har et mylder av scenekunst og drop in verksted for de yngste. Her har barnefamilier kunne gå fra rom til rom å oppleve kunstformidling for de aller yngste, etter å ha vært på teater. Det er alltid masse barnefamilier som kommer med et smil på verkstedene, med små nysgjerrige barn. Et sted der både barn, foreldre, besteforeldre kan bli inspirert og ha et godt sted å være. I rommene har vi som kunstnere kunne gjøre om rommene til installasjoner rettet til de helt aller yngste helt ned i under 1 år. Formidling for de aller yngste krever en trygghet og gode fasiliteter, dette har Barnas Kulturhus. Et hus som er helt unikt. Som kunstner som jobber med formidling for barn har Barnas Kulturhus vært helt avgjørende for å kunne utvikle formidlingsprosjekter. Her har det vært kunnskap og boltreplass. Det er et stort tap for Bergen om knutepunktet for formidling for barn forsvinner. ” Mvh Mia Øquist- Billedkunstner - drop in verksteder Barnas Kulturhus, opplegg i Kulturelle Bæremeisen og lærer ved Kulturskolen i Bergen Stein Urheim – Musiker “La Barnas kulturhus bestå! Mine erfaringer med Barnas kulturhus er utelukkende positive, både som utøvende musiker, og som far til et storfornøyd og inspirert barn etter endt konsertopplevelse. Å legge ned et velfungerende, fantastisk fint musikk-, teater-, verkstedstilbud som Barnas kulturhus er, vil være en skam for kulturbyen Bergen. Nå må kulturbyråden og byrådet gå foran og bygge opp og støtte unik kompetanse innen kultur, fremfor å rasere den.” Stein Urheim Profesjonell Musiker og Pappa /aktiv bruker av tilbudet Grethe J. Mikaelsen – Skuespiller og Danser “Å legge ned Barnas Kulturhus vil jeg som et samfunns engasjert menneske nesten betegne som en narsissistisk handling. En avgjørelse som viser voksne uten ansvars følelse for Barnas muligheter til å utvikle en kulturell ballast for fremtiden. Barnas Kulturhus er nå den siste arena kun rettet mot barn. Det er ikke et teater eller kunst institusjon som må dele kreftene sine på flere alders grupper. Det er et unikt konsept som presenterer både danseforestillinger, teater, konserter, performance, malerkunst og arkitektur. De har mange tilstelninger hvor barna selv kan delta og utvikle seg innenfor forskjellige kreative aktiviteter. Det er rettet både mot barnehager og allmennheten/familier. Jeg har selv benyttet Huset som skuespiller, performance artist og kulturarbeider helt tilbake til begynnelsen av nitti tallet. Og det har vært som en skattekiste. Et sted hvor terskelen er lav og døren høy. Jeg har fått utfolde meg innenfor eksperimentell og tradisjonell formidling ved deres arrangementer. Og ikke minst fått være en del av et sydende kreativt miljø hvor du blir løftet opp og frem. Det er ikke få karakterer og historier som har sett dagens lys i Barnas kulturhus. Det at jeg som et skapende menneske har kunnet prøve meg frem. Lete og finne helt nye utrykk som har funnet tonen med deres publikum. Det har igjen gitt styrke til å produsere mer og formidle til mange andre steder, og mange andre små og stor publikummere. Å velge å rive ned dette på en to tre. Dette som har fått vokse seg til denne særegne og brede scenen for både artister og barn. Det er virkelig et vitne om et samfunn i en nedadgående spiral. Det forteller mye om hvem vi er som mennesker når vi gjør et slikt valg. For det er ikke snakk om at vi mangler mat eller medisiner her, men et bevis for at vi må være kulturelt tilbakestående.” Med Vennlig Hilsen Grethe. J. Mikaelsen Skuespiller og Danser BARNEHAGENE SIER: Mona Kirkevik Heggernes - Gyldenpris Barnehage “Barnas Kulturhus har i 30 år vært en uvurderlig ressurs for vår barnehage og for mange andre i Bergen. For barna i vår barnehage, er det e viktig arena som sikrer at alle, uavhengig av språk, økonomiske forutsetninger eller kulturell bakgrunn, får tilgang til kunstopplevelser av høy kvalitet. Dette tilbudet gir barna en unik mulighet til å oppleve profesjonell kunst i trygge og tilrettelagte omgivelser, noe som skaper forutsigbarhet og trygghet. Gjennom felles opplevelser styrkes samholdet i barnegruppen, samtidig som kreativitet og nysgjerrighet blomstrer. Barnas Kulturhus er derfor en helt essensiell del av vårt kulturelle tilbud, og en nedleggelse vil frata barna våre en viktig kilde til inspirasjon, læring og kulturell tilhørighet. ” Mvh Gyldenpris barnehage v/Mona Kirkevik Heggernes Konsulent Liv Herborg Markhus - Heimly Barnehage “Vi i Heimly barnehage har vært på mange forestillinger i Barnas Kulturhus, og vi har mange gode minner derfra. Det har vært dyktige skuespillere som har fått barna til å le og kose seg. Barna får mange felles erfaringer ved å få muligheten til å reise på teater - felles opplevelser og nye erfaringer som de gjerne leker ut i leken i etterkant. De får også erfaring med hvordan en skal oppføre seg når en er på offentlige steder og opplevelsen av å reise med buss. Vi har blitt tatt godt imot på Barnas kulturhus, og det har vært så koselig å få spise maten vår i \"cafeen\" før eller etter forestillingen. Vi håper at tilbudet i Barnas hus ikke blir lagt ned.” Hilsen Liv Herborg Markhus i Heimly barnehage Marit Nygård - Karusellen Barnehage “Hva \"Huset\" og kulturtilbudet dere har levert gjennom en mannsalder har hatt av betydning for barna i Karusellen er omfattende og vanskelig å beskrive med få ord. Noe vil jeg likevel trekke spesielt frem; Hvorfor Barnas Kulturhus bør bestå, og hva huset har betydd for barna og ansatte i barnehagen; * På barnas Kulturhus tar de barna PÅ ALVOR - PÅ EKTE!!! Det er i få andre sammenhenger utenfor barnehagen tilbudet som er rettet mot dem faktisk har barnet i fokus - og at kulturformidlingen skjer på deres premisser. * På Barnas kulturhus har barna fått fortalt nye historier, fått utvidet sine perspektiver og fått utviklet sin forståelse for hvordan ting henger sammen. * Barna har fått utfolde seg gjennom mange ulike \"fascetter\" av kunst og kultur og fått økt sin fantasi, kreativitet og ikke minst felles opplevelse og samhold. * Gjennom kulturtilbudet på barnas kulturhus har barna gjennom kreative, estetiske opplevelser og læringsprosesser fått utfolde seg, skape og se ting fra andre og nye perspektiver. * Rammeplanen for barnehager (2017) sier at barnehagen skal la barna møte ulike kunstneriske og kulturelle uttrykk som gjenspeiler et mangfoldig samfunn og ulike tidsepoker. Tilbudet hos Barnas Kulturhus har vært og er fortsatt uvurderlig i barnehagens arbeid med dette fagområdet. På Barnas Kulturhus møter barn og ansatte profesjonelle og dedikerte kunstnere, som vier all sin kompetanse og oppmerksomhet mot å gi barna den beste kulturformidlingen vi kan tenke oss. Barnehagens barn og ansatte blir inspirert og tar med seg dette tilbake til barnehagen i lek og aktivitet. * Det er helt grunnleggende for et demokrati at barn og unge får ta del i fri kunst og kultur!!! * Barnas Kulturhus er selve GULLREKKEN når det gjelder kulturopplevelser for barn, og dermed også vesentlig i barna utvikling av demokratisk tenkning og ytring! Til myndighetene; Lær av barnas Kulturhus, og ta barna på alvor - på ekte dere også!!!!* Ikke raser byens beste kulturtilbud for barn og unge!. Det kan få uopprettelige følger - “ Mvh. Marit Nygård Daglig leder i Karusellen Barnehage Vibeke Tonning – Starefossen Barnehage “Vi er sjokkerte over at de ønsker å avvikle tilbudet. Vi gir dere vår fulle støtte i kampen om å få beholde tilbudet på Barnas Kulturhus. ” Mvh Vibeke Tonning Styrer Starefossen barnehage Wenche Hauge – Daglig Leder i Eventus Bergen Barneasyl “Barnas Kulturhus har i lang tid vært et særdeles viktig bidrag til Eventus Bergen Barneasyl sitt kulturelle tilbud til barnegruppen. Vi har benyttet oss av det aller meste av tilbud som har blitt gitt, og er til tider innom Barnas kulturhus flere ganger i måneden. For oss som sentrumsbarnehage betyr dette mye. Da skog og natur ikke er like tilgjengelig, er det av vesentlig betydning at vi har et rikt, kulturelt tilbud tilgjengelig. Forsvinner Barnas kulturhus, vil dette innebære et stort tap for barna i Eventus Bergen Barneasyl.” Med vennlig hilsen Wenche Hauge Daglig leder Eventus Bergen Barneasyl Markus Jamie Oddekalv Pettersen - Barnehagelærer og musiker “La Barnas Kulturhus leve! Jeg ser med stor bekymring at Bergen bystyre sakte, men sikkert avvikler kulturtilbud for barn og barnefamilier. Ved å legge ned Kulturetaten og overføre oppgaver og ressurser til biblioteket, svekkes tilbud som Barnelørdag og POP-lab – lavterskeltilbud som har gitt utallige barn muligheten til å oppleve kunst og kultur. Nå vurderes det også å legge ned Barnas Kulturhus, en institusjon i hjertet av byen hvor barnehager – som den jeg selv jobber i – må stå på venteliste for å få plass. Her har barn fått oppleve fantastiske forestillinger skapt av kreative, ofte underbetalte ildsjeler, som jobber av ren lidenskap for å gi kommende generasjoner kunst, undring, historier og glede. Jeg ber bystyret tenke nøye gjennom konsekvensene av disse kuttene. Det er en direkte sammenheng mellom et rikt kulturtilbud og utviklingen av robuste, reflekterende og nyskapende samfunnsborgere. Dersom dette ikke er tydelig nok, kan jeg gjerne hjelpe dere på vei: Språk, motorikk, emosjonell bevissthet, kognisjon, sanseutvikling, sosial atferd – og kanskje viktigst av alt, undring. Undring er selve grunnlaget for å utvikle kritisk tenkning, en egenskap Bergen kommune ironisk nok ønsker å styrke gjennom sin nye kvalitetsutviklingsplan for barnehager. Ikke skyt dere selv i foten! Man kan ikke fremme barns utvikling samtidig som man lukker dørene til kulturens verden. La Barnas Kulturhus leve!” Markus Jamie Oddekalv Pettersen Barnehagelærer og musiker BARNEFAMILIENE SIER: Barnas kulturhus i Bergen Et hus der små mennesker får store og betydningsfulle kulturopplevelser I mai er det 33 år siden barn i Bergen fikk sin helt egen kulturarena. Da Barnas kulturhus åpnet var våre to døtre ett og tre år gamle, og bare noen få måneder etter åpningen fikk de sin aller første teateropplevelse her. Utover 90-tallet oppsøkte vår familie stadig det hvite trehuset i Kalmargaten. Her fikk døtrene våre betydningsfulle kulturopplevelser. Som foreldre erfarte vi raskt at scenerommet på Barnas kulturhus er spesielt egnet for forestillinger for de minste. Her er distansen mellom sal og scene nesten utvisket. Dette gjør at barna kommer svært tett på utøverne, noe som igjen skaper både nærhet og trygghet for de små publikummerne. For vår familie ble lørdagsturene til sentrum en særdeles viktig helgeaktivitet. Våre felles kulturopplevelser her (teaterforestillinger, utstillinger og kunstverksteder), fikk stor betydning for oss som familie. Per 2025 – 33 år senere – oppsøker jeg stadig Barnas Kulturhus på lørdager. Men nå drar jeg dit sammen med mitt eldste barnebarn på 3 1⁄2 år. Han er allerede en erfaren teatertilskuer. Vår lørdagsaktivitet - ta bybanen til sentrum, gå fra Byparken til Barnas hus, spise medbrakt lunsj i kafeen der, se forestilling og delta på kunstverksted – er uvurderlig. Her får han og jeg betydningsfulle felles kulturelle opplevelser, og med det styrkes også relasjonen mellom oss. Det er på alle måter bra at det finnes kulturelle tilbud for barn også i bydelene (på skoler, i kultursentre og på bibliotek). Men disse arenaene er på ingen måte tilpasset de minste barna slik Barnas Kulturhus er. Lørdag 22. februar hadde mitt yngste barnebarn på 1 1⁄2 år sin debut som teatertilskuer i Barnas Kulturhus. Jeg håper så inderlig at både han, storebroren hans og alle andre små mennesker, også i framtiden skal få store og betydningsfulle kulturopplevelser i sitt eget kulturhus. For her – i Barnas Kulturhus – tas barns møter med kunst på alvor. Hvis Bergen kommune også ønsker å ta de små sine møter med kunst på alvor, så må driften av huset opprettholdes. Anne Ørvig (mor og mormor) “Barnas Kulturhus er et fantastisk kulturtilbud for barnefamilier. Det at det er gratis gjør at det er tilgjengelig for alle, og sosialt utjevnende i en tid med stadig større forskjeller og muligheter. For sentrumsbeboere er det også et viktig møtested for barn lokalt – barn som ofte bor for trangt til å møtes andre steder. “ “Å ikke investere i barna betyr å ikke investere i framtiden. Kulturelle opplevelser til alle! Også for de minste.” “Barnas Kulturhus er viktig for inkludering og kultur for alle - helt fra livets begynnelse! Et fantastisk tilbud for alle barnefamilier i Bergen- uavhengig av sosioøkonomisk bakgrunn bosted og språk. En av de tingene som gjør Bergen bedre enn hovedstaden- dette tilbudet må beholdes!” “Barnas Kulturhus er et fantastisk tilbud som vi brukte da jeg var liten. Nå er jeg tilbake med egne barn og kunsten på veggene kjenner jeg igjen fordi vi laget det samme i oppveksten. Dette er et kulturelt tidløst tilbud som vi skal beskytte, ikke avvikle .” “Det er svært viktig at kulturhuset bevares. Tilbudet tiltrekker seg både barnefamilier og barnehager. Det er trangt om plassen og strengt talt burde dere utvide tilbudet heller enn å kutte det. Teater og drama er viktig for den kreative og sanselige utviklingen til barn. I tillegg er det en sosial arena som bidrar til å øke barnas sosiale kompetanse. Selvfølgelig aller viktigst er det for lav-inntektsfamilier som gis en mlighet til å delta på denne kulturelle og sosiale arena. Et viktig bidrag i integreringsarbeidet .” “Barnas hus er et sjekkt tilbud som vil bli sårt savnet hvis det blir fjernet. Ikke bare en fritidstilbud men også kultur for småborn. Vennligst ikke legg det ned, mange foreldrer og born setter stor pris på Barnas hus” “Barnas hus redder!! Lørdagene våre!! Det beste tilbudet for småbarnsfamilier som finnes i bergen, der barna kan få være barn, leke, utforske, og ikkje minst fantastisk gøye forestillinger som vekker alle sanser hos barn. Samtidig er dette også en av de få tilbud som gjør at vi som er en familie med 7 barn faktisk har “råd” til kulturelle innslag. De fleste andre tilbud hadde vært altfor kostbart å gjøre for oss som en familie. Vi hadde virkelig savnet dette tilbudet hadde det blitt lagt ned, da barna gleder seg til hver lørdag “ “Viktig tilbud for småbarnsfamilier Spesielt viktig mtp.at det er tilgjengelig for alle og gratis. Med på å gi like tilbud og utgjevne forskjeller. Viktig for barn å utsettes for kulturelle aktiviteter” “Barnas Kulturhus er der Torvald så en forestilling for første gan g i livet sitt. Sangene fra den synger vi fortsatt. Beliggenheten til huset gjør turen hit til en spennende tur gjennom byen der vi snakker om Den Nasjonale Scene og stopper i parken også. En tur til barnas kulturhus er både en kulturopplevelse og en hel lørdag sammen med Bergen by. Vi vil gjerne oppleve dette flere ganger og ikke minst vil vi at andre barn skal få mulighet til å oppleve dette i fremtiden.” “ Det er veldig viktig sted for barna og familiene. På barnas hus det er kvalitet tid gjennom barn og foreldrene. Min barn er 3 år å han gleder seg masse til å komme her. Kunds er veldig viktig for oss! Kreativitet og leke sammen det er gøy. Vi var på forestilling og koser så mye å se på teater for de små.” "
}