{
  "dokument_id": "6b801324-30a7-5f87-a942-ae241632fe4f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll RBA, 18032024, Sak 16/24, Lungegårdskaien 26, oppføring av sikringsgjerder med blomsterkasser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10119162/Innstilling-vedtak-Lungegardskaien-26-oppforing-av-sikringsgjerder-med-blomsterkasser",
  "tekst": "Lungegårdskaien 26, oppføring av sikringsgjerder med blomsterkasser Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 18.03.2024 sak 16/24 og fattet følgende vedtak: Det har vært avholdt veiledningsmøter med Byarkitekten i saken. Byarkitekten oppsummerte sine innspill i møte 19.09.2023 som følgende: Tiltakshavers mandat er å løse reguleringsplanbestemmelse innenfor formålet og eiendomsgrensene. Mulighetsrommet på deler av tiltaksområdet/sporområdet gir utfordringer med tilgang på areal og vedlikehold av beplantning. Prinsippene vakker, særpreget og inkluderende, grønn, ref. skjønnhetsparagrafen/ reguleringsbestemmelsene og Bergens strategi for arkitektur og byutforming er styrende for tiltakene. Kravet var formulert før Bybanen var etablert. Grønnstruktur langs Bybanen er vurdert til å gi noe positivt tilbake til bybildet. Byarkitekten kommenterer at løsningen presentert for utsmykning av flettverksgjerdet kommer i konflikt med områdets identitet. Kunstplatene vil skjerme for viktige siktlinjer og aktiviteten som skjer inne på godsterminalen. Byarkitekten ber om at det søkes grønne løsninger ved det eksisterende gjerdet hvor det er mulig. I utgangspunktet er ideen med beplantning langs perimetergjerdet et godt tiltak som kan bidra til biologisk mangfold og tilføre grønne opplevelseskvaliteter til glede for de gående og syklende langs jernbaneområdet. Imidlertid vil de foreslåtte plantekassene som illustrert og beskrevet i søknadens redegjørelse fremstå som svært små elementer skalamessig i landskapet. Videre er Rådet negative til forslaget om tette felt i form av kunstplater i gjerdet, siden disse fort vil bli preget av luftforurensningen i området, og stenge for romvirkning og utsyn opp mot Fjellsiden fra gang- og sykkelveien langs gjerdet. En gjennomsiktighet i valg av gjerdeutforming er viktig for å ivareta områdets identitet. RBA påpeker at beplantingen langs gjerdet vil fremstå som mye mer organisk og tilpasset stedet i skala og karakter om den står direkte plantet i bakken i et belte som tilsvarer ca. halve bredden av gangstien langs sikringsgjerdet. Dette vil også være en lettere beplanting å drifte og vedlikeholde i motsetning til mindre plantekasser som både vil gi dårligere vekstvilkår og må vannes oftere i tørkeperioder. Rådet viser til naturstrategien, og oppfordrer videre til en mangfoldig beplanting av blomstrende planter som kan tiltrekke seg pollinerende insekt. Her kan man bruke klatreplanter som klematis, eller vintergrønne vekster og vekster som skifter farge med årstidene, som for eksempel klatreplanten arkitektens trøst. Perimetergjerdet vil sammen med det lange strekket der den nye Bystranden blir bygget danne viktige rammer for gående og syklende i området. En frodig og variert beplantning i bakken langs sikkerhetsgjerdet vil være et fremtidsrettet grep som vil kunne tilføre gode kvaliteter til området rundt bybanetraseen, sykkel- og gangveien og Bystranden. RBA kan ikke anbefale tiltaket som omsøkt, og anbefaler en omprosjektering av tiltaket med beplantning i bakken langs perimetergjerdet. 2 "
}