{
  "dokument_id": "3297254f-12ed-5b6d-ba7e-0689eff28bbd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nytt avslag om fradeling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10607777/Nytt-avslag-om-fradeling",
  "tekst": " Seksjon for næring og landbruk Vår referanse: 2023/252543-10 Saksbehandler: Svanhild Kambestad Administrativ sak Dato: 13. februar 2024 Gnr 302 bnr 14 - Ny søknad om fradeling etter jordloven § 12 - administrativ sak Eiendom : Gnr. 203 bnr. 14 Tiltakets adresse : Ytre Arna-vegen 73 og 79 Tiltakenes art : Fradeling av teig på ca. 1,5 dekar, fra gnr. 302 bnr. 14 for overføring til selvstendig eiendom Tiltakshaver : Harris Advokatfirma AS ved advokat Marianne Aadland Sandvik og ansvarlig advokat Olav Pedersen Hjemmelshavere : Håkon og Lars Ytre-Arne, med 1/2 -eierandel hver Rettslig grunnlag: Seksjon for næring og landbruk har vurdert søknaden etter jordloven § 12 og rundskriv M/1- 2021 fra Landbruks- og matdepartementet. Vedtakskompetanse: Bergen kommune har etter forskrift FOR-2003-12-08-1479 § 1 første ledd, hjemmel til å avgjøre saker i henhold til jordloven. Saken gjelder: Det søkes om fradeling av to teiger på til sammen ca. 1,5 dekar, på gnr. 302 bnr. 14, i Ytre Arna-vegen 73 og 79 i Bergen kommune, til ny boligeiendom. Den ene teigen er bebygd med våningshus og en garasje, den andre teigen med naust og brygge. PBE har i dispensasjonssaken stilt vilkår om at naustetomten, ved en eventuell tillatelse til fradeling, skal ligge inn under boligeiendommen med bolighuset som nå søkes fradelt. Vedtaket er satt som vilkår av «Utvalg for miljø og byutvikling», i forbindelse med en klagebehandling (dok. DELE-2022/26125-21). Gnr. 302 bnr. 14 har et totalareal på ca. 101,2 dekar fordelt på tre teiger. Av dette er ifølge NIBIO/gårdskart sin AR5-klassifisering; 23,1 dekar fulldyrket jord og 0 dekar overflatedyrket, samt 2,3 dekar innmarksbeite, 67,6 dekar produktiv skog, 4,0 dekar annet marksalg og 4,1 dekar bebygd/ annet. Det er to vånings-/bolighus, to naust og en driftsbygning på eiendommen det søkes fradeling fra, i tillegg til en rekke mindre bygninger og et samfunnshus. Eierne driver ikke selv, men leier ut innmarken til en annen bonde. Det omsøkte arealet på teigen med bolighuset er i AR5, klassifisert som bebygd/ annet. Teigen der naustet ligger, er klassifisert som annet markslag. Eiendommen ligger i et LNF- område i KPA 2018-2030. Begge teigene grenser dyrket mark. Teigen med bolighuset, grenser i tillegg til skog og bebygd areal. Teigen med naustet, grenser i tillegg til sjø og annet markslag. Området omkring begge teigene er i hovedsak fulldyrket areal. Eiendommen er i KPA 2018 avsatt til LNF (98,6 %), med hensynssone «landskap»- «funksjonell strandsone» (98,7 %), og med aktsomhetsområder for steinsprang, jord- og flomskred og snøskred (88,2 %). Bildet til venstre over; viser boligteigen som søkes fradelt, med arealformål i KPA 2018-2020. Bildet til høyre viser størrelsen på boligteigen, fra den nye søknaden. Bildet over viser de to teigene som nå søkes fradelt. Bildet over til venstre viser arealformål i KPA 2018-2030, på hele eiendommen det søkes fradeling fra. Bildet til høyre viser området der de to teigene som søkes fradelt, er zoomet inn. 2 Saksutredning etter § 12: Reglene i jordloven § 12 skal tolkes i lys av formålet i jordloven, jf. § 1. Formålet med jordloven er å legge forholdene til rette slik at jordviddene i landet med skog og fjell og alt som hører til (arealressursene), kan bli brukt på den måten som er mest gagnlig for samfunnet og de som har yrket sitt i landbruket. Arealressursene bør disponeres på en måte som gir tjenlig og variert bruksstruktur med hovedvekt på hensynet til bosetting, arbeid og driftsmessig gode løsninger. Det blir i jordloven § 12, tredje ledd lagt til grunn en vektlegging av om «delinga legg til rette for ein tenleg og variert bruksstruktur i landbruket». Ved denne vurderingen inngår blant annet hensynet til vern av arealressursene, om delingen fører til en driftsmessig god løsning og om delingen kan føre til drifts- eller miljømessige ulemper for landbruket i området. Denne opplistingen er ikke uttømmende, slik at andre hensyn kan vektlegges dersom de fremmer formålet i jordloven i § 1. Vern av arealressursene. Formuleringen «vern av arealressursene» skal gjøre det mulig for forvaltningen å forhindre at det oppstår driftsenheter som blir vanskelig å drive rasjonelt og opprettholde som aktive bruk. Vern av arealressursene skal også gjøre det mulig å forhindre oppdeling av areal som gjør det vanskelig å kunne nekte senere omdisponeringer. Begrepet arealressurser omfatter de ulike ressursene, uavhengig om de står av jord, skog, bruksretter eller bygninger. Begrepet omfatter i tillegg de ressurser som kan komme til nytte i forbindelse med virksomhet som naturlig grener til landbruket, eksempel turisme eller annen tilleggsnæring. Det må i vurderingen tas utgangspunkt i de langsiktige virkningene en fradeling vil kunne ha, og det har ikke nevneverdig vekt hva som er privatøkonomisk mest lønnsomt for eieren. I det aktuelle tilfellet er det søkt om fradeling av to teiger på til sammen ca. 1,5 dekar. Eiendommen er i KPA 2018 satt av LNF-område. I NIBIO/gårdskart sin AR5 klassifisering er teigen med det påstående bolighuset avsatt til «bebyggelse/annet», og teigen med naustet avsatt til «annet markslag». LNF- formålet er valgt for å beskytte landbruks-, natur- og friluftsinteressene i området. I slike områder er det kun tillatt med tiltak som er nødvendig for gårdens virksomhet. Temaet ”hensynssone landskap” i KPA, er utarbeidet for å sette fokus på ulempene ved oppstykking av landbruksområder i overordnet arealplanlegging. Erfaringen viser at infiltrasjon av enkelttomter i LNF-områder kan føre til nedbygging av landbruksproduksjonen og svekking av produksjonsmiljøet. Fradeling av enkelttomter i slike områder vil således kunne føre til store ulemper for landbruket. Seksjon for næring og landbruk mener av denne grunn at plansituasjonen taler mot at det blir gitt tillatelse til den omsøkte fradelingen. I I tillegg er eiendommen i hensynssone i KPA 2018, avsatt til «landskap» - «funksjonell strandsone» (98,7 %). Her skal strandsone langs sjø, og kvaliteter knyttet til biologisk mangfold, kulturminner, landskap, kulturlandskap, bygningsmiljø og allmenn ferdsel, tas vare på og videreutvikles. Tiltak skal plasseres og utformes slik at forvaltningsformålet for strandsonene ikke påvirkes negativt. En funksjonell strandsone består av områder som står i direkte samspill med sjøen, økologisk, topografisk og/eller bruksmessig. Den aktuelle eiendommen er i drift i dag, selv om ikke er eierne selv driver landbruksvirksomhet der. Det viktig å verne arealene slik at de også for fremtiden vil være mulig å drive. Det er også viktig å hindre fremtidige nabokonflikter i forhold til støy, støv og lukt, dyr på beite nær husene og lignende. Selv om dette ikke er påregnelig for den som skal stå som eier av de omsøkte teigene etter en eventuell fradeling, er det noe vi ser oppstår, ved eventuelt videresalg av slike teiger. Et hus nummer to på eiendommen er også å regne som en ressurs i forhold til å benytte det som kårhus eller til et fremtidig hus til utleie med ekstrainntekt til gården. Seksjon for næring og landbruk vurderer at en fradeling ikke oppfyller kravene til vern av arealressursene på den aktuelle eiendommen. Dette taler mot en fradeling. Om delingen fører til en driftsmessig god løsning. Om delingen fører til en driftsmessig god løsning innebærer at det skal legges vekt på om utformingen av eiendommen kan føre til kostnadseffektiv drift. Her vil arronderingsmessige forhold som avstander, utforming av teiger og lignende trekkes inn. En driftsmessig god løsning vil innebære at driftsenhetene i stor grad er samlet og med korte avstander. Vurderingen av hva som vil være en driftsmessig god løsning, må gjøres ut ifra hva som kan anses som påregnelig drift i et langsiktig perspektiv. Vurderingen er likevel ikke nødvendigvis knyttet til hvilken løsning som vil være driftsmessig best. 3 Ved ytterligere fradeling av teiger, midt inne på en landbrukseiendom, vil en forsterke utfordringene med innhøsting og eventuelt beite av dyr. Arronderingen bli dårligere for hver teig som blir tillatt fradelt. Dette kan ikke føre til en driftsmessig god løsning, hverken på kort eller lang sikt. De to teigene som søkes fradelt skal ikke legges til en annen eiendom som tilleggsjord, men benyttes som selvstendig boligeiendom med naust. Seksjon for næring og landbruk kan ikke se at en fradeling totalt sett, kan føre til en «driftsmessig god løsning» for hovedbruket. Dette taler mot en fradeling. Drifts- og miljømessige ulemper for landbruket i området. Ved vurderingen må det foretas en konkret vurdering av hvilke ulemper som kan oppstå på eiendommen som deles, og andre tilgrensende landbrukseiendommer i området. En fradeling kan føre til dårlig arrondering, adkomsten til den dyrkede jorden blir vanskeligere, økt tråkk og slitasje på jordbruksareal, forstyrrelser for dyr på beite, grinder som ikke lukkes og klager på støy og eventuelt bruk av plantevernmidler. Det kan oppstådriftsmessige ulemper dersom en fradelt tomt tillates nær driftsbygningen/ tunet, og dermed gjør bruken av bygningen vanskelig. Teigen/ parsellen som er søkt fradelt ligger i et område hvor det drives aktivt landbruk og grenser til dyrket mark. Et fradelt våningshus er fritt omsettelig, og vil kunne føre til drifts- og miljømessige ulemper for resteiendommen og naboeiendommene. Seksjon for næring og landbruk mener at de drifts- og miljømessige ulempene en fradeling vil kunne føre til, er av et slikt omfang og en slik karakter at det taler mot at det blir gitt tillatelse til fradeling. Andre hensyn. Når andre hensyn kan tillegges vekt, vil det være avgjørende om de faller innunder jordloven § 1. Andre samfunnshensyn som faller utenfor § 1 i jordloven, kan ikke tillegges vekt i vurderingen, eksempelvis tomter til annen næringsvirksomhet enn landbruk. Hensynet til kulturlandskapet kan tillegges vekt, der hvor en fradeling vil påvirke landskapsbildet, økologiske sammenhenger og kulturhistoriske verdier. Formålene som er satt i jordloven § 1 er blant annet at jorden skal brukes på den måten som er til det beste for samfunnet og de som har yrket sitt i landbruket. En bruk som er til det beste for samfunnet, tar hensyn til at ressursene skal disponeres ut fra fremtidige generasjoners behov, den skal være miljøforsvarlig, verne om jordsmonnet som produksjonsfaktor og ta vare på areal og kulturlandskap som grunnlag for liv, helse og trivsel for mennesker, dyr og planter. En fradeling som her er omsøkt er etter vår vurdering, ikke til det beste for samfunnet eller de som har yrket sitt i landbruket. Etter vår vurdering, fører det ikke en fradeling til noen fordeler for de som har arbeid i landbruket eller at det gir noen driftsmessige gode løsninger. Ved en fradeling som den omsøkte, kan vi ikke se at det er til en samfunnsgagnlig bruk, tar hensyn til ressursene og at disse skal disponeres ut fra fremtidige generasjoner sine behov, slik kravene er. Planer etter plan- og bygningsloven representerer en løsning der de ulike interessene som har behov for arealet nøye er vurdert opp mot hverandre. Planene er et viktig virkemiddel for å beskytte og verne landbruksområder i et langsiktig perspektiv. Teigene som søkes fradelt ligger i et område som er lagt ut til LNF-formål i kommuneplanens arealdel. Hensynet til kulturlandskapet kan tillegges vekt. Dette taler mot fradeling. Konklusjon etter jordloven § 12, tredje ledd: Seksjon for næring og landbruk har foretatt en samlet vurdering av de ovennevnte hensyn. Seksjonen er av den oppfatning at en fradeling av den omsøkte parsellen ikke er tilrådelig. En fradeling kunne føre til ulemper for driften av eiendommen og merulemper for landbruket ellers i området. Videre taler også plansituasjonen mot et delingssamtykke. Etter dette har Seksjon for næring og landbruk kommet til at det ikke er grunnlag for å gi samtykke til den omsøkte fradelingen. 4 Vurdering etter jordloven § 12 fjerde ledd: Det følger av § 12 fjerde ledd at dersom det ikke ligger til rette for fradeling etter tredje ledd, kan det gis samtykke til deling etter fjerde ledd, som omhandler hensynet til bosetting. Regelen er ment å gjelde hensynet til bosetting generelt, og ikke bare hensynet til bosetting på landbrukseiendommer. Den nåværende tilstanden for folketallet i Bergen kommune tilsier ikke at det er behov for å vektlegge bosettingshensyn. Det er dermed ikke grunnlag for å anvende § 12 fjerde ledd som hjemmel for samtykke til fradeling. Oppsummering: Seksjon for næring og landbruk kan ikke se at det er flere fordeler enn ulemper ved den omsøkte fradelingen på en landbrukseiendom, og kan ikke gi sin tilslutning til denne. Vedtak: Seksjon for næring og landbruk i Bergen kommune, avslår med hjemmel i jordloven § 12, fradeling av de omsøkte teigene fra gnr. 302, bnr. 14. Gisle Nondal – seksjonsleder Svanhild Kambestad – jurist Dokumentet er godkjent elektronisk. 5 "
}