{
  "dokument_id": "2dda5394-8c02-53b4-8e50-cb849c6f94a6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 18.01.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9718991/Protokoll-byradet-saker-med-innstilling-til-bystyret-18-01-24",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 18. jan. 2024 kl. 09:30 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Eivind K. Nævdal-Bolstad (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Fra administrasjonen: Trine Samuelsberg Eva Hille Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 11. januar 2024 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 18.01.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 11. januar 2024 - saker med innstilling til utvalg og bystyret, godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 6/24 Årstad/Fana. Mindereguleringen. Arealplan-ID 30010000. Opphevelse av eldre reguleringsplaner Byrådet behandlet saken i møtet 18.01.2024 sak 6/24 Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av plan- og bygningslovens § 12-14, vedtas følgende forslag til oppheving av reguleringsplan: a. Årstad/Fana. Mindereguleriungen. Arealplan -ID 30010000 vist på plankart vedtatt 13.02.1920. b. med tilhørende reguleringsbestemmelser vedtatt 13.02.1920 c. med følgende mindre endringer: i. Fana. Gnr 15 bnr 1 Nyhaugen. Arealplan vedtatt 27.05.2002. 4 ii. Årstad. Gnr 15 bnr 7. Nyhaugen. Omregulering til parkeringsplass. Delingssak arealplan ID 30010006, vedtatt 17.03.1997 [Lagre saksprotokoll] [Lagre vedtak] 7/24 Årstad. Bergensdalens østlige del (planID 40000). Oppheving av eldre reguleringsplan, 2. gangs behandling Byrådet behandlet saken i møtet 18.01.2024 sak 7/24 Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av plan- og bygningsloven § 12-14, vedtas oppheving av reguleringsplan: - Årstad. Bergensdalens østlige del, arealplan-ID 40000 vist på plankart, vedtatt 23.11.1925. [Lagre saksprotokoll] [Lagre vedtak] 8/24 Bergenhus, gnr. 164, bnr. 353 mfl. Marineholmen, detaljregulering (arealplan-ID 65320000), sluttbehandling Byrådet behandlet saken i møtet 18.01.2024 sak 8/24 Byrådet innstiller til bystyret å fatte følgjande vedtak: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: 1. Bergenhus, gnr. 164, bnr. 353 mfl., Marineholmen (arealplan-ID 65320000) vist på plankart datert 05.10.23. 2. Tilhøyrande reguleringsføresegner, sist datert 05.10.23, med følgjande endringar: a) Følgjande blir lagt til i føresegn § 3.1.1.2: Der felles uteoppholdsareal etableres på tak skal disse takterrasser/takhager skjermes tilstrekkelig for støy og innsyn mot tilstøtende boenhet med tilhørende privat uteoppholdsareal. b) Følgjande kulepunkt blir tatt ut av føresegn § 3.2.1.2.d: Egen inngang direkte fra byrom eller gårdsrom. [Lagre saksprotokoll] [Lagre vedtak] 9/24 Bergenhus, gnr. 164, bnr. 442, Olaf Ryes vei. Klage fra velforening over vedtak om dispensasjon for anlegging av sykkelvei og fortau Byrådet behandlet saken i møtet 18.01.2024 sak 9/24 Byrådet innstiller til Utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 20.09.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 5 10/24 Fana, gnr 6 bnr 36 Helldalslia 81. Klage vedr. avslag på søknad om fradeling av parsell Byrådet behandlet saken i møtet 18.01.2024 sak 10/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 12.09.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 11/24 Fana gnr 43 bnr 150 Midtunvegen 122. Klage over avslag på søknad om fradeling av 1 parsell til boligformål Byrådet behandlet saken i møtet 18.01.2024 sak 11/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 31.08.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 12/24 Fana, gnr. 108, bnr. 108, Sletteneset 171. Klage på tillatelse - tilbygg til fritidsbolig Byrådet behandlet saken i møtet 18.01.2024 sak 12/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 08.09.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 13/24 Høringsuttalelse - forslag om oppheving av lov om endring av jordlova – lov 11. juni 2021 nr. 82 Byrådet behandlet saken i møtet 18.01.2024 sak 13/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til \"forslag om oppheving av lov om endring av jordlova – lov 11. juni 2021 nr. 82\" slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 14/24 Høringsuttalelse til forslag om videreføring av midlertidige endringer i lovverket som følge av ankomst av fordrevne fra Ukraina m.m. Byrådet behandlet saken i møtet 18.01.2024 sak 14/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring - forslag om videreføring av midlertidige endringer i lovverket som følge av ankomst av fordrevne fra Ukraina m.m.» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 6 "
}