{
  "dokument_id": "34f9ba94-0e2a-57eb-9130-ac6e11855410",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknader om dispensasjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10626594/Soknader-om-dispensasjon",
  "tekst": "Bergen Kommune Byggesaksavdeling Postboks 7700 5020 Bergen Bergen 18.09.2023 Søknad om dispensasjon fra KDP 4.2 Bygning i verneverdig kulturminnemiljø Det søkes med dette om dispensasjon KDP § 4.2 Bygning i verneverdig kulturminnemiljø. Takterrassen er etablert i eksisterende takkonstruksjon og stikker ikke ut over gesims eller over mønet. Gesimshøyden økes imidlertid med 1.6 m grunnet høyde på rekkverk til takterrassen. Dette strider mot bestemmelsen i KDP § 4.2 som sier at etablert gesimshøyde skal opprettholdes. Vi søker med dette om dispensasjon fra bestemmelsen da tiltaket ligger i bakgård og ikke er synlig for andre enn nærmeste naboer i bakgården. Selv om takterrassen kun skal benyttes sporadisk så er denne til glede for familien på fine dager. Etter vårt skjønn er omsøkt takterrasse i samsvar med KDP § 4.4 Takterrasser mot gårdsrom/bakgård: Takterrasser kan tillates under forutsetning av at de underordner seg bygningens hovedform, ikke er til sjenanse for naboer/gjenboere og ikke er eksponert mot tilstøtende gater. Vi anser fordelene klart større enn ulempene ved å gi dispensasjon fra bestemmelsen, da vi ikke kan se noen ulemper ved tiltaket. Med vennlig hilsen Terje Stenbakk Kepla AS S i d e 1|1 Bergen Kommune Byggesaksavdeling Postboks 7700 5020 Bergen Bergen 06.02.2024 Søknad om dispensasjon fra avstandsbestemmelse i plan- og bygningsloven § 29-4 Eiendommen grenser i bakgård mot gnr 164 bnr 479. Takterrasse ligger i grenselinjen, dvs. 0 m avstand til gnr 164 bnr 479. Takvindu ligger med 2,1 m avstand mot samme gnr/bnr. Se vedlagte situasjonskart. Eiendommen gnr 164 bnr 479 har ikke adresse og mangler eierinformasjon. Det er derfor ikke mulig å innhente samtykke til tiltak fra nevnte eiendom. Av den grunn så søkes det om dispensasjon fra bestemmelsene i plan- og bygningsloven § 29-4 vedr. avstand til grensen. Bergen 06.02.24 Terje Stenbakk Kepla AS S i d e 1|1 "
}