{
  "dokument_id": "f3d6c60b-7395-5b49-bcd1-0f01332d7602",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 86 fra Christian Haugen (FrP) om prosjekt om statlig finansiert eldreomsorg - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11180499/Svar-pa-skriftlig-sporsmal-nr-86-fra-Christian-Haugen-FrP-om-prosjekt-om-statlig-finansiert-eldreomsorg-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/141388-3 Saksbehandler: Bernt Albert Tungodden Fra Dato: 27. september 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 86 fra Christian Haugen (FrP) om prosjekt om statlig finansiert eldreomsorg - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 13. september 2024 sendt inn følgende skriftlige spørsmål: Under regjeringen til Solberg fikk FrP gjennomslag for et prosjekt om statlig finansiert eldreomsorg. Forsøket startet i 2016 og skulle opprinnelig avsluttes i 2019, men ble utvidet fram til utgangen av 2022. Forsøket ble så imidlertid avsluttet i desember 2021. Den overordnede målsettingen med forsøksordningen var å teste ut om statlig finansiering og statlige kriterier for tildeling av omsorgstjenester ville gi økt likebehandling på tvers av kommunegrenser, og riktigere behovsdekning for innbyggerne. Den siste evalueringsrapporten som ble fremlagt for 2021 viste: • Forsøket har gitt styrkede forutsetninger for likebehandling i tjenestetildelingen • Forsøkskommunene har fått bedre forutsetninger for å tildele riktigere tjenester ut fra brukernes behov • Bedre styringsgrunnlag • Forsøket har styrket kommunenes kompetanse • Det tilbys tjenester som er individuelt tilpasset ut ifra den enkeltes behov • Brukermedvirkning er satt i system • Forsøket har gitt betydelige økte overføringer fra staten til kommunene Med andre ord var forsøket en suksess for innbyggerne i disse kommunene som mottok bedre tjenester og for kommunene som fikk økt kompetanse. Prosjektet viste og at ressursene fra staten som måtte til for å gi innbyggerne tjenestene de faktisk hadde behov var underfinansiert ved start. Regjeringen til Jonas Gahr Støre videreførte ikke prosjektet og har samtidig i 2022 avviklet at Helsedirektoratet rapporterer om ventelistene nasjonalt for behovet av sykehjemsplasser. Spørsmål til byråden: 1. Hva tenker byrådet om at dagens regjering ikke videreførte statlig finansiert eldreomsorg? 2. Hva tenker byrådet om at regjeringen har avviklet oversikten over ventelister nasjonalt på behovet for sykehjemsplasser? Svar fra byråden: 1. Helsebyråden er positiv til prosjektet om statlig finansiert eldreomsorg, og ser at forsøket har gitt trygg finansiering for kommunene som har deltatt og gode erfaringer for innbyggerne i deltakerkommunene. Veksten i antall eldre og pleietrengende vil øke dramatisk de nærmeste årene, samtidig som kommuneøkonomien blir strammere og strammere. Veksten i frie inntekter har ikke vært tilstrekkelig til å opprettholde kommunens kjøpekraft, som innebærer en reell reduksjon i de frie inntektene siden 2021. En utvidelse av ordningen med statlig finansiert eldreomsorg kunne gitt flere kommuner betydelige økte overføringer til å ruste eldreomsorgen med. 2. Nasjonal kartlegging av ventelister for sykehjemsplass er ikke videreført og data ikke oppdatert etter 15. august 2022. I perioden 2018 til august 2022 gjennomførte Helsedirektoratet en kartlegging av antall personer i kommunene som sto på venteliste til langtidsplass/plass i bolig særlig tilrettelagt for heldøgnstjenester. Dette ble utført tre ganger i året. Kommunene som hadde tilgjengelig informasjon om antall personer som sto på venteliste til korttidsopphold ble også bedt om å rapportere inn antall på disse. Høsten 2022 ble det besluttet at kartleggingen ikke skulle videreføres. Begrunnelsen for dette var i korthet: • Dataene vil på sikt hentes ut fra Kommunalt pasient- og brukerregister i Folkehelseinstituttet. Da vil også lengden på ventetiden kunne hentes ut, og statistikken/tallene vil da gi et mer helhetlig bilde av situasjon. Helsedirektoratet jobber med å utvikle en ny løsning for dette, men kan ikke gi et eksakt tidspunkt for den nye løsningen. • Kommunene slipper en særrapportering, som krever tid/ressurser. • Det knytter seg usikkerheter til datamaterialet i den avviklede løsningen. • Kost/nyttevurdering: Kostnadene anses som større enn nytteverdien. Helsebyråden tar endringen til orientering, og vil være positiv til tiltak som gir redusert, manuell særrapportering i kommunene når datakvaliteten også har vært usikker. Det forventes imidlertid at en ny og forberedt løsning kommer på plass raskt. Byråden mener av prinsipp at denne typen data er viktig å synliggjøre for å vise et helhetlig bilde av situasjonen, og skjerpe statens og kommunenes fokus og satsing på utbygging av nye sykehjemsplasser. Kommunen har uansett etter helse- og omsorgstjenestelovens § 3-2a en plikt til å «... føre ventelister over pasienter og brukere som venter på langtidsopphold ...». Marte Joan Monstad – Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}