{
  "dokument_id": "7657dc3f-118a-59f0-8e60-1909afd2789b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema-til-Forskrift-om-malform-ved-den-enkelte-grunnskule-i-Bergen-kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9779375/Merknadsskjema-til-Forskrift-om-malform-ved-den-enkelte-grunnskule-i-Bergen-kommune",
  "tekst": "Oversikt over høyringsinnspel og byrådets vurdering Avsendar Innspel/merknader Kommentar Garnes Ser mange utfordringar med å ha nynorsk som hovudmål, og meiner Tas delvis til følgje ungdomsskule at for fleirtalet av deira elevar vil det vere ein føremonn om skulen Dersom Garnes ungdomsskule skal skifte hovudmål skal det (2023/52905-13) hadde hatt bokmål som hovudmål. etter opplæringslova § 2-5 sjuande ledd haldast rådgjevande folkerøysting: «I samband med skifte av hovudmål eller når Dersom ein vedtek at skulen framleis skal ha nynorsk som hovudmål, eit fleirtal i kommunestyret eller minst 1/4 av dei røysteføre meiner skulen at det er eit minimum at Bergen kommune som krev det, skal det haldast rådgjevande røysting». skuleeigar produserer materiell, felles malar og skriv på begge målformer samtidig. Byrådet er einig i at Bergen kommune som skuleeigar må produsere materiell på begge målformer. I samsvar med måla i Ordet fangar - språkpolitisk plan for Bergen kommune skal Bergen kommune vera ein språknøytral kommune, og aktivt fremja nynorsk. Byrådet vil arbeide vidare med dette. Kommunalt råd for KRPF skjønner kvifor Bergen kommune ynskjer å samla Tas ikkje til følgje personer med teiknspråkundervisning på ein skule i Bergen, men meiner samtidig at Det er riktig at grunnskuleelevar har rett til å gå på den funksjonsnedsettelse dette bryt med retten kvart enkelt barn har til å gå på sin nærskule. skulen som ligg nærast, eller ved den skulen i nærmiljøet (KRPF) som dei soknar til, i samsvar med opplæringslova § 8-1 (2023/01953-130) KRPF lurer på om det kan finnast nokre «hybridløysingar» der noko av fyrste ledd. Samstundes kan kommunen, i samsvar med undervisninga kan gå føre seg på nærskulen og noko på Nattland opplæringslova § 2-6 andre ledd, bestemme at oppveksttun skole. opplæringa i og på teiknspråk skal givast på ein annan stad enn den skulen eleven soknar til. Nærskuleprinsippet «KRPF er kritisk til ordlyden slik den står både i § 6 Skolen plikt til å gjeld dermed ikkje for elevar som vel slik opplæring. bruke vedtatt hovudmål Skulen pliktar å bruka vedteke hovudmål i skriftlege oppgåver og Forsking visar at det kan vera vanskeleg for meldingar frå skulen og høyrselshemma barn å gå i ordinær klasse, og at det tilsette til elevar og § 7 Elevars plikt til å bruke vedtatt hovudmål allereie er utfordrande for skulane å skaffa lærarar med Elevar i barneskulen pliktar relevant kompetanse (NOU 2023: 20 Tegnspråk for livet). å bruka same målform som skulen i dei skriftlege arbeida sine.» Byrådet meiner at omsynet til tilgang på eit større teiknspråkmiljø og til betre ressursutnytting blir best teke «Dette vil kunne gjøre skolehverdagen betydelig vanskeligere for barn vare på gjennom å samla teiknspråkopplæringa på ein med ulike lærevansker som flytter fra en skole med en målform til en skule. annen skole med en annen målform. Ordlyden bør derfor endres slik at den gir unntak for f.eks. barn med ulike lærevansker.» Etter høyringsrunden er både § 6 og § 7 strøket frå forskrifta. Byrådet meiner skulens og elevanes KRPF foreslår derfor en ny ordlyd for begge paragrafene: rettigheiter og plikter er godt teke vare på i opplæringslova med forskrift, og at denne forskrifta § 6 Skolen plikt til å bruke vedtatt hovudmål dermed ikkje treng å omtala dette konkret. Skulen pliktar å bruka vedteke hovudmål i skriftlege oppgåver og meldingar frå skulen og Det følgjer likevel av opplæringslova at både elevar og tilsette til elevar. Plikta kan fråvikast i spesielle høve og må vurderast i lærarar skal nytte hovudmålet i skriftleg opplæring og kvart einskild tilfelle. arbeid. § 7 Elevars plikt til å bruke vedtatt hovudmål Byrådet meiner at moglegheita til å fråvika frå skulens og Elevar i barneskulen pliktar å bruka same målform som skulen i dei elevanes plikter knytt til bruk av vedteken målform skriftlege arbeida sine. Plikta kan fråvikast i spesielle høve og må allereie er vareteken i lovverket. vurderast i kvart einskild tilfelle. Utdanningsforbundet «Vi meiner det er positivt at kommunen no får på plass ei forskrift om Tas til følgje Bergen målform ved den enkelte grunnskule i Bergen kommune.» Byrådet er einig i at § 2 Heimel i forskrifta kan vise til (2023/52905-12) opplæringslova § 2-5 og § 2-6 i sin heilskap. Dette er «I forskrifta sin § 2 Heimel, vert det vist til opplæringslova § 2-5 første endra i forskrifta. avsnitt og § 2-6 andre avsnitt. Her bør ein vise til paragrafane i sin heilskap.» Byrådet er einig i at § 6 og § 7 kan strykast frå forskrifta. Byrådet meiner skulens og elevanes rettigheiter og «Utdanningsforbundet Bergen meiner at § 6 og § 7 kan strykast frå plikter er godt teke vare på i opplæringslova med forskrifta.» forskrift, og at denne forskrifta dermed ikkje treng å omtala dette konkret. Dersom § 6 og § 7 skal vere med, har dei følgjande merknader til paragrafane: «Vi ser ikkje at det er heimla i opplæringslova at skulen og tilsette pliktar å bruke det vedtekne hovudmålet i meldingar til elevane, men derimot i skriftleg opplæring og i skriftleg arbeid.» «Dersom § 7 skal vere med i forskrifta, meiner vi det er viktig at også rettane til elevane er med. Spesielt tenkjer vi at rett til å velje lærebøker på den målforma ein vil, er viktig å ha med. Det er også vesentleg å ta med at ein kan krevje skriftleg opplæring på eit anna hovudmål enn det kommunen har vedteke, dersom minst ti elevar på årstrinnet ønskjer dette, samt at det er foreldra som skal vedta kva for ein skule opplæringa skal givast ved.» "
}