{
  "dokument_id": "2b550d9b-8c55-527d-b199-5c13b51a6643",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 2 - forslag til endringsforskrift",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11003880/Vedlegg-2-forslag-til-endringsforskrift",
  "tekst": "Vedlegg 2 – Forslag til endringsforskrift Høring om forslag til forskrift om endring i forskrift om bruk av kjøretøy Myndighet og regelverk Veg- og trafikkjuridisk 23. august 2024 Vår ref.: 24/206770 Forslag til forskrift om endring i forskrift om bruk av kjøretøy Hjemmel: Fastsatt av Vegdirektoratet dd. måned 202x med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) § 13 og delegeringsvedtak 24. november 1980. I I forskrift 25. januar 1990 nr. 92 om bruk av kjøretøy gjøres følgende endringer: I § 5-4 Nærmere bestemmelser om tillatte vekter og dimensjoner for offentlig veg gjøres følgende endringer: § 5-4 nr. 1 Tabell 1 skal lyde: Tabell 1 Aksellasttabell 5 [tabell] Ny fotnote 5 5. For veger angitt som Bk10/42 i veglistene, gjelder aksellaster som for BkT8. § 5-4 nr. 2 Tabell 2 Kjøretøyvekttabell skal lyde: Tabell 2 Kjøretøyvekttabell9 [Tabell uten Bk10/42] ... Ny fotnote 9 9. På veger angitt som Bk10/42 i veglistene, gjelder totalvekter som for BkT8/40. § 5-4 nr. 3 Tabell 3a Totalvekttabell for vogntog bestående av motorvogn med slepvogn skal lyde: Tabell 3a Totalvekttabell for vogntog bestående av motorvogn2 [Tabell uten Bk10/42] Ny fotnote 2 2. På veger angitt som Bk10/42 i veglistene, gjelder totalvekter som for BkT8/40. § 5-4 nr. 3 Tabell 3b Totalvekttabell for vogntog bestående av motorvogn med påhengsvogn eller semitrailer skal lyde: Tabell 3b Totalvekttabell for vogntog bestående av motorvogn med påhengsvogn eller semitrailer1 Ny fotnote 1 1. På veger angitt som Bk10/42 i veglistene, gjelder totalvekter som for BkT8/40. I § 5-5 gjøres følgende endringer: 2 I § 5-5 nr. 1 gjøres følgende endringer: § 5-5 nr. 1 bokstav f innledende tekst skal lyde: f. Tillatt totalvekt for vogntog særlig innrettet for transport av tømmer med minst 7 aksler § 5-5 nr. 1 bokstav f pkt. 3 oppheves. (3. På veger hvor største tillatte totalvekt er angitt som 56 tonn, tillates slike totalvekter som angitt i nr. 3 inntil 56 tonn.) § 5-5 nr. 1 bokstav f pkt. 4 skal lyde: 4. For tømmervogntog med lengde over 19,50 meter og totalvekt over 50 tonn, kan tømmeret maksimalt stikke ut 1,00 meter bak vogntoget. § 5-5 nr. 1 bokstav g pkt. 2 oppheves. (2. For slepvogn med 4 aksler eller flere som inngår i tømmervogntog med tillatt totalvekt inntil 56 tonn etter bokstav f nr. 3, er største tillatte totalvekt 32 tonn dersom slepvognen har avstand fra første til siste aksel minst 5,80 meter.) I § 5-5 nr. 3 gjøres følgende endringer: 3. I tillegg til de vekter som følger av § 5-4 nr. 2 og 3, gjelder følgende for vogntog med tillatt totalvekt over 50 tonn etter denne paragraf: a. Tillatt totalvekt for vogntog som angitt i denne paragraf nr. 1, 2, 7 og 10. Minsteavstand Avstand fra første til Totalvekt i tonn siste aksel i meter 3,00 – 3,69 m Mindre enn 16,00 Som for Bk10/50 16,00 eller større 50 Vogntog bestående av 15,60 eller mindre 50 lastebil med slepvogn 15,61 – 16,00 51 og modulvogntog 16,01 – 16,20 52 bestående av 16,21 – 16,60 53 motorvogn med dolly 16,61 – 17,00 54 og semitrailer, og 17,01 – 17,40 55 øvrige modulvogntog 17,41 – 17,80 56 uavhengig av 17,81 – 18,20 57 minsteavstander 18,21 – 18,60 58 18,61 – 18,99 59 19,00 eller større 60 Bokstav b overskrift skal lyde: b. Tillatt totalvekt på Bk10 for enkeltkjøretøy som inngår i vogntog som angitt i nr. 1, 2 og 7 Bokstav c overskrift skal lyde: c. Tillatt totalvekt på BkT8 for enkeltkjøretøy som inngår i vogntog som angitt i nr. 1, 2 og 7 3 I § 5-5 nr. 7 gjøres følgende endringer: Nr. 7 bokstav e oppheves. (e. Vogntog med totalvekt over 50 tonn skal ha minst 7 aksler.) § 5-5 nr. 7 bokstav g annet ledd oppheves. (På veger hvor største tillatte totalvekt for transport av tømmer er angitt som 56 tonn, tillates slike totalvekter som angitt i nr. 3 bokstav a inntil 56 tonn.) § 5-5 nr. 1 bokstav f pkt. 2 skal lyde: 1. På veger som i vegliste for tømmertransport er angitt som Bk10/60 eller Bk10/56, er største tillatte totalvekter som for Bk10/50 i § 5-4 nr. 2 og 3. § 5-5 nr. 7 bokstav g annet ledd skal lyde: På veger som i vegliste for tømmertransport er angitt som Bk10/56, er største tillatte totalvekter som for Bk10/50 i § 5-4 nr. 2 og 3. I § 5-8 Dispensasjon uten tidsbegrensning gjøres følgende endringer: § 5-8 nr. 3 bokstav a Aksellasttabell skal lyde: Aksellasttabell1 [Tabell] Ny fotnote 1 1. For veger angitt som Bk10/42 i vegliste for spesialtransport, kan det gis dispensasjon for aksellaster som for BkT8. § 5-8 nr. 3 bokstav c Totalvekttabell skal lyde: Totalvekttabell1 [Totalvekttabell uten Bk10/42] 1. På veger angitt som Bk10/42 i vegliste for spesialtransport, kan det gis dispensasjon som for BkT8/40. I § 5-9 Dispensasjon med tidsbegrensning gjøres følgende endringer: § 5-9 nr. 3 innledende tekst skal lyde: 3. Dispensasjon med tidsbegrensning kan gis for følgende aksellaster3: Ny fotnote 3 3. For veger angitt som Bk10/42 i vegliste for spesialtransport, kan det gis dispensasjon for aksellaster som for BkT8. II Endringene trer i kraft [velg dato]. 4 [Ikke skriv etter den vannrette streken under pga. inndelingsskift] 5 Statens vegvesen Postboks 1010 Nordre Ål 2605 LILLEHAMMER Tlf: (+47) 22 07 30 00 firmapost@vegvesen.no www.vegvesen.no Tryggere, grønnere og enklere reisehverdag "
}