{
  "dokument_id": "1147043b-bb7e-52be-bbc2-9f4b42e3b623",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Utkast til kjøpekontrakt Lone Utvikling AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11613749/Utkast-til-kjopekontrakt-Lone-Utvikling-AS",
  "tekst": " KJØPEKONTRAKT 1. Avtalens parter Selger: Lone Utvikling AS Org.nr. 988 814 660 C/O Gjelsten Bolig AS Lilleakerveien 8 0283 Oslo Kjøper: Bergen kommune Org.nr. 964 338 531 Postboks 7700 5020 BERGEN 2. Salgsobjekt Erverv 100% eierandel av eiendom: Kommune: 4601 Bergen Gårdsnr.: 295 Bruksnr.: 474 og 449 Erverv 43% eierandel av eiendom: Kommune: 4601 Bergen Gårdnr.: 295 Bruknr.: 475 3. Areal Eiendommens areal: Gnr. 295, bnr. 474: 3049 m2 Gnr. 295, bnr. 449: 4357,7 m2 Gnr. 295, bnr. 475: 1389,1 m2 Eventuelle avvik fra disse arealangivelser gir ikke grunnlag for endring av avtalt vederlag. 4. Vederlag Kjøper betaler samlet kr. 10 000 000 for salgsobjektene. Dette inkluderer i tillegg til selve kjøpesummen kjøpers omkostninger til dokumentavgift og tinglysingsgebyr forbundet med ervervet. 5. Salgsobjektets tilstand Gnr. 295 bnr. 474 er i hovedsak en naturtomt. Gnr. 295 bnr. 449 er delvis naturtomt, delvis opparbeidet til vei og delvis opparbeidet til parkeringsplass. Det er oppført en trafoskiosk på parkeringsarealet. Gnr. 295 bnr. 475 er eiet av kjøper med en 57% eierandel fra tidligere. Salgsgjenstanden overdras som den er, jfr. avhl. § 3-7.Selger plikter å opplyse om alle relevante forhold ved eiendommene, jfr. avhl. § 3-7. Selger plikter å gi korrekte opplysninger om eiendommen jfr. avhl. § 3-8. 6. Heftelser Kjøper har gjort seg kjent med vedlagte grunnboksutskrifter og overtar de retter og plikter som påhviler eiendommen iht. denne. Eiendommen overdras fri panteheftelser som skal innfris i forbindelse med oppgjøret. 7. Reguleringsmessig status Gjeldende reguleringsplan: 4601_16630102. Enhver fremtidig reguleringsmessig utnyttelse av eiendommen er kjøpers risiko. 8. Oppgjørsansvarlig Oppgjøret gjennomføres med advokat Ivar Strandenes hos Advokatfirmaet Thommessen AS som oppgjørsansvarlig. Vederlaget på kr 10 000 000, som i tillegg til kjøpesummen inkluderer kostnadene til dokumentavgift og tinglysingsgebyr, betales av kjøper til oppgjørsansvarlig senest på avtalt dato for overtakelse, jfr punkt 9. Selger dekker honoraret til oppgjørsansvarlig. 9. Overtakelse Overtakelsestidspunkt for eiendommen er avtalt til 16.12.2024. Kjøper svarer fra overtakelsestidspunktet for alle eiendommens utgifter og har krav på eventuelle inntekter fra samme tidspunkt. Ved overtakelsen skal selger levere eiendommen i ryddet stand, uten leieforhold av noen art, slik at hele eiendommen leveres klar for kjøper. 10. Egenerklæring om konsesjonsfrihet Det påhviler kjøper å sørge for innlevering av egenerklæring for konsesjonsfrihet i god tid før avtalt overtakelsestidspunkt. 11. Forholdet til avhendingsloven m.v. Med mindre annet er avtalt gjelder avhendingslovens regler. Herunder gjelder reglene for selgers opplysningsplikt om bl.a. forurensing samt rør og kabler i grunn. 12. Tvisteløsning Partene er enige om at eventuelle tvister skal søkes løst ved forhandlinger. Dersom enighet ikke oppnås skal tvister mellom partene avgjøres av de ordinære domstoler med Hordaland tingrett som verneting. 13. Forbehold Både fra selgers og kjøpers side er denne kjøpekontrakt inngått uten forbehold. *** Denne kjøpekontrakt er utarbeidet i to likelydende eksemplarer , hvorav hver av partene beholder ett eksemplar. Oppgjørsansvarlig har fått kopi av kjøpekontrakten. For kjøper: For selger: Bergen, den.................... Bergen, den.................... _______________________ ______________________ _______________________ ______________________ "
}