{
  "dokument_id": "9a796bcb-8a90-5edf-a83f-542d7a6cc4f6",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling forretningsutvalget 13.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12633005/Innkalling-forretningsutvalget-13-05-2025",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Forretningsutvalget Møtedato: 13.05.2025 kl. 09:00 Møtested: Rådstuen 14 etg Forfall meldes i Kaukus. Varamedlemmer møter etter nærmere avtale. Innkalling Saker til behandling 137/25 2023/257839- Godkjenning av protokoll fra forretningsutvalgets møte 128 28.04.2025 138/25 2023/257835- Saker til gjennomsyn 13.05.2025 127 139/25 2025/41575-40 Høringssaker til forretningsutvalget 13.05.2025 140/25 2019/90075-456 Protokoll fra byrådets møte 30.04.2025. Fordeling av saker til bystyreutvalgene 141/25 2023/257830- Kjøreplan for bystyrets møte 27. mai 2025 115 142/25 2023/269071-72 Forslag til revidert Reglement for bistand til partigrupper og uavhengige i bystyret 2024-2027 143/25 2025/161292-2 Representantforslag fra Mailiss Solheim-Åkerblom (R), Andreas Madsen Berg (SV) og Thor Haakon Bakke (MDG) om økt bruk av fartsgrense 30 km/t for en bærekraftig byutvikling 144/25 2025/161465-3 Representantforslag fra Geir Steinar Dale (AP) og Kathrine Dahle om Skilting av historiske bygg i rådhuskvartalet Innsendt: 29.4.2025 145/25 2025/160261-3 Representantforslag fra Ole-Ansger Nepomuk Martini (V) om Representantforslag om Bergen som føregangsby for internasjonal arbeidsinnvandring og kompetansetiltrekking Innsendt: 28.4.2025 146/25 2025/161058-2 Representantforslag fra Eva Synnøve Hagewick Steigen (AP) om ubåtmuseum 147/25 2025/161146-2 Representantforslag fra Richard Storevik (AP) og Rune Bakervik (AP) om kulturscener i Slettebakkenområdet 148/25 2025/161461-3 Representantforslag fra Eira Vilde Martinsen Garrido (SV) om Samiske stedsnavn på Bergen Innsendt: 28.4.2025 side 1 av 2 149/25 2025/160260-3 Representantforslag fra Camilla Nøttveit (H), Martine Baarholm (FrP), Didrik Lexau (INP), Tom-Ove Koteng Monsen (PP) med flere om samarbeidsavtale med Forsvaret for å bedre legge til rette for karriereveiledning i ungdomsskolen. Innsendt: 28.4.2025 150/25 2023/257838- Eventuelt forretningsutvalget 13.05.2025 128 side 2 av 2 "
}