{
  "dokument_id": "43df6331-0d47-5483-bae8-88c4afbd167e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "13_ Kulturminnedokumentasjon datert 18.10.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11639170/13-Kulturminnedokumentasjon-datert-18-10-2022",
  "tekst": "Beregnet til Bergen kommune Dokument type Kulturminnedokumentasjon Dato Oktober, 2022 KULTURMINNEDOKUMENTASJON, SLETTEMARKEN SYKEHJEM, GNR 160 BNR 654 Henning Larsen Harbitzalléen 5 Postboks 427 Skøyen 0213 Oslo henninglarsen.com NO 915 251 293 MVA Oppdragsnavn Slettemarken sykehjem Prosjekt nr. 1350017214 Mottaker Bergen kommune Dokument type Rapport Versjon 1 Dato 18.10.2022 Utført av HBR Kontrollert av BIOD Godkjent av [Navn] Forsidebilde: Slettemarken i 1962 (Kilde: Widerø Flyselskap AS, Marcus bildesamling, UiB) Henning Larsen Harbitzalléen 5 Postboks 427 Skøyen 0213 Oslo henninglarsen.com NO 915 251 293 MVA Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 INNHOLDSFORTEGNELSE 1. Innledning 2 1.1 Formål med prosjektet 2 1.2 Planområdet 2 1.3 Forhold til omgivelsene 6 2. Områdets historie 7 3. Bygningsmiljø 10 3.1 Fredede bygg 10 3.2 Vern etter Plan-og bygningsloven (PBL) 10 3.3 SEFRAK-registrerte bygg 14 3.4 Andre registrerte kulturminner 15 4. Andre typer kulturmiljø 16 4.1 Gamle ferdselsårer og veifar 16 5. Kulturlandskap 17 6. Prosjektets konsekvens for kulturminene 18 6.1 Det helhetlige miljøet 18 7. Avslutning 21 8. Kilder 22 1/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 1. INNLEDNING 1.1 Formål med prosjektet Formålet med prosjektet er utvidelse av sykehjemmet i Adolph Bergs vei på Slettemarken. Eksisterende sykehjem har kapasitet på 30 beboere, men behovet er estimert til å ligge på mellom 100 plasser. Bygget er fra 1956 og var opprinnelig to separate boligblokker. I 1995/96 ble disse utvidet og ombygget til sykehjem og helsestasjon. Demografien på Landås har endret seg de siste 25 årene og her bor færre barnefamilier enn før og flere eldre. Innledende mulighetsstudier vurderte om sykehjemmet kunne utvides til å dekke dagens behov samt innarbeide flerbruksfunksjoner, men dette lot seg ikke gjøre og nytt bygg var nødvendig. Kravene til sykehjem er mange og spesifikke og konklusjonen var at et sykehjem for 100 beboere tilsier et totalt brutto bygningsareal på mellom 11.500 til 12.500m2, dvs. nesten 4 ganger større enn eksisterende sykehjem. Uttale fra byantikvaren har belyst nødvendigheten for egen kulturminnedokumentasjon da sykehjemmet er del av den opprinnelige bebyggelsen i området og ligger i hensynsone H570_3 i gjeldende KPA. Overordnede regulerings formål er byfortettingssone. Utredningsområdet er vist i figur i kapitel 1.2. Kulturminnedokumentasjonen baserer seg på allerede kjent kunnskap om området deriblant Riksantikvarens batabase, Askeladden, Bergen kommunes karttjeneste, www.Bergenskart.no, som rommer Byantikvarens registreringer, og vern gjennom Plan-og Bygningsloven (PBL) og Kommunedelplan for Landås fra 1993. Det har vært utført bevaring og fotografering på stedet og bilder og figurer uten henvising er tatt av Rambøll/Henning Larsen. Kilde til historiske fotografier har i hovedsak vert Universitetet i Bergen (UiB) sin bildesamling Marcus. 1.2 Planområdet Slettemarken ligger i Årstad bydel, sør for Bergen sentrum. Nærmeste senter er Slettebakken like ved hvor det er butikker, bybanestopp og offentlige funksjoner som skole og legesenter. Planområdet er vist på kart under og består primært av sykehjemmet, omkringliggende grøntdrag og boligblokker samt kjørevei. Området er flatt og skråner slakt ned mot Tveitevatnet som ligger på kote +50moh. 2/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 Figur 1.Prosjektområdets omtrentlige beliggenhet vist med rød prikk (Kilde: Bergenskart) Figur 2. Planområde vist med stiplet linje (Grunnkart: Bergenskart) 3/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 Adolph Bergsvei 31 og 33, Slettemarken sykehjem (Gnr. 160, br.nr. 654) Adolph Bergsvei 31 g 33 var oppført som boligblokker på 1950-tallet. Bygget har 4 etasjer samt kjeller og var representativt for datidens sosiale boligbebyggelse og den rådende modernistiske byplanleggingen hvor lavtliggende blokker lå fritt omgitt av store grøntområde som kunne benyttes av alle. Rundt 1995 startet arbeidet med sammenslåingen og ombygging av Adolf Bergsvei 31 og 33 til sykehjem og arbeidet tok ca. to år. I tillegg til nybygget som binder sammen blokkene samt intern ombygging er blokken mot Hagerups vei tilført påbygg på tre fasader i kontrasterende farger og form slik vist på foto under. De gulmalte påbyggene har tak som skrår i motsatt retning enn eksisterende bygg. Sykehjemmet, som også rommer eldresenter og kafeteria/møterom for nabobygg, har i dag 30 beboerplasser og ca. 50 ansatte. Figur 3. Hovedfasade sett fra Slettemarken Figur 4. Hoved fasade, nærbilde Figur 5. Fasade mot Adolph Bergsvei, sykehjemmet vist med pil. Figur 6. Fasade mot sør og parkering for besøkende Figur 7. Tilbygget som forbinder de to blokkene. Figur 8. Heis og trappehus fra 195/6 som forbinder etasjene 4/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 Omkringliggende bebyggelse Figur 9. Adolph Bergsvei 34 er en seksmansbolig bygget i samme tidsepoke som sykehjemmet og ligger vis-a-vis sykehjemmet (Kilde: Google Streetview) Utenfor plangrensens i øst ligger Adolph Bergsvei 34, en seksmansbolig bygget i samme tidsepoke som sykehjemmet, men med annen typologi. Figur 11. Ortofoto 2019. Planområdet markert med rød sirkel. (Kilde: Rambøll) 5/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 1.3 Forhold til omgivelsene Slettemarken skråner slakt ned mot Tveitevannet slik fremkommer fra figur 3. Terrenget i det helhetlige området har en del nivåforskjeller med stedvis platåer/flater. Bebyggelses strukturen består i hovedsak av lameller og punkthus omgitt av grønne flater og med knauser/koller innimellom. Sør for Slettebakken senter, hvor terrenget reiser seg, ligger en rekke institusjonsbygging, idrettsbygg og senterbygg Figur 10. Bebyggelses-struktur i Landåsområdet. Planområdets omtrentlige avgrensing vist med blå stiplet sirkel. Blå linje og firkanter er bybanetraseen og stoppesteder (Kilde: Stedsanalyse Sletten Senter, Bergen Kommune). 6/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 2. OMRÅDETS HISTORIE Innledningsvis omtales historiske fellestrekk for hele utredningsområdet dokumentere med foto og historiske kart. I påfølgende kapitel beskrives bebyggelsen i mer detalj. Ved innledningen til eldre steinalder i Norge (ca. 9.800 år før nåtid) antas marin grense å ha gått vest for planområdet slik vist på kart under. Det vil si at området på den tid lå nærmere sjøen enn det det gjør i dag. Navnet Årstad kommer trolig fra den gamle kongstaden Alrekstad, eller Årstad. Årstad var selvstendig herrend, bestående av hovedsakelig spredt gårdsbebyggelse, frem til 1915, da det ble innlemmet i Bergen kommune. Sletten eller Slettebakken hørte opprinnelig under Nattland gård og ble ryddet i 1770 årene av borgermester Lars Søfrensen, eller Sørensen. De gamle gårdsnavnene er vist på de to historiske kartene nedenfor sammen med utstrekningen til matrikkelgård nr. 160 og gamle ferdselsåren. En av hovedferdselsårene tilbake i tid gikk fra Fjøsanger til Slettebakken og er vist på historisk kart nedenfor. Landås er kjent fra før utbyggelsen som sted for lystgårder, der de mest kjente er Kanonhaugen, eiet av komponisten Edward Grieg, Mannsverk og Sletten. I dag er det kun Kanonhaugen som er bevart og dette bygget er fredet. Etter krigen ble Årstad utviklet etter moderne sosialreformatoriske byplanidealer med hovedvekt på lammelbebyggelse og punktbygg omgitt av grøntdrag med innslag av villabebyggelse og rekkehus. Mye av bebyggelsen og det opprinnelige strøkspreget er godt bevart og utgjør homogene områder, men ikke alle områder ble utbygget etter reguleringsplanen fra 1949 og har derfor større variasjon i bebyggelse enn andre. Dette gjelder blant annet det strekket av Adolph Bergs vei som er vis-a-vis sykehjemmet. Her er det en flermansbolig satt ganske langt tilbake fra gaten samt rekkehus med forhager. Figur 12. Marin grense fremstilt fra terrengmodell. Planområde vist med lilla prikk (Kilde: Bergenskart) Figur 13.Utstrekning av gård nr. 160 (Matrikkelgård) vist med turkis strek og ferdselsårer med rødt. Omtrentlig markering av planområdet vist med lilla prikk. (Kilde: Bergenskart) 7/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 Figur 14. Utsnitt fra historisk kart fra 1772. Slettebakken er skrevet «Slettebache». Historiske veifar er også vist. (Kilde: Bergenskart) Figur 15. Utklipp fra historisk kart fra 1856-60, med veifar. Slettebakken har nå fått like skriftform som i dag. (Bergenskart, 2022) 8/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 1951 Figur 16. Historisk flyfoto fra 1951 som viser at Slettemarken på den tiden fortsatt var jordbruksland. Omtrentlig planområdet merket med rød, stiplet linje. (Kilde: Bergenskart.no) 1970 Figur 17. Flyfoto, tatt 1970. Planområdet merket med rød, stiplet linje. Bebyggelsen langs Adolf Bergsvei er nå oppført, og området er gått fra jordbruksområder til forstadsbebyggelse. Slettebakken skole og handlesenter er også bygget. (Bergenskart, 2022). 9/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 3. BYGNINGSMILJØ Et bygg kan være fredet etter kulturminneloven eller bevart/vernet etter plan og bygningsloven. Bygg med nasjonal verdi er ofte de som er fredet etter kulturminneloven, som er den strengeste form for vern. Dette innebærer at endringer utover vanlig vedlikehold må godkjennes av myndighetene. Fredete kulturminner kan i hovedsak være automatisk fredet eller vedtaksfredet. Alle bygg fra før reformasjonen er automatisk fredet. Figur 18. Utsnitt fra Riksantikvarens database, Askeladden. Omtrentlig planavgrensning vist med rød stiplet linje. Lokalitet for ammunisjonslager fra krigen markert med grønn sirkel. (Kilde: https://askeladden.ra.no/AskeladdenRedigering/#) 3.1 Fredede bygg Slik fremkommer fra Riksantikvarens kart er det ingen fredede bygg innenfor planområde. 3.2 Vern etter Plan-og bygningsloven (PBL) Planområdet ligger under hensynssone bevaring kulturmiljø (H570_3) i kommuneplanens arealdel slik vist på kart under. Planområdet preges av lavblokker fra 1950-tallet, plassert med en langfasade mot gatenettet og den andre mot grønne åpne fellesområder. Innimellom blokkene finner en enkeltstående eneboliger i tre med innegjerdet hager, som vitner om historisk tidsdybde og en mer landlig 10/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 bebyggelse. I en av delrapportene til kommunedelplan for Landås (1993), Veileder i bebyggelsen, er hele bydelen kategorisert i delområder basert på bebyggelses type, der to hovedkategorier var benyttet, homogene soner og Amorfe soner. All bebyggelse kategorisert til å være homogen fikk forbokstav H og amorfe soner fikk forbokstav A. Planområde ligger innenfor to ulike soner, H26 og A.13. H26, som har morfologi: tidlig etterkrigs funksjonalistiskbebyggelse i mur, gjengis i figur under. A.13, som er den nordøstlige delen av bebyggelsen er karakterisert som mellomsone i bebyggelsen hvor struktur og bygningstyper ikke er enhetlig (se figur under). Figur 19. Hensynsone bevaring, H570_3 i KPA. (Kilde: Rambøll, Mulighetsstudie) 11/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 Figur 20. Bebyggelses typologi ifølge Veiviser i bebyggelse, delrapport til kommunedelplanen fra 1993.(Kilde: Bergen kommune) Figur 21. Bebyggelses typologi ifølge Veiviser i bebyggelse, delrapport til kommunedelplanen fra 1993. Den del av planområdet som dette er relevant for er markert med grønn sirkel. (Kilde: Bergen kommune) 12/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 Figur 22. Foto fra 1962. Slettemarkenstrekte seg den gangen helt til Tveitevannet. Sletten handlesenter var ikke bygget og boligblokken sør for sykehjemmet var under oppføring. (Kilde: Widerøe Flyselskap, Marcus bildesamling UiB) Figur 23. Slettemarken, foto fra 1963. Blokken sør for dagens sykehjem er nå ferdigstilt. Sveitservillaene, som den gang var rødmalt, skimtes innimellom blokkene. (Kilde: Widerøe Flyselskap, Marcus bildesamling UiB) 13/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 Figur 24. Oversikt over bebyggelsesstruktur. I tillegg vises også sosial boligbygging med turkis farge, dette gjelder bebyggelse i Kristoffer Jansons vei. Planområdet vist med sirkel. (Bergenskart, 2022) 3.3 SEFRAK-registrerte bygg Det er ingen SEFRAK-registrerte bygg innenfor området, dette fremkommer fra figur 19, utsnitt fra Askeladden, Riksantikvarens database. Bergen kommune har en egen liste over vernede og verneverdige bygge og på denne listen er Sveitservillaen i Adolf Bergs gate, nr. 35Y, se figurer nedenfor, som er definert til å ha høy verneverdi. Bolighuset er trolig fra omkring 1900 og er en av de første sveitservillaer i området og har beholdt mye av sitt opprinnelige preg. Plasseringen midt inne i et område med boligblokker reist av Bergen Kommune i 1954-55 gjør også at huset har en viktig historiefortellende verdi. På flyfoto fra 1937, vises det at villaen opprinnelig hadde utsikt over Tveitevatnet og var omgitt av stor hage og åpne marker. Figur 25 og 26. Sveitservilla Adolph Bergsvei 35Y, Gnr. 160, bnr 661. (Kilde:Rambøll) 14/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 Figur 27. Flyfoto frå 1937. Adolph Bergsvei 35Y, Gnr. 160, bnr. 661 er markert med gul pil. (Kilde: Jensen, Helge, Høgmo, Einar m.fl. 2004) 3.4 Andre registrerte kulturminner Det er ingen andre registrerte kulturminner innenfor planområdet, men slik vist på fig.19 i kapittel 3, er det et ammunisjonslager fra andre verdenskrig et stykke sør for planområdet. Krigsminnet er registrert i Riksantikvarens database Askeladden og beskrivelsen derfra er som følger: Krigsminnet lokaliseres mellom Bergenshallen og Tides bussverksted på Mannsverk Historikk: Ukjent, men ammunisjonslageret er trolig norskbygd, for det førkrigs bygde luftvernbatteriet på Slettebakken. I det samme området bygde tyskerne en forlegning kalt Vestrebø. Krigsminnet pr. oktober 2007: Lageret måler ca. 5 x 8 meter, og har buet tak i likhet med et moniermagasin. Alt er bygd i betong, og objektet er i relativt god stand. Rett ved finnes grunnmursrester, trolig etter en brakke. Kulturminne-ID er:213065 og kulturminnet har vernestatus som kommunalt listeført. Det er tatt med her da det ellers finest lite dokumentasjon av bebyggelsen på Landås i krigsårene 1940-45, men vi vet at her var mange brakker oppført av tyskerne som senere ble benyttet til bolig av befolkningen da bolignøden var stor. 15/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 4. ANDRE TYPER KULTURMILJØ 4.1 Gamle ferdselsårer og veifar Det er nær sammenheng mellom topografi, kommunikasjonsårer og et område sin funksjon. Kommunikasjonsårene har høy historiefortellende verdi. I dag er det ingen tydelige spor etter veifaret gjennom planområdet, men slik vist på kart under har det vert et historisk veifar som ligger / går i plangrensens vestlige del og har fulgt terrengets flate partier langs østsiden av Tveitevannet før det svinger av ved høydedraget som skiller Hagerupsvei og Adolph Bergs vei. I kommuneplanens arealdel er veifaret underlagt hensynssone H_570. Figur 28. Historiske veifar i området vist med rød stiplet linje og omtrentlig avmerking av planområdet markert med grønn sirkel. (Kilde: Bergenskart) 4.1.1 Murer og steingjerder Det er ikke observert steingjerder eller murer fra tidligere gårdsdrift eller eldre veifar innenfor planområdet. 16/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 5. KULTURLANDSKAP Slettemarken ligger på et lavtliggende parti i Bergensdalen i nærhet til Tveitevannet (kote 50). Det har tidligere vert en elv i området, dette er synlig på historiske kart fra 1951 (se kapitel 2). Den visuelle kontakten mellom grøntdraget og Tveitevannet er noe redusert i forhold til tidligere grunnet høyden på bygget som ligger på tvers av lengderetningen på grøntdraget og blokkerer siktlinjen fra toppen av grøntdraget til vannet (se foto under). Slettemarken øst og vest (henholdsvis nr. 2 og nr. 1 på kart nedenfor), er viktige grøntdrag i kulturlandskapet. De er i bruk som lekeareal og rekreasjonsområdet og henspiller tilbake på når dette landskapet var jordbruksland. Spesielt marken langs Hagerupsvei er viktig som areal for fysisk aktivitet og gangforbindelse på tvers. Slettemarken øst (nr.2), som ligger mer skjermet til enn vest delen, brukes i hovedsak av beboere i de nærliggende områdene, men er også viktig tur, - og lekeområde for barnehagene på Landås. Figur 29. Slettemarken vest, markert med 1.tall, og Slettemarken øst, markert med 2.tall. Trase for bybane er vist som heltrukken dobbellinje der den går i dagen og som stiplet der den går i tunnel. Planområdet er markert med blå stiplet sirkel. (Kilde: Bergenskart) Figur 30. Foto tatt fra toppen av grøntdraget. Taket på butikken rett fram. Likeretterstasjon til høyre. (Kilde: Rambøll) 17/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 6. PROSJEKTETS KONSEKVENS FOR KULTURMINENE 6.1 Det helhetlige miljøet Ingen fredede bygg berøres av nytt planforslag. Historiske veifar videreføres som hensynsone og bygges ikke ned. Planforslaget innebærer rivning av eksisterende bygg for Slettemarken sykehjem, Adolph Bergs vei 31 og 33, Gnr. 160, bnr.654 samt næringsbygget, Adolph Bergs vei nr. 27, Gnr. 160, bnr.650. Kulturmiljøet som i størst grad blir påvirket av forslaget er rekkehusene i Adolf Bergs vei 28-30, som ligger øst for sykehjemmet. I dette strekket vil en ny fasade komme, og gateløpet vil tettes til i forhold til dagens situasjon (se «før og etter situasjon» i figur under). Ny bebyggelse vil være høyere enn dagens, men volum og hovedform mot offentlig gate og grøntområde videreføres i nytt planforslag. Ny bebyggelse har saltak i samsvar med dagens bebyggelse og med boligblokkene i sør. Figur 31. Nytt planforslag, fasade mot Slettemarken. Ferdselsårer opprettholdes og nybygget fremstår fra denne vinkelen som to bygg i samsvar med dagens. (Kilde: Link arkitekter) 18/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 Figur 32. Snitt DD og oppriss av fasader mot gårdsrom. Bebyggelsen bak er i Adolf Bergs vei (Kilde: Link arkitekter) Figur 33. Plan som viser hvor snitten er tatt (Kilde: Link arkitekter) Figur 34. Snitt AA, ny bebyggelse Adolph Bergs vei nr. 34 vist i grått, øst for nybygget (Kilde: Link arkitekter) Figur 35. Bygg som rives er markert med rødt kryss. Adolph Bergs vei nr. 34 vist med gul pil. (Kilde: Bergenskart) 19/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 Figur 36 og 37. Adolph Bergs vei, før og etter situasjon. Næringsbygget (grønn malt) samt dagens sykehjem rives og erstattes med et bygg (Kilde: Link arkitekter) Figur 38 og 39. Slettemarken, før og etter situasjon. Dagens sykehjem rives og erstattes med nybygg (Kilde: Link arkitekter) 20/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 7. AVSLUTNING For å imøtekomme dagens krav til sykehjem som er adskillig mer kompleks og omfattende enn for 25 år siden har det vært nødvendig å erstatte dagens bebyggelse, som er tynne lameller, med et mer kompakt bygningsvolum. Ny fasade mot Adolf Bergs vei tar utgangspunkt i eksisterende byggs linjeføring og hensyntar siktlinjene i gaten. Høyden økes mot gaten i forhold til dagens bygg. Mot sør, hvor den SEFRAK registrerte sveitservillaen ligger, er fottrykket til eksisterende bygg i stor grad videreført og bygningen har to fløyer mot den offentlige gangveien. Det er dermed store åpne områder rundt villaen. Det historiske veifaret ivaretas og bygges ikke ned. Etter realisering av planforslaget vil denne delen av Landås fortsatt fremstå som et område dominert av langstrakte bygningsvolumer omgitt av grønne fellesarealer. Figur 40. Drone perspektiv nytt sykehjem, fasade Adolph Bergsvei. Den hvite bygningen midt i bildet er nr. 34. og rekkehusene skimtes i høyre bildekant. (Kilde: Link Arkitekter) 21/23 Henning Larsen - kulturminnedokumentasjon, slettemarken sykehjem, gnr 160 bnr 654 8. KILDER Litteratur og rapporter: Bergen kommune. Byantikvaren (1993). Landås bydel, Veiviser i bebyggelsen. Vedlegg til kommunedelplan for Landås Websider og kartverk: Bergenskart: Historiske kart og flyfoto Google maps, Streetview Riksantikvaren. Askeladden: https://askeladden.ra.no Bilder: Jensen, Helge, Høgmo, Einar m.fl. Landås. Fra Lystgårder og husmannsplasser til drabantby Kanonhaugen forlag. 2. utgave 2004 Universitetet i Bergen .Spesialsamlingen ved Universitetsbiblioteket i Bergen: Marcus. 22/23 "
}