{
  "dokument_id": "f34b7023-3f0b-5ad5-b38f-59c7073c80d5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 69 fra Fauzia Hussain-Wiik (AP) om antall servicemedarbeidere - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10684300/Svar-pa-skriftlig-sporsmal-nr-69-fra-Fauzia-Hussain-Wiik-AP-om-antall-servicemedarbeidere-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/101893-3 Saksbehandler: Petter Sevaldson Lillebø Fra Dato: 21. juni 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 69 fra Fauzia Hussain-Wiik (AP) om antall servicemedarbeidere - Utvalg for helse og sosial 2024 Representanten Fauzia Hussain-Wiik (A) har den 19. juni 2024 sendt inn følgende skriftlige spørsmål: Ber om spesifisert oversikt over antall stillinger 'servicemedarbeidere' som er ansatt pr. 1.juni 2024. Ber om oversikt over enkelt sykehjem. Svar fra byråden: Under følger en oversikt over ansatte servicemedarbeidere i faste stillinger per 1.6. 2024, samt oversikt over faste årsverk som starter opp på høsten. Hvor mange faste årsverk Hvor mange faste årsverk har allerede startet skal i tillegg starte opp i løpet opp som servicemedarbeidere ved enheten? Navn av høsten 2024? Arna Helseheim 0 2 Fantoft Omsorgssenter 1 2 Gullstøltunet sykehjem 0,5 1,5 Kalfaret sykehjem 0,87 Ladegården sykehjem 0 2 Lyngbøtunet Bo- og servicesenter 1 1 Løvåsen sykehjem 3 0 Mildeheimen sykehjem 0 1,75 Odinsvei bosenter 1 0 Sandsli bo- og aktivitetsenter 0 4 Slettemarken behandlingssenter 0 1,4 Søreide sykehjem 0 2 Ulset sykehjem 2 0 Øvsttunheimen sykehjem 1 1 Åstveit sykehjem 2 0 Engensenteret 1 1 Frieda Fasmers Minne 2 0,3 Fyllingsdalen behandlingssenter 3 2 Kolstihagen behandlingssenter 0 0,40* Åsaheimen behandlingssenter 2,9 0 Skjoldtunet behandlingssenter 2 0 Kommunal allmennmedisinsk sengepost 0,5 0 23,77 21,95 23,77 årsverk er allerede startet opp våren 2024 og 21,95 årsverk vil starte høsten 2024. Flere av servicemedarbeiderne er i oppsigelsestid på andre arbeidsplasser og kan derfor ikke begynne i Bergen kommune før etter sommeren. Siden det har tatt noe tid å få ansatt servicemedarbeiderne, har vi ubrukte lønnsmidler. Vi har derfor valgt å styrke bemanningen i sommer ved å ansette 20 sommervikarer som vil jobbe som servicemedarbeidere i de krevende sommermånedene. De private ideelle sykehjemmene har fått 9 671 500 kroner til serviceverter. Bergen kommune har per nå ikke oversikt over ansatte årsverk per sykehjem for de private ideelle sykehjemmene. Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}