{
  "dokument_id": "081f1249-b409-53a9-9340-754405130517",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Evalueringsskjema Årstad, datert 24.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11584899/Evalueringsskjema-Arstad-datert-24-05-2024",
  "tekst": "Bergen kommune Evalueringsskjema Årstad Oppheving av eldre reguleringsplaner i Årstad bydel, vedtatt før plan- og bygningsloven av 1985 Plan- og bygningsetaten 24.05.2024 Innhold Ikke realiserte planer: ..............................................................................................................................3 ÅRSTAD. DEL AV GNR 12 BNR 105, SLETTENPARKEN, TOMT FOR DAGINSTITUSJON..........................3 «Rest»-planer: .........................................................................................................................................5 ÅRSTAD. INNDALSVEIEN 25, LEKEPLASS OG OMREGULERING AV GANGVEI LANGS SOLHEIMSVANNET ..............................................................................................................................5 ÅRSTAD. INNDALSVEIEN 25, ENDRING ............................................................................................6 ÅRSTAD. INNDALSVEIEN 25, ENDRING ............................................................................................6 ÅRSTAD. FREDRIK STANGS VEI, MELLOM INNDALSVEIEN OG ST. OLAVS VEI ......................................7 ÅRSTAD. TRAFIKKSIKRINGSPLAN FOR NYMARKSOMRÅDET ............................................................9 ÅRSTAD. REGULERINGSPLAN FOR STRØKET FJØSANGERVEGEN - FABRIKKGATEN - SOLHEIMSVANNET, MINDEMYREN ...................................................................................................11 ÅRSTAD. FJØSANGERVEIEN 38 A - BJØRNSONS GATE 2, TOMT FOR YRKESSKOLEN .........................13 ÅRSTAD. HOVEDINNFARTSÅREN FRA SYD, STREKNINGEN DANMARKSPLASS - FABRIKKGATEN .......15 ÅRSTAD. IBSENS GATE 1A-FJØSANGERVEIEN 38A - BJØRNSONS GATE 1, JOGGEFELT ......................17 ÅRSTAD. GNR 15 BNR 7 OG 107 OG GNR 17 BNR 157, KRISTIANBORG (TELEVERKETS ANLEGG) .....19 ÅRSTAD. GNR 15 BNR 7 OG 107 OG GNR 17 BNR 157, KRISTIANBORG ............................................21 ÅRSTAD. GNR 15 BNR 7, NYHAUGEN ............................................................................................23 ÅRSTAD. GNR 17 BNR 19, 27, 38 MFL................................................................................................24 ÅRSTAD. GNR 13, WERGELAND .........................................................................................................26 ÅRSTAD. NATTLAND, KRYSSET SÆDALSVEGEN - BIRKELUNDSBAKKEN .............................................28 Side 1 av 29 Figur 1 Oversiktskart - planer til oppheving Side 2 av 29 Ikke realiserte planer: Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. DEL AV GNR 12 BNR 105, SLETTENPARKEN, TOMT FOR DAGINSTITUSJON Arealplan-ID 3950000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 09.06.1975 Hovedgrunn for forslag om oppheving Planen er i strid med overordnet plan i dag. Status for planområdet I hvilken formålssone i henhold til I hovedsak grønnstruktur (G), noe ytre fortettingssone kommuneplanens arealdel (KPA) 2018 ligger (Y). reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Ja, KDP Landås, offentlig bygning og friområder. Er det en pågående planprosess som kan Nei erstatte planen? Hvilke formål regulerer planen? Byggeområde for daginstitusjon, gangvei og friområde offentlig. Samsvarer arealformålet med KPA? Nei Er veiene bygget i henhold til reguleringsplan? Nei Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m planen? til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei Gir oppheving økt byggegrense mot offentlig Ja, mot kommunal veg, øker til 15 meter. veg? Er byggetiltakene i plan ferdig etablert? Planen er ikke realisert, og i dag er den i strid med arealformålet grønnstruktur i KPA 2018. Er planen blitt fragmentert/oppdelt? Nei Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA inntre for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Nei Er det vedtatt mindre endringer av Nei reguleringsplanen? Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Planen regulerer friområde. I KPA 2018 er området avsatt til grønnstruktur. Tverrforbindelser Planen regulerer gangvei, denne er ikke etablert. Det vurderes at planen er uaktuelt å realisere i dag. Det er etablert tursti og sti i området. Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Få et mer entydig og oppdatert plangrunnlag. Ulemper ved å oppheve planen Øker avstandskrav til byggegrense mot offentlig veg. Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et entydig og oppdatert plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Eiendommen eies av Bergen kommune. Sluttvurdering: Planen kan oppheves Side 3 av 29 Reguleringsplan som foreslås opphevet Figur 2 Reguleringsplan som foreslås opphevet. Overordnet plan – utsnitt av KPA 2018 Figur 3 Utsnitt av arealformål i KPA 2018 for planområdet til plan 3950000, i grønt omriss. Overordnet plan – utsnitt av KDP Landås Figur 4 Utsnitt av arealformål i KDP Landås for planområdet til plan 3950000, i grønt omriss. Side 4 av 29 «Rest»-planer: Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. INNDALSVEIEN 25, LEKEPLASS OG OMREGULERING AV GANGVEI LANGS SOLHEIMSVANNET Arealplan-ID 10320000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 23.06.1948 Hovedgrunn for forslag om oppheving Fragmentert plan. Gir ikke lenger mening, og egner seg ikke som styringsverktøy. Status for planområdet I hvilken formålssone i henhold til kommuneplanens Grønnstruktur (G) og byfortettingssone (BY) arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Nei Er det en pågående planprosess som kan erstatte Delvis, plan under arbeid, arealplan-ID 70520000. planen? Hvilke formål regulerer planen? Mangler formell tegnforklaring. Det er tegnet grønt på plankartet. Resten av planen er blitt regulert på nytt. Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til plan? Ikke relevant. Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter vegloven har planen? Avstander i tidsperioden 28.07.1938-31.12.1963: 7,5 m til kommunal vei, 7,5 m til fylkesvei, 7,5 m til riksvei Gir oppheving økt byggegrense mot offentlig veg? Nei Er området ferdig utbygget? Ja Er planen blitt fragmentert/oppdelt? Ja Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Ja, to endringer uten dokument, 10320001 og 10320002, reguleringsplanen? kan oppheves samtidig. Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Planen viser et grønt område. Dette er blitt avsatt til grønnstruktur i KPA 2018. Tverrforbindelser Nei Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkler plangrunnlaget og rydder planregisteret. Ulemper ved å oppheve planen Konklusjon Gangveien og grøntområde er regulert på nytt i nyere reguleringsplan, arealplan-ID 61140000. Planen er en rest som er blitt liggende igjen. Planen viser et grønt område. Dette arealet er avsatt til grønnstruktur i kommuneplanens arealdel (KPA) 2018. Planen sin funksjon er dermed ivaretatt, og planen kan oppheves. Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et godt og egnet plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Sluttvurdering: Planen kan oppheves Side 5 av 29 Overordnet plan - Utsnitt KPA 2018: Reguleringsplan som foreslås opphevet: Figur 5 Figur til venstre: Utsnitt av arealformål i KPA 2018 for planområdet til plan 10320000, i grønt omriss. Figur til høyre: Reguleringsplan som foreslås opphevet Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. INNDALSVEIEN 25, ENDRING Arealplan-ID 10320001 Plantype 31 - Mindre reguleringsendring Ikrafttredelsesdato (N/A) Hovedgrunn for forslag om oppheving Konklusjon Mangler dokumenter og relevant informasjon. Kan oppheves i sammenheng med plan 10320000. Sluttvurdering: Planen kan oppheves Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. INNDALSVEIEN 25, ENDRING Arealplan-ID 10320002 Plantype 31 - Mindre reguleringsendring Ikrafttredelsesdato (N/A) Hovedgrunn for forslag om oppheving Konklusjon Mangler dokumenter og relevant informasjon. Kan oppheves i sammenheng med plan 10320000. Sluttvurdering: Planen kan oppheves Side 6 av 29 Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. FREDRIK STANGS VEI, MELLOM INNDALSVEIEN OG ST. OLAVS VEI Arealplan-ID 10810000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 21.10.1954 Hovedgrunn for forslag om oppheving Byggetiltak i plan er ferdig etablert. Utdatert plan. Plan er ikke helt i samsvar med utbygget situasjon i dag, da vegen ikke har gjennomgang som regulert til eiendom 159/444. Status for planområdet I hvilken formålssone i henhold til Byfortettingssone (BY2) kommuneplanens arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Ja, KDP Landås; boligområder og annen restriksjon (hovedgangveisystem) Er det en pågående planprosess som kan Nei erstatte planen? Hvilke formål regulerer planen? Mangler tegnforklaring, men viser veg og fortau. Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Ja, i hovedsak Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir Vegplan planen? Gir oppheving økt byggegrense mot offentlig Vegplan veg? Er byggetiltakene i plan ferdig etablert? Ja Er planen blitt fragmentert/oppdelt? Delvis Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA inntre for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Ja, plan 10810001 (vedtatt i 1980). Trafikksikringsplan for reguleringsplanen? Nymarksområdet (kan oppheves samtidig). Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei Tverrforbindelser Nei Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkle og rydde planregisteret. Ulemper ved å oppheve planen Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et oppdatert plangrunnlag i dag. Planen er en veiplan, og oppheving har ikke betydning for utnyttelse av eiendommene. Sluttvurdering: Planen kan oppheves Side 7 av 29 Reguleringsplan som foreslås opphevet: Figur 6 Reguleringsplan som foreslås opphevet Flyfoto: Figur 7 Flyfoto over reguleringsplan 10810000. Overordnet plan – utsnitt KPA 2018 Figur 8 Utsnitt av arealformål i KPA 2018 for planområdet til plan 10810000, i grønt omriss. Overordnet plan – utsnitt KDP Landås Figur 9 Utsnitt fra KDP for planområdet til plan 10810000, omriss markert i grønt. Side 8 av 29 Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. TRAFIKKSIKRINGSPLAN FOR NYMARKSOMRÅDET Arealplan-ID 10810001 Plantype 31 - Mindre reguleringsendring Ikrafttredelsesdato 28.11.1980 Hovedgrunn for forslag om oppheving Mangler plankart. Byggetiltakene (vegene) er ferdig etablert. Rydde planregisteret. Konklusjon Planen har kun illustrasjonsplan, og mangler plankart. Illustrasjonsplanen viser veger. Vegene er i dag etablert. Planen kan oppheves med bakgrunn i at vi ikke har plankart å legge i kart, og at tiltakene er ferdig etablert. Sluttvurdering: Planen kan oppheves Illustrasjonsplan til reguleringsplan arealplan-ID 10810001: Figur 10 Illustrasjonsplan (bilag 2) til plan 10810001 Side 9 av 29 Mindre endringen, arealplan-ID 10810001, vedtar plankart (bilag 1), men bilag 1 mangler på saken. Planendringen er dermed ikke blitt lagt inn i kommunens kart. Illustrasjonsplan, som er bilag 2, ligger på saken. Illustrasjonsplan er ikke et juridisk bindende dokument, men ment som en illustrasjon og veiledning til et plankart. I dag er vegene ferdig utbygget. Fylkesveg Inndalsveien, bybanestrekket og omkringliggende vegareal er regulert i nyere reguleringsplan; arealplan-ID 16980000, ÅRSTAD, BYBANE I BERGEN, DELSTREKNING 3 - EDVARD GRIEGS VEI – WERGELAND, vedtatt i 2004. Resterende areal er i dag uregulert. Det foreslås å oppheve mindre endring arealplan-ID 10810001 for å rydde planregisteret. Utsnitt over dagens vegsituasjon: Figur 11 Utsnitt fra vegstatuskartet til kommunen over dagens vegsituasjon. Side 10 av 29 Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. REGULERINGSPLAN FOR STRØKET FJØSANGERVEGEN - FABRIKKGATEN - SOLHEIMSVANNET, MINDEMYREN Arealplan-ID 11470000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 08.10.1966 Hovedgrunn for forslag om oppheving Svært fragmentert plan. Byggetiltak i plan er ferdig etablert. Teknisk utdatert plan. Status for planområdet I hvilken formålssone i henhold til Byfortettingssone (BY2) kommuneplanens arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Nei Er det en pågående planprosess som kan En liten del av planen er omfattet av arealplan-ID erstatte planen? 70240000 under arbeid, samt arealplan-ID 71140000. Hvilke formål regulerer planen? Vegformål Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til plan? Delvis Har planen bestemmelser? Ja Fastsetter planen utnyttelsesgrad? Ja, men den delen av planen er erstattet av nyere reguleringsplan. Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter vegloven har planen? Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei Gir oppheving økt byggegrense mot offentlig Nei. Planen regulerer veg. Vegloven ivaretar veghensyn veg? inntil eventuell ny reguleringsplan er utarbeidet. Er området ferdig utbygget? Ja Er planen blitt fragmentert/oppdelt? Ja Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Nei reguleringsplanen? Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei Tverrforbindelser Nei Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkler plangrunnlaget og rydder planregisteret. Ulemper ved å oppheve planen Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et egnet plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Sluttvurdering: Planen kan oppheves Side 11 av 29 Overordnet plan - Utsnitt KPA 2018 Reguleringsplan som foreslås opphevet: Figur 12 Bilde til venstre viser utsnitt av arealformål i KPA 2018 for planområdet. Restene av planen er vist i bilde til høyre. Side 12 av 29 Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. FJØSANGERVEIEN 38 A - BJØRNSONS GATE 2, TOMT FOR YRKESSKOLEN Arealplan-ID 11610000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 09.08.1968 Hovedgrunn for forslag om oppheving Svært fragmentert plan. Kan med fordel oppheves. Status for planområdet I hvilken formålssone i henhold til Byfortettingssone kommuneplanens arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Nei Er det en pågående planprosess som kan Nei erstatte planen? Hvilke formål regulerer planen? Mangler tegnforklaring. Plankartet viser streker, som kan tolkes som en trapp. Det er etablert en trapp der i dag. Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til plan? Ikke relevant Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter vegloven har planen? Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei Gir oppheving økt byggegrense mot offentlig Ja, mot fylkesveg, øker til 50 meter. Arealet ligger veg? allerede i byggegrense mot veg i dag. Arealet er en trapp i dag. Er området ferdig utbygget? Ja Er planen blitt fragmentert/oppdelt? Ja Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Nei reguleringsplanen? Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei Tverrforbindelser Nei Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkler plangrunnlag og rydder planregisteret. Ulemper ved å oppheve planen Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen for ikke har de nødvendige forutsetningene for å fungere som et egnet plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Arealet er en trapp, og ligger allerede innenfor byggegrense mot veg i dag. Sluttvurdering: Planen kan oppheves Side 13 av 29 Reguleringsplan som foreslås opphevet Figur 13 Reguleringsplan som foreslås opphevet. Overordnet plan - Utsnitt KPA 2018: Figur 14 Utsnitt av arealformål i KPA 2018 for planområdet til plan 11610000, i grønt omriss. Side 14 av 29 Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. HOVEDINNFARTSÅREN FRA SYD, STREKNINGEN DANMARKSPLASS - FABRIKKGATEN Arealplan-ID 11650000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 30.01.1969 Hovedgrunn for forslag om oppheving Vegplan, deler av E39. Byggetiltakene i plan er ferdig etablert. Teknisk utdatert plan. Plan samsvarer ikke helt med utbygget situasjon. Status for planområdet I hvilken formålssone i henhold til Byfortettingssone kommuneplanens arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Ja, mindre deler omfattes av KDP Puddefjorden - Damsgårdsundet Er det en pågående planprosess som kan Ja, 95 % kan erstattes av plan 61930000. erstatte planen? Hvilke formål regulerer planen? Veibane, bankett, refuge og fortau Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til plan? Delvis Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Ikke relevant Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter vegloven har planen? Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei Gir oppheving økt byggegrense mot offentlig Ja. men det får ingen praktisk betydning. Da areal som veg? ligger ved offentlig vegareal allerede er utbygget veg i dag. Vegloven ivaretar byggegrense mot veg etter oppheving inntil det blir vedtatt ny reguleringsplan. Er området ferdig utbygget? Ja Er planen blitt fragmentert/oppdelt? Ja Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Nei reguleringsplanen? Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei Tverrforbindelser Nei Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkler plangrunnlaget og rydder planregisteret Ulemper ved å oppheve planen Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som egnet plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Det er ny plan under arbeid på 95 % av arealet. Opphever for å rydde planregisteret. Sluttvurdering: Planen kan oppheves Side 15 av 29 Reguleringsplan som foreslås opphevet Figur 15 Reguleringsplan som ikke erstattes av plan under arbeid. Figur 16 Reguleringsplan som foreslås opphevet Overordnet plan - Utsnitt fra KPA 2018: Overordnet plan - Utsnitt fra KDP: Figur 17 Utsnitt av arealformål i KPA 2018 for Utsnitt av arealformål i KDP for planområdet til plan 11650000, i grønt omriss planområdet til plan 11650000, i grønt omriss. Side 16 av 29 Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. IBSENS GATE 1A-FJØSANGERVEIEN 38A - BJØRNSONS GATE 1, JOGGEFELT Arealplan-ID 11660000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 12.02.1969 Hovedgrunn for forslag om oppheving Vegplan. Fragmentert plan. Byggetiltak i plan er ferdig etablert. Teknisk utdatert plan. Status for planområdet I hvilken formålssone i henhold til Byfortettingssone og idrettsanlegg kommuneplanens arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Nei Er det en pågående planprosess som kan Nei erstatte planen? Hvilke formål regulerer planen? Veggrunn (\"joggefelt\"/fortau) Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til plan? Ja Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Ikke relevant Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter vegloven har planen? Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei Gir oppheving økt byggegrense mot offentlig Nei, planen ligger allerede i byggegrense mot veg. Det er veg? etablert fortau på arealet i dag. Er området ferdig utbygget? Ja Er planen blitt fragmentert/oppdelt? Ja Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Nei reguleringsplanen? Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei Tverrforbindelser Nei Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkler og gir et mer egnet plangrunnlag til eiendommene. Ulemper ved å oppheve planen Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et egnet plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Eksisterende godkjent bruk av arealet fortsetter som før uavhengig av opphevingen. Arealet er etablert fortau, og ligger allerede i byggegrense mot veg. Sluttvurdering: Planen kan oppheves Side 17 av 29 Reguleringsplan som foreslås opphevet: Figur 18 Reguleringsplan som foreslås opphevet Flyfoto: Figur 19 Flyfoto over reguleringsplan 11660000. Overordnet plan - utsnitt KPA 2018: Figur 20 Utsnitt av arealformål i KPA 2018 for planområdet til plan 11660000, i grønt omriss. Side 18 av 29 Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. GNR 15 BNR 7 OG 107 OG GNR 17 BNR 157, KRISTIANBORG (TELEVERKETS ANLEGG) Arealplan-ID 3150000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 12.11.1974 Hovedgrunn for forslag om oppheving Byggetiltakene er ferdig etablert. Utdatert plan. Oppdelt plan, kun rester igjen av en eldre plan. Status for planområdet I hvilken formålssone i henhold til kommuneplanens Byfortettingssone (BY2) og ytre fortettingssone (Y) arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Nei Er det en pågående planprosess som kan erstatte planen? Ja, på mindre deler av arealet er det planer i prosess; arealplan-ID 70370000 og 66110000 Hvilke formål regulerer planen? Eksisterende bebyggelse som inngår i planen, ny avkjørsel felles, vei m/fortau offentlig Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Ja i hovedsak, men det er regulert bredere veg enn etablert ved kommunal veg (kv) Conrad Mohrs veg og kv. Kirkevegen. Ekspropriasjonsgrunnlaget er utgått. Vegloven vil hensynta byggegrense mot vegen. Har planen bestemmelser? Ja Fastsetter planen utnyttelsesgrad? Nei, men etasje antall i bestemmelsene. Etter oppheving blir byggehøyde regulert i pbl. § 29-4 og KPA. Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir planen? Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei Gir oppheving økt byggegrense mot offentlig veg? Ja, mot kommunal veg, øker til 15 meter. Det får ikke betydning for arealet utenfor planavgrensningen. Feltet som er regulert til eksisterende bolig vil få byggegrensen økt med 2,5 meter etter oppheving. Er byggetiltakene i plan ferdig etablert? Ja Er planen blitt fragmentert/oppdelt? Ja Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA inntre for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av reguleringsplanen? Ja, plan 3150101 (vedtatt i 1995), plan 3150100 (vedtatt i 1980), begge kan oppheves samtidig. Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei Tverrforbindelser Nei Avkjørsel Ja. Planen viser en avkjørsel. Denne blir uregulert. Ny og endret bruk søkes om hos vegmyndighetene etter oppheving. Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkle og rydde planregisteret. Ulemper ved å oppheve planen Øker avstandskrav til byggegrense mot offentlig veg, men det er ikke knyttet gebyr for dispensasjon fra byggegrense mot offentlig veg etter vegloven i dag. Side 19 av 29 Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et godt og egent plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Byggegrense mot kommunal veg øker til 15 meter. Det får ikke betydning for arealet utenfor planavgrensningen. Feltet som er regulert til eksisterende bolig vil få byggegrensen økt med 2,5 meter etter oppheving. Sluttvurdering: Planen kan oppheves Reguleringsplan som foreslås opphevet: Overordnet plan – utsnitt KPA 2018 Figur 21 Reguleringsplan som foreslås opphevet til venstre, utsnitt fra arealformål i KPA 2018 til høyre. Side 20 av 29 Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. GNR 15 BNR 7 OG 107 OG GNR 17 BNR 157, KRISTIANBORG Arealplan-ID 3150100 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 19.11.1980 Hovedgrunn for forslag om oppheving Vegplan. Ferdig utbygget. Utdatert plan. Oppdelt plan. Konklusjon Kan oppheves i samsvar med plan 3150000 Sluttvurdering: Planen kan oppheves Reguleringsplan som foreslås opphevet: Figur 22 Reguleringsplan som foreslås opphevet til venstre, utsnitt fra KPA 2018 til høyre. Side 21 av 29 Flyfoto med vegstatuskartet på: Figur 23 Flyfoto over reguleringsplan 3150100 Side 22 av 29 Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. GNR 15 BNR 7, NYHAUGEN Arealplan-ID 3150101 Plantype 31 - Mindre reguleringsendring Ikrafttredelsesdato 02.06.1995 Hovedgrunn for forslag om oppheving Parkeringsareal. Byggetiltaket er ferdig etablert. Utdatert og svært liten plan. Konklusjon Område er blitt endret fra friområde til parkeringsareal. Område blir brukt til parkering i dag, og er avsatt til byggesone i overordnet plan. Endringen kan oppheves for å forenkle og rydde planregisteret. Kan oppheves i sammenheng med plan 3150000. Sluttvurdering: Planen kan oppheves Mindre endring som foreslås opphevet: Figur 24 Mindre endring som foreslås opphevet. Side 23 av 29 Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. GNR 17 BNR 19, 27, 38 MFL. Arealplan-ID 5570000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 09.04.1981 Hovedgrunn for forslag om oppheving Plan er ikke i tråd med utbygget situasjon. Planen regulerer kontor hvor det i dag er etablert veg. Planen kan med fordel oppheves. Drift og vedlikehold av veg kan fortsette som før. Status for planområdet I hvilken formålssone i henhold til kommuneplanens Byfortettingssone (BY2) arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Nei Er det en pågående planprosess som kan erstatte planen? Nei Hvilke formål regulerer planen? Erverv, kontor, off. kjøreveg og fortau. Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Kun delvis Har planen bestemmelser? Ja Fastsetter planen utnyttelsesgrad? Ja Har planen bestemmelser som er utfordrende å håndtere Det er oppgitt byggelinjeavstand mot veier utenfor i byggesaksbehandling for nye tiltak? planområdet. Fastsetter planen byggegrenser? Ja Hvilke byggegrenser etter eldre veglov gir planen? Ikke relevant da planområdet er veganlegg. Gir oppheving økt byggegrense mot offentlig veg? Planområdet er veg Er byggetiltakene i plan ferdig etablert? Ja Er planen blitt fragmentert/oppdelt? Delvis Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA inntre for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av reguleringsplanen? Nei Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei Tverrforbindelser Nei Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Få et mer entydig og oppdatert plangrunnlag Ulemper ved å oppheve planen Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et egnet plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Planområdet er opparbeidet som veg, og eies av Statens vegvesen. Sluttvurdering: Planen kan oppheves Side 24 av 29 Reguleringsplan som foreslås opphevet: Figur 25 Reguleringsplan som foreslås opphevet. Overordnet plan - utsnitt KPA 2018: Vegsituasjon: Figur 26 Bilde til venstre viser utsnitt av arealformål i KPA 2018 for planområdet, i grønt omriss. Bilde til høyre viser vegsituasjonen. Side 25 av 29 Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. GNR 13, WERGELAND Arealplan-ID 30020100 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 02.12.1985 Hovedgrunn for forslag om oppheving Vegplan. Ferdig utbygget veganlegg. Utdatert plan. Ikke bygget helt i samsvar med plan. Status for planområdet I hvilken formålssone i henhold til Byfortettingssone (BY2) kommuneplanens arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Ja, KDP Landås Er det en pågående planprosess som kan Ja, plan under arbeid, plan 70230000, vil erstatte hele erstatte planen? planen etter et vedtatt om ny reguleringsplan. Hvilke formål regulerer planen? Off. kjøreveg og off. gangveg/fortau Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Delvis Har planen bestemmelser? Ja Fastsetter planen utnyttelsesgrad? Ikke relevant Har planen bestemmelser som er utfordrende å Ikke relevant håndtere i byggesaksbehandling for nye tiltak? Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m planen? til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei Gir oppheving økt byggegrense mot offentlig Arealet er veganlegg veg? Er byggetiltakene i plan ferdig etablert? Ja Er planen blitt fragmentert/oppdelt? Ja Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA inntre for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Opprinnelig en endring av plan 30020000, som er reguleringsplanen? foreslått opphevet. Området er i hovedsak blitt regulert på nytt i nyere reg.planer. Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Nei Tverrforbindelser Nei Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkler og gir et mer egnet plangrunnlag. Ulemper ved å oppheve planen Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et egnet plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Arealet er kommunal veg. Sluttvurdering: Planen kan oppheves Side 26 av 29 Reguleringsplan som foreslås opphevet: Figur 27 Reguleringsplan som foreslås opphevet. Flyfoto av området: Figur 28 Flyfoto over reguleringsplan 30020100 Overordnet plan – utsnitt KPA 2018 Figur 29 Utsnitt av arealformål i KPA 2018 for planområdet til plan 30020100, i grønt omriss. Overordnet plan – utsnitt KDP Landås Figur 30 Utsnitt av arealformål i KDP Landås for planområdet til plan 30020100, i grønt omriss. Side 27 av 29 Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. NATTLAND, KRYSSET SÆDALSVEGEN - BIRKELUNDSBAKKEN Arealplan-ID 30550000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 10.03.1966 Hovedgrunn for forslag om oppheving Ferdig utbygget veg. Utdatert plan. Plan samsvarer ikke med utbygget situasjon. Status for planområdet I hvilken formålssone i henhold til Ytre fortettingssone (Y) kommuneplanens arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Ja, KDP Landås; byggeområde, park/turvei og boligområder Er det en pågående planprosess som kan Nei, ikke i sin helhet. Plan under arbeid, arealplan-ID erstatte planen? 71490000, vil erstatte store deler av planen. Hvilke formål regulerer planen? Veggrunn og parkareal Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Nei Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggegrenser? Ja Hvilke byggegrenser etter eldre veglov gir Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m planen? til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei Gir oppheving økt byggegrense mot offentlig Planen er en vegplan. Omkringliggende bebyggelse vil ha veg? byggegrense mot veg etter sin planstatus. Er byggetiltakene i plan ferdig etablert? Ja, vegen er etablert, men ikke som regulert. Er planen blitt fragmentert/oppdelt? Ja, og enda mer når ny plan under arbeid blir vedtatt. Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA inntre for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Nei reguleringsplanen? Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Nei Lekeområder/grøntområder Regulert parkareal er i dag veganlegg. Dette arealet er innenfor planavgrensning til ny plan under arbeid. Tverrforbindelser Nei Bør noe sikres i neste KPA? Fordeler ved å oppheve planen Forenkle og rydde plangrunnlaget. Ulemper ved å oppheve planen Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et godt og forståelig plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan eller gjennomgå ny regulering. Planen er en vegplan. Omkringliggende bebyggelse vil ha byggegrense mot veg etter sin planstatus. Byggegrense mot offentlig gang- og sykkelveg etter vegloven vil ivareta hensyn mot eksisterende veganlegg. Sluttvurdering: Planen kan oppheves Side 28 av 29 Rest igjen utenfor nye regulering av plan under arbeid (arealplan-ID 71490000) som kan bli vedtatt: Figur 31 Reguleringsplan som er foreslått opphevet Side 29 av 29 "
}