{
  "dokument_id": "365266fa-7063-50e5-b3ae-d334c0da001b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "26 - Ungt Entreprenørskap ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11579360/26-Ungt-Entreprenorskap-",
  "tekst": "E NT R E PREN ØR V EST L A N D Hva er entreprenørskap? «Se mulighetene og gjør noe med det» U NGT EN T RE P RENØA SKA P •• 21. Century Sk i lls Kritisk tenkning Kr ea ti vi te t Sam arb ei d Kom m urni ka sj o:11 I nfo rm as j ons fo rst å el se Medie for s t å else Tek n ologi f ors tå el se Flekslbi11 ,t e t lnltilatlvta k in g Pro du kt i vi te t Led'ers.li<ap * Sosiale fo r dlgllhe ter A w Vi skaper gode skolehverdager i dag og et omstillingsdyktig og bærekraftig arbeidsliv i morgen. Derfor jobber vi for: At unge kan Mer praktisk Å bygge framtidens fremme læring i hele kompetanse bærekraftig utdanningsløpet utvikling Verdiskaping og levende Et yrkesfagsløft lokalsamfunn i hele Norge Mer praktisk læring i hele utdanningsløpet Å bygge fremtidens kompetanse Brobygger og verdiskaping Et yrkesløft SMARTtere teknologi, 2023 og 2024 Elevbedrift ungdomsskole Mesterskap i Elevbedrift i samarbeid med HVL Elevbedrift i arbeidslivsfag og valgfag UE virker! • Høyere score på å ta initiativ, ansvar, samarbeid, problemløsning, ta beslutning, gjennomføring • Høyere score på andre fag pga høyere motivasjon; samfunnskompetanse, muntlig fremføring, matte og digital kompetanse • Større kunnskap om og sannsynlighet for egen etablering: 50% flere! • Lavere sykefravær, høyere skolemotivasjon og forbedret prestasjon! Kilde: ICEE/ Østlandsforskning 2018 Fremtidens Vestland I løpet av de neste åtte årene skal Vestland mer enn halvere utslippene, skaffe 24 000 nye arbeidsplasser, sikre 75 mrd. i verdiskaping og 40 mrd. i økt eksport. Vi er med!!!! Programmer á "
}