{
  "dokument_id": "9b8e901a-ec31-5842-9bb5-e8bff658d0e3",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 29.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11353559/Framstilling-Horingssaker-til-forretningsutvalget-29-10-2024",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257837-172 Saksbehandler: Anne Marit Myrstad Eriksen Høringssaker til forretningsutvalget 29.10.2024 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringssaker: 1. Norges vassdrags- og energidirektorat (NVE) har sendt på høring forslag ny 420 kV kraftledning Sauda–Blåfalli– Mauranger–Samnanger–Øygarden 2. Høring - NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester 3. Høring av forslag til endringer i privatskolelova (overtredelsesgebyr mv.) 4. Høring - Lovfesting av tingrettene og deres faste rettssteder 5. Høring – NOU 2024:19 Ny boligleielov 6. Høring - forslag til endringer i Lov om folkehelsearbeid (folkehelseloven) 7. Høring av forskrifter under lakse- og innlandsfiskloven Etter § 6 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet selv avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Høringsuttalelser avgitt av byrådet sendes uten ugrunnet opphold Bystyrets kontor til orientering.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret». (Vedtatt av bystyret 18.10.2023, sak 368/23). 1. Norges vassdrags- og energidirektorat (NVE) har sendt på høring forslag ny 420 kV kraftledning Sauda–Blåfalli– Mauranger–Samnanger–Øygarden Norges vassdrags- og energidirektorat (NVE) har mottatt tre meldinger fra Statnett SF for ny 420 kV kraftledning fra Sauda i Rogaland via Blåfalli, Mauranger og Samnanger til Øygarden i Vestland fylke. Meldingene gir en overordnet beskrivelse av Statnetts planer og forslag til hvilke konsekvensutredninger de mener må gjennomføres før det kan søkes om konsesjon. Tiltaket påvirker Sauda, Etne, Kvinnherad, Ullensvang, Kvam, Samnanger, Vaksdal, Osterøy, Alver, Askøy og 1 Øygarden kommuner. 420 kV Sauda–Blåfalli Tiltaket innebærer en ny om lag 37 km lang 420 kV kraftledning fra Sauda til Blåfalli og ny transformatorstasjon i Blåfalli 420 kV Blåfalli–Mauranger–Samnanger Tiltaket innebærer en ny om lag 90 km lang 420 kV kraftledning fra Blåfalli via Mauranger til Kvamskogen sør for Samnanger og ny transformatorstasjon i Mauranger. 420 kV Samnanger–Øygarden Tiltaket innebærer en ny om lag 60 til 90 km lang 420 kV kraftledning fra Samnanger til Øygarden. De tre meldingene sendes på en felles høring. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 16. januar 2025 2. Høring - NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester Digitaliserings- og forvaltningsdepartementet sendte 16.10.24 rapporten NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester på høring. Støstad-utvalget ble oppnevnt ved Kongelig resolusjon 12. august 2022 for å vurdere hvordan kommersiell drift kan fases ut i ulike skattefinansierte velferdstjenester. Utvalget leverte sin utredning, NOU 2024: 17 den 29. august 2024. Utvalget har i tråd med mandatet foreslått tre alternative referansemodeller for sju ulike velferdstjenesteområder: barnevern, barnehager, skoler, asylmottak, arbeidsmarkedstiltak, spesialisthelsetjenester og eldreomsorg. De tre modellene innebærer henholdsvis drift i offentlig egenregi, offentlig og ideell drift, og både offentlig, ideell og kommersiell drift hvor de kommersielle leverandørene er strengere og bedre regulert. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 17. januar 2025. 3. Høring av forslag til endringer i privatskolelova (overtredelsesgebyr mv.) Kunnskapsdepartementet har sendt på høring forslag til endringer i privatskoleloven (overtredelsesgebyr mv.) den 23. oktober. Høringsnotatet inneholder forslag om å innføre en hjemmel til å ilegge overtredelsesgebyr ved brudd på bestemmelser i privatskoleloven, forskriftene til loven eller forutsetningene for skolens godkjenning. I tillegg kommer forslag om å fastsette at en privat skole ikke har klagerett på enkeltvedtak om skolebytte, og at departementet (i praksis statsforvalteren) er klageinstans ved klage over kommunale og fylkeskommunale 2 vedtak om skoleskyss. Høringsnotatet beskriver bakgrunn for høringen, herunder ansvaret for tilsyn med private skoler, gjeldende reaksjonsformer og opplevd behov for et mer fleksibelt reaksjonssystem. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 31. desember 2024. 4. Høring - Lovfesting av tingrettene og deres faste rettssteder Justis- og beredskapsdepartementet har sendt på høring lovfesting av tingrettene og deres faste rettssteder, endringer i reglene om avspilling av opptak i retten og endringer i ELSAM- forskriften og salærforskriften. Departementet foreslår at en angivelse av dagens tingretter og deres faste rettssteder inntas i domstolloven, at kompetansen til å dele landet inn i rettskretser fortsatt skal ligge hos Kongen, og at endringer i rettskretsene fortsatt skal forelegges for Stortinget. Videre foreslår departementet mindre endringer i tvistloven og straffeprosessloven om avspilling av lyd- og bildeopptak fra parts- og vitneforklaringer mv. i ankeinstansen. I tillegg til forslagene i høringsnotatet sender departementet på høring et forslag til endringer i ELSAM-forskriften og salærforskriften. Forslagene innebærer i korte trekk obligatorisk bruk av et digitalt salærskjema for rettsoppnevnte sakkyndige og tolker, en oppdatering av salærforskriftens omtale av salærskjemaet fastsatt av Justis- og beredskapsdepartementet, og strengere krav til salærberettigedes fremleggelse av timelister. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 10. januar 2024 5. Høring – NOU 2024:19 Ny boligleielov Kommunal- og distriktsdepartementet har sendt forslag til ny boligleielov på høring. Husleielovutvalget ble oppnevnt ved kongelig resolusjon 16. juni 2023 for å gå gjennom husleieloven. I NOU 2024: 19 vurderer utvalget tiltak for å styrke leieres botrygghet og ivareta interessene til de ulike aktørene i leiemarkedet på en god og samfunnstjenlig måte. Utvalget foreslår en ny lov om boligleie som stiller krav om at leieboligen skal være et trygt sted å bo, hvor leieren kan utfolde seg slik som er normalt i et hjem. Utredningen inneholder forslag som innebærer at utleieren ikke lenger skal kunne ta «som den er»-forbehold når boligen leies ut, og at leieren skal ha en ufravikelig rett til å si opp leieavtalen. Et flertall i utvalget foreslår økt minstetid for tidsbestemte leieavtaler og en rett for leieren til å forlenge visse tidsbestemte leieavtaler. Et flertall i utvalget foreslår også å gi leieren rett til å gjøre flere forandringer i boligen uten utleierens samtykke. Rapporten behandler også temaer som reklamasjon, bofellesskap, vedlikehold, beboermedvirkning og leieprisvern. 3 Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 31. januar 2025. 6. Høring - forslag til endringer i Lov om folkehelsearbeid (folkehelseloven) Helse- og omsorgsdepartementet har sendt forslag til endringer i folkehelseloven på høring. Forslaget inngår som et ledd i oppfølgingen av Meld St 15 (2022-2023) Folkehelsemeldinga, Nasjonal strategi for utjamning av sosiale helseforskjellar revisjon av folkehelseloven. Forslaget til revidert folkehelselov inneholder endringer som skal bidra til å klargjøre ansvar, legger bedre til rette for samarbeid, helhet og systematikk, men inneholder ingen vesentlige endringer i grunnleggende ansvar og oppgaver for kommune, stat og virksomheter. Noen av de viktigste endringene i forslaget til revidert folkehelselov er følgende: - Kommunens ansvar for folkehelse, som er spredt flere steder i dagens lov, samles i kapittel 2. - På bakgrunn av koronakommisjonen og utvalgets rapporter tydeliggjøres beredskapsbestemmelsene - Det systematiske folkehelsearbeidet justeres - Fylkeskommunens oppgaver etter folkehelseprogrammet lovforankres - Hensynet til barns beste, og å vurdere situasjonen for den samiske befolkningen løftes frem spesielt - Staten får det samme kravet som kommuner og fylkeskommuner om å beskytte, fremme og utjevne helse i befolkningen. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 18. januar 2024 7. Høring av forskrifter under lakse- og innlandsfiskloven Miljødirektoratet har sendt følgende forskrifter og forskriftsendringer ut på høring: • ny forskrift om delegering og tildeling av oppgaver etter lakse- og innlandsfiskloven • ny forskrift om fiske etter innlandsfisk og fangst av kreps (innlandsfiskeforskriften) • ny forskrift om utsetting av fisk, edelkreps og elvemusling for kultiveringsformål • forskriftsendringer i forskrift om etablering og drift av kultiveringsanlegg for fisk og kreps og forskrift om fysiske tiltak i vassdrag Hovedformålet med forskriftene og forskriftsendringene er å: • samle delegeringer og oppgavetildelinger etter lakse- og innlandsfiskloven i én forskrift • forskriftsfeste og klargjøre ansvarsfordelingen mellom statsforvalteren og fylkeskommunen når det gjelder forvaltningen av innlandsfisk • sikre at tildeling av oppgaver til fylkeskommunen og kommunen har hjemmel i lov Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. 4 Høringsfrist er 24. januar 2025. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Norges vassdrags- og energidirektorat (NVE) har sendt på høring forslag ny 420 kV kraftledning Sauda–Blåfalli– Mauranger–Samnanger– Øygarden» på vegne av Bergen kommune. 2. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring av forslag til endringer i privatskolelova (overtredelsesgebyr mv.)» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring - Lovfesting av tingrettene og deres faste rettssteder» på vegne av Bergen kommune. 5. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring – NOU 2024:19 Ny boligleielov» på vegne av Bergen kommune. 6. Byrådet avgir eventuelt høringssvar til «Høring - forslag til endringer i Lov om folkehelsearbeid (folkehelseloven)» på vegne av Bergen kommune. 7. Byrådet avgir eventuelt høringssvar til «Høring av forskrifter under lakse- og innlandsfiskloven» på vegne av Bergen kommune. Dato: 25. oktober 2024 Øivind Hauge Støle - Fagleder Anne Marit M. Eriksen - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 5 "
}