{
  "dokument_id": "a59c0842-8c58-5b37-82ed-b7d600620647",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Presentasjon skogsbilveier 2 - Byråd for byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12719610/Presentasjon-skogsbilveier-2-Byrad-for-byutvikling",
  "tekst": " Status for skogsbilveier og byrådets oppfølging av høringen om skogsbilveier Kontrollutvalget 20. mai 2025 – byråd for byutvikling Eivind Nævdal-Bolstad KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Status for skogsbilveier og byrådets oppfølging av høringen om skogsbilveier • To typetilfeller hvor ansvaret går fra BNKI til BBU: • Ulovlighetsoppfølgning ved tilsyn • Byggesak, herunder legalisering • Byrådssak 77/25: Status på skogsbilveier og oppfølging av høring om skogsbilveier • Oppfølgning av bystyresak 197/24 og UFKN-sak 182/24 • Seks saker til ulovlighetsoppfølgning i Plan- og bygningsetaten Status for skogsbilveier og byrådets oppfølging av høringen om skogsbilveier • Byrådssak 77/25, nytt i forhold til status per februar 2025: • Kolhusvegen: Ulovlighetsoppfølgning avventer byggesaksbehandling. Byggesøknad sendt inn 28. februar 2025 under behandling. • Kleive Kismulvegen: Ulovlighetsoppfølgning avventer byggesaksbehandling. For en del av veien er det gitt avslag på legalisering den 2. mai 2025. Følges opp med varsel om retting. • Kleivevegen vest: Ulovlighetsoppfølgning avventer byggesaksbehandling. For en del av veien er det gitt avslag på legalisering den 2. mai 2025. Følges opp med varsel om retting. • Bratlandsvegen 111: Traktorveg. Befaring med hjemmelshaver gjennomført 27. februar 2025. Følges opp med varsel om retting. • Veten Rundt: Befaring 6. mars 2025. Sendt ut varsel om pålegg om retting og tvangsmulkt 7. april 2025, med 4 ukers frist til å uttale seg til varselet • Smogakampen, se tilleggsnotat til byrådssak 77/25 datert 9. mai • Ny sak på Grimseidvegen 157 om oppgradering av landbruksvei – foreløpig mangelfull søknad "
}