{
  "dokument_id": "e6148bb3-ff37-5e31-af28-6030519e3ace",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Trafikkløsninger i anleggsfasen datert 8.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11293748/Trafikklosninger-i-anleggsfasen-datert-8-10-2024",
  "tekst": "Utbyggingsdivisjonen Område Vest BJA30 Fellesprosjektet Arna – Stanghelle (FAS) TRAFIKKLØSNINGER I ANLEGGSFASEN Prosjektnr.: B12106 01 Revidert etter intern kvalitetskontroll og dialog med Bergen 08.10.2024 olalof gunsod katers kommune, mfl. 00 Førsteutgave til intern kvalitetskontroll 27.06.2024 olalof Rev. Revisjonen gjelder Dato Utarb. av Kontr. av Godkj. av Ant. sider Fritekst 1d Fritekst 2d 74 Fritekst 3d Tittel: Produsent FAS Trafikkløsninger i anleggsfasen Prod. dok. nr. Erstatning for Erstattet av Prosjekt: Dokument nr. Rev. Fellesprosjektet Arna-Stanghelle (FAS) FAS-00-E-00001 01 Parsell: 01 Dokument nr. Rev. TRAFIKKLØSNINGER I ANLEGGSFASEN 01 Revidert etter intern kvalitetskontroll og 08.10.2024 olalof gunsod katers dialog med Bergen kommune, mfl. Revisjon: Revisjonen gjelder: Dato: Utarb. av: Kontr. av: Godkj. av Tittel: Sider: 74 Trafikkløsninger i anleggsfasen Produsert av: FAS Prod. Dok. Nr.: Erstatter: Erstattet av: Prosjekt: Fellesprosjektet Arna-Stanghelle (FAS) Dokumentnr: FAS-00-E-00001 Revisjon: 01 Parsell: 01 Drift dokumentnr: Drift rev. Side 2 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Forord Fellesprosjektet Arna-Stanghelle (FAS) skal bygges i et område med krevende rammevilkår og utfordrende anleggsgjennomføring. Dette vil også påvirke trafikken på E16, Fv49 og sidevegnettet. For å kvalitetssikre at det prosjekteres gode trafikkløsninger i anleggsfasen er det gjennomført en ekspertgruppe-samling. Resultatet er oppsummert i denne rapporten. Tema gjelder i første rekke nødvendige tiltak på hovedvegnettet i forberedende entreprise E01, inklusiv lokalvegnett ved Trengereid. FAS vil senere komme tilbake til trafikkløsninger for øvrige områder og lokalveger. Bergen 08.10.2024 Side 3 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Innhold 1 Innledning .................................................................................................................................... 7 1.1 Mål og behov ........................................................................................................................... 7 1.2 Metode, opplegg og gjennomføring ....................................................................................... 7 2 Om prosjektet og rammevilkår for anleggsgjennomføring ....................................................... 11 2.1 Kort om Fellesprosjektet Arna-Stanghelle (FAS) ................................................................... 11 2.2 Framdrift og byggetid ............................................................................................................ 11 2.3 Massehåndtering ................................................................................................................... 12 2.4 Anleggsgjennomføring .......................................................................................................... 13 2.5 Dagens biltrafikk .................................................................................................................... 18 2.6 Dagens fartsgrenser .............................................................................................................. 19 2.7 Dagens gang- og sykkeltrafikk (Trengereidområdet) ............................................................ 20 2.8 Dagens kollektivtrafikk (Trengereidområdet) ....................................................................... 23 3 Overordnet strategi og løsninger for trafikk i anleggsfasen...................................................... 25 3.1 Absolutte rammevilkår .......................................................................................................... 25 3.2 Erfaringer med midlertidige kryss fra tilsvarende prosjekt på E16 ....................................... 25 3.3 Strategi .................................................................................................................................. 26 3.4 Overordnede innspill fra ekspertgruppen ............................................................................. 26 3.5 Løsninger ............................................................................................................................... 27 4 Romslo (E16).............................................................................................................................. 28 4.1 Omtale av nødvendige trafikktiltak ....................................................................................... 28 4.2 Innspill fra ekspertgruppesamling ......................................................................................... 29 4.3 Trafikkløsning Romslo vest .................................................................................................... 30 4.4 Trafikkløsning Romslo øst...................................................................................................... 32 5 Trengereid (E16/Fv49) ............................................................................................................... 34 5.1 Omtale av nødvendige trafikktiltak ....................................................................................... 34 5.2 Innspill fra ekspertgruppesamling ......................................................................................... 34 5.3 Trafikkløsning biltrafikk, Trengereid...................................................................................... 35 5.4 Trafikkløsning gang- og sykkeltrafikk (GS), Trengereid ......................................................... 38 Side 4 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 6 Rødberg (E16) ............................................................................................................................ 40 6.1 Omtale av nødvendige trafikktiltak ....................................................................................... 40 6.2 Innspill fra ekspertgruppesamling ......................................................................................... 41 6.3 Trafikkløsning Rødberg .......................................................................................................... 41 7 Langhelleneset (E16) ................................................................................................................. 44 7.1 Omtale av nødvendige trafikktiltak ....................................................................................... 44 7.2 Innspill fra ekspertgruppesamling ......................................................................................... 45 7.3 Trafikkløsning Langhelleneset ............................................................................................... 46 8 Fossneset/Gamle Fossen (E16).................................................................................................. 48 8.1 Omtale av nødvendige trafikktiltak ....................................................................................... 48 8.2 Innspill fra ekspertgruppesamling ......................................................................................... 49 8.3 Trafikkløsning Fossneset/Gamle Fossen ............................................................................... 50 9 Dalehagen (E16) ........................................................................................................................ 52 9.1 Omtale av nødvendige trafikktiltak ....................................................................................... 52 9.2 Innspill fra ekspertgruppesamling ......................................................................................... 53 9.3 Trafikkløsning Dalehagen ...................................................................................................... 53 10 Helle (E16) ................................................................................................................................. 55 10.1 Omtale av nødvendige trafikktiltak ....................................................................................... 55 10.2 Innspill fra ekspertgruppesamling ......................................................................................... 55 10.3 Trafikkløsning Helle ............................................................................................................... 55 11 Lokalveg Rødberg - Trengereid - Romslo .................................................................................. 56 11.1 Problemstillinger som følger av at Trengereidsvingane stenges .......................................... 56 11.2 Vegstandard Risnesvegen/Romslovegen .............................................................................. 57 11.3 Trafikkdata ............................................................................................................................. 59 11.4 Lengder og kjøretider for alternative ruter ........................................................................... 64 11.5 Vil lokalbefolkningen bruke Risnesvegen i stedet for å kjøre via Rødberg? ......................... 65 11.6 Vil E16-trafikanter «snikkjøre» på lokalvegen Rødberg-Trengereid-Romslo? ...................... 66 11.7 Gang- og sykkeltrafikk på lokalveg med økt trafikk? ............................................................. 68 11.8 Bruk av Raudbergtunnelen, inklusiv gang- og sykkeltrafikk? ................................................ 70 11.9 Utrykningskjøretøy og kollektivtrafikk/skoleskyss? .............................................................. 72 11.10 Høydebegrensning 4,0 meter i Raudbergtunnelen? ......................................................... 74 Side 5 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Sammendrag Side 6 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 1 Innledning 1.1 Mål og behov Fellesprosjektet Arna-Stanghelle (FAS) vil ha lang byggeperiode og må gjennomføres innenfor svært krevende rammevilkår. Stor mangel på areal, vanskelig topografi, skredfare, og et særdeles stort masseoverskudd, gjør at trafikkløsninger i anleggsfasen er utfordrende, jfr. kap.2. Målet for anleggsperioden er: • Trygg og stabil trafikksituasjon langs offentlig vegnett • Trygg og effektiv anleggsgjennomføring, inklusiv nødvendig fleksibilitet for entreprenørene • Effektive løsninger for drift og vedlikehold For å sikre prinsipper og trafikkløsninger som oppfyller disse målene er det i januar 2024 gjennomført en ekspertgruppe-samling over to dager. Resultatet er oppsummert i denne rapporten. Hensikten med samlingen og rapporten er: • Kvalitetssikring og justering av entreprisegrunnlag E01 Forberedende entreprise • Dokumentasjon av løsninger og faglige vurderinger for senere prosess med arbeidsvarsling • Vedlegg til kommunenes sluttbehandling av reguleringsendringer i FAS 1.2 Metode, opplegg og gjennomføring 1.2.1 Ekspertgruppesamling Basert på grunnlag utarbeidet av FAS/COWI, og hovedmålene for trafikkløsninger i anleggsfasen, har en ekspertgruppe gått gjennom og vurdert FAS sitt forslag til strategi og løsninger. Samlingen foregikk over to dager, 12./23. januar 2024. De tre prosjektuavhengige ekspertene er valgt ut for å best mulig dekke temaene trafikksikkerhet, praktisk anleggsgjennomføring langs trafikkert E16, og drift og vedlikehold: Navn Organisasjon/enhet Primærkompetanse/erfaring Hans Olav Hellesøe Statens vegvesen Trafikksikkerhet, ulykkesregister, tema- Transport og Samfunn, Leikanger undersøkelser, tungbilsaker Eirik Matre Røthe Statens vegvesen Prosjektleder tunneloppgradering (TOG) E16 TOG E16 Bergen-Voss Bergen-Voss, byggeleder/kontrollingeniør Roger Johannessen Statens vegvesen Drift og vedlikehold, prosjektleder Drift1 vest Drift vest 1, Bergen DK9304 Bergen I tillegg deltok følgende: Navn Organisasjon/enhet Primærkompetanse/erfaring Øyvind Thomassen COWI Disiplinleder veg Kari Bremnes FAS Fagansvarlig tunnel Kristian Tindvik Sletten FAS Fagansvarlig jernbanetekn. og grensesnitt Olav Lofthus FAS Fagansvarlig veg og massehåndtering Alexander Nicodemussen Djuvik Vegplanlegging Utbygging Sør Fagressurs ROS-analyse Indra Vardelly Utbygging Komplekse konstruksjoner Fagressurs komplekse konstruksjoner Side 7 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 1.2.2 Områdene som vurderes Samlingen og rapporten har fokus på midlertidige kryssløsninger som er nødvendige langs hovedvegnettet, og som må etableres i forberedende entreprise E01. Dette gjelder lokalitetene Romslo (E16), Trengereid (E16/Fv49), Rødberg (E16), Langhelleneset (E16), Fossneset/Gamle Fossen E16), og Dalehagen (E16). De midlertidige kryssløsningene som etableres i forberedende entreprise vil alle videreføres gjennom hovedentreprisene. I hovedentreprise K05 på delstrekning Øst vil det på et senere tidspunkt også være nødvendig med et midlertidig kryss ved Helle. Figur 1-1 Oversikt over områder med midlertidige kryss i anleggsfasen. Valgt krysstype er rundkjøringer, jfr. kap.3. I tillegg til midlertidige kryssløsninger langs E16 er det i rapporten gjort vurderinger rundt lokal- vegnettet ved Trengereid (kap.11). Her må Trengereidsvingane stenges for ordinær biltrafikk i lengre perioder. Det skal da etableres et midlertidig gang- og sykkeltilbud i Trengereidsvingane (kv), mens kjøretilkomst til Trengereid blir etablert via Raudbergtunnelen og et midlertidig kryss på Rødberg. Midlertidig stenging av Trengereidsvingane vil også kunne påvirke Risnesvegen/Romslovegen (kv) mellom Trengereid og Romslo. Side 8 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 1.2.3 Områder som ikke omfattes av denne rapporten Sidevegnettet på Vaksdal og Stanghelle påvirkes ikke av forberedende entreprise E01, og er ikke vurdert i denne omgang. FAS vil også komme tilbake til vurderinger og trafikkløsninger for anleggsfasen ved Arna stasjon og i Arnadalen når prosjektering og massetransport for hoved- entreprisene K01 (stasjon) og K02 (dagsone/kryss og bruer for E16) er mer avklart. I Arnadalen ved område «Espeland nord» vil forberedende entreprise E06 her ha etablert et riggområde (to delområder) med intern massebalanse, jfr. figur 1-2. En midlertidig anleggsveg binder områdene sammen med ny vegtunnel som skal drives i retning Trengereid. Anleggsvegen har avkjørsel til Arnatveitvegen litt nord for kryss med Fv587. Slik planen er nå, vil hovedentreprenør K01 både frakte stein internt fra tunnel til område for lagring/knusing, og eksternt på Fv587/E16 til Gaupås. Figur 1-2 Arnadalen ved «Espeland nord». Hovedentreprise K01 vil disponere riggareal og intern anleggsveg til vegtunnelen, etablert i forberedende entreprise E06. I denne rapporten er det heller ikke omtalt forberedende entreprise E08 for ombygging av E16 Arnavegen x Gaupåsvegen (figur 1-3). Dette tiltaket henger sammen med FAS sin planlagte masseleveranse til NCC Arna Steinknuseverk AS. Kryssområdet på Gaupås inngår i NCC sin pågående regulering for utvidet drift, og det gjennomføres her egen trafikksikkerhetsrevisjon av prosjekterings- grunnlaget. Det samme gjelder forberedende entreprise E07 for etablering av ny permanent vekt- og kontrollplass ved Furnestreet ved E16 øst for Dalseidtunnelen (figur 1-4). Denne skal erstatte dagens plass ved Romslo. Figur 1-3 Ombygging av kryss E16 Arnavegen x Gaupåsvegen med midlertidig signalanlegg og permanent GS-kulvert inngår ikke i denne rapporten. Det vil her lages egen (foreløpig) faseplan for gjennomføring av tiltaket. Denne lages i dialog med Svv Transport og Samfunn. Endelig faseplan og løsning for gjennomføring fastsettes gjennom arbeidsvarsling. Side 9 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 1-4 Det skal etableres ny permanent vekt- og kontrollplass ved Furnestreet langs E16 øst for Dalseidtunnelen. Arbeidet vil i liten grad påvirke E16-trafikken, og omtales ikke i denne rapporten. Det gjennomføres trafikksikkerhetsrevisjon for avkjørsel/kryss. Endelig faseplan og løsning for gjennomføring fastsettes gjennom arbeidsvarsling. Side 10 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 2 Om prosjektet og rammevilkår for anleggsgjennomføring 2.1 Kort om Fellesprosjektet Arna-Stanghelle (FAS) Ny veg og jernbane mellom Arna og Stanghelle må legges i fjell for å gjøre E16 og Bergensbanen sikker på strekningen. Tiltaket blir Norges største tunnelprosjekt, og er planlagt som tre 8-10 km lange tunnelstrekninger for veg og bane i et område med særdeles knappe areal til anleggsdrift og lagring av masser. Fellesprosjektet er et integrert tunnelsystem med felles rømningskonsept, felles tekniske løsninger, felles massehåndtering og anleggstverrslag, felles entrepriser, felles prosjektering, og felles byggherreorganisasjon mellom Statens vegvesen og Bane Nor. Jernbane bygges som dobbeltspor i ett tunnelløp. Det bygges ny stasjon på Vaksdal og Stanghelle, mens Trengereid stasjon blir nedlagt. Reisetid med tog halveres fra 30 til 15 minutt på strekningen. Ny E16 bygges med to tunnelløp (2xT9,5) fra Arna til Trengereid. Videre fra Trengereid til Helle bygges ett tunnelløp (T10,5). Reisetid med bil reduseres med rundt 10 minutt. Figur 2-1 Oversiktskart Fellesprosjektet Arna-Stanghelle (FAS) 2.2 Framdrift og byggetid Oppstart av FAS er avhengig av investeringsbeslutning i Stortinget. Tidligst mulige oppstart for forberedende entreprise E01 er høst 2025/vår 2026. Total byggetid for FAS avhenger av en del faktorer som per nå ikke er endelig fastlagt. Trolig vil total byggetid være mellom 12 og 14 år. Side 11 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 2.3 Massehåndtering Anlegget gjennomføres med konvensjonell tunneldriving (med boring og sprenging). Hensynet til effektiv tunneldrift, trafikksikkerhet, trafikkavvikling, lokalsamfunn og klimagassutslipp gjør at det for hver av delstrekningene «Vest», «Midt» og «Øst» er planlagt anleggstverrslag til Sørfjorden. Tunnelmassen utgjør totalt rundt 7,5 mill. fm3 (faste kubikkmeter), tilsvarende rundt 11,5 mill. am3 (anbrakte kubikkmeter, inklusiv «overfjell»). Prosjektet har over lang tid arbeidet med å finne samfunnsnyttig bruk av disse overskuddsmassene. Kriterier for samfunnsnytte er at kostnader, klimagassutslipp og miljøvirkninger må være akseptable. Resultatet av arbeidet er at sjødeponi vurderes som det beste og eneste realistiske alternativet for større deler av tunnelmassen (Link). Med bakgrunn i dette har Fellesprosjektet Arna-Stanghelle søkt Statsforvalteren i Vestland om sjødeponering etter forurensningsloven (§§ 11 og 32) for inntil 9 mill. kubikkmeter tunnelstein fordelt på tre lokaliteter. Statsforvalteren har 19.6.2023 gitt tillatelse med vilkår (Link). Sentralt i søknaden og tillatelsen er et lukket nedføringssystem som hindrer spredning av finstoff og nitrogen i de øvre vannlagene i fjorden. Opprinnelig løsning var her lange stålrør fra flytende kaianlegg. Senere er dette endret til skråstilte fjellsjakter, der større deler av virksomheten og massehåndteringen er flyttet inn i fjellet. Søknad om endret løyve finnes her: Link Løsningene ved de tre lokalitetene Romslo, Langhelleneset, og Gamle Fossen varierer noe, men hovedprinsippet for anleggstverrslagene er illustrert i figur 2-2: • Transporttunnel fra hovedtunnelene og ut til sjakt der steinen blir ført ned til sjødeponi • Adkomsttunnel til/fra E16 der det etableres midlertidig kryss • Riggareal i dagen der det er mulig Figur 2-2 Illustrasjon prinsipp for anleggstverrslag og fjellsjakter. Her illustrert ved Langhelleneset. FAS regner med å kunne gjenbruke rundt 1 mill. kubikkmeter av steinmassene i anlegget. Ytterligere 1 mill. kubikkmeter er planlagt plassert i landdeponi innenfor prosjektområdet. Videre er det inngått intensjonsavtale med lokalt steinknuseverk om leveranse av inntil 1,6 mill. kubikkmeter stein til deres anlegg for gjenbruk. Side 12 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 2.4 Anleggsgjennomføring Noe forenklet kan anleggsgjennomføringen i FAS deles i tre hovedfaser: 1. Forberedende entrepriser – etablere tre anleggstverrslag til Sørfjorden (E01), mfl. ≈ 3 år 2. Tunneldriving hovedentrepriser (3 stk), samt dagsoner Stanghelle, Vaksdal, Arna ≈ 5-6 år 3. Innredning, testing, ferdigstilling ≈ 4-5 år I praksis er det overlapp særlig mellom tunneldriving og -innredning, men i grove trekk er denne inndelingen tjenlig i forhold til å beskrive påvirkning av trafikk på E16 og Fv49 i anleggsfasen. Generelt vil påvirkning være størst og mest krevende i starten av prosjektet, og deretter avta. 2.4.1 Gjennomføring fase 1 (≈ 3 år) Det er planlagt i alt sju ulike forberedende entrepriser. Den klart mest omfattende av disse er entreprise E01 som gjelder etablering av tre anleggstverrslag til Sørfjorden og en rekke midlertidige kryss langs E16 (jfr. figur 1-1). I denne forberedende entreprisen vil det også foregå mye arbeid på Trengereid, inklusiv massetransport til Trengereid fra hhv. Langhelleneset og Romslo. Etter at de midlertidige E16-kryssene på Romslo (2 stk), Rødberg, Langhelleneset, Gamle Fossen, og Dalehagen er etablert, vil disse ligge gjennom hele anleggsperioden. Selve byggingen av kryssene vil påvirke E16-trafikken gjennom flere relativt korte faseomlegginger. Det er her laget foreløpige faseplaner. Endelige faseplaner fastlegges her senere gjennom entreprenørens arbeidsvarsling. Det mest krevende området i forhold til E16-trafikken vil trolig være sprengningsarbeid ved Fossneset/Gamle Fossen (figur 2-4). Her må ett kjørefelt stenges en periode, og trafikken avvikles med ledebil. Tilsvarende gikk rimelig greit i 2023 da BKK la høyspentkabel (anleggsstrøm) langs E16. Figur 2-3 Forberedende entreprise E01 gjelder etablering av midlertidige anleggstverrslag til Sørfjorden. I denne forberedende hovedfasen vil det foregå massetransport på E16 fra hhv. Langhelleneset og Romslo til Trengereid. Det vil også fraktes stein fra Fossneset/Gamle Fossen til Dalehagen inntil fjellsjakt er etablert ved Gamle Fossen. Side 13 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 2-4 Gamle Fossen. Her skal det i forberedende entreprise E01 etableres et midlertidig kryss på E16 ved Fossneset, samt sprenges ned et riggareal ved sjøen på Gamle Fossen. Midlertidig anleggsbru på utsiden av E16 skal heises på plass med kranlekter. Trafikkløsning ved Gamle Fossen/Fossneset er nærmere presentert i kap. 8.3. (Foto: Cowi) På Trengereid skal det gjøres omfattende arbeid, både av forberedende entreprenør E01 i fase 1, og senere av hovedentreprenør K03 i fase 2 og 3. Med utgangspunkt i dagens situasjon (figur 2-5) skal forberedende entreprenør E01 her gjennomføre følgende i fase 1: o Skogrydding, klargjøring av område o Avgraving og bortkjøring av løsmasser (midlertidig lagring Gullbotn/Trengereiddalen) o Berg- og skredsikring o Etablere midlertidig utslippsledning langs elva ned til sjøen o Bekkelukking/rørlegging i Manndalen, Trengereiddalen, og Skredbekken o Oppfylling i Manndalen (framtidig kryss/rasteplass) med tilkjørt stein fra Langhelle/Romslo o Nedsprenging av Middagshaugen og trase for framtidig E16 o Grunnarbeid for senere utvidelse av Fv49 i Trengereiddalen (forbikjøringsfelt og GS-veg) o Oppfylling av riggområde/deponi i Trengereiddalen med tilkjørt stein fra Langhelle/Romslo. o Sprenging og klargjøring av forskjæringer for tunneler mot øst. Med krevende topografi og svært lite areal tilgjengelig er det en stor utfordring å gjennomføre dette uten at trafikken på offentlig vegnett berøres i for stor grad. På grunn av sikkerhet, anleggsarbeid og massetransport er midlertidig stenging av Trengereidsvingane for ordinær biltrafikk helt nødvendig. Ny midlertidig tilkomst til Trengereid blir etablert via Raudbergtunnelen og kryss på Rødberg (kap. 6). Samtidig må det i Trengereidsvingane etableres et adskilt og trygt gang- og sykkeltilbud til/fra bussholdeplassene ved E16. Det må også opprettholdes en sykkelrute mot Fv49. Anleggsvegen i Trengereidsvingane må kunne brukes av nødetatene ved utrykning. Side 14 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 2-5 Dagens situasjon ved Trengereid er utgangspunktet ved anleggsstart for E01. Bakgrunnsbilde: Google Maps 2.4.2 Gjennomføring fase 2 (≈ 5-6 år) Hovedentreprisene starter etter at forberedende entreprise med etablering av anleggstverrslag og midlertidige kryss er ferdig. For tunnelene er det planlagt en hovedentreprise per tunnelstrekning. Alle vil ikke starte samtidig. Planlagt rekkefølge på oppstart er K03 (MIDT), K05 (ØST), og til slutt K01 (VEST). Med full driving på alle tunnelstrekninger vil samlet maksimal døgnproduksjon være rundt 8-9.000 kubikkmeter sprengstein (ca. 25.000 tonn). Dette tilsvarer rundt 6-700 lastebillass. Figur 2-6 illustrerer planlagt opplegg for tunneldriving og massetransport i hovedentreprisene K01, K03 og K05. De tre anleggstverrslagene med fjellsjakter og sjødeponi er helt avgjørende for at rundt 70% av tunnelmassen i FAS ikke trenger å transporteres på offentlig veg. Dette er viktig både i forhold til trafikksikkerhet, kapasitet på vegnettet, klima, nærmiljø, og kostnader. På Helle vil hovedentreprise K05 etablere et midlertidig kryss på E16 for tilkomst til tunneldriften (kap. 10). Dette krysset kommer da i tillegg til de som allerede er etablert i forberedende entreprise E01. Utforming og plassering av midlertidig kryss på Helle bestemmes senere, men strategi og prinsipper fra de andre midlertidige kryssene omtalt i denne rapporten vil gjelde også her. På Trengereid skal hovedentreprise K03 arbeide i alle de tre arbeidsområdene «Nord», «Vest» og «Sør» illustrert på figur 2-7. I arbeidsområde «Nord» skal K03 drive jernbanetunnel østover via et tverrslag fra Trengereidsvingane. Massetransport vil her foregå opp Trengereidsvingane med videre transport på E16 til sjakt på Langhelleneset. Her kan også være aktuelt å drive tunneler på veg i tillegg til bygging av portaler. I arbeidsområde «Vest» skal det sprenges ut forskjæringer og drives rundt 30-50 meter tunnel vestover (4 løp). Deretter skal det bygges portaler. I område «Sør» skal det drives vegtunnel og bygges portal mot øst. Massetransport vil her primært være på E16 til Langhelleneset men også noe internt i arbeidsområde «Sør» til Trengereiddalen der det er massedeponi og område for knusing av stein. Side 15 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 2-6 Hovedentrepriser tunnel. Tunneldriving med effektiv «vekseldrift» i begge retninger vil i hovedsak skje fra anleggstverrslagene. All massetransport til sjødeponi foregår her inne i fjellet. I tillegg blir det tunneldriving fra Helle, Trengereid og Arna. Stein fra Helle (K05) fraktes på E16 til deponi Dalehagen. På Trengereid vil entreprise K03 drive veg- og banetunnel mot øst, med steintransport på E16 til sjakt på Langhelleneset. I Arna vil entreprise K01 drive vegtunnel (2 tuber) fra Espeland nord, og banetunnel fra Arna stasjon. Det er planlagt at deler av denne steinen skal fraktes på Fv587/E16 til Arna steinknuseverk AS på Gaupås. (jfr. fig. 1-3) Figur 2-7 Arbeidsområder for hovedentreprise K03 på Trengereid. Den langvarige trafikkfase «2b» er her etablert og overlevert av forberedende entreprenør E01. FAS vil komme tilbake til trafikale virkninger, faseplaner og løsninger i Arnadalen og ved Arna stasjon når prosjektering og massetransport er mer avklart (ref. kap 1.2.3). Det gjelder både aktivitet knyttet til tunneldriving og dagsoner. Side 16 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 2.4.3 Gjennomføring fase 3 (≈ 4-5 år) Når tunneldrivingen gradvis blir ferdig, vil massetransporten på E16 og Fv587 avta og til slutt opphøre. De midlertidige kryssene vil da fortsatt ligge der som anleggstilkomst til de nye tunnelene som skal innredes, testes og ferdigstilles. Anleggstrafikken blir da i større grad inntransport av pukk/grus, betong, veggelementer, kabler, maskiner, utstyr, og personell. Figur 2-8 Gjennomføring fase 3, med innredning, testing og ferdigstilling av tunnelsystemet. På Trengereid vil hovedentreprise K03 sluttføre arbeidet med nytt kryssområde og dagsone for E16 (figur 2-9). Med utgangspunkt i «fase 2b» (fig. 2-7) vil det senere lages faseplan for dette slutt- arbeidet. I en kortvarig fase må E16 her midlertidig legges ned mot Trengereidsvingane. I tillegg til kryssområdet skal entreprise K03 også sluttføre arbeidet med GS-veg og forbikjøringsfelt langs Fv49. Figur 2-9 Trengereid. Illustrasjon av ferdig kryssområde Side 17 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 2.5 Dagens biltrafikk For å vurdere strategi og løsninger for trafikk i anleggsfasen er det viktig å ha oversikt over dagens trafikkmønster, jfr. figur 2-10. Gjennomføring av FAS vil ikke endre dette. Med et moderat tillegg for anleggstrafikk er det i anleggsfasen den samme trafikken som skal avvikles på offentlig vegnett. Trengereid utgjør et markert skille når det gjelder trafikk på hovedvegnettet. På E16 vest for Trengereid er ÅDT 10.300. Øst for Trengereid, i Trengereidtunnelen, er ÅDT 5.700. Fv49 mot Samnanger og Hardanger har ÅDT 5.100. Variasjonskurver for tellepunktene i Trengereidtunnelen (E16) og på Gullbotn (Fv49) er representative, og finnes på vegvesen.no (Link). De viser tydelig markerte trekk med stor ut-/innfartstrafikk fredag/søndag, og høy ferietrafikk om sommeren. Enkelte lokalområder/-veger vil bli påvirket av anleggsgjennomføringen. Det gjelder for eksempel Langhelle der Langhellevegen må utbedres, og tilsvarende for Sædalsvegen ovenfor Vaksdal. FAS vurderer likevel at det primært er på Trengereid at trafikk på lokalvegnettet kan være en utfordring. Her må FAS over en lang periode på inntil 8 år stenge Trengereidsvingane (ÅDT <400) for ordinær trafikk. Alternativ tilkomst blir via midlertidig kryss ved Rødberg, jfr. kap. 6. Figur 2-10 Dagens trafikkmengder på offentlig vegnett (ÅDT 2023) Side 18 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 2.6 Dagens fartsgrenser I forbindelse med etablering av midlertidige kryss blir vurdering av fartsgrense i kryssområdene viktig. Endelig avgjørelse tas senere ifb. med skiltvedtak og arbeidsvarsling, men foreløpige vurderinger ble gjort i ekspertgruppesamlingen. Dagens fartsgrense på E16 (figur 2-11) er en blanding av relativt korte strekninger med hhv. 70 km/t og 80 km/t. Unntak er en kort dagstrekning på Vaksdal der det er 60 km/t. Fv.49 har fartsgrense 80 km/t. Figur 2-11 Dagens fartsgrenser. På figuren er også listet opp gjeldende fartsgrense på de aktuelle stedene for midlertidige kryss. Side 19 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 2.7 Dagens gang- og sykkeltrafikk (Trengereidområdet) Sikkerhet for myke trafikanter er et svært viktig hensyn i anleggsgjennomføringen. Målet er at FAS i størst mulig grad skal kunne opprettholde dagens tilbud og trafikkmønster for gående og syklende i anleggsfasen. Av områdene som behandles i denne rapporten (jfr. 1.2.2) er det særlig ved Trengereid at utfordringene ved dette er størst. Det vises til kapittel 5 og 11 for beskrivelse av utfordringer og planlagte løsninger for gang- og sykkeltrafikken i anleggsperioden. 2.7.1 Gangtrafikk (Trengereidområdet) Det er i dag registrert 285 innbyggere i Trengereid grunnkrets, herav 34 skolebarn i alderen 6-15 år og 11 barn i alderen 0-5 år. Skolen er nedlagt, og elevene overflyttet til Garnes skule. Skoleskyss for området Risnes/Trengereid betjenes av rute 95 (midibuss) som går 5-6 ganger om dagen på hverdager, jfr kap. 2.8. Figur 2-12 viser eksisterende tilbud for gående og syklende i Trengereid- området. Når det gjelder gangtrafikk er det i all hovedsak lokale gangturer/rekreasjonsturer. Hoveddelen av boligene ligger langs Skulstadvegen, men enkelte også langs Gamle Vaksdalsvegen. Figur 2-12 Eksisterende tilbud for gående og syklende i Trengereidområdet. Busstopp som er i bruk er også vist. Side 20 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Mest relevant i forhold til anleggsgjennomføringen i FAS er gangtrafikken mellom Skulstadvegen og busstoppene ved E16. Gående må i dag gå i blandet trafikk (ÅDT ca. 350-360) opp til slynget i Trengereidsvingane. Herfra er det separat gangveg/fortau til busstopp i vestgående og østgående retning. For busstopp i østgående retning er det kulvert under E16. Det finnes ikke systematiske tellinger av fotgjengere i Trengereidsvingane, men basert på passasjerdata fra Skyss og stikkprøver med telling via live trafikkamera kan en estimere at det er rundt 15 gående per døgn. Videre fra E16-kulverten er det også separat GS-veg i retning Fv49 Gullbotn/Hardanger. Denne krysser Fv49 ovenfor rundkjøringen og går på utsiden av Middagshaugtunnelen (figur 2-12). GS- vegen ender et stykke ovenfor tunnelen, der de gående må ut i vegbanen på strekningen videre oppover Trengereiddalen. Gangtrafikken langs Fv49 er svært lav. Med unntak av noen svært få hus/fritidsboliger er det ingen naturlige målpunkt for gangtrafikk i denne retningen. Gange langs Fv49 er heller ikke attraktivt for rekreasjonsturer. Ved hjelp av trafikkamera i kryssområdet har FAS gjort stikkprøver for noen hverdager (dag/ettermiddag) i august 2024. I denne perioden er det kun observert tre gående. Basert på dette er det estimert at gjennomsnittlig antall gående per døgn ligger i størrelsen 0-5, sannsynlig nærmere 0 enn 5. Langs Trengereidsvingane fra Skulstadvegen og ned til vegskille i Trengereid, er det en smal gangveg som også betjener busstoppet Stølen. Sammen med lokale boligveger gir denne også adkomst til Trengereid oppveksttun. Langs Risnesvegen er det antatt lite gangtrafikk, noe som underbygges av registrerte turer i trenings-appen Strava (jfr, figur 2-13). Det samme gjelder Gamle Vaksdalsvegen til Rødberg, inklusiv den 530 meter lange Raudbergtunnelen. Med unntak av to bolighus og busstopp er det ingen målpunkt ved Rødberg. Det er ikke tillatt å gå eller sykle videre østover langs E16. Den sørligste delen av Gamle Vaksdalsvegen kan være skoleveg for barn til/fra busstopp. Biltrafikken er her i dag svært lav der vegen i praksis kun er tilkomst til boliger langs vegen og ved Rødberg. Basert på registrerte data (2023) fra Strava er det svært sannsynlig at det ikke er omfattende turgåing langs Trengereidsvingane, Risnesvegen, eller Gamle Vaksdalsvegen. Her er det en del feilkilder, men registreringene (figur 2-13) gir et tydelig bilde av at rekreasjonsturer i Trengereidområdet primært gjelder i retning Skulstad ovenfor boligområdet. Figur 2-13 Registrerte gangturer i Strava (2023). Kilde Bergen kommune Side 21 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 2.7.2 Sykkeltrafikk (Trengereidområdet) I motsetning til lokal gangtrafikk har Trengereid en mer regional betydning når det gjelder sykkeltrafikk. Med unntak av sørlig rute via Os/Rolvsvåg, utgjør Risnesvegen (kv), Trengereidsvingane (kv) og Fv49 den eneste lovlige sykkelruten mellom Bergen og Hardanger/Voss. På grunn av trafikkmengde og de mange og lange tunnelene er det ikke tillatt å sykle langs E16. Sykkelrittet Bergen-Voss arrangeres en lørdag tidlig i juni hvert år. Rittet til Voss går via Trengereidsvingane og Fv49. Runden via Risnes-Trengereid-Rolvsvåg-Os er da også en mye brukt treningsrute før rittet. Det er sannsynlig at et overveiende flertall av sykkelturene i løpet av et år gjelder mer eller mindre aktive syklister som er lokalkjente og vant til å sykle i blandet trafikk. I tillegg til ritt og treningsturer er det i sommerhalvåret også en del ferie-/fritidssykling langs Risnesvegen, Trengereidsvingane og Fv49. Dette er gjerne syklister som sykler i roligere tempo, som ikke er lokalkjente, og som dermed i større grad følger en skiltet og tilrettelagt rute. Fv49 er ikke skoleveg, og det er ingen holdepunkter for at barn bruker denne sykkelruten. Det finnes ikke tellepunkt for sykkel ved Trengereid. Registrerte sykkelturer i Strava for året 2023 (figur 2-14 og 2-15) gir likevel et godt grunnlag for å estimere årlig omfang av sykkelturer, og fordeling over året. Det kartfestede datagrunnlaget gir også viktige svar på hvilket rutevalg syklistene velger mellom Trengereidsvingane og Fv49. Figur 2-14 Det er rundt 3.000 registrerte sykkelturer i Strava for året 2023. Kilde: Bergen kommune Side 22 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Basert på Strava-data er årlig omfang av sykkelturer estimert til rundt 3.500. Dette inkluderer sykkelrittet Bergen-Voss med cirka 1.300 sykkelturer. Det er flest syklister som sykler sørover, det vil si opp Trengereidsvingane. Dette har både sammenheng med rittet Bergen-Voss, men også at de fleste velger å legge treningsrunden i denne retningen. Figur 2-14 viser at sykkelsesongen strekker seg fra april til september. Juni domineres av rittet, mens mai er den store måneden for treningsturer. Datagrunnlaget viser også at sykling primært foregår lørdag (inkl. rittdag) og søndag, særlig tidlig på dagen. Et viktig grunnlag for å vurdere løsninger i anleggsfasen er hvordan syklistene opptrer i Trengereidkrysset. En må da utelukke data fra sykkelrittet Bergen-Voss som avvikles med trafikkdirigenter. Grunnlaget i figur 2-15 viser da at hele 94% av syklistene velger å kjøre i blandet trafikk gjennom rundkjøringen framfor å bruke kulverten under E16. Videre langs Fv49 er det 87% av de registrerte syklistene som sykler i blandet trafikk gjennom Middagshaugtunnelen. Figur 2-15 Fordeling av sykkelturer ved Trengereidkrysset og Middagshaugen. Datagrunnlaget er her eksklusiv registrerte turer fra rittet Bergen-Voss der syklistene ledes gjennom krysset og Middagshaugtunnelen. 2.8 Dagens kollektivtrafikk (Trengereidområdet) Med knappe tre hundre innbyggere er omfanget av kollektivreiser til/fra Trengereid begrenset. Kollektivtilbudet må likevel sies å være bra. Regiontog R40 betjener Trengereid stasjon med cirka. 15-17 avganger per døgn i retning både mot Voss og Bergen. I helgene er det rundt 12 avganger i hver retning. Bussholdeplassene langs E16 («Trengereid rundkøyring») betjenes av flere regionale bussruter mot Hardanger og Voss samt to ruter for Norway bussexpress. Passasjerstatistikk fra Skyss viser at det i snitt er 5,4 påstigende og 8,1 avstigende passasjerer per dag ved disse holdeplassene. Figur 2-16 Ruter som betjener stopp langs E16 Side 23 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Rute 95 («midibuss») utgjør lokalbusstilbudet for Trengereid og Risnes, jfr. figur 2-17. Ruten er primært etablert for skoleskyss og kjøres kun på hverdager. På grunn av skredfare langs Risnesvegen mellom Romslo og Risnes kjøres rute 95 via E16 og Trengereidsvingane. Stoppene i Trengereid er «Stølen» nedenfor Skulstadvegen, og «Trengereid» (vegskille), jfr. figur 2-12. Rute 95 snur ved Risnes, og kjører tilbake samme veg. Figur 2-17 I tillegg til lokaltogtilbud og buss langs E16 betjenes Trengereid av bussrute 95 (midibuss). Figur 2-18 Stølen holdeplass langs Trengereidsvingane Figur 2-19 Holdeplasser langs E16 (\"Trengereid rundkøyring\") Side 24 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 3 Overordnet strategi og løsninger for trafikk i anleggsfasen 3.1 Absolutte rammevilkår Med bakgrunn i beskrivelsen i kapittel 2 må trafikkløsninger i anleggsfasen forholde seg til noen absolutte rammevilkår. Gjennomføring av FAS er helt avhengig av tunneldriving fra tverrslag midt på hver tunnelstrekning. Disse må ha forbindelse til midlertidige kryss på E16 ved Romslo, Langhelleneset og Gamle Fossen. Videre må det etableres midlertidig kryss for deponi ved Dalehagen, og tilsvarende ved Rødberg fordi det ikke er mulig å holde Trengereidsvingane åpen for ordinær biltrafikk i anleggsfasen. Generelt er det ekstrem mangel på areal for anleggsdrift i området. Trafikkløsninger helt i samsvar med vegnormal for permanente tiltak er derfor ikke fysisk mulig. Ut fra dette må strategi og løsninger konsentreres om: • Hva er fysisk mulig å få til, og samtidig gir effektiv anleggsgjennomføring? • Hvilke avbøtende tiltak kan gi god nok trafikksikkerhet og -avvikling? 3.2 Erfaringer med midlertidige kryss fra tilsvarende prosjekt på E16 Framfor å kun basere løsninger på en teoretisk tilnærming, mener FAS det er helt avgjørende å høste praktiske erfaringer fra tilsvarende prosjekt med midlertidige kryss. Ingen prosjekt er like, men prosjektet E16 Bjørum-Skaret mellom Sandvika og Hønefoss er en svært relevant referanse. Her har det over flere år vært seks midlertidige anleggskryss på E16. Selv om ÅDT her er 14.000, altså vesentlig høyere enn på E16 i FAS, har dette fungert veldig bra. Det gjelder både trafikksikkerhet og kapasitet/trafikkavvikling, der løsningene også gir en intuitiv lesbarhet for E16-trafikantene. Hovedprinsippet er relativt små rundkjøringer (ovale med overkjørbar sentraløy der nødvendig) og «gul skilting». Prinsippet med rundkjøringer er direkte overførbart til FAS. Midlertidige rundkjøringer på riksveg er ikke fravik (Vegdirektoratet, 20/879-37). Figur 3-1 Eksempelbilder fra E16 Bjørum-Skaret (kilde Google Street view) som viser hovedprinsipp med flere små rundkjøringer med overkjørbar sentraløy. E16 har her betydelig høyere trafikk enn det som vil gjelde i FAS. Hovedprinsippet med rundkjøringer kan kopieres, ikke detaljer og skilting. FAS må velge en mer robust utforming, og et litt annet skille mellom arbeidsvarsling (gul skilting) og ordinær skilting med skiltvedtak. Det gjelder også bedre avbøyning i rundkjøringene. Side 25 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 3.3 Strategi Basert på rammevilkårene og praktiske erfaringer vil FAS legge til grunn følgende strategi for trafikkløsninger i anleggsfasen: • Lang anleggsperiode og hensyn til drift og vedlikehold tilsier at løsninger må være robuste. • Enkelt og intuitivt trafikkbilde der trafikanter oppfatter at de kjører gjennom et anleggsområde. • Det bør gjennomgående velges mest mulig ensartede løsninger/prinsipper på E16. • Faseplaner bør ha lange stabile trafikkfaser med god kapasitet og færrest mulig omlegginger. • Mest mulig av massetransporten bør foregå utenom offentlig veg. • Det må sikres trygge og stabile løsninger for gang- og sykkeltrafikk der det er aktuelt. • Det må sikres alternativ tilkomst til områder der offentlig veg må stenges i anleggsfasen. • Kryssløsninger evalueres etter fase 1. Eventuelle justeringer innarbeides i hovedentrepriser. 3.4 Overordnede innspill fra ekspertgruppen Etter drøfting av trafikksikkerhet, trafikkavvikling, drift og vedlikehold, og HMS (anleggs- gjennomføring) kan overordnede innspill oppsummeres fra ekspertgruppen: a) Med god og tydelig forvarsling i begge retninger, og fartsdempende utforming, vurderes prinsipp med små rundkjøringer å gi akseptabel trafikksikkerhet og trafikkavvikling. Fartsgrenser for de enkelte kryssområdene må endelig avgjøres ifb. med arbeidsvarsling og skiltvedtak. b) Utforming, og nødvendig skilting og oppmerking, må sikre god lesbarhet og intuitivt kjøremønster for E16-trafikantene. Det bør gjennomføres en TS-inspeksjon etter etablering av kryssene. Både drift og vedlikehold, og lesbarhet for trafikantene, tilsier at bruken av «gule virkemidler» bør dempes og begrenses. Det må først og fremst tydelig markeres hva som er anleggsveger/-områder. Innenfor regelverket om nødvendig arbeidsvarsling må en unngå «skiltskog» der overdreven bruk av skilt og oppmerking vil kunne virke mot sin hensikt. Med så lang anleggsperiode ville dette også skape store utfordringer og kostnader med drift og vedlikehold (skiltvask, brøyting, erstatte ødelagt utstyr, mv.). c) Av hensyn til drift og vedlikehold må det velges høy og «permanent» kvalitet for kantstein, rekkverk, og annet vegutstyr. Kantstein i sentraløyer/trafikkøyer må være robust og overkjørbar og ikke plasseres nær lavbrekk. Glidestøpte løsninger må ha tilstrekkelig bredde/styrke. Bruk av midlertidige ledeskinner og hindermarkeringer i kjørebanen bør unngås. Der slikt utstyr må benyttes bør det plasseres oppå refuger med betongkant, eventuelt på toppen av rekkverk. d) Rekkverk ved rundkjøringene må følge ny veglinje og gi riktig optisk ledning. Dette må enten kobles til eksisterende rekkverk eller avsluttes med energiabsorberende ender. Der eksisterende rekkverk står igjen på utsiden må dette ikke forstyrre optisk ledning inn mot rundkjøringene. e) For drift og vedlikehold må det etableres klare grensesnitt mellom ordinære driftskontrakter på E16/Fv49 og de ulike FAS-entreprisene. Ifb. med massetransport må tilgrising av E16/Fv49 unngås. Entreprenørens frekvens og responstid på vedlikehold må være bra. Erfaringer fra Tunneloppgraderingsprosjektet (TOG) tilsier at f.eks skiltvask en gang per uke er for lite. Vinterdrift (brøyting mv.) av E16/Fv49 bør gjøres av ordinær driftskontrakt. Side 26 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 3.5 Løsninger Ut fra strategien, erfaringer fra E16 Bjørum-Skaret, vurderinger og innspill i ekspertgruppen, og dialog med skiltmyndighet, har FAS valgt følgende hovedløsninger for midlertidige kryssområder og trafikk i anleggsfasen: • Krysstype rundkjøring (oval utforming med sirkulær overkjørbar sentraløy der plassmangel). • Gul skilting (arbeidsvarsling) ved etablering av kryss, deretter ordinær skilting med skiltvedtak. • Dempet virkemiddelbruk på E16, men tydelig markere hva som er anleggsveger/-armer. • Robust vegutstyr (rekkverk, hindermarkeringer, refuger, mv. som kan stå mellom entreprisene). • Redusert fartsgrense (kun) der nødvendig. • Midlertidig ny vegtilkomst til Trengereid og Romslo. • Midlertidig GS-tilbud i Trengereidsvingane. I tillegg til geometri og teknisk løsning er det i forberedende entreprise E01 prosjektert foreløpige skilt- og oppmerkingsplaner og faseplaner for etablering av de ulike kryssområdene. Endelige løsninger for dette, samt fartsgrenser for de ulike områdene, fastsettes senere gjennom skiltvedtak og entreprenørenes prosess med arbeidsvarsling. Etter etablering av de midlertidige kryssområdene gjennomføres evaluering med trafikksikkerhets- inspeksjoner. Er vegnettet forståelig for trafikantene, eller kan noen av løsningene misforstås og medføre feilkjøring og i verste fall ulykker? Dette er viktig å sjekke ut undervegs, kanskje spesielt ved faseomlegginger. I etterfølgende kapitler presenteres løsninger for hvert enkelt kryssområde, inklusiv stedsspesifikke innspill fra ekspertgruppen. Merk at illustrasjoner viser oppdaterte løsninger etter ekspertgruppesamlingen. Side 27 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 4 Romslo (E16) 4.1 Omtale av nødvendige trafikktiltak På delstrekning Vest er anleggstverrslaget lokalisert på Romslo, med adkomsttunnel inn fra planlagt riggområde på den eksisterende kontroll- og vektplassen, jfr. figur 4-1. Som tilkomst til/fra E16 må det her i forberedende entreprise E01 etableres en midlertidig rundkjøring «Romslo vest». Utover vanlig anleggstilkomst vil det her i forberedende entreprise foregå massetransport til Trengereid. Senere, i hovedentreprisen, fraktes tunnelmassen internt i tunnelsystemet til sjakt ved Naustvika. Med etablering av riggområde og rundkjøring forsvinner dagens østgående av- og påkjøringsramper til/fra Kv4919 Romslovegen og grenda Romslo. Dette løses med rundkjøring «Romslo øst» plassert der det i dag er vestgående av- og påkjøringsrampe til/fra Romslovegen. Krysset ligger rundt 70 meter fra E16 Romslotunnelen. Avstand mellom de to midlertidige rundkjøringene blir om lag 600 meter. Dagens fartsgrense er 70 km/t. Trafikkmengde er ÅDT 10.300. Øvrige funksjoner som må opprettholdes i området er to busslommer samt tilkomst for traktor til et hestebeite på vestsiden av E16. Figur 4-1 Ved Romslo etableres to midlertidige rundkjøringer i forberedende entreprise E01. Både «Romslo vest» og «Romslo øst» vil bli liggende gjennom hele anleggsperioden. Fartsgrense ved kryssetablering og etterfølgende anleggsperiode avgjøres senere ifb. med arbeidsvarsling og skiltvedtak. Side 28 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 4-2 Dagens vekt- og kontrollplass blir riggområde og påhugg for anleggstverrslag. Som tilkomst til E16 etableres rundkjøring «Romslo vest». Figur 4-3 Dagens situasjon der midlertidig rundkjøring «Romslo øst» vil gi ny tovegs tilkomst til/fra Romslovegen 4.2 Innspill fra ekspertgruppesamling Overordnete innspill fra ekspertgruppesamlingen er oppsummert i kap. 3.4. Stedsspesifikke tilleggspunkt for Romslo er: a) Med gul skilting, god og tydelig forvarsling i begge retninger, og fartsdempende utforming av rundkjøringene, vurderes strekningen ved Romslo å gi akseptabel trafikksikkerhet og trafikk- avvikling. Det er ikke pekt på spesielle HMS-utfordringer knyttet til anleggsvirksomhet nær offentlig trafikk. Det må sikres mot nedfall til/på jernbanelinje. b) Fartsgrense må endelig avgjøres ifb. med arbeidsvarsling, men gruppen mener at skiltet hastighet kan prosjekteres med 70 km/t som i dag. c) Størst risiko for feilkjøring gjelder østgående kjøreretning i rundkjøringen ved anleggstverrslaget (Romslo vest). Her bør det settes opp et godt synlig «E16»-skilt like etter rundkjøringen. I tillegg til innkjøring forbudt skilt, bør sidearmen til anleggsområdet også tydelig markeres med gule hindermarkeringer («zebra») på deleøya. d) Massetransport til Trengereid må ikke medføre tilgrising av rundkjøringen ved anleggstverrslaget (Romslo vest). Tiltak bør her være fast dekke på anleggsvegen og spyling av bilene. Det må sikres gode rutiner og klar ansvarsdeling for kosting/vask av vegbanen. Side 29 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN e) For rundkjøring Romslo øst er det særlig viktig med god informasjon og forvarsling i vestgående kjøreretning der bilistene kjører gjennom Romslotunnelen. Forvarsling av rundkjøring må skje i tunnelen. Infotavle kan plasseres øst for Romslotunnelen. Justering av dagens vegbane på høyre side mellom tunnel og rundkjøring bør gjøres med «permanent» skråning/fylling/kantstein, ikke gule zebra skilt (som vist i samlingen). 4.3 Trafikkløsning Romslo vest Oppdatert, prosjektert løsning for «Romslo vest» er vist i figur 4-4. Løsningen er modellert og dokumentert med egne fagmodeller for veg, skilt, oppmerking, rekkverk, belysning, mfl. • Sirkulær trearmet rundkjøring med diameter 28 meter (inkl. skulder). Hele rundkjøringen og tilførselsarmer er plassert innenfor dagens veggrunn. Det er ikke praktisk mulig med større diameter eller å flytte rundkjøring lenger ut på grunn av jernbanen nedenfor. • Sirkulær overkjørbar sentraløy med ikke-avvisende glidestøpt betongkant. Det vil normalt kun være modulvogntog som trenger å kjøre over sentraløya. • På østsiden av rundkjøring er mur som avgrenser riggområdet prosjektert slik at alle minimumskrav til sikt i rundkjøring er ivaretatt (overoppfylt). På området nærmest rundkjøring i øst vil det senere i hovedentreprisen stå 6-7 ventilasjonskontainere. Disse står på et nivå som ligger høyere enn E16, og godt utenfor siktsonen. • Sidearmen (anleggsveg) er skiltet innkjøring forbudt (privatrettslig skilt). Oppå deleøya er planlagt markering med gul hindermarkering for å tydeliggjøre anleggsområde/-trafikk • Sidearmen (anleggsveg), inklusiv de første 100 metrene av adkomsttunnel, asfalteres. Det etableres spyleanlegg for biler som utfører massetransport på E16. • I samsvar med vurderingene i ekspertgruppen er fartsgrense 70 km/t opprettholdt på Romslo. Dette må endelig avgjøres senere ved arbeidsvarsling og skiltvedtak. • Øvrig skilting avgjøres også senere. Grunnlaget som er prosjektert viser at det i østgående kjøreretning forvarsles vegarbeid med anleggstrafikk, og rundkjøring. Disse er plassert hhv. ca 230 meter og 100 meter før rundkjøringen. Like etter rundkjøring er satt opp et «E16»-skilt som skal tydeliggjøre vegvalg for offentlig trafikk. I vestgående kjøreretning forvarsles rundkjøring. Vegarbeidsområde er her allerede varslet øst for «Romslo øst». • På sjøsiden settes opp stålskinnerekkverk som følger ny veglinje. Dette kobles til eksisterende rekkverk i begge ender. Vest for rundkjøringen etableres rundt 200 meter stålskinnerekkverk på oppsiden mot fjellskjæring. Det er rekkverk her i dag, men fordi dagens høyre-svingefelt fjernes må nytt rekkverk settes opp for å følge justert østgående kjørefelt fram til rundkjøringen. • Eksisterende lysmaster langs E16 beholdes. Ved rundkjøringen settes i tillegg opp to nye lysmaster (LED) og byttes ett armatur på en eksisterende stolpe. Lysberegninger er gjennomført. • Langs Romslovegen ovenfor E16 og riggområdet etableres rekkverk av glidestøpt betong. • Østgående busslomme opprettholdes ved riggområdet. I samråd med Vestland fylkes- kommune/Skyss etableres en midlertidig trapp for tilkomst. Denne driftes av entreprenør. • Det er laget foreløpige faseplaner for selve etableringen av rundkjøringen. Her vil E16 i korte faser måtte flyttes litt fram og tilbake. Endelig faseplan må her fastsettes i arbeidsvarsling. Side 30 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 4-4 Romslo vest. Midlertidig rundkøyring med diameter 28 meter blir etablert som tilkomst til anleggstverrslag og riggområde. I figuren er illustrert situasjon med maksimalt omfang av ventilasjonsvifter for tunneldrift i hovedentreprisene. Disse ligger utenfor siktsone i krysset. Rekkverk er ikke vist i denne illustrasjonen (se figur 4-5). Nederst er vist rundkjøring relatert til dagens terreng. Side 31 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 4.4 Trafikkløsning Romslo øst Oppdatert, prosjektert løsning for «Romslo øst» er vist i figur 4-5. Løsningen er modellert og dokumentert med egne fagmodeller for veg, skilt, oppmerking, rekkverk, belysning, mfl. • Sirkulær trearmet rundkjøring med diameter 30 meter (inkl. skulder). Alle tre armer er for offentlig trafikk. Hele rundkjøringen og tilførselsarmer er plassert innenfor dagens veggrunn og det som allerede er planert areal («annen veggrunn»). Det er ikke mulig med større diameter. På utsiden er det bratt terreng ned mot jernbanen. På innsiden er det i reguleringsplan tatt hensyn til naturverdier kartlagt i konsekvensutredning. • Sirkulær overkjørbar sentraløy med ikke-avvisende glidestøpt betongkant. Det vil normalt kun være modulvogntog som trenger å kjøre over sentraløya. • Alle siktkrav er ivaretatt. Avstand fra Romslotunnelen til ytterkant rundkjøring er 70 meter. • I samsvar med vurderingene i ekspertgruppen er fartsgrense 70 km/t opprettholdt på Romslo. Dette må endelig avgjøres ved arbeidsvarsling. • Vestgående busslomme er utformet med egen avkjøring like etter rundkjøringen. Vinkel på busstoppet er optimalisert for å gi god baksikt for bussjåfør. Med fartsgrense 70 km/t vil buss her ha vikeplikt ved utkjøring fra busstoppet. • Gangtilkomst til busstoppet fra Romslovegen løses felles med traktortilkomst til hestebeite lenger vest. Traktorveg legges på eksisterende veggrunn bak busstopp/venteskur. • På sjøsiden settes opp stålskinnerekkverk på utsiden av traktorveg, og mellom traktorveg og rundkjøring. Her avsluttes rekkverk med støtabsorberende rekkverksende. Videre er det også prosjektert stålskinnerekkverk langs E16 på begge sider. Dette kobles sammen med eksisterende rekkverk, og føres i øst helt inn i portalen til Romslotunnelen. • Skilting avgjøres endelig i arbeidsvarslingsplan. Grunnlaget som er prosjektert viser at rundkjøring forvarsles i begge retninger. I vestgående kjøreretning skjer dette inne i Romslotunnelen. For øvrig er det planlagt vegvisningsskilt, vikepliktsskilt mv. Det må vurderes nærmere om det skal etableres en infotavle i dagsonen øst for Romslotunnelen. • Eksisterende lysmaster langs E16 beholdes. Ved rundkjøringen settes i tillegg opp tre nye lysmaster (LED), herav en på sentraløya. Lysberegninger er gjennomført. • Det er laget foreløpige faseplaner for selve etableringen av rundkjøringen. Her vil E16 i korte faser måtte flyttes litt fram og tilbake. Endelig faseplan må her fastsettes i arbeidsvarsling. Figur 4-5 Midlertidig kryss Romslo øst. Alle armer er for offentlig trafikk Side 32 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 4-6 Gangtilkomst til busstopp er kombinert med traktortilkomst til hestebeite lenger vest. Figur 4-7 Vinkel på busslomme er optimalisert i forhold til baksikt. Østgående retning. Rekkverk og belysning er ikke vist. Figur 4-8 Vestgående kjøreretning ut fra Romslotunnelen. Rekkverk og belysning er ikke vist Side 33 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 5 Trengereid (E16/Fv49) 5.1 Omtale av nødvendige trafikktiltak Det vises til kapittel 2.4 for omtale av anleggsgjennomføring og massetransport til/fra Trengereid. I et trangt og bratt dalføre skal det her over lang tid gjennomføres mye anleggsarbeid samtidig som Trengereid hele tiden må fungere som trafikknutepunkt mellom E16 og Fv49. Trengereidsvingane må midlertidig stenges for ordinær biltrafikk. Samtidig må det opprettes et adskilt og trygt gang- og sykkeltilbud til/fra bussholdeplassene ved E16, og en sykkelrute mot Fv49. Alternativ biltilkomst til Trengereid etableres via Rødberg (kap.6). For hovedvegnettet E16 og Fv49 må faseplan sikre tilstrekkelig kapasitet, og at det blir en mest mulig stabil trafikksituasjon med få faseomlegginger. Dagens rundkjøring på Trengereid har vikeplikts- forhold som noen få dager i året kan gi kapasitetsproblemer og kø på E16. En analyse basert på fartsmålingsdata i Trengereidtunnelen for samtlige timer i året 2023 viser at dette da i større eller mindre grad gjaldt fem søndager (pinse/påske etc). FAS kan ikke løse denne problematikken i anleggsfasen. Målet må likevel være at trafikksituasjonen ikke forverres sammenlignet med dagens normalsituasjon. Nøkkelen til dette, foruten stenging av Trengereidsvingane, er en faseplan som hele tiden er basert på en rundkjøring med vikepliktsforhold som i dag. Kapasitetsberegninger for rundkjøring E16 Trengereid vil her bli dokumentert i et eget notat (FAS-01-E-00001). 5.2 Innspill fra ekspertgruppesamling Overordnete innspill fra ekspertgruppesamlingen er oppsummert i kap. 3.4. Stedsspesifikke tilleggspunkt for Trengereid er: a) Med redusert fartsgrense og to kjørefelt inn mot rundkjøring i retning fra Arna, vurderes løsning med en femarmet rundkjøring (to anleggsarmer) å gi akseptabel trafikksikkerhet og kapasitet. b) Anleggsarmer bør markeres tydelig. For å unngå tilgrising av E16/Fv49 må disse asfalteres inn mot rundkjøring. Bommer/gjerder må plasseres et stykke vekk fra rundkjøring. c) Fartsgrense må endelig avgjøres ifb. med arbeidsvarsling, men gruppen mener at det for E16 må forutsettes nedskilting til 50 km/t før en kjører ut i dagsonen fra hhv. Risnestunnelen og Trengereidtunnelen. På Fv49 må nedskilting skje sør for Middagshaugtunnelen. d) Omlagt kurve for Fv49 bør ha så stor radius som mulig, og markeres med 904 skilt. Kurven bør også forvarsles med fareskilt plassert sør for Middagshaugtunnelen. e) På Trengereid der en både har riksveg, fylkesveg og kommunal veg er det særlig viktig å etablere klare grensesnitt og tydelige ansvarsforhold for drift- og vedlikehold. Side 34 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 5.3 Trafikkløsning biltrafikk, Trengereid I starten, før Manndalen er fylt opp, vil dagens rundkjøring benyttes (figur 5-1, fase 1a-1e). Foruten tre armer for E16 og Fv49 blir det da to armer forbeholdt anleggstrafikk. For å få arbeidsrom ved Middagshaugen må E16 i lengre perioder legges i en sløyfe ut på det som er dagens serviceplass. Figur 5-1 I forberedende entreprise E01, fase 1a-1e, vil dagens rundkjøring benyttes. Side 35 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Trafikkfase 1a-1e (figur 5-1) • Dagens rundkjøring (D=40m) brukes, men gjøres om til fem-armet, herav to anleggsarmer • Trengereidsvingane må stenges for ordinær biltrafikk i en lang periode som er antatt å vare i inntil 8 år. Trygg og stabil tilkomst til Trengereid sikres via kryss på Rødberg, jfr. kap. 6 og 11. • E16 mellom rundkjøring og Trengereidtunnelen legges i en sløyfe ut på eksisterende serviceplass • I samråd med skiltmyndighet vil arbeidsvarsling med gul skilting langs E16/Fv49 trolig opprettholdes gjennom hele anleggsperioden på Trengereid. Dette til forskjell fra de andre kryssområdene der dette kun gjelder ved etableringen av kryssene. • Etter vurderingene i ekspertgruppen foreslås redusert fartsgrense i dagsonen til 50 km/t. Dette også av hensyn til sykkeltilbud i blandet trafikk til/fra Fv49 (kap. 5.4). • Fartsgrense og øvrig skilting avgjøres endelig i arbeidsvarsling og ved skiltvedtak. Det foreslås forvarsling av vegarbeid fra alle tre retninger. I fase 1 vil mye av dagens vegutstyr/skilt kunne stå uendret. I tillegg må suppleres med bla. skilting av sykkelrute, sykling/gåing forbudt mv. • Ut over gul varsling/skilting av vegarbeid og fartsgrense foreslås at gule virkemidler primært brukes for å tydelig markere de to anleggsarmene. Dette må endelig avklares i arbeidsvarsling, men det kan være f.eks hindermarkeringer eller malte dekk som deleøy. • Påkoblingsområde for anleggsarmer må asfalteres. Bommer/stengsel plasseres inne på anleggsveg i god avstand fra rundkjøring. • Krav til belysning opprettholdes. Entreprenør må evt. suppleres med midlertidige master dersom/når eksisterende er i vegen for arbeid som skal utføres. Når forberedende entreprenør E01 er ferdig med å fylle opp i Manndalen flyttes den fem-armede rundkjøringen lenger øst, ut på den nye fyllingen. Etter en relativt kort «Fase 2a» (figur 5-2) blir «Fase 2b» sluttleveransen til forberedende entreprise E01 (figur 5-3). For å frigjøre arbeidsområdet mot vest, må Fv49 her legges om. Det gjøres med en jevn kurve med midtrekkverk ned mot rundkjøringen. Denne trafikkfasen vil ligge stabil i flere år, og gir hovedentreprenør K03 tilgang til alle arbeidsområdene, inklusiv Trengereiddalen (jfr. kap.2.4.2). Figur 5-2 I fase 2a og 2b etableres en ny stor rundkjøring (D=50m) lenger øst. Fv49 legges om til en jevn kurve med midtrekkverk. Alle arbeidsområdene får tilgang til hovedveg. Områdene «sør» og «nord» får hver sin arm i rundkjøringen. Område «vest» har avkjøring fra armen mot Fv49 og påkjøring (mot rundkjøring) på E16. Fase 2b vil overtas av hovedentreprise K03 og bestå inntil arbeid med sluttføring av kryssområdet starter. Side 36 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 5-3 Sluttleveranse for forberedende entreprise E01 er «Fase 2b» med stor fem-armet rundkjøring på ny fylling i Manndalen. Fv49 er lagt om slik at arbeidsområde mot vest frigjøres. Side 37 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Trafikkfase 2b (figur 5-3) Prosjektert løsning for «Fase 2b» er vist i figur 5-3. Løsningen er modellert og dokumentert med egne fagmodeller for veg, skilt, oppmerking, rekkverk, belysning, mfl. • Ny, midlertidig fem-armet rundkjøring (D=50m) på fyllingen som er etablert i Manndalen. Trengereidsvingane må fortsatt holdes stengt for ordinær biltrafikk. • Fv49 legges i en jevn kurve (R=43m) med midtrekkverk og breddeutvidelse. Energiabsorberende rekkverks-ende for midtrekkverket mot Middagshaugtunnelen. Kurve forvarsles og markeres med retningsmarkering 904. Øverst i kurven etableres en avkjørsel (høyre av-høyre på) til Vestredalen for grunneier. • Det foreslås å opprettholde fartsgrense 50 km/t i dagsonen. Fartsgrense avgjøres ifb. med arbeidsvarsling. • God kapasitet sikres ved at E16 får to felt inn i rundkjøringen fra vest (høyre felt til Fv49 og venstre felt til E16 mot Voss). Dagens vikepliktsforhold opprettholdes, men større avstand mellom de offentlige vegarmene vil også være positivt i forhold til kapasitet. • Dagens busslommer på E16 opprettholdes. • Arbeidsområde «sør» og «nord» får egen arm i rundkjøringen. Arbeidsområde «vest» får avkjøring fra Fv49 og påkjøring på E16 vest for rundkjøringen (kun høyresving tillatt). Anleggsarmene asfalteres. Bommer/stengsel plasseres inne på anleggsveg i god avstand fra rundkjøring. • Som i fase 1 foreslås at anleggsvegene markeres tydelig med gule virkemidler i tillegg til skiltet innkjøring forbudt (privatrettslig skilt). • En del vegutstyr (kamera/værstasjon, mv.) flyttes og tilpasses ny situasjon. Midlertidige fundament brukes der det er tjenlig. • Løsning for syklende (kap. 5.4) opprettholdes fra fase1. Endring gjelder kun at sykkelruten til/fra Fv49 nå går via ny rundkjøring. 5.4 Trafikkløsning gang- og sykkeltrafikk (GS), Trengereid 5.4.1 Trengereidsvingane Som nærmere omtalt og illustrert i kapittel 2.7 er Trengereidsvingane en del av det lokale gangtilbudet, og samtidig en regional sykkelrute. Gående må i dag gå i blandet trafikk opp til slynget i Trengereidsvingane. Herfra er det separat gangveg/fortau til busstopp i vestgående og østgående retning. For busstopp i østgående retning er det kulvert under E16. De fleste syklistene sykler i dag i blandet trafikk hele vegen, også i rundkjøringen og videre langs Fv49 (jfr. kap 2.7.2). Når Trengereidsvingane må stenges for ordinær biltrafikk er det viktig å opprettholde et tilbud for gående og syklende. Følgende GS-løsning valgt for fase 1b-e og 2a-b (jfr. figur 5-4): • Entreprise E01 etablerer en adskilt GS-veg opp til E16 der dagens busslommer opprettholdes. GS-vegen skal minimum ha bredde 1,5 meter, og skilles fra anleggsvegen med kjøresterkt betongrekkverk. GS-vegen driftes av entreprenør E01 og senere K03. • Også syklister må bruke den smale GS-vegen. Unntak vil være sykkelrittet Bergen-Voss (lørdag i juni) der det må gjøres særskilt avtale med entreprenør om bruk av anleggsvegen. Side 38 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 5-4 Midlertidig gang- og sykkeltilbud i Trengereidsvingane. GS-veg blir adskilt fra anleggsvegen med betongrekkverk. 5.4.2 Forbindelse mellom Trengereidsvingane og Fv49 Dagens GS-veg, fra kulverten under E16 til avslutningen ovenfor Fv49 Middagshaugtunnelen, må stenges i anleggsperioden. Det er ikke mulig å legge GS-trafikk gjennom arbeidsområdene for entreprenør, og det er heller ikke enkelt å innføre nye kryssingspunkter i plan med E16/Fv49. I samråd med bla. Bergen kommune, Vestland fylkeskommune, brannvesen og Helse vest, gjennomfører FAS derfor en uavhengig trafikksikkerhetsvurdering av foreslått midlertidig løsningsprinsipp mellom Trengereidsvingane og Fv.49 (figur 5-5). Det er gjennomført felles synfaring i oktober 2024. Beskrivelse av løsning og avbøtende tiltak må vente til endelig konklusjon er klar. Foreløpige konklusjoner etter synfaring er: • Sykkeltrafikk i rundkjøring er ok. Også i dag sykler de aller fleste i rundkjøringen (kap 2.7.2). • Sykkeltrafikk gjennom Fv49 Middagshaugstunnelen vil være ok med avbøtende tiltak. • Langs E16 bør på- og avkjøringsløsning for sykkel optimaliseres. • Det vil ikke være mulig å opprettholde gangforbindelse mellom Trengereid og Fv49 i anleggsfasen. Figur 5-5Foreløpig prinsipp for sykkelforbindelse mellom Trengereidsvingane og Fv49. Endelig utforming med avbøtende tiltak fastsettes etter at pågående risikovurdering er ferdig (før anleggsstart) Side 39 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 6 Rødberg (E16) 6.1 Omtale av nødvendige trafikktiltak Det vises til kapittel 2.4 og 5 for omtale av anleggsgjennomføring og nødvendig stenging av Trengereidsvingane i anleggsfasen. For å gi innbyggerne på Trengereid en trygg og stabil kjøretilkomst etablerer FAS et midlertidig kryss ved Rødberg. Dette inkluderer sikring og bruk av den 530 meter lange Raudbergtunnelen som før 1994 var en del av hovedvegen gjennom Trengereid. I samråd med Bergen kommune gjennomfører FAS en egen risikovurdering for tunnelen og nærliggende dagsoner, se kap. 11.8. Tiltak i tunnelen med portalområder og tilgrensende dagsoner omtales derfor ikke nærmere her. Midlertidig kryssløsning tar hensyn til to eksisterende boliger på Rødberg. Rundkjøring plasseres på innsiden av dagens E16 slik at det blir plass til lokalvegen på det som tidligere var hovedvegtrasé (i dag brukt som GS-veg og tilkomst til de to boligene). For å spare inngrep er det på lokalvegen valgt en løsning med en ca. 60 meter lang enfelts strekning. Biler fra Trengereid må da vente noen sekunder dersom det kommer bil(er) i motsatt retning fra krysset. Med god sikt og lite trafikk vil dette fungere fint. Døgntrafikk som overføres fra Trengereidsvingane vurderes å maksimalt utgjøre 3-400 kjt, se kap. 11. Fartsgrensen på E16 er i dag 80 km/t. Området på innsiden av E16/rundkjøringen er regulert til midlertidig rigg- og anleggsområde. Dette området blir ikke tatt i bruk i forberedende entreprise. Dersom det blir aktuelt i senere hovedentreprise vil det bli etablert en fjerde arm i rundkjøringen. Figur 6-1 Midlertidig trearmet rundkjøring ved Rødberg. Alle tre armer er offentlig veg. Side 40 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 6.2 Innspill fra ekspertgruppesamling Overordnete innspill fra ekspertgruppesamlingen er oppsummert i kap. 3.4. Stedsspesifikke tilleggspunkt for Rødberg er: a) Det må sørges for at lokalvegen ikke brukes som gjennomkjøringsveg for E16-trafikanter i situasjoner der det kan oppstå kø gjennom Trengereidtunnelen. b) Det må tydelig skiltes høydebegrensning for Risnesvegen 2,8m og Raudbergtunnelen 4,0m. c) Fartsgrense må endelig avgjøres ifb. med arbeidsvarsling og skiltvedtak. Trolig må fartsgrense reduseres, men en kan vurdere om det evt. er mulig å opprettholde skiltet fartsgrense 80 km/t på strekningen med rundkjøring. Det er uheldig med mange sprang i fartsgrense, men samtidig må trafikksikkerheten ved krysset være ivaretatt. 6.3 Trafikkløsning Rødberg Oppdatert, prosjektert løsning for Rødberg er vist i figurer under. Løsningen er modellert og dokumentert med egne fagmodeller for veg, skilt, oppmerking, rekkverk, belysning, mfl. • Sirkulær trearmet rundkjøring (offentlig trafikk) med diameter 30 meter (pluss skulder). • Busslommer opprettholdes. Vestgående busslomme tilpasses kjørefelt inn mot rundkjøring. • Forvarsling av rundkjøring i begge retninger. • Det er foreløpig prosjektert nedskilting til 50 km/t på stekningen forbi rundkjøringen. Avgjøres i arbeidsvarsling. Vegvisningstavler med restriksjoner for lokalveg vurderes nærmere. • Stålrekkverk på innsiden mot fjell/terreng. Gjenbruk av eksisterende betongrekkverk med støyskjermer mellom E16 og lokalveg. • Tre nye lysmaster ved krysset, herav en i sentraløya. • Det etableres gjerde som hindrer innsyn mot bolig Gamle Vaksdalsvegen 10. Figur 6-2 Rundkjøring ved Rødberg, sett i retning mot Trengereidtunnelen Side 41 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 6-3 E16 Rødberg, vestgående kjøreretning. Rekkverk og belysning er her ikke vist. Figur 6-4 E16 Rødberg, østgående kjøreretning. Rekkverk og belysning er her ikke vist. Figur 6-5 Lokalveg Rødberg, retning mot Trengereid. Side 42 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 6-6 Lokalveg Rødberg, retning mot midlertidig kryss. Kjøretøy må her vente på motgående trafikk fra krysset. Enfeltsstrekning er ca 60 meter lang. Figur 6-7 Dagens situasjon (kilde Google Maps). Figur 6-8 Dagens miljøstasjon/returpunkt flyttes midlertidig til dette området mellom Raudbergtunnelen og midlertidig kryss. (kilde Google Maps) Side 43 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 7 Langhelleneset (E16) 7.1 Omtale av nødvendige trafikktiltak På delstrekning Midt er anleggstverrslaget lokalisert på Langhelleneset. Før forberedende entreprise E01 kan starte tunneldriving må det her sprenges ut et område på innsiden av E16 for å etablere midlertidig kryss, et lite riggareal, og påhugg for adkomsttunnel/transporttunnel. Den kommunale Langhellevegen må da først flyttes og sprenges inn på fast grunn. Faseplan og gjennomføring av tiltakene på lokalvegen omtales ikke nærmere her. Trafikkmengde på E16 ved Langhelle er ÅDT 5.700. Fartsgrensen er 70 km/t. Midlertidig kryss må plasseres der adkomsttunnelen kommer ut og der mulig bredde/areal på innsiden er størst. Avstand fra rundkjøring til tunnelmunning må være så stor som mulig der også riggareal på begge sider må kunne betjenes via anleggsarmen. For å få dette til må rundkjøring ha oval form. Steinen som tas ut ved Langhelle i forberedende entreprise, både i dagsonen og det meste av tunnelsteinen, må fraktes på E16 til Trengereid. Når fjellhall og sjakt er etablert vil tunnelmassen gå til sjødeponi med transport inne i fjellet. Det gjelder da all tunneldriving i hovedentreprise K03 fra Romslo. I tillegg vil det i hovedentreprise K03 fraktes stein på E16 fra tunneldriving på Trengereid til sjakt på Langhelle. Både på grunn av nærmiljø (støy) og arealmangel er det for hovedentreprisen prosjektert løsning der vifter for anleggsventilasjon er plassert inne i fjellet med egen innsugs-tunnel fra riggområdet. I forberedende entreprise E01 må en ventilasjonsvifte stå ute i dagen. Plassering av ventilasjons- container må være i god avstand fra tunnelmunning og samtidig utenfor siktsonen i krysset. Figur 7-1 Dagens situasjon ved Langhelleneset Side 44 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 7-2 Foreløpig faseplan som viser gjennomføring i forberedende entreprise E01. I første fase flyttes Langhellevegen (kv). Deretter starter utsprenging av dagsone og etablering av midlertidig kryss. Her blir det en kort faseomlegging for E16 (fase 3) for å fullføre kryss. Når kryss er etablert vil tunneldriving starte. Det midlertidige krysset (fase 4) vil ligge gjennom hele anleggsperioden for FAS. 7.2 Innspill fra ekspertgruppesamling Overordnete innspill fra ekspertgruppesamlingen er oppsummert i kap. 3.4. Stedsspesifikke tilleggspunkt for Langhelleneset er: a) Med redusert fartsgrense vurderes løsning med trearmet oval rundkjøring å gi akseptabel trafikksikkerhet og kapasitet. Sentraløya bør være flat og sirkulær, og om mulig trekkes noe mot vest for å redusere behov for overkjøring ved massetransport. b) Fartsgrense må endelig avgjøres ifb. med arbeidsvarsling, men gruppen mener at det for E16 må forutsettes nedskilting til 50 km/t på en avgrenset strekning. Denne bør ikke være for lang. c) Løsningen gir god optisk ledning for gjennomgående E16-trafikk. Anleggsarmen bør likevel markeres tydelig med «gule virkemidler» i tillegg til skilting av innkjøring forbudt (privatrettslig). d) For å unngå tilgrising av E16/Fv49 må anleggsvegen asfalteres inn mot rundkjøring. Bommer/gjerder må plasseres i god avstand fra rundkjøring. e) Det må sikres klare grensesnitt og tydelige ansvarsforhold for drift- og vedlikehold, også i mellomperioden mellom forberedende entreprenør og hovedentreprenør. Brøyting av E16 kan inngå i Statens vegvesen sin normale driftskontrakt. Øvrig utstyr må driftes av entreprenørene. Drift/vedlikehold av is-nett som etableres i ny skjæring for Langhellevegen (kv) kan ikke inngå i Statens vegvesen sin normale driftskontrakt. Dette ansvaret må overføres til Vaksdal kommune. Side 45 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 7.3 Trafikkløsning Langhelleneset Oppdatert, prosjektert løsning for Langhelleneset er vist i figur 7-3. Løsningen er modellert og dokumentert med egne fagmodeller for veg, skilt, oppmerking, rekkverk, belysning, mfl. • Oval trearmet rundkjøring plasseres innenfor dagens veggrunn og det som allerede er planert. areal på innsiden. Det er ikke praktisk mulig å skyve rundkjøring lenger ut mot sjøen, og ikke plass til sirkulær løsning. Utforming er optimalisert ift. sporing og avbøyning. Bredde i den ovale rundkjøringen er 20 meter (inkl. skulder). Lengden er rundt 33 meter (inkl. skulder). • Det er valgt sirkulær og flat overkjørbar sentraløy. Det er i utgangspunktet ikke behov for overkjøring for anleggstransporten. For å forsterke lesbarheten for E16-trafikantene er det foreslått rondell-skilt i sentraløya i tillegg til ordinær skilting og forvarsling av rundkjøring. • Avstand fra adkomsttunnelen til ytterkant rundkjøring er ca. 20 meter. Alle siktkrav er ivaretatt, også i forhold til anleggsgjerder og ventilasjonscontainer som må stå nær krysset i forberedende entreprise E01. • I samsvar med vurderingene i ekspertgruppen er fartsgrense ved kryssområdet redusert til 50 km/t over en relativt kort strekning (rundt 250 meter). Dette må endelig avgjøres ved arbeidsvarsling og skiltvedtak. • På sjøsiden settes opp stålskinnerekkverk som følger nytt vegforløp/rundkjøring og kobles til eksisterende betongrekkverk i begge ender. Eksisterende rekkverk vil stå igjen på utsiden. Det settes også opp stålskinnerekkverk langs E16 mot riggområdet. Dette festes i fjell i begge ender, og føres inn/ned i anleggsarmen. Stålskinnerekkverk mot riggområdet er blant annet valgt for å ha en «permanent» og robust løsning som kan stå i mellomfasen mellom forberedende entreprise og hovedentreprise. • Skilting avgjøres endelig i arbeidsvarslingsplan. Grunnlaget som er prosjektert viser at rundkjøring forvarsles i begge retninger. Innkjøring forbudt (privatrettslig skilt) i anleggsarm. • Eksisterende lysmaster langs E16 beholdes. Ved rundkjøringen settes i tillegg opp seks nye lysmaster (LED), ingen på sentraløya. Lysberegninger er gjennomført. Det etableres også nye lysmaster langs Langhellevegen (kv). Figur 7-3 Langhelleneset med oval rundkjøring Side 46 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 7-4 Sett fra anleggsarmen ved Langhelleneset, sikt mot vest. Anleggsgjerde er plassert utenfor siktsonen. Figur 7-5 Langhelleneset i vestgående kjøreretning. Illustrasjonen viser situasjon med ventilasjonscontainer i forberedende entreprise. Denne vil fjernes i hovedentreprisen når anleggsventilasjon flyttes inn i fjellet. Illustrasjonen viser ikke belysning og rekkverk på sjøsiden (følger nytt vegforløp og kobles til eksistererende rekkverk på begge sider av rundkjøringen) Figur 7-6 Langhelleneset i østgående kjøreretning. Illustrasjonen viser ikke belysning og rekkverk på sjøsiden (følger nytt vegforløp og kobles til eksistererende rekkverk på begge sider av rundkjøringen) Side 47 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 8 Fossneset/Gamle Fossen (E16) 8.1 Omtale av nødvendige trafikktiltak På delstrekning Øst mellom Vaksdal og Stanghelle er anleggstverrslaget lagt til Gamle Fossen. I dette steile og krevende terrenget skal det i forberedende entreprise E01 etableres et riggområde på en hylle nede ved sjøen, en midlertidig anleggsbru på utsiden av E16, og et midlertidig kryss ved Fossneset, jfr. figur 8-1. Sammenlignet med andre tverrslag og midlertidige kryss vil det her særlig være etableringsfasen for kryss og riggareal som vil ta lang tid og være krevende i forhold til E16- trafikken. Her skal det over flere måneder sprenges ut store volum og høye skjæringer tett på eksisterende veg. Når kryss og riggareal med sjakt er ferdigstilt, og driving av transporttunnel kan starte, vil anleggsvirksomheten i langt mindre grad påvirke E16. I forberedende entreprise E01 og hovedentreprise K05 skal tunnelmassen da gå direkte til sjødeponi via sjakt på Gamle Fossen. Kryss ved Fossneset blir hovedsakelig brukt til inn- og uttransport av personell, utstyr/materiell, betong ol. Figur 8-1 Dagens situasjon og den midlertidige løsningen som skal etableres ved Gamle Fossen og Fossneset (foto Cowi) Det midlertidig krysset må plasseres på Fossneset der det er noe areal mellom E16 og sjøen. Kryssplassering er også låst ut fra eksisterende høye murer og krav til geometri/stigning for anleggsvegen og den midlertidige anleggsbrua (heises på plass med kranlekter). Arealmangel gjør at midlertidig rundkjøring på Fossneset må ha oval form slik som ved Langhelleneset. Trafikkmengde på E16 er ÅDT 5.600. Fartsgrensen er i dag 70 km/t. Side 48 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN For å kunne gjennomføre nødvendig sprengningsarbeid i etableringsfasen må Gamle Fossen og Fossneset ses som et sammenhengende arbeidsområde der ett av feltene på E16 er stengt, jfr. figur 8-2. Arbeidet vil pågå i flere måneder. Trafikken forbi arbeidsstedet må da avvikles med ledebil. Dette tilsvarer situasjonen da BKK på samme strekning la ned høyspentkabel i vegbanen (figur 8-2). Kø-oppstilling på begge sider må plasseres på strekning der det er skredsikkert. På tidspunkt når selve sprengingen pågår må E16-trafikken naturlig nok stanses (inntil 30 min.). For å unngå store trafikale problemer må sprengingsarbeid opphøre ved større utfartsdager. Figur 8-2 Gamle Fossen og Fossneset vil i etableringsfasen være et sammenhengende arbeidsområde der ett av kjørefeltene på E16 er stengt. Trafikken må i flere måneder avvikles med ledebil. 8.2 Innspill fra ekspertgruppesamling Overordnete innspill fra ekspertgruppesamlingen er oppsummert i kap. 3.4. Stedsspesifikke tilleggspunkt for Fossneset er: a) HMS må prioriteres og nøye følges opp i etableringsfasen. Tung sikring mellom trafikk og arbeidsområder. b) Med redusert fartsgrense vurderes løsning med trearmet oval rundkjøring å gi akseptabel trafikksikkerhet og kapasitet. Sentraløya bør være flat og sirkulær. c) Det er viktig at løsningen gir god sikt og optisk ledning for gjennomgående E16-trafikk. Det vil her særlig være avgjørende å åpne opp situasjonen i vestgående kjøreretning ved å sprenge ut en del mer på innsiden enn det som er minimumskrav. Anleggsarmen bør markeres tydelig med «gule virkemidler» i tillegg til skilting av innkjøring forbudt. d) Fartsgrense må endelig avgjøres ifb. med arbeidsvarsling, men gruppen mener at det for E16 må forutsettes nedskilting til 50 km/t på en avgrenset strekning. Denne bør ikke være for lang. e) For å unngå tilgrising av E16/Fv49 må anleggsvegen asfalteres inn mot rundkjøring. Bommer/gjerder må plasseres i god avstand fra rundkjøring. Side 49 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 8.3 Trafikkløsning Fossneset/Gamle Fossen Oppdatert, prosjektert løsning for Fossneset er vist i figur 8-3. Løsningen er modellert og dokumentert med egne fagmodeller for veg, skilt, oppmerking, rekkverk, belysning, mfl. • Oval trearmet rundkjøring plasseres delvis på dagens E16 og delvis på areal som sprenges ut på innsiden. Utforming er optimalisert ift. sporing og avbøyning. Bredde i den ovale rundkjøringen er rundt 22 meter (inkl. skulder). Lengden er rundt 35 meter (inkl. skulder). Anleggsarmen ned mot Gamle Fossen etableres på mur med brurekkverk. • Det er valgt sirkulær og flat overkjørbar sentraløy. Dette reduserer behov for overkjøring for anleggstransporten til/fra anleggsarmen. Det er her ikke ventet omfattende kjøring med semibil, og lastebil/betongbil sporer i alle retninger uten overkjøring. For å forsterke lesbarheten for E16- trafikantene er det valgt rondell-skilt i sentraløya i tillegg til ordinær skilting og forvarsling av rundkjøring. • Alle siktkrav er ivaretatt. Både av hensyn til sikt/lesbarhet og praktisk gjennomføring av sprengningsarbeidet er det tatt ut mer fjell på innsiden enn minstekrav. I nordre ende av krysset gir dette en ekstra bred fanggrøft og sideareal som åpner opp situasjonen. • I samsvar med vurderingene i ekspertgruppen er fartsgrense redusert til 50 km/t. I etableringsfasen må dette gjelde hele arbeidsområdet forbi Gamle Fossen og Fossneset. I bruksfasen kan en trolig korte ned 50-sone til en relativt kort strekning forbi krysset på Fossneset (rundt 250-300 meter). Dette må endelig avgjøres ved arbeidsvarsling og skiltvedtak. • På sjøsiden settes opp stålskinnerekkverk som følger nytt vegforløp/rundkjøring. Det er her ikke praktisk å koble dette til eksisterende betongrekkverk. I stedet vil det nye rekkverket i begge ender ha støtabsorberende rekkverksender. Rekkverk føres fram til anleggsarmen der det blir overgang til brurekkverk på mur. • Skilting avgjøres endelig i arbeidsvarslingsplan. Grunnlaget som er prosjektert viser varsling av vegarbeid og forvarsling av rundkjøring i begge retninger. • Ved rundkjøringen settes opp seks nye lysmaster (LED), ingen på sentraløya. Lysberegninger er gjennomført. Det etableres også en lysmast langs anleggsvegen ned mot midlertidig bru. Figur 8-3 Oval rundkjøring ved Fossneset. Utforming med sentraløy og deleøyer er optimalisert mht sporing. Rekkverk og belysning er ikke vist på illustrasjonen, Side 50 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 8-4 Fossneset, oversikt Figur 8-5 Fossneset, vestgående kjøreretning. Belysning og eksisterende rekkverk mot sjøen er ikke vist. Figur 8-6 Fossneset, vestgående kjøreretning inn mot rundkjøring. Belysning er ikke med i illustrasjonen. Figur 8-7 Fossneset, østgående kjøreretning inn mot rundkjøring. Belysning og eksisterende rekkverk mot sjøen er ikke vist. Side 51 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 9 Dalehagen (E16) 9.1 Omtale av nødvendige trafikktiltak Dalehagen nord for E16 Dalevågtunnelen ligger ca. 3 kilometer nord/øst for prosjektavslutningen ved Helle. Trafikkmengde er ÅDT 5.900 og dagens fartsgrense er 80 km/t. Dalehagen er regulert til rigg- og anleggsområde og deponi for inntil 700.000 m3 tunnelmasse. Først må eksisterende matjord flyttes til Dale i en egen forberedende entreprise. Til denne relativt avgrensede transporten må FAS bruke dagens avkjørsel lengst nord/øst i området. Avkjørselen er likevel ikke trafikksikker når arbeidet med omfattende steintransport kommer i gang. Den er heller ikke gunstig lokalisert i forhold til transportavstander og CO2-utslipp. FAS må derfor etablere en midlertidig rundkjøring som tilkomst til Dalehagen. Valgt plassering nærmere Dalevågtunnelen er optimalisert ut fra avstandskrav til tunnel, skredfare, transportlogistikk og CO2-utslipp. Rundkjøring må ligge delvis på eksisterende veg og delvis på utfylt areal på innsiden. Figur 9-1 Dalehagen. Plassering av det midlertidige kryss er optimalisert ut fra avstandskrav til tunnel, skredfare, kostnader (transportarbeid) og CO2 utslipp. Figur 9-2 Dalehagen, dagens situasjon sett i retning mot Dalevågtunnelen Side 52 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 9.2 Innspill fra ekspertgruppesamling Overordnete innspill fra ekspertgruppesamlingen er oppsummert i kap. 3.4. Stedsspesifikke tilleggspunkt for Dalehagen er: a) Med redusert fartsgrense vurderes løsning med trearmet rundkjøring å gi akseptabel trafikksikkerhet og kapasitet. b) Det er viktig at løsningen gir god optisk ledning for gjennomgående E16-trafikk. Anleggsarmen bør markeres med «gule virkemidler» i tillegg til skilting av innkjøring forbudt. c) Fartsgrense må endelig avgjøres ifb. med arbeidsvarsling, men gruppen mener at det for E16 må forutsettes nedskilting til 50 km/t på en avgrenset strekning. Denne bør ikke være for lang. d) For å unngå tilgrising av E16/Fv49 må anleggsvegen asfalteres inn mot rundkjøring. Bommer/gjerder må plasseres i god avstand fra rundkjøring. e) Det må sikres klare grensesnitt og tydelige ansvarsforhold for drift- og vedlikehold, også i mellomperioden mellom forberedende entreprenør og hovedentreprenør. Brøyting av E16 kan inngå i Statens vegvesen sin normale driftskontrakt. Øvrig utstyr må driftes av entreprenørene. f) Kryssløsning må ta hensyn til en havarinisje som Tunneloppgradering (TOG) nylig har etablert. 9.3 Trafikkløsning Dalehagen Oppdatert, prosjektert løsning for Dalehagen er vist i figur 9-3. Løsningen er modellert og dokumentert med egne fagmodeller for veg, skilt, oppmerking, rekkverk, belysning, mfl. • Trearmet rundkjøring cirka 230 meter fra Dalevågtunnelen. Av hensyn til elv og Dalevågen plasseres hele rundkjøringen innenfor dagens vegareal og på fylling på østsiden av vegen. Rundkjøringen har diameter 30 meter (inkl. skulder). • I samsvar med vurderingene i ekspertgruppen er fartsgrense redusert til 50 km/t. Dette må endelig avgjøres ved arbeidsvarsling. I retning fra Dalevågtunnelen er nedskilting prosjektert 150 meter før rundkjøring. I motsatt retning er fartsgrenseskilt foreløpig prosjektert rundt 400 meter før rundkjøringen. Dette dekker også arbeidssituasjon der dagens avkjørsel er i bruk. Det må vurderes om strekningen med 50 km/t kan kortes ned når rundkjøringen er ferdig bygd. Dette må endelig avgjøres ved arbeidsvarsling. • Skilting: Vegarbeidsområde og rundkjøring forvarsles i begge retninger. I vestgående kjøreretning er det prosjektert en infotavle med prosjektinformasjon. Med unntak av Furnestreet (kap. 1.2.3) er Dalehagen det første FAS-arbeidsstedet som møter E16-trafikantene østfra. Skilting avgjøres endelig i arbeidsvarslingsplan. • Sidearmen (anleggsveg) er skiltet innkjøring forbudt (privatrettslig skilt). Det er planlagt markering med gul hindermarkering for å tydeliggjøre anleggsområde/-trafikk. Sidearm inn mot rundkjøring asfalteres. • Mot elva settes opp stålskinnerekkverk som følger nytt vegforløp/rundkjøring. Dette kobles til eksisterende stålskinnerekkverk i hver ender. På østsiden mot riggområdet er det en 15m bred grøft/sideareal uten rekkverksbehov. • Ved rundkjøringen settes opp tre nye lysmaster (LED), herav en på sentraløya. Lysberegninger er gjennomført. Side 53 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Side 54 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 10 Helle (E16) 10.1 Omtale av nødvendige trafikktiltak Ved Helle skal det ikke utføres arbeid i forberedende entreprise E01. Det vil da ikke være behov for midlertidig kryss her før hovedentreprise K05 skal i gang med tunneldriving og massetransport til Dalehagen. Dagens E16 mellom Lågaskartunnelen og Helletunnelen ligger i en tilnærmet rett linje. Fartsgrensen forbi dagens T-kryss er 80 km/t, og er skiltet ned til 70 km/t før Lågaskartunnelen. I reguleringsplanen for FAS ble det laget foreløpig faseplan. Denne tar utgangspunkt i planlagt T-kryss for ferdig anlegg, der det plasseres en midlertidig trearmet rundkjøring som vist i figur 10-1. Figur 10-1 Fra foreløpig faseplan laget til reguleringsplan. 10.2 Innspill fra ekspertgruppesamling Overordnete innspill fra ekspertgruppesamlingen er oppsummert i kap. 3.4. Stedsspesifikke tilleggspunkt for Helle er: a) Det vil være uheldig om E16 i mange år skal ha et forløp som vist i faseplan fra reguleringsplan. FAS må vurdere om det kan finnes alternativ som gjør at E16 så lenge som mulig kan være den gjennomgående vegen tilsvarende de andre arbeidsstedene. 10.3 Trafikkløsning Helle Etter innspill fra ekspertgruppen vil FAS ved prosjektering av hovedentreprise K05 vurdere om det er mulig å utforme midlertidig kryss på en annen måte enn vist i reguleringsplan. Side 55 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 11 Lokalveg Rødberg - Trengereid - Romslo 11.1 Problemstillinger som følger av at Trengereidsvingane stenges Nødvendig midlertidig stenging av Trengereidsvingane for ordinær biltrafikk er omtalt i kap. 5. Kjøretilkomst til Trengereid blir da via midlertidig kryss på Rødberg (kap 6). I kapittel 5.4.1 er også vist og beskrevet midlertidig tilbud for gående- og syklende adskilt fra anleggsvegen i Trengereidsvingane. Tilbudet sikrer trygg tilkomst til busslommer langs E16 og sykkelforbindelse til Fv49. Det er i dag ikke eget adskilt GS-tilbud i nederste del av Trengereidsvingane. Innbyggerne på Trengereid vil nok kanskje oppleve den midlertidige stengingen av Trengereid- svingane som en ulempe i hverdagen. FAS må likevel sette trafikksikkerhet og HMS først, og vurderer at denne ulempen ikke er urimelig stor sammenlignet med hva som ofte er nødvendige trafikktiltak i store utbyggingsprosjekter. Planlagt anleggsgjennomføring er ikke basert på bruk av lokalvegen som omkjøringsveg. Det kan likevel ikke helt utelukkes at FAS i særskilte tilfeller må ha omkjøring på lokal- veg, eventuelt med ledebil. Oppsummert mener FAS at midlertidig stenging av Trengereidsvingane vil fungere bra. Små/moderate trafikkmengder og lavt fartsnivå er her avgjørende. Stengingen reiser likevel noen problemstillinger som må svares ut og eventuelt håndteres med tiltak: • Vil lokalbefolkningen bruke Risnesvegen i stedet for å kjøre via Rødberg? • Vil E16-trafikanter «snikkjøre» på lokalvegen Rødberg-Trengereid-Romslo? • Gang- og sykkeltrafikk på lokalveg med økt trafikk? • Bruk av Raudbergtunnelen, inklusiv gang- og sykkeltrafikk? • Utrykningskjøretøy og kollektivtrafikk/skoleskyss? • Høydebegrensning 4,0 meter i Raudbergtunnelen? Disse problemstillingene ble bare på overordnet nivå belyst i ekspertgruppesamlingen. FAS har i etterkant supplert med trafikktellinger og øvrig datatilfang for å vurdere aktuelle tiltak. Figur 11-1 Stenging av Trengereidsvingane reiser noen problemstillinger i forhold til bruk av lokalvegnettet (Vegkart.no) Side 56 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 11.2 Vegstandard Risnesvegen/Romslovegen Den kommunale Risnesvegen/Romslovegen (kv4912) er adkomstveg til et tjuetalls bohenheter på Risnes og litt færre på Romslo. Vegen er samtidig del av den eneste tillatte sykkelruten mellom Arna og Trengereidsvingane der en kan sykle videre langs Fv49 mot Samnanger og Hardanger. Det er ikke lov å sykle langs E16. Risnesvegen/Romslovegen ligger i sidebratt og krevende terreng, og har typisk «bygdeveg»-standard med varierende kurvatur, bredde og sikt. Det meste av strekningen er sikret med glidestøpt betong- rekkverk mot sjøen. Fartsnivået er naturlig lavt. Stedvis er det bredde for møtende personbiltrafikk, men det er også lengre strekninger med kun spredte passeringsmuligheter. Større kjøretøy som møtes skaper problemer, og vil da gjerne medføre rygging. Spesielt lengst øst mellom Trengereid og Risnes kalkgruve (nedlagt) er standarden lav. Her finnes også fire korte enfelts tunneler, den laveste med høydebegrensning 2,8 meter. Bruksklasse på denne delen av Risnesvegen er Bk/totalvekt 8/32 tonn og maks, vogntoglengde 12,4 meter. Vest for Risnes kalkverk har Risnesvegen/Romslovegen bruksklasse Bk/totalvekt 10/50 tonn. Tillatt vogntoglengde er her 19,5 meter. En utfordring er her at Risnesvegen er skredutsatt (ref. stengingsvedtak 406-21, Bergen kommune, og notat risikovurdering 610729-RIG-NOT-053, Multiconsult). Dette er bakgrunnen for at bussrute 95 ikke går her. Figur 11-2 Laveste tunnel har høydebegrensning 2,8 meter (kilde Google Maps) Figur 11-3 Romslovegen/Risnesvegen er eneste lovlige sykkelrute mellom Arna og Fv49 (kilde Google Maps) Side 57 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 11-4 Risnes (kilde Google Maps) Figur 11-5 Parti ved Risnes (kilde Google Maps) Figur 11-6 Enden av Risnesvegen/Romslovegen ved Romslo (kilde Google Maps) Side 58 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 11.3 Trafikkdata For å vurdere hvordan stenging av Trengereidsvingane vil påvirke lokaltrafikken i normalsituasjon har FAS våren 2024 hentet inn trafikkdata på lokalvegnettet i Trengereid: • Telling av trafikkmengder i Trengereidsvingane og på Risnesvegen i representativ periode • Data for svingebevegelser i Trengereidkrysset (TOM-TOM data, og telling morgen/ettermiddag) • Telling (stikkprøve) av gangtrafikk i Trengereidsvingane Figur 11-7 Tellepunkt i Trengereidsvingane og på Risnesvegen våren 2024 (kilde Vegkart.no) 11.3.1 Trafikkmengde Trengereidsvingane Telling i begge retninger er gjennomført med automatisk telleutstyr i perioden 4.-16. april 2024 (Link). Data for uke 15 (fom. 8. april tom. 14.april) vurderes å være representativ både for å vurdere årsdøgntrafikk (ÅDT) og timestrafikk over døgnet. Gjennomsnittlig døgntrafikk er målt til 372. Figur 11-8 Trafikktelling Trengereidsvingane uke 15 i 2024. Gjennomsnittlig døgntrafikk (sum begge retninger) er 372 Side 59 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Tallet er noe konservativt da det i uke 15 var stenging av E16 Risnestunnelen natten mellom mandag 8.april og tirsdag 9.april. Grovt sett utgjør dette rundt 100 ekstra kjøretøy som da har kjørt omkjøringsveg Trengereidsvingane og Risnesvegen. Normal gjennomsnittlig lokaltrafikk i Trengereidsvingane vil da trolig være i størrelsesorden 350-360 per døgn. Maksimal timestrafikk (sum begge retninger) varierer noe fra dag til dag, men er i størrelsesorden 35 kjøretøy per time, jfr. data for onsdag 10.april. Som ventet vil trafikken om morgenen hovedsakelig være arbeids- og skolereiser rettet opp mot Trengereidkrysset. Om ettermiddagen dominerer motsatt kjøreretning, men er da noe mer sammensatt av arbeids-/skolereiser og reiser knyttet til handel/service/fritid. Figur 11-9 Timestrafikk (sum begge retninger), onsdag 10.april 2024. Se figur 11-10 og 11-11 for retningsfordeling. Figur 11-10 Timestrafikk Trengereidsvingane i retning mot E16/Trengereidkrysset, onsdag 10.april 2024 Figur 11-11 Timestrafikk Trengereidsvingane i retning mot Trengereid, onsdag 10.april 2024 Side 60 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 11.3.2 Trafikkmengde Risnesvegen Telling i begge retninger er gjennomført med automatisk telleutstyr i perioden 4.-16. april 2024 (Link). Data for uke 15 (fom. 8. april tom. 14.april) vurderes å være representative for å vurdere årsdøgntrafikk (ÅDT) og timestrafikk over døgnet. Gjennomsnittlig døgntrafikk er målt til 88, jfr. figur 11-12. Tallet er konservativt da det i uke 15 var stenging av E16 Risnestunnelen natten mellom mandag 8.april og tirsdag 9.april. Grovt sett utgjør dette rundt 100 ekstra kjøretøy som da har kjørt omkjøringsveg Trengereidsvingane og Risnesvegen. Normal gjennomsnittlig lokaltrafikk på Risnesvegen vil da trolig være i størrelsesorden 75 per døgn (sum begge retninger). Maksimal timestrafikk (sum begge retninger) varierer noe fra dag til dag, men er i størrelsesorden inntil 10 kjøretøy per time, jfr. data for onsdag 10.april i figur 7-13.. Trafikktallene er så små at det er vanskelig å si noe eksakt om retningsfordeling. Ut fra data for flere dager i uke 15 ser det ut til å være en tendens at noen flere velger å kjøre Risnesvegen i retning mot Romslo enn motsatt veg. Figur 11-12 Trafikktelling Risnesvegen uke 15 i 2024. Gjennomsnittlig døgntrafikk (sum begge retninger) er 88. Merk at det natten 8.-9. april var rundt 100 kjøretøy ekstra pga. at E16 Risnestunnelen var steng Figur 11-13 Timestrafikk på Risnesvegen onsdag 10.april 2024 (sum begge retninger) Side 61 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 11.3.3 Svingebevegelser i Trengereidkrysset For å vurdere endret kjøremønster må en i tillegg til trafikktall ha data om hvordan trafikken til/fra Trengereidsvingane fordeler seg i retning Bergen, Vaksdal og Samnanger (Fv49). Data om svingebevegelser i Trengereidkrysset er her hentet inn med to metoder. For hele 2023 er hentet ut statistikk fra kjøretøy med TOM TOM navigasjonssystem. Data er usikre, men gir et bilde som i stor grad bekreftes av tellingene som er gjort. Navigasjonsdata viser følgende fordeling av trafikk fra/til Trengereidsvingane: • E16 Arna/Osterøy ◀▶Trengereidsvingane: 70 % • E16 Vaksdal ◀▶Trengereidsvingane: 8 % • Fv49 Gullbotn ◀▶ Trengereidsvingane: 22 % For å supplere navigasjonsdata er det også gjennomført en telling morgen og ettermiddag, hhv. onsdag 10 januar 2024 kl. 07.00-09.00, og onsdag 15. november 2023 kl. 14.30-16.30. På disse tidspunktene er det også talt fotgjengere i Trengereidsvingane til/fra busslommer langs E16. Detaljerte tall for disse datoene er vist i figur 11-15 og 11-16. Representativiteten for disse tallene er også her usikker, men gir overordnet samme bilde som TOM TOM-dataene. Figur 11-14 Det er talt svingebevegelser i Trengereidkrysset (fra/til Trengereidsvingane) på to ulike datoer. Figur 11-15 Telling av svingebevegelser onsdag 10.januar 2024, kl 07.00-09.00 Side 62 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 11-16 Telling av svingebevegelser onsdag 15.november 2023, kl 14.30-16.30. 11.3.4 Gangtrafikk i Trengereidsvingane Det vises til kap. 2.7.1 der gangtrafikk i Trengereidsvingane er anslått til rundt 15 per døgn basert på Skyss-passasjerdata og stikkprøver fra live-kamera i kryssområdet. Ved ettermiddagstellingen (2 timer) 15.november 2023 ble det registrert 10 gående i Trengereidsvingane, hovedsakelig fra bussholdeplass i retning fra Bergen. Ved morgentellingen 10.januar 2024 ble det ikke registrert noen fotgjengere. Det kan være tilfeldig. Dette er i alle tilfeller et for lite tellegrunnlag til å si eksakt hvor mange gående/syklende som bruker Trengereidsvingane. Det indikerer likevel at antallet er nokså lavt, og at 15 per døgn kan være et ok estimat. Når FAS i alle tilfeller etablerer et adskilt og trygt GS- tilbud i Trengereidsvingane anser vi dette grunnlaget som tilstrekkelig. Figur 11-17 Målpunkt for GS-trafikk i Trengereidsvingane er primært busslommer ved E16, og sykkeltrafikk til/fra Fv49. Side 63 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 11.4 Lengder og kjøretider for alternative ruter Fra Nasjonal vegdatabank (NVDB) er hentet ut lengder på seks relevante delstrekninger. Disse er vist i figur 11-18. For å beregne tidsbruk er det ut fra vegforhold i anleggssituasjon antatt en gjennomsnittlig kjørefart per delstrekning. Basert på delstrekninger er det så beregnet tidsbruk på alternative ruter, inklusiv kjøring via Trengereidsvingane som er dagens situasjon. For å svare på spørsmål som gjelder lokaltrafikk er det valgt ruteberegning med utgangspunkt i Skulstadvegen der de fleste boligene på Trengereid ligger, se figur 11-18. I tillegg er beregnet kjørelengde og tidsbruk for E16-trafikanter mellom Rødberg og Romslo øst, både langs E16 og via Risnesvegen. Figur 11-18 Beregnet kjøretid er basert på lengde og antatt gjennomsnittsfart på hver delstrekning. Med utgangspunkt i Skulstadvegen der de aller fleste boligene på Trengereid ligger, er det beregnet kjørelengde og tidsbruk på alternative ruter til/fra hhv. Romslo øst (retning Arna/Osterøy), Fv49, og Rødberg (retning Vaksdal). Det er tilsvarende beregnet kjørelengde og tidsbruk mellom Rødberg og Romslo øst både langs E16 og langs lokalvegnettet. Side 64 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 11.5 Vil lokalbefolkningen bruke Risnesvegen i stedet for å kjøre via Rødberg? Vil lokalbefolkningen på Trengereid i tilstrekkelig grad bruke nytt kryss ved Rødberg? Er det i tilfelle et problem om noen eller mange alternativt velger Risnesvegen? 11.5.1 Vurdering Gitt at turproduksjonen på Trengereid opprettholdes er det rundt 360 kjøretøy per døgn (ca 35 i makstimen) som må velge enten å kjøre via Rødberg eller Risnesvegen når Trengereidsvingane stenges. Denne trafikken kommer da i tillegg til eksisterende trafikk på disse vegene. Langs Gamle Vaksdalsvegen, mellom vegskillet i Trengereid og Rødberg, er døgntrafikken i dag svært lav (trolig <10). Tilsvarende er døgntrafikk på Risnesvegen rundt 75, jfr. kap. 11.3.2. Registrering av svingebevegelser (kap. 11.3.3) viser at opp mot 30% av Trengereid-trafikken gjelder retning til/fra Fv49 eller Vaksdal. Dette utgjør da rundt 110 av 360 kjøretøy per døgn. Beregning av kjøreavstander og tidsbruk (figur 11-18) viser at alle disse vil velge å kjøre via Rødberg. Resterende trafikk, i gjennomsnitt rundt 260 per døgn, har retning til/fra Arna og Osterøy. For disse vil det reelt være to alternative ruter. Rute via Rødberg vil her være rundt 3,3 kilometer lenger enn Risnesvegen. Kjøretidsforskjellen er likevel liten. Med antatte verdier for gjennomsnittsfart vil en teoretisk spare rundt ett minutt på å velge Risnesvegen. Om alle velger teoretisk korteste/raskeste veg kan en anta at døgntrafikken på Risnesvegen da vil ligge rundt 325 (75+250), med maks timetrafikk på rundt 35 (10+25). Slik FAS ser det er det stor sannsynlighet for at fordeling av lokaltrafikk mellom Risnesvegen og Rødberg vil utjamnes over litt tid. Reisetidsforskjellen med normal trafikkflyt er ikke stor, og tilbudet via Rødberg vil være vesentlig mer forutsigbart og skredsikkert enn Risnesvegen. 11.5.2 Tiltak Det er ikke aktuelt for FAS å gjennomføre større fysiske tiltak på Risnesvegen/Romslovegen. Selv med svært store investeringer ville det i dette terrenget ikke være mulig å gjøre denne vegen om til en kapasitetssterk og moderne veg som samtidig er trygg for gående og syklende. Slik vi ser det er det på mange måter bedre at dagens veg er trafikkavvisende med gjennomgående lavt fartsnivå enn å innføre standardsprang og stedvis høyere fart. Etter vår vurdering ligger sannsynlig døgntrafikk/ makstimetrafikk innenfor det som fortsatt vil være akseptabelt og trygt og som er sammenlignbart med andre typiske bygdeveger. FAS mener det vil være riktig å ha klarlagt mulige organisatoriske tiltak, men samtidig avvente innføring av restriktive tiltak til en eventuelt ser at det er nødvendig. Basert på disse vurderingene vil FAS gjennomføre følgende: • God informasjon til innbyggerne på Trengereid, Risnes og Romslo før anleggstart, og undervegs. • Før anleggstart skal FAS i samarbeid med skiltmyndighet i Bergen kommune og Svv ha avklart en beredskapspakke av mulige trafikkreduserende tiltak. Disse settes i verk dersom behov. Mulige tiltak må ses i sammenheng med eventuelle tiltak mot «snikkjøring», jfr. kap 11.6. • Gjennomføre tiltak som er påkrevd etter risikovurdering for Raudbergtunnelen (kap. 11.7 og 11.8) Side 65 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 11.6 Vil E16-trafikanter «snikkjøre» på lokalvegen Rødberg-Trengereid-Romslo? Er det fare for at E16-trafikanter velger å kjøre lokalvegen mellom Rødberg og Romslo, og hva kan i tilfelle gjøres for å hindre dette? 11.6.1 Vurdering Beregning av kjøreavstander og tidsbruk (figur 11-18) viser tydelig at ingen E16 trafikanter i normalsituasjon vil velge Risnesvegen/Romslovegen. Lokalvegen Rødberg-Trengereid-Romslo sør er riktignok 0,2 km kortere enn E16, men har i normalsituasjon 3-4 minutter lenger kjøretid. Problemstillingen er derfor bare relevant i spesielle situasjoner der det kan oppstå lange køer på E16 med tilbakeblokkering fra Trengereid. Ut fra erfaring er dette noe som tidvis kan skje ved store utfartshelger (etter påske/pinse mfl.). Det er da særlig vestgående trafikk som er utfordringen fordi E16-trafikantene har vikeplikt for Fv49 i rundkjøring på Trengereid. For å vurdere dette har FAS gjennomført en analyse av fartsmålingsdata i tellepunktet i Trengereidtunnelen. Det er da tatt ut data for gjennomsnittsfart i hver eneste time i hele året 2023. Tellepunktet er plassert omtrent midt i tunnelen, i god avstand før Trengereidkrysset. Datagrunnlaget er filtrert slik at det bare inkluderer kjøreretning mot Trengereid. For året 2023 er det da registrert i alt 22 timer der gjennomsnittsfart i tellepunktet ligger mellom 0-30 km/t. Disse timene er fordelt på fem søndager: • Søndag 9.april (1.påskedag). Saktegående kø varte fra kl 13-23 • Søndag 21.mai (langhelg ifb med 17.mai). Varte fra kl 17-21 • Søndag 5.mars (antar etter vinterferien): Varte fra kl 14-19 • Søndag 22.januar: Varte fra kl 17-19 • Søndag 25.juni: Varte fra kl 20-21 Timer som gjelder nattestid med lav trafikk er ikke med. Dette må være planlagt vedlikehold, og ikke kø pga. mye trafikk i Trengereidkrysset. Det er da ikke relevant som «snikkjøring». Også i dag blir Risnesvegen brukt for personbiler når Risnestunnelen/Romslotunnelen er stengt for planlagt vedlikehold på natta. Det er heller ikke mange timer i året det er registrert gjennomsnittsfart mellom 30-50 km/t. Slik FAS ser det er det lite trolig at noen velger lokalvegen dersom trafikken på E16 flyter i minst 50 km/t. Basert på dette materialet mener FAS å ha dokumentert at problemstillingen vedr. potensiell snikkjøring handler om noen få søndager i løpet av et år. Med de midlertidige løsningene FAS har valgt på Trengereid er det ikke grunn til å tro at trafikk- og køforholdene der vil endres vesentlig i anleggsfasen sammenlignet med dagens situasjon. I vestgående kjøreretning må det være over to kilometer kø gjennom Trengereidtunnelen før en får tilbakeblokkering til det midlertidige krysset ved Rødberg. I østgående kjøreretning må det tilsvarende være over tre kilometer kø for å få tilbakeblokkering mot midlertidig kryss ved Romslo øst. Side 66 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 11.6.2 Tiltak Tiltak som gjennomføres: • Før anleggstart skal FAS i samarbeid med skiltmyndighet i Bergen kommune og Svv ha avklart en beredskapspakke av mulige tiltak mot uønsket snikkjøring. Disse settes i verk dersom behov. Mulige tiltak må ses i sammenheng med eventuelle andre trafikkreduserende tiltak på Risnesvegen, jfr. kap 11.5. • God informasjon i media og på infotavler om at Risnesvegen/Romslovegen ikke er egnet som omkjøringsveg for E16 (unntak kan være spesielle situasjoner/anleggsfaser med ledebil) • Vegvisningstavle på E16 ved Rødberg som tydelig viser at lokalvegarm har høydebegrensing 4,0m (Raudbergtunnelen) og videre 2,8m (Risnesvegen). Ved Romslo er høydebegrensing allerede skiltet ved starten av Romslovegen. Vegvisningstavle må også vise evt. andre faste restriktive tiltak, ref. punkt om beredskapspakke. • Gjennomføre tiltak som er påkrevd etter risikovurdering for Raudbergtunnelen (kap.11.7 og 11.8)) Tiltak som må vurderes nærmere i forbindelse med store utfartshelger: • Trafikkdirigering på Trengereid for å prioritere gjennomgående E16-trafikk. Det vil i liten grad være praktisk mulig med manuell trafikkdirigering ved Rødberg og Romslo øst. • Vurdere variable skilt/infotavler på E16 ved Rødberg og Romslo øst som aktiveres/styres av Vegtrafikksentralen. • Kontroller i samarbeid med Politiet Side 67 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 11.7 Gang- og sykkeltrafikk på lokalveg med økt trafikk? Vil økt trafikk på lokalvegen Rødberg-Trengereid-Risnesvegen-Romslovegen gjøre det uforsvarlig å tillate gang- og sykkeltrafikk? Hva med evt. skolebarn som må gå langs Gamle Vaksdalsvegen? 11.7.1 Vurdering Ved at FAS opprettholder et adskilt midlertidig GS-tilbud i Trengereidsvingane forventes ingen større endring i dagens GS-trafikk, verken for innbyggerne lokalt eller syklister som bruker lokalvegen som del av rute til/fra Fv49. Antall gående og syklende er lavt. Med mulig unntak for en kortere strekning av Gamle Vaksdalsvegen er dette heller ikke skoleveg. Med data og beregninger presentert i kapittel 11.2-11.6 vurderer FAS at gang- og sykkeltrafikk langs lokalvegen Rødberg-Trengereid-Romslo fortsatt vil være trygt og akseptabelt. Fartsnivået er lavt. Uavhengig av faktisk trafikkfordeling mellom Rødberg og Risnesvegen/ Romslovegen vil trafikkvolum i normalsituasjon fortsatt være lavt sammenlignet med andre tilsvarende veger med GS-trafikk. FAS viser her bla. til Tunesvegen med ÅDT 700-1500, jfr. figur 11-19. Figur 11-19 Eksempel fra Tunesvegen der ÅDT er 700-1500 (kilde Google Maps) I samråd med Bergen kommune gjennomfører FAS en uavhengig risikovurdering for Raudberg- tunnelen, jfr. kap. 11.8. Inkludert i dette arbeidet er også en trafikksikkerhetsvurdering for den delen av Gamle Vaksdalsvegen som potensielt er skoleveg til/fra holdeplass for skoleskyss. Strekningen er vist på figur 11-21. Det er gjennomført synfaring i oktober 2024. Eventuelle behov for tiltak må avvente resultatet av vurderingen, men en foreløpig konklusjon er at skoleskyss kan løses ved å gjenåpne to busstopp langs Gamle Vaksdalsvegen dersom rute 95 legges om via Rødberg. Figur 11-20 Tidligere busstopp (begge retninger) som eventuelt kan tas i bruk dersom rute 95 legges om via Rødberg. (kilde Google Maps) Side 68 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 11-21 Deler av Gamle Vaksdalsvegen kan potensielt være skoleveg for barn på veg til/fra skoleskyss (rute 95) 11.7.2 Tiltak • For den delen av Gamle Vaksdalsvegen som potensielt er skoleveg vurderes risiko og tiltak i pågående risikovurdering. Dersom bussrute 95 legges om via Rødberg kan dette trolig løses ved å gjenåpne to busstopp langs Gamle Vaksdalsvegen. • God informasjon til innbyggerne på Trengereid, Risnes og Romslo før anleggstart, og undervegs. • Eventuelle tiltak rettet mot trafikkregulering, jfr. kap 11.5.2/11.6.2. • Ut over dette vurderer FAS at det ikke er aktuelt med større fysiske tiltak. Side 69 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 11.8 Bruk av Raudbergtunnelen, inklusiv gang- og sykkeltrafikk? Vil bruk av Raudbergtunnelen (530m), inklusiv gang- og sykkeltrafikk være akseptabelt? 11.8.1 Vurdering Ved at FAS opprettholder et adskilt midlertidig GS-tilbud i Trengereidsvingane forventes ingen større endring i dagens GS-trafikk. For Gamle Vaksdalsvegen, strekningen Trengereid vegskille - Rødberg, innføres ingen større nye målpunkt som tilsier økt GS-trafikk i Raudbergtunnelen. I dag er den svært begrenset. I samråd med Bergen kommune vil FAS avklare og gjennomføre nødvendig bergsikring i Raudbergtunnelen, inklusiv utbedring av søndre portal. I samråd Bergen og Vaksdal kommune pågår også en uavhengig risikoanalyse som skal vurdere behovet for øvrige tiltak i tunnelen og tilgrensende dagsoner når trafikken midlertidig øker til ÅDT>300. I dette inngår også spørsmålet om å tillate gang- og sykkeltrafikk i tunnelen. Det er i oktober 2024 gjennomført synfaring og etterfølgende analysemøte med deltagelse fra bla. Bergen kommune, Vestland fylkeskommune, Bergen/Vaksdal brannvesen, Helse vest, tunnelforvalter (SVV), og elektro (SVV/VLFK). Konklusjoner og vurdering av tiltak må avvente endelig rapport, men foreløpige konklusjoner etter synfaring og analysemøte er: • Med avbøtende tiltak vil midlertidig bruk av Raudbergtunnelen være akseptabelt for trafikkmengdene det her er snakk om. Aktuelle tiltak vil trolig gjelde belysning og hvitkalking av tunnelvegger, oppmerking, fjerning av farlige sidehinder, møteplasser, sikkerhetsutstyr, rekkverk ved portaler, sikring mot issvuller, mv. • Gang- og sykkeltrafikk vil være akseptabelt i tunnelen. Aktuelle tiltak vil her trolig gjelde oppmerking (brede vegskuldre), fjerning av farlige sidehindre, mv. • Det vil sannsynlig være behov for nytt rekkverk langs deler av dagsonen sør for tunnelen. Figur 11-22 Raudbergtunnelen, nordre munning. (kilde Google Maps) Side 70 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN Figur 11-23 Raudbergtunnelen, søndre portal. Denne er skadet, og må utbedres. Figur 11-24 Parti fra Raudbergtunnelen. Eksisterende oppmerking er fra perioden før 1994 da tunnelen var en del av hovedvegen. To sett med kantlinjer viser at det da ble praktisert sentrisk kjøring for store kjøretøy. Om lag midt i tunnelen er det en utvidelse som gir mulighet for store kjøretøy å møtes. Deler av tunnelen har problemer med innlekkasje og issvuller om vinteren (kilde Bergen kommune). 11.8.2 Tiltak • I samråd med Bergen kommune vil FAS avklare og gjennomføre nødvendig bergsikring i Raudbergtunnelen, inklusiv utbedring av søndre portal. • Gjennomføre tiltak som er påkrevd etter risikovurdering for Raudbergtunnelen. • Eventuelle tiltak rettet mot trafikkregulering, jfr. kap 11.5.2/11.6.2. • Sikre alternativ tilkomst til Trengereid for kjøretøy høyere enn 4,0 meter, jfr. kap. 11.10. Side 71 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 11.9 Utrykningskjøretøy og kollektivtrafikk/skoleskyss? Vil midlertidig stenging av Trengereidsvingane gi økt utrykningstid for nødetatene? Vil forholdene for kollektivtrafikk og skoleskyss opprettholdes? 11.9.1 Vurdering Det er svært viktig at anleggsgjennomføringen og midlertidig stenging av Trengereidsvingane ikke gir redusert beredskap og trygghet for innbyggerne på Trengereid. FAS forutsetter derfor samarbeid og dialog med entreprenør(er) og nødetatene om dette. Det må sikres at kjøretøy i utrykning (blålys) kan bruke anleggsvegen i Trengereidsvingane. Kollektivtilbudet på Trengereid er lokaltog (Trengereid stasjon) og buss. Lokaltogtilbudet opprettholdes i anleggsfasen. Busstilbud med en viss frekvens er i første rekke holdeplassene på E16 ovenfor Trengereidsvingane. I tillegg finnes et begrenset tilbud nede i Trengereid. Rute 95 med endestopp på Risnes går i dag via Risnesvegen, Trengereidsvingane, E16 til Romslo øst, og videre på lokalvegen rundt Garnes til Arna. Bussene er av typen 10 meter «midibuss». Frekvensen er begrenset med 5-6 avganger per dag. På sommerstid er dette en bestillingsrute. Denne ruten må i samarbeid med Vestland fylkeskommune (VLFK) og Skyss midlertidig legges om, sannsynligvis via Rødberg på grunn av skredfare langs Risnesvegen vest for Risnes. VLFK har i sin høringsuttale til reguleringsendring (2022/50716-17) forutsatt at FAS må sikre forholdene for skoleskyss, løsning for rute 95, og snumuligheter for buss. Fylkeskommunen peker på at det må sikres trygge forhold for elever ved Trengereid oppveksttun, og at holdeplassen Stølen ved Skulstadvegen er en viktig holdeplass for både elever og bosatte i området. VLFK hevder at snuplass for buss fortrinnsvis bør etableres i krysset Risnesvegen x Gamle Vaksdalsvegen. FAS har sett på dette, og mener det ikke vil være en god løsning verken funsjonelt eller fysisk. Slik vi ser det vil rute 95 ikke ha behov for å snu her. Det gjelder både ved dagens rute via Trengereidvingane og omlagt rute via Rødberg. Figur 11-25 FAS mener at krysset Risnesvegen x Gamle Vaksdasvegen ikke er egnet for å etablere snuplass for buss. I stedet mener FAS at snumulighet må sikres ved Skulstadvegen ovenfor Stølen holdeplass. Her må det i alle tilfeller være mulighet å snu buss for å betjene Stølen holdeplass med skoleskyss. Side 72 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN I dialog med Vestland fylkeskommune og Skyss vurderer FAS to alternativer for å snu midibuss nedenfor Skulstadvegen (figur 11-26). Begge er basert på at Stølen holdeplass blir et ensidig (ende)stopp for rute 95. Løsning med snusløyfe vil om mulig være klart å best. Om dette ikke er mulig må alternativ med rygging utformes slik at kryssing for gående legges på et trygt sted i forhold til bussbevegelser og trafikk på anleggsvegen. Figur 11-26 FAS sitt forslag til prinsipp for å snu 10m midibuss og opprettholde Stølen holdeplass. 11.9.2 Tiltak • Samarbeid mellom FAS, entreprenør og nødetatene om beredskap for Trengereid • Krav i entreprise(r) at anleggsveg i Trengereidsvingane kan brukes av kjøretøy i utrykning. • Etablere midlertidig GS-tilbud i Trengereidsvingane til holdeplasser ved E16. • Rute 95 må i samarbeid med VLFK/Skyss legges om og sannsynlig gå via Rødberg. • Sikre trygg og god snumulighet for 10m midibuss ved Skulstadvegen. Side 73 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle TRAFIKKLØSNINGER I ANLEGGSFASEN 11.10 Høydebegrensning 4,0 meter i Raudbergtunnelen? Vil midlertidig stenging av Trengereidsvingane føre til at Trengereid ikke kan nås med kjøretøy som er høyere enn 4,0 meter? 11.10.1 Vurdering FAS vurderer at praktisk høydebegrensning på 4,0 meter i all hovedsak er tilstrekkelig for trafikk til/fra Trengereid. Vegnettet på Trengereid er generelt lite egnet for svært store kjøretøy. I tilfeller der det unntaksvis kan være behov for tilkomst med høyere kjøretøy må slik transport ordnes via anleggsveien i Trengereidsvingane. I samarbeid med entreprenør må FAS da etablere rutiner for dette der behov kan meldes inn, og egnet tidspunkt for transport avklares. Figur 11-11-27 Raudbergtunnelen har høydebegrensning 4,0 meter. Som del av tiltak i tunnelen må skilt på plass. Det gjelder også forvarsling på E16 ved Rødberg. 11.10.2 Tiltak • God informasjon i forkant av anleggsstart og underveis • Rutiner for innmelding av transportbehov med kjøretøy høyere enn 4,0 meter • Særskilt avtalt transport langs anleggsveien i Trengereidsvingane • Informasjon og skilting av høydebegrensning på E16 ved Rødberg, og ved Raudbergtunnelen. Side 74 av 74 Saman for veg og bane – Fellesprosjektet Arna - Stanghelle "
}