{
  "dokument_id": "d905efb7-09ed-549a-ad16-b87f23972fc0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat til UMBY - sak 171/24: Orientering om byrådets beslutning - Nesttun elvepark ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10563170/Tilleggsnotat-til-UMBY-sak-171-24-Orientering-om-byradets-beslutning-Nesttun-elvepark-",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2020/99686-90 Postboks 7700 Saksbehandler: André Listhaug 5020 BERGEN Dato: 4. juni 2024 Deres ref.: Tilleggsnotat til UMBY - sak 171/24: Orientering om byrådets beslutning - Nesttun elvepark Det er stilt følgende spørsmål til sak 171/24: Orientering om byrådets beslutning – Nesttun Elvepark, til møtet i UMBY 6. juni: 1. I reguleringsplanen (ID 60230000) omtales elvepark og flomvern i både fagnotat og planbeskrivelse. Hvorfor er ikke dette forholdet omtalt i sak 171? 2. I Kommunedelplan for overvann (vedtatt juni 2019) omtales flomvern og fjerning av innsnevringer som sentralt for å håndtere vann i byen. Hvorfor inneholder sak 171 ingen vurderinger av byrådets beslutning opp mot den vedtatte tematiske kommunedelplanen? 3. I forbindelse med sak 227/22 om tappearrangement ved Grimevatnet omtales elveparken som flomvern i fagnotat og forprosjekt. Hvorfor omtaler ikke sak 171 disse forholdene? 4. Kan byråden supplere saken med vurderinger fra reguleringsplan fra 2011, Kommunedelplan overvann og bystyresak 227/22 om Nesttunvassdraget? 5. I sak 171 viser byrådet til byrådssak 1074/24 for begrunnelse. Men sak 1074/24 er registrert som skjermet, og ikke offentlig tilgjengelig på kommunens nettsider. Kan byråden bistå med å gi innsyn i begrunnelsen som ligger i den skjermede saken? Svar: 1. I bystyresak 41/11 og tilhørende fagnotat datert 1. desember 2010 er flom nevnt i forbindelse med at NVE krevde at flomutsatt areal vises i planen som hensynssone. Det ble etterkommet i planen, jf. planens § 19 og plankartet. For øvrig finner en ikke konkrete utsagn om at elveparken hadde til hensikt å løse flomfaren i området. Det står riktignok på side 10 i fagnotatet under overskriften «Sikkerhet og sårbarhet» at: «Nesttunelva har vist seg sårbar ved flom. Senest i september 2005 da hele området stod under vann. Avgrensingen av flomrammet område fra den gang er lagt inn som hensynssone i planen, etter dialog med Norges vassdrags og energidirektorat. Elven bør ikke få redusert tverrsnitt, og det er i planforslaget lagt vekt på å utvide tverrsnittet noe. Forebyggende arbeid mot flom pågår i regi av VA-etaten. Der styring av oppstrøms vannmagasiner er sentralt. Mulig overløp har vært vurdert. Planforslaget er avklart med VA-etaten og NVE.» (min understrekning) Det oppfattes slik at ved nærmere planlegging av elveparken, kunne man vurdere utvidelse av tverrsnittet noe. Men denne muligheten gjenspeiles ikke i krav bestemmelsene eller plankartet, og som omtalt nedenfor vil det heller ikke løse Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 flomsituasjonen i området. Denne oppfatningen støttes av planbeskrivelsen til reguleringsplanen kapittel 9, under overskriften «Risiko og sårbarhet,» s. 15: «Forslaget endrer ikke på ROS-vurderingene i forhold til de ulike trafikantgruppene. Når det gjelder elven medfører forslaget at elvetverrsnittet kan bli utvidet eller værende som i dag. Dette må vurderes ved en videre prosjektering og byggesaksbehandling. Der det evt. blir utvidet, legger vi til grunn at det vil bli beholdt en mur på 1 m høyde. Ut fra de tidligere innspill fra NVE legger vi til grunn at flomsituasjonen ikke bli forverret fra i dag. Det er avklart med Bergen kommune sin VA-etat.» (min understrekning) Oppsummert hadde ikke elveparken til hensikt å løse eller utbedre flomsituasjonen i Nesttun sentrum, og det er også grunnen til flomvern ikke er omtalt i sak 171/24. 2. Det vises til begrunnelsen over. Nesttun elvepark hadde ikke til hensikt å løse eller utbedre flomsituasjonen i Nesttun sentrum, og det er også grunnen at KDP Overvann ikke er nevnt eller vurdert i saksframstillingen. 3. I bystyresak 227/22 med tilhørende saksunderlag er det redegjort for flomproblematikken i hele Nesttunvassdraget. Flomproblematikken skyldes gamle konstruksjoner som snevrer inn vassdraget og etablerer «flaskehalser» uten tilstrekkelig kapasitet til å ta unna vannet i situasjoner med mye nedbør. I tillegg har økt urbanisering med større andel tette flater enn i naturtilstanden, ført til oppkonsentrering av avrenning fra regnhendelser i et kortere tidsrom med større flomtopper. Av tilhørende fagnotat, datert 08.04.2022, framgår det at sikkerheten i Nesttunvassdraget kan bedres på følgende måter: - Avlaste ved å føre vann utenom kritiske innsnevringer/flaskehalser til trygg vannforekomst. I hele den bebygde delen av Nesttunvassdraget er det innsnevringer med ujevne mellomrom, og det er kun Nordåsvatnet som er å anse som en trygg vannforekomst. - Utvide innsnevringene slik at vannmengdene kan passere uten at det fører til oppstuving av vannet. - Bruke innsjøene i vassdraget til flomdemping ved å tappe disse magasinene ned når det varsles mye nedbør. Nedbør som faller ovenfor innsjøene vil da fylle opp disse og utsette avrenningen til magasinet «renner over». - Styrket beredskap og etablering av flomveier som kan redusere skadeomfanget ved flomhendelser. I fagnotatet av 08.04.22 er det beskrevet følgende om elvepark og flomsikring: «Ved utarbeidelse av alle nye reguleringsplaner i Bergen kommune skal flomveger beskrives, og skadebegrensende tiltak utføres ved gjennomføring. Grunneiere på Nesttun arbeider med planer for utviklingen av Nesttun sentrum og mer bebyggelse, Bymiljøetaten har startet planlegging av en elvepark og Nesttunvassdragets venner har utarbeidet planer for en åpen løsning for vassdraget gjennom Nesttun. Det forutsettes at disse planene hensyntar de vannmengdene som kan komme i elva i et framtidig klima, og at trygge flomveger sikres slik at skader begrenses. Dette kan innebære at vann forutsettes å følge gatene, men uten at det strømmer inn i kjellere eller forårsaker andre skader.» Dette innebærer at en elvepark må gi rom for flomveier. Elveparken i seg selv vil ikke kunne løse flomproblemene for Nesttun. I fagnotat av 08.04 er det redegjort i detalj om innsnevringer og kapasitetsproblemer for hele Nesttunvassdraget. Det er poengtert at tilbakestuvning fra Nesttunvannet og flomvei forbi Nesttunsenteret er Side 2 av 5 årsakene til flomproblemene på Nesttun. 4. Svarene over gjengir de viktigste vurderingene. Nesttun sentrum er eksponert for flomrisiko ved store nedbørshendelser. Kapasiteten under Nesttun senter er langt lavere enn opptredende vannmengder ved større flomhendelser. Elvekulverten under Nesttunsenteret er en kritisk innsnevring i vassdraget og den var tidligere hovedargumentet for en flomtunnel oppstrøms Nesttun. Kulverten har en kapasitet i størrelsesorden 50 m3/s. Under flomsonekartleggingen beregnet NVE maksimal vannmengde til 132 m3/s i en 200-års flomsituasjon med klimapåslag. Differansen må transporteres utenom kulverten, gjennom parkeringsanlegget. Dette innebærer at det må tilrettelegges flomvei som gir vannet passasje forbi Nesttun senter, gjennom parkeringsanlegget slik at flomtoppen ledes utenom det normale elveleiet. I en slik flomhendelse vil vannmengden som tilføres Nesttunvannet være vesentlig større enn dagens utløpskapasitet fra vannet. Dette innebærer at vannstanden i Nesttunvannet stiger og gir tilbakestuvning mot Nesttun. Det ekstra fordrøyningsvolum som elveparken vil bidra med vil ikke endre på denne situasjonen. Ved flommen i september 2005 ble vannstanden i Nesttunvannet registrert til ca. kote +15,30. Dette er 2,0 – 2,5 meter over normalt vannivå, og 30 cm over nivået på parkeringsplassen ved Møller Bil Nesttun, som ligger på ca. kote +15,0. Etablering av en elvepark vil ikke hindre oppstuvningen fra Nesttunvannet, og vil av den grunn ikke være et flomtiltak som løser flomproblemet på Nesttun. Skal en unngå oppstuvningproblematikken i Nesttunvannet må «flaskehalsene» nedstrøms Nesttun fjernes. Da må en begynne nederst med inntaksdammen for kraftverket ved Hopsfossen, åpne opp løpet under Paradisstranden og utvide løpet under Hopsbroen og broen i Sanddalsvegen. Årsaken til flomproblemene i Nesttunvassdraget er at konstruksjoner bygget på 18- og 1900-tallet snevrer inn vassdraget og etablerer «flaskehalser» som ikke har kapasitet til å ta unna vannet i situasjoner med mye nedbør. For Nesttun sentrum gjelder dette følgende konstruksjoner: • Overbygg Nesttun senter og parkeringsanlegget • Bro Østre Nesttunvegen • G-/s-bro ved dagligvarebutikken (Kiwi) • Bro Sanddalsvegen • Hopsbroen De to sistnevnte ligger nedenfor elveparken, og i en flomsituasjon vil vannstanden i Store Nesttunvatnet stå så høyt at vannet stuves tilbake mot området hvor elveparken er tenkt etablert. Jeg vil også knytte noen merknader til rekkefølgekravet i reguleringsplanens bestemmelse § 18.2. Bestemmelsen lyder: «18.2 Områdene F1, F2 med turveg skal være etablert senest ett år etter at Bybanen åpner for drift mot Rådal.» Dette er omtalt slik i fagnotatet om reguleringsplanen, datert 1. desember 2010, til bystyresak 41/11: Side 3 av 5 «Kostnadsdeling Planforslaget flytter et regulert friområde fra nordenden av terminalområdet til østsiden av Nesttunelva. Området har aldri vært opparbeidet i henhold til gjeldende plan, og fagavdelingen mener det er en bedre løsning å flytte friområdet over på østsiden av elven, der det vil kunne: • knyttes sammen med fremtidig bydelspark rundt Nesttunvatnet bidra til å få Nesttunelva bedre frem og bringe blå kvaliteter nærmere gågaten og terminalområdet • gi folk muligheten å komme ned mot elva, på solsiden • bli del av fasaden til Teigland sin tunge utvikling i \"fondveggen\", som friområdet • knyttes sammen med langs elva på forsiden av Menybygget I høringen har det vært diskutert av flere parter hvordan finansiering av elveparken kan skje. Flere aktører har ønsket å legge hele kostnaden på bybaneprosjektet. Reguleringsplaner sier generelt lite om finansiering, men har anledning til å gi bestemmelser om rekkefølge og styre kostnadsdeling på den måte. Det er fagavdelingens oppfatning at det ikke er formålstjenlig å legge for rask fremdrift på utviklingen av elveparken, siden det vil kreve bred deltagelse fra berørte parter og det er viktig at tiltakene blir riktige i forhold til flomsituasjon og biologi i elven. Grønn etat i Bergen kommune har fått ansvar for oppfølgingen av elvepark-prosjektet. Bybanen utbygging vil gjennom sitt prosjekt uansett ha største delen av kostnadene, ved at de fjerner eksisterende parkeringslokk over elven, etablerer vestsiden og opparbeider turvegen på østsiden. Opparbeidelsen av selve tilkomsten ned mot elva bør være et spleiselag, og bør ferdigstilles innen ett år etter at Bybanen er åpnet til Rådal (altså innen sommer 2014, med gjeldende fremdriftsplan).» I bystyresak 41/11 er det kun kort gjengitt: «Det har også vært gjennomført møter med Grønn Etat for oppfølging av elveparken.» Slik rekkefølgekravet er formulert, er det ikke mer enn et fromt ønske. Det er ikke knyttet noen konsekvenser til at rekkefølgebestemmelsen ikke oppfylles, typisk at brukstillatelse eller ferdigattest er avhengig av at rekkefølgekravet er realisert eller sikret realisering. Jeg oppfatter fagnotatet dithen at man ikke ønsker eller kan ta stilling til kostnadsdelingen for realisering av parken gjennom bestemmelser i reguleringsplanen, og at dette derfor måtte avklares senere i den nærmere prosjekteringen og forhandlingene. Det nærmeste man kom en bindende bestemmelse ble derfor rekkefølgekravet i § 18.2, som egentlig kun er en tidsfrist for realisering av elveparken. 5. Sak 1074/24 er lagt ved. Med hilsen Christine Kahrs – byråd for byutvikling Dokumentet er godkjent elektronisk. Side 4 av 5 Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Vedlegg: 1. Saksframstilling byrådssak 1074/24 2. Nesttun elvepark og flomsikring av Nesttunvassdraget – Bergen Vanns notat datert 3. juni 2024 Side 5 av 5 "
}