{
  "dokument_id": "53f50e94-171e-5e2d-aaac-c1a95531c46b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9322044/Nabomerknad",
  "tekst": " Klage på Søknad om dispensasjon fra bestemmelser til kommuneplanens arealdel vedr. plankrav og byggegrense langs sjø. Gnr. 107 bnr. 308, Langenesvegen 34, 5258 BLOMSTERDALEN Tiltakshaver: Mette Hordnes og Thorolf Magnesen Det vises til tidligere ulovlighetssak ang. utgraving og ulovlig forsøk på å privatisere det samme området i strandsonen. Akkurat samme området som tiltakshaver nå vil gjerde inn. Ulovlighetssaken gikk til alle instanser og krav om tilbakeføring av strandsonen til det opprinnelige ble pålagt Mette Hordnes og Thorolf Magnesen, gang på gang. Med begrunnelse: Formålet med bestemmelsen er å hindre privatisering og nedbygging av ubebygde arealer i tiknytning til, og i nærheten av sjø. Hensynet bak bestemmelsen om byggegrense langs sjø er å sikre strandsonen med de nære sjøarealer for allmennhetens praktisering av friluftsliv, hensynet til natur- og kulturmiljø, landskap og andre allmenne interesser. Også hensynet til presedens var i alle instanser vektlagt. I nå denne søknad, s. 2, 3. avsnitt, skriver Mette Hordnes og Thorolf Magnesen: «Planlagte tiltak skjer i tilknytning til-, og på hageareal til allerede bebygd boligeiendom». Tiltakshaverne bekrefter herved å ha etablert et ulovlig hageareal i strandsonen. Bærbusker, frukttrær, potetåker etc. ble i 2022 plantet i allmennhetens- og dyrelivets del av strandsonen. Planlagt tiltak befinner seg ikke på hagearealet til Langenesvegen 34, se vedlagt utklipp. Det planlagt inngjerdet området befinner seg i det grønne beltet som strekker seg i strandsonen langs hele Mildehalvøya. Viser til sak KLAGE-2022/24170-2, datert 29.06.22, der kommunen skriver iht. til tilbakeføring av det ulovlige terrenginngrepet og beplantning, s. 3: Det viktige er at strandsonen ikke privatiseres. Det er i hele min botid, som nærmeste nabo, ikke blitt observert hjort i området. Det omsøkte tiltaket påklages og kan ikke aksepteres. Med vennlig hilsen Lise B. Bracco Milde, 29.01.2023 "
}