{
  "dokument_id": "8e8b2243-8005-548e-af08-6309ab3dcc3d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til høring om bedre samordning av barnevernsloven og barneloven",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11339912/Framstilling-Horingsuttalelse-til-horing-om-bedre-samordning-av-barnevernsloven-og-barneloven",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/153669-2 Høringsuttalelse til høring om bedre samordning av barnevernsloven og barneloven Hva saken gjelder: Barne- og familiedepartementet har sendt på høring en ekstern utredning om bedre samordning av barnevernsloven og barneloven. Høringsfrist: 17.01.2025 Utredningen gjelder saker der barn og foreldre er involvert i både en foreldretvistsak etter barneloven og en sak om tvang etter barnevernsloven. Hovedforslaget i utredningen er at barneverns- og helsenemnda gis kompetanse til å overføre barnets faste bosted til den andre forelderen dersom vilkårene for omsorgsovertakelse er oppfylt. I tillegg anbefales det å innføre en ordning hvor nemnda på samme vilkår kan bestemme at barnet skal ha foreløpig bosted hos den andre forelderen, med en prøvetid på ca. seks måneder før nemnda fortsetter behandlingen av saken og vurderer om barnet skal ha fast bosted hos denne. Videre foreslår utredningen at adgangen til å forene saker til felles behandling og felles avgjørelse i domstolen bør klargjøres og utvides. I tillegg omhandler utredningen også situasjoner der et barn er under barnevernets omsorg når forelderen/foreldrene dør, og det blir spørsmål om hvem som skal ha foreldreansvar. Forslaget her er at barneverns- og helsenemnda treffer avgjørelse om foreldreansvar i stedet for retten. At noen får foreldreansvaret, bør ikke uten videre føre til at omsorgsvedtaket faller bort. Dersom omsorgen skal oppheves, må dette vurderes på vanlig måte. Utredningen ble skrevet før Barne- og familiedepartementet våren 2024 sendte på høring to forslag til endringer i henholdsvis barnevernsloven og barneloven, om henholdsvis kvalitetsreform i barnevernet og ny barnelov - likestilt foreldreansvar og felles omsorg for barn etter samlivsbrudd. En oppfølging av disse vil kunne gjøre det nødvendig med enkelte tilpasninger i forslagene om samordning mellom barnevernsloven og barneloven. Departementet ber særlig om innspill til hvilke økonomiske og administrative konsekvenser forslagene vil kunne medføre. Høringsnotatet er gjennomgått og vurdert sammen med jurister i Etat for barn og familie. 1 Byrådets vurdering og forslag til høringsuttalelse: Utredningen er delt i to, der ene delen omhandler de sakene der det er en samtidig foreldretvist og barnevernssak om samme barn. Målet med denne delen av utredningen er å se på om det er mulig å samordne disse sakene bedre enn i dag og i så fall hvordan. Den andre delen tar for seg situasjoner der det blir spørsmål om foreldreansvar for barn under omsorg når forelder/foreldrene dør. Utredningen omtaler barn og unge der det er reist en sak om omsorgsovertakelse. Når det er reist sak om omsorgsovertakelse er det vurdert at barna lever i en skadelig omsorgssituasjon og følgelig har vært utsatt for store påkjenninger i hjemmet. Barna omtalt i denne utredningen lever i tillegg ofte i en konflikt mellom foreldrene, noe som gjør dem «dobbelt sårbare». Utredningen tar derfor hensyn til at barna har ekstra behov for god ivaretakelse. Ut over dette omtaler utredningen også hva en samordning av regelverk og praksis kan bety for bedre ressursutnyttelse. Første del av utredningen har konkludert med at barneverns- og helsenemnda bør gis kompetanse til å overføre barnets faste bosted til den andre forelderen dersom vilkårene for omsorgsovertakelse er oppfylt. I tillegg er det forslag om foreløpig bostedsoverføring, der det er to ulike alternativ utredningen ber lovgiver om å velge mellom. Disse er 1) at nemnda kan treffe foreløpig vedtak om bosted hos den andre forelderen, og etter en prøvetid vurdere om barnets faste bosted kan overføres denne forelderen og 2) at det gjennomføres en omsorgsovertakelse med foreløpig plassering hos den andre forelderen. Ved alternativ 2) må nemnda etter prøvetiden ta saken opp igjen og ta stilling til om barnet skal bo fast hos denne forelderen, og eventuelt oppheve vedtak om plassering eller det må finnes et annet fosterhjem til barnet etter vanlige regler. Gjeldende rett gir ikke barneverns- og helsenemnda adgang til å overføre fast bosted for et barn til den andre forelderen. Dersom bostedsforelderen blir fratatt omsorgen for et barn og den andre forelderen ønsker å ha barnet boende hos seg, må den andre forelderen først få overført fast bosted til seg. Dette skjer enten ved avtale eller ved å fremme krav for tingretten. Dersom denne forelderen da får medhold, må en deretter fremme krav om opphevelse av omsorgsovertakelsesvedtaket og be om tilbakeføring av omsorgen gjennom en ny behandling i nemnda. Dagens system fremstår derfor som omstendelig og lite tilpasset familier som i utgangspunktet har det krevende. Med forslagene som foreligger i denne høringen, vil en samle dette i en og samme prosess. Utredningen ber også om at adgangen til å forene saker til felles behandling og felles avgjørelse i domstolen klargjøres og utvides. Ut over «dobbeltspor»-sakene tar utredningen for seg foreldreansvar etter dødsfall for barn under omsorg. Det foreslås at barneverns- og helsenemnda treffer avgjørelse om foreldreansvar istedenfor retten. At noen får foreldreansvaret, bør heller ikke uten videre føre til at omsorgsvedtaket faller bort. Om omsorgen skal oppheves, må vurderes på vanlig måte. Fosterforeldre kan overta foreldreansvaret på betingelse av at omsorgsvedtaket oppheves, og oppheving må behandles av nemnda. Det foreslås også at der dødsfall fører til at ingen lenger har foreldreansvaret for barnet, skal statsforvalteren informeres om dette og oppnevne verge. Byrådet stiller seg bak forslagene i høringen. Byrådet foreslår dermed følgende høringsuttalelse: Bergen kommune takker for en grundig utredning og forslag knyttet til bedre samordning av barnevernloven og barneloven. Selv om problemstillingen knyttet til saker der ett og samme barn er involvert i både en foreldretvist etter barneloven og en sak om tvang etter barnevernsloven gjelder en relativt liten del av sakene i nemnd og domstol, rammer dagens 2 regelverk og praksis disse sakene spesielt hardt. Det er flere ganger tatt til orde for at det er behov for å behandle slike saker samlet, spesielt fordi mange av disse familiene i utgangspunktet er sårbare og har ekstra behov for en ivaretakende prosess. Bergen kommune har gjennomgått høringen og mener at utredningen har tatt høyde for problemstillinger og eventualiteter som kan oppstå i målgruppen utredningen omhandler. Dette gjelder både barn, foreldre og fosterforeldre, men også systemet som håndterer disse sakene. Bergen kommune ønsker at forslagene som prinsipalt er foreslått i høringen skal bli vedtatt og effektuert. Bergen kommune støtter at adgangen til å forene saker til felles behandling og felles avgjørelse i domstolen klargjøres og utvides. Bergen kommune støtter også forslagene som gjelder barn og unge under offentlig omsorg der foreldreansvar bortfaller ved død. Dette har vært et område med uklare rammer, og Bergen kommune ser frem til tydeligere føringer som ivaretar barnets behov. Det er store gevinster for barn, foreldre og det involverte systemet om det blir vedtatt bedre samordning, fleksibilitet og effektivitet slik som forslagene viser til. Utredningen gir også regulering på et rettsområde som har fremstått uklart på hva som bør være praksis når barn i offentlig omsorg mister sine biologiske foreldre ved død. Departementet ber høringsinstansene spesielt om å vurdere og gi tilbakemelding på administrative og økonomiske konsekvenser av forslagene. Bergen kommune overlater til barneverns- og helsenemnda og domstolene å uttale seg om hvordan forslagene kan slå ut for dem. Bergen kommune ser ikke at det vil medføre nevneverdige økonomiske og administrative konsekvenser for kommunen ut over et opplæringsbehov for barnevernstjenesten knyttet til endringene. Begrunnelse for framleggelse til bystyret: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Saken anses å være prinsipiell og innebære politiske avveininger. Forretningsutvalget har i møte 15.10.2024 i sak 329/24 fattet følgende vedtak: Utvalg for helse og sosial innstiller til bystyret som avgir eventuelt høringssvar til «Høring – Utredning om bedre samordning av barnevernsloven og barneloven» på vegne av Bergen kommune. Saken sendes i tillegg til utvalg for barnehage, skole og idrett til orientering. Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring – bedre samordning av barnevernsloven og barneloven» slik den fremkommer av byrådets forslag. Dato: 12. november 2024 Christine B. Meyer Charlotte Spurkeland Byrådsleder Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: Utredning av samordning mellom barneloven og barnevernsloven 3 "
}