{
  "dokument_id": "ab74de8e-10c6-5b0e-be40-c9991dba166a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, offentlig ettersyn - Fana,  Gnr. 43,  Bnr. 270 m.fl.,  Sandbrekketoppen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11796588/Fagnotat-offentlig-ettersyn-Fana-Gnr-43-Bnr-270-m-fl-Sandbrekketoppen",
  "tekst": " Plan- og bygningsetaten REGULERINGSFORSLAG TIL Fagnotat OFFENTLEG ETTERSYN Vår referanse: PLAN-2022/20621-22 Sakshandsamar: Lise Våge Berge Dato: 05.12.2024 Forslag til detaljregulering – offentleg ettersyn Fana, Gnr. 43, Bnr. 270 m.fl., Sandbrekketoppen, arealplan-ID 70210000 Om planforslaget Opus Bergen AS foreslår på vegne av Midttunbygget AS detaljregulering for eit område på Midttun i Fana bydel, jf. Figur 1. Forslagstillar ved oppstart var Bergen Næringsbygg AS. Figur 1 Planområdet ligg på Midttun i Fana bydel. Planomrisset i raudt Planområdet består av eit eksisterande næringsområde med grøntareal og tilkomstveg. Hensikta med planen er å erstatte eksisterande næringsbygningar i ein mindre del av planområdet, Sandbrekketoppen 30, med eit større og meir funksjonelt bygg. Planforslaget regulerer krysset mellom Sanddalsringen og Sandbrekkevegen, både køyrebane, busshaldeplassane og overgangar for mjuke trafikantar ved krysset. Det regulerast også for gang- og sykkelveg langs Sandbrekkevegen og avkøyrsler til næringsareal i nærleiken av krysset vert stramma opp. Planområdet omfattar fleire tilliggjande næringseigedomar, som får vidareført eksisterande situasjon, og eit sentralt skogareal. Planområdet er sett av til industri og lager (I/L7) i Kommuneplanens arealdel 2018. Grøntarealet er sett av til ytre fortettingssone. Delar av planområdet er omfatta av omsynssoner H_210 og H_220 for vegstøy, og omsynssone kulturmiljø H_570, historisk vegfar, sjå planomtale og vedlegg for utfyllande opplysingar. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN I samband med offentleg ettersyn varslar vi samtidig utviding av plangrensa. Planforslaget er ikkje omfatta av forskrift om konsekvensutgreiing. Planprosess og medverking Oppstart av planarbeid vart varsla 14.04.2020 av forslagsstillar Bergen Næringsbygg AS, sjå Figur 2. Det vart utført ei avgrensa høyring om utviding av plangrensa den 10.06.2020, jf. Figur 3. Komplett planforslag vart sendt inn 18.09.2024, av ny forslagsstillar Midttunbygget AS. Det kom inn tre private merknader og ti uttalar frå høyringsinstansar til varsel om oppstart. Desse er summert opp og kommentert av forslagsstillar i merknadsskjemaet datert 15.11.2024. Vi har gått gjennom materialet og vurderer merknadsskjemaet som dekkande. Uttaler og merknader til oppstart nemner i hovudtrekk: • Bevaring av eksisterande grøntareal/skog, snarveg nordover gjennom skogen. • Grøntareal må kartleggast og konsekvensar for naturmangfald som følgje av endring av arealbruk må vurderast. • Bekymring for eksisterande og ny støy frå næringsområdet, støy og støv som følgje av anleggsperiode. • Utbetring av tilhøva for gåande, kollektivbrukarar og kollektivtrafikk for kollektivtraséen Fylkesveg 51980 Sanddalsringen, og krysset mellom Sanddalsringen og kommunal veg 3289 Sandbrekkevegen. • Planområdet må utvidast til rundkøyringa ved Hardangervegen for å betre ovannemnte trakktilhøve. • Dårlege forhold for gåande og syklande langs kv. og fv. Sandbrekkevegen. • Rekkefølgjekrav for utbetring av vegsituasjon og tilhøva for mjuke trafikantar må påreknast. Avgrensa høyring Med bakgrunn i innkomne merknader vart plangrensa utvida gjennom avgrensa høyring, sjå figur 2 og 3 . Det kom inn éin privat og fire offentlege merknader. Desse er summert opp og kommentert av forslagsstillar i merknadsskjemaet datert 15.11.2024. Til avgrensa høyring gav bymiljøetaten (BME) merknader om fleire tema enn det aktuelle for høyringa, då dei ikkje uttalte seg til oppstart. Hovudtrekka i uttaler og merknader er: • Omsyn til friluftsområde og biologisk mangfald. • Nybygg må dimensjonerast for tilstrekkeleg jordvolum for vegetasjon. Foreslår revegetering som metode. • Omsyn til geologisk verneverdig område. • Sykkelstrategi må leggast til grunn for plangrep, og det må leggast til rette for gang- og sykkelveg langs Sandbrekketoppen og Sandbrekkevegen. • Tal på avkøyrsler må reduserast. Saksnummer PLAN-2022/20621 Side 2 av 17 Figur 2 Plangrense ved oppstart Figur 3 Plangrense ved avgrensa høyring Planprosess Etter avgrensa høyring var det lite aktivitet i plansaka. Den 13.04.2021 etterspurde plan- og bygningsetaten (PBE) framdrift og varsla stenging av saka på grunn av manglande aktivitet. Forslagstillar bad så om arbeidsmøte, og indikerte innlevering av komplett planforslag til førstegongshandsaming innan årsslutt 2021. Det vart ikkje sendt inn planforslag som førespegla. PBE vart varsla i januar 2022 om at planforslaget og næringseigedomen skifta eigar i desember 2021, og at ny forslagstillar har eit anna perspektiv og andre ønsker med planforslaget. Første arbeidsmøte med nye eigarar vart gjennomført 14.01.2022. Det har vore fleire arbeidsmøte mellom PBE, bymiljøetaten (BME) og Vestland Fylkeskommune (VLFK) om regulering av krysset mellom Sandbrekketoppen og Sandbrekkevegen. Varsling av utvida plangrense og offentleg ettersyn I samband med offentleg ettersynet varslar vi utvida plangrense. Den vert utvida mot vest til å inkludere gnr. 43 bnr. 373 (sjå figur under), som er eigd av forslagsstillar. Tidlegare plangrense følgde eigedomsgrensa på tvers at eit større næringsbygg, sjå Figur 3. Då det er same eigar på begge sider av eigedomsgrensa er plangrensa no av praktiske omsyn utvida for at heile næringsbygget og naboeigedomen skal inngå planområdet. Utvidinga har ingen betydning for innhaldet i planforslaget og PBE vurdere at det er tilstrekkeleg å varsle endringa i samband med offentleg ettersyn. Det vil bli éin ny part på varslingslista. Figur 4 Plangrense til offentleg ettersyn Saksnummer PLAN-2022/20621 Side 3 av 17 Medverknad Det har blitt gjennomført nabomøter og synfaring saman med Coop, Kavli, Sandbrekkevegen 96 og 100. Tema har i hovudsak vore problemstillingar kring utbetring av krysset Sandbrekkevegen/Sanddalsringen, tilkomst, parkering og varetransport. Det har også vore dialog og arbeidsmøte med VLFK om nemnte kryss. Vurdering av planforslaget Plan- og bygningsetaten kommenterer sentrale problemstillingane i planforslaget, andre tema utanom dette er løyst og greidd ut om i plandokumenta. Vi sluttar oss til hovudformålet og hovudgrepet i planforslaget. Dette er foreløpige vurderingar. Den endelege tilrådinga vår vil stå i fagnotatet til slutthandsaminga. Hovudformål Planområdet omfattar eit større næringsområde, og det er foreslått arealformåla kombinert bygg- og anleggsformål, kontor, industri og lager: KBA. Formålet opnar for industri, verkstad, engros-, kontor- og lagerverksemd. Det er satt avgrensing for mengd kontorformål på 20% på grunn av forskjell i parkeringskrav. Dette er diskutert i eige avsnitt seinare i fagnotatet. PBE er positiv i kombinasjonsformål då det opnar for fleksibilitet for næringsområdet. Grad av utnytting, byggehøgder og byggegrenser Grad av utnytting Planforslaget legg til rette for utvikling i felt KBA1, sjå plankart Figur 5 på neste side. Felta KBA2-3 er vidareført med same grad av utnytting som eksisterande situasjon. Foreslått BRA for felt KBA1 er 10 600 m2. Det er foreslått å rive eksisterande bygningar innanfor KBA1, og bygge eit nytt større kombinasjonsbygg for logistikk, lager og kontor. Under bygningane som skal rivast er det ein kulvert som er tenkt bevart. Kulverten er ikkje rekna med i BRA då den har for låg takhøgde. Kulverten kan brukast til eks. ventilasjonsanlegg. Forslagsstillar har gjort ei vurdering av om det største bygget innanfor KBA1 kan bevarast, men konkluderer med at det ikkje har dei funksjonelle eigenskapane som trengs for logistikk og lagerhall. PBE har ingen kommentar til grad av utnytting for næringsområdet. Vi vurderer at riving av foreslått bygningsmassar er hensiktsmessig for å kunne etablere eit meir fleksibelt bygg. Det er ikkje utført ombrukskartlegging av bygningsmaterialet i spritbygget, og vi oppfordrar til dette før andregangshandsaming. Vi vurderer det som positivt at eit allereie etablert næringsområde vert vidareutvikla i tråd med kommuneplanens arealdel 2018 (KPA2018). Byggehøgder Foreslått mønehøgde er på kote 77 meter for heile bygget. Dette tillét ei høgde på bygget på 16,9 meter frå bakkeplan til mønetopp. Størstedelen av bygget har gesimshøgd på kote 73 meter, ein avgrensa del av bygget i nord har gesimshøgd på kote 69 meter. Skissene av bygget viser at dei høgste delane av bygget er i framkant mot manøvreringsområdet og at det skal vere flate tak inn mot kollen og nabo i sør. Låge tak i bakkant er i nokon grad sikra ved at føresegnområde #4 og #5 skal utformast som flate vegetasjonsdekte tak, men det er ikkje sikra at det flate taket i #4 skal ha gesimshøgd på 69,18 m slik snitt viser. Til andregangshandsaming må gesimshøgd tydeleggjerast og sikrast i planforslaget. Saksnummer PLAN-2022/20621 Side 4 av 17 Byggegrenser Byggegrenser mot bustadområdet er satt mellom 11 og 14 meter frå eigedomsgrensa av omsyn til naboar, og 1,2 meter mot GN1 for at det skal vere kort avstand til grøntareal, og på den måten sikre visuell grøn overgang mellom tak og terreng. Byggegrenser tillét fotavtrykk på 120 m * 54 m, ca. 6500 m2. Foreslått næringsbygg vil koma nærmare nabohus i sør enn dagens bygning, men forslagsstillar har trekt byggegrenser noko lengre vekk i løpet av planprosessen etter PBE sine føringar. PBE si haldning er at det nye næringsbygget kjem svært nær bustadområdet, men vi kan akseptere det fordi det er foreslått flatt og vegetasjonskledd tak. Ved å sikre at det flate taket i #4 får gesimshøgd som vi har omtalt i avsnittet over, kan foreslått byggegrense mot nabo aksepterast. Figur 5 Utklipp frå forslag til plankart Figur 6 Snitt av føreslått byggehøgde. I snitt over viser også kulverten under eksisterande bygg. Saksnummer PLAN-2022/20621 Side 5 av 17 Volum og utforming, I stadsanalysen som var utarbeidd til planoppstart, var det skissert eit anna type bygg enn det som no vert lagt ut, sjå vedlegg. Foreslått volum i KBA1 er nokså likt og i tråd med næringsområdet elles. Etter at planforslaget skifta eigar er det no andre planar for bygget. Ny forslagstillar har behov for noko fleksibilitet i utforming av nybygget, grunngjeve i at det enno ikkje avklart kva type leigetakar som skal vere i bygget. Det er vist to ulike alternativ til bygningsvolum i planforslaget, sjå Figur 7 samt vedlagte skisser, snitt og perspektiv. Alternativ 1 er større enn alternativ 2. Begge alternativa viser ei blanding av flate tak og saltak. Dei flate taka er tidlegare omtalt og sikra. Det er opna for solceller på tak i KBA1, tenkt plassering er vist i Figur 11. PBE har forståing for behov for fleksibilitet i planforslaget. Møneretning og saltak må sikrast til andregangshandsaming. Figur 7 Skisse av dei to alternative bygningsmassane. Figuren øvst viser alternativ ein: 4+4 modular. Figuren nedst viser alternativ to: 4+3 modular. Grøne tak på nybygg På grunn av nærleiken til bustadfelt i sør har utforminga og volumet av nytt næringsbygg vore eit viktig tema. Retningslinjer til §27.4 om næringsbygg i KPA2018, seier at større bygg skal ha et grønt preg. I stadsanalysen vart det tilrådd eit grep som tek omsyn til bustadområdet ved å ha grøne veggar og tak. I planinitiativet var det vist eit «å dra luggen over bygningen» konsept, som vart premissgivande for fagetaten si tilbakemelding til oppstart av planarbeid. Det gjekk ut på å bygge tett inntil terrenget og dra jorddekket og vegetasjonen frå terrenget over taket på bygninga slik at bygningsvoluma vert mindre synlege for naboar, som i bileta vist under. Saksnummer PLAN-2022/20621 Side 6 av 17 Figur 8 Utdrag av inspirasjonsbilete i planomtalen Forslagsstillar har gått vekk frå dette konseptet på grunn av ønske om å ha ei vedlikehaldssjakt mellom terreng og bygning. Det er no foreslått eit større bygningsvolum med ein kombinasjon av flatt og skråtak, som står tett inntil terrenget. Store delar av det flate taket skal vere vegetasjonsdekt, mellom anna delen nærmast bustadfeltet. Det er foreslått at det grøne taket held fram som eit takutstikk over byggegrensa inn mot terrenget bak det nye bygget, som vist i prinsippskisse under, for å gje eit visuelt inntrykk av at bygning glir over i terrenget. Der terrenget i bakkant er høgare enn bygget er det foreslått å trappe ned terrenget for å møte taket. Figur 9 Prinsippskisse av visuell vegetasjonsovergang mellom bygning og takflate. Utklipp frå Snitt C og D Det er sikra at bygninga skal dimensjonerast for permanent vegetasjon, og at minimum 80% av det flate taket skal ha vegetasjon. Figuren under viser kvar det er tenkt grønt vegetasjonstak. Saksnummer PLAN-2022/20621 Side 7 av 17 Figur 10 Skisse viser kva del av nybygg som skal ha vegetasjon på taket, her på bygningsalternativ 2 Skissene på Figur 11 viser korleis den visuelt samanhengande grøne overgangen mellom kolle og grønt tak vil sjå ut frå det nærmaste bustadhuset. Figur 11 Perspektiv av skissert nybygg frå nærmaste bustadhus PBE forstår behovet for å ha moglegheit til vedlikehald av bygninga, men legg vekt på at premiss for oppstart av planarbeid var at bygg må integrerast godt inni terrenget, med vegetasjon på tak. Planforslaget viser gode intensjonar for et grønt preg i tråd med KPA2018, og for å legge til rette for ein grøn visuell overgang mellom terrenget i bakkant, og den nærmaste delen av taket. PBE ber om at intensjonen med takutstikk vert sikra gjennomført til slutthandsaming. Risiko og sårbarheit ROS-analysen datert 19.09.2024 identifiserer 12 risikoar, derav 5 knytt til naturfare og 7 knytt til menneske og verksemd. Det vert foreslått avbøtande tiltak som skal redusere konsekvens eller sannsyn for dei identifiserte risikoane. Fleire av risikomomenta er handtert i alminneleg beredskap, inkludert kommunal beredskap, krav i byggteknisk forskrift eller i VA-rammeplan. Faremoment som peikar seg spesielt ut er brann- og eksplosjonsfare, akutt forureining, grunnforureining og støy. Brann- og eksplosjonsfare, akutt forureining og grunnforureining er handtert gjennom at VA-rammeplan vert gjort gjeldande. På grunn av nærleik til barnehage og bustader står det i ROS-analysen at det ikkje må etablerast verksemd som førar til auka risiko for dei to førstnemnte. PBE legg til grunn at dette vert etterfylgt ved realisering av Saksnummer PLAN-2022/20621 Side 8 av 17 planen. Ved avdekking av forureina massar i nytt grøntområde i føresegnområde #3, skal det etablerast drygingsmagasin for overvatn i staden for infiltrasjon, og forureina massar skal fjernast. Støy og trafikkulykke er omtalt i eigne avsnitt. PBE vurderer at vurderinga av risiko- og sårbarheit er ivaretatt i planforslaget. Grøntområde og tilgjengelegheit Planområdet omfattar eit sentralt grøntområde, og bevaring av dette har vore eit viktig tema i planprosessen. Grøntområdet er viktig for nabolaget, som rekreasjon og snarveg, og det er funne spor av leik, m.a. er det restar av leirbål og trehus. Området er vist som registrert friluftsområde, og sett av til ytre fortettingssone i KPA2018. Delar av grøntområdet er regulert til grøntområde i eldre reguleringsplan Fana, del av gnr. 43 Midtun og gnr. 8 Sandal, Industriområde, plan-ID 30240000. Der er antatt at etablering av det nye næringsbygget vil føre til eit terrenginngrep på 36 500 m3 inn i grøntområdet, omlag av 2300 m2 grøntareal vil bli omdisponert til formål KBA. Ein mindre del av grøntområde er gjerda inn og er utilgjengeleg for naboar. Inngjerdinga vil bli vidareført for å hindre at uvedkomande kjem seg inn i næringsområdet. Inngjerda område er vist som føresegnområde #2 i plankartet. Grøntområdet vert sikra med formål GN1 naturområde og tilhøyrande føresegner. Det er foreslått at parkering innanfor føresegnområde #3 i nord skal fjernast, tilplanta og opparbeidast med sti. I nord er det overlappande føresegnområder med ulike føresegner. Det er sikra med rekkefølgjekrav opparbeiding av grøntområde og sti i føresegnområde #3, sjå Figur 12. Det må sikrast at stien vert tilgjengeleg også når det er behov for areal sett av til rigg- og anlegg. Figur 12 Utklippa viser frå venstre: føresegnområde #3 som skal bli grøntareal; føresegnområde #1, som er midlertidig rigg og anleggsområde; føresegnområde #1, også midlertidig rigg og anleggsområde; føresegnområde #2, som skal gjerdast inn. I plankartet er det teikna inn eit eksisterande gjerde som går på tvers av grøntområdet mellom KBA1 og KBA3, sjå også figur under. Det må sikrast at dette vert fjerna Saksnummer PLAN-2022/20621 Side 9 av 17 Figur 13 Utklipp frå Google street view tatt august 2022 viser at det står eit høgt gjerde i eigedomsgrensa mellom parkeringsplassane til Kavli og forslagsstillar. Eit gjerde som går på tvers av skogen kan også skimtast i skråninga bak. Parkeringsplassane i utsnittet skal erstattast med nytt grøntareal. Naturmangfald Det har blitt utført synfaringar i grøntområdet sentralt i planområdet og ved areal langs vegar og omkring eksisterande bygningsmasse. Vegetasjonen og fugleliv vart kartlagt i vekstsesong, og resultata er omtalt i naturmangfaldvurdering datert 03.09.2024. Det sentrale grøntområdet er registrert i database som uproduktiv blandingsskog. Området var del av eit gardsbruk og sannsynlegvis tidlegare slåtte- og/eller beiteareal. Det er kartlagt ei rekkje artar både langs vegar, bygningar og i skogen, fleire som kan tiltrekke pollinatorar. Viktige funn er raudlisteartar av ask (EN), lind (NT), ramsløk (NT), fiskemåke (VU), gråmåke (VU), tårnseglar (NT), stær (NT) og gråsporv (NT). Fiskemåke, skjor og gråtrost hekker i planområdet. Det er ikkje registrert vilt, men det er antatt at småvilt av ymse slag brukar den sentrale skogteigen. Fleire framande artar er registrert i planområdet, fleire i kategori svært høg risiko (SE). Det er ikkje registrert naturtypar eller utvalde naturtypar i planområdet. Det er eit geologisk viktig område ved Sandbrekkevegen/Hardangervegen, ikkje verna, men omtala i kartdatabase som geologisk arv. Vurdering etter naturmangfaldlova Etter naturmangfaldlova (nml.) § 7 skal prinsippa i §§ 8 til 12 leggjast til grunn som retningslinjer ved utøving av offentleg myndigheit. Vidare står at denne vurderinga skal gå frem av avgjerda. Nml. §8 gir føringar for kunnskapsgrunnlaget for offentlege avgjersler som får konsekvensar for naturmangfaldet. PBE vurderer at feltundersøkingane og bruk av oppdaterte naturbasar har gitt tilstrekkeleg kunnskapsgrunnlag om naturverdiane i planområdet. I vurdering av nml. §10 skal ein sjå på den samla belastninga planforslaget vil påverke eit økosystem. Foreslått utbygging vil føre til nedbygging av vestre del av det eksisterande grøntområdet, der all vegetasjon og organismar vil gå tapt. Dette inkluderer raudlista artar av ung ask, og moglegvis barlind og ramslauk. Det er truleg at resterande grøntområde vil vere store nok til at området sin funksjon som leveområde for ulike viltartar framleis kan oppretthaldast, og at dei fleste planteartar vil kunne finne livsgrunnlag. Samla belastning er vurdert som moderat. Saksnummer PLAN-2022/20621 Side 10 av 17 Foreslått avbøtande tiltak i naturmangfaldvurderinga er at terrenginngrep mot skog må avgrensast mest mogleg. PBE vurderer at det er uheldig med litt-etter-litt inngrep i, men kan akseptere foreslått plangrep då det i hovuddelen av planforslaget er utvikling på allereie nedbygd areal og resten av grøntarealet vert sikra vidare i reguleringsplan. Reetablering av grøntareal i nord er akseptabelt avbøtande tiltak og vi er positive til vegetasjonsdekte tak. Nml. §9 gir krav om ein føre-var-haldning for å unngå alvorleg eller irreversibel skade på naturmangfaldet. Det er ikkje funne utvalde naturtypar eller prioriterte artar i området, men planområdet ligg i nedbørsfeltet til Nesttunvassdraget som er prioritert i forvaltningsplan for vassdrag i Bergen kommune. Det er tatt høgde for eventuell spreiing av forureining ved overvasshandteringa i VA-rammeplan. Det er sikra vegetasjonsdekte tak med stadeigen vegetasjon på nybygg. PBE vurderer at føre-var-haldning etter § 9 er ivaretatt. Nml. §11 seier at kostnad ved miljøforringing skal bærast av tiltakshavar og nml. §12 omhandlar miljøforsvarlege teknikkar og driftsmetoder. Tiltakshavar er gjort merksam på dette og forplikta seg gjennom føresegner til utføre tiltak for å hindre spreiing av framande artar. Planforslaget hindrar i nokon grad miljøforringing i planområdet ved at det er sett krav om fjerning av framande og skadelege arter, samt bevaring av nokre tre langs Sandbrekketoppen. Til andregangshandsaming må det lagast føresegn om at trea vert sikra i anleggsfasen. I føresegn 5.3.3 står det at eksisterande tre i føresegnområde #3 skal i størst mogleg grad bevarast. Til andregangshandsaming må det vurderast om desse trea kan sikrast bevart, sjå Figur 13. Som del av dokumentasjonskrav til byggesak i føresegn 3.1.1.i. skal det leggast fram kartlegging av framande artar innanfor tiltaksområdet i KBA1, i lag med en tiltaksplan for fjerning av framande farlege artar. Det er også sikra i føresegn 2.2.11 at det ikkje vert starta opp sprengingsarbeid i april-juni av omsyn til fugl og pattedyr. Barn og unge Planforslaget vil ikkje føre til behov for barnehage- eller skuleplassar. Det er registrert spor etter borns leik i den sentrale skogen, og det kan tyde på at den er brukt av barnehagar og skuleklassar. Tiltak i planforslaget vil ikkje gå inn i leikeareal som er i bruk, og det er ikkje behov for erstatningsareal. Skogen vert vidareført og sikra som naturareal. Sikringsgjerdet som hindrar tilgang til næringsområdet og fallulykker ved den nye høg fjellskjering vil bli vidareført. Planforslaget legg til rette for betring av trafikksikringa for mjuke trafikantar, sjå av avsnitt under. Areal og lokale til frivillig arbeid, kultur og idrettsaktivitet, utanom Sivilforsvaret, er ikkje vurdert då dette er eit næringsområde. PBE vurderer at barn og unge sine interesser er ivaretatt i planforslaget. Samferdsel og trafikksikring Avkøyrsler langs sørsida av Sandbrekketoppen vert vidareført og regulert i tråd med dagens situasjon. Fortau langs sørsida er regulert. På nordsida av Sandbrekketoppen vert avkøyrsle og gang- og sykkelveg som er regulert i planID 61350000 1, vedtatt 2013, men ikkje realisert, vidareført. Sjå figur på neste side. 1 arealplaner.no | 61350000 > Plandokumenter Saksnummer PLAN-2022/20621 Side 11 av 17 Figur 14 Forslag til plankart i Sandbrekketoppen BME og VLFK stilte krav om å betre tilhøva for mjuke trafikantar langs Sandbrekkevegen, i krysset mellom Sandbrekkevegen og Sanddalsringen og vidare langs Sandbrekkevegen til Hardangervegen. Det er gjennomført fleire møter med VLFK og BME for å vurdere naudsynte utbetringspunkt. I trafikkanalyse og mobilitetsplan, datert 03.07.2024, har rørslene til mjuke trafikantar og bilar i krysset blitt kartlagt. Foreslått kryssløysing er utarbeidd i dialog med VLFK. Det er registrert fire fråvik i krysset, desse er lista opp i planomtalen. Fråvikssøknader er sendt. Det er regulert kantstopp for buss med tilrettelagte gangsamband, og nytt gangfelt over Sanddalsringen. Vidare er avkøyrslene V7 og V8 til næringseigedomar trekt vekk frå krysset og innover Sandbrekketoppen. Sandbrekkevegen er ein del av nettverket i sykkelstrategien til Bergen kommune. Planforslaget regulerer gang- og sykkelveg på strekninga frå Sandbrekketoppen til Hardangervegen, og breiare fortau langs Sandbrekketoppen, sjå Figur 16. Delar av strekninga mellom avkøyrsla til Coop og Hardangervegen overlappar med Fana. Gnr. 43, Bnr. 433 mfl., Sanddalsringen øst, planID Figur 15 Foreslått regulering av busshaldeplassar og kryssingspunkt, samt ny 61310000, som er i reguleringsplanprosess. utforming av vegbana i krysset Saksnummer PLAN-2022/20621 Side 12 av 17 Figur 16 Utklipp til venstre viser G/S og fortau mellom krysset og Sandbrekketoppen. Til høgre viser ny G/S-veg frå krysset og mot Hardangervegen. Det er foreslått rekkefølgjekrav for o_FO1-4 langs Sandbrekkevegen og o_GS5 langs Sandbrekketoppen. I merknaden til oppstart la VLFK vekt på at forslagsstillar må rekne med rekkefølgekrav for opparbeiding av krysset. Forslagsstillar peikar på at planforslaget sikrar opparbeiding av utbetra tilhøve for gåande frå krysset til tiltaksområdet, at planforslaget fører til berre 8% auke i kryssande gangtrafikk og elles ikkje påverkar behovet for betre trafikkavvikling i krysset. PBE etterlyser vurdering av om tungtrafikk til tiltaksområdet vil auke som følgje av planforslaget, då dette vil vere vesentleg informasjon for å vurdere rimelegheit av rekkefølgjekrav. PBE ber også om innspel på foreslått infrastruktur og rekkefølgjekrav gjennom offentleg ettersyn. Parkering: Bilparkering Foreslått hovudformål er kontor/industri/lager og engros. Desse formåla har ulik krav til parkeringsdekning i KPA2018, vist i tabellen under: Tabell 1 Parkeringskrav Virksomhet Minimum – Maksimum Kontor 1000m2 BRA 4-10 Industri/ Verksted 1000m2 BRA 5-8 Lager/ Engros 1000m2 BRA 3-6 Forslagsstillar foreslår å legge til grunn gjennomsnittet av parkeringskrav for dei aktuelle formåla for berekning av parkeringsdekning. Det er foreslått ein reduksjon frå dagens 227 plassar til 160 plassar i KBA1 og 2, som er ytterlegare åtte plassar mindre enn minstekravet i Saksnummer PLAN-2022/20621 Side 13 av 17 KPA2018 når gjennomsnittet er lagt til grunn. Nokre parkeringsplassar er foreslått erstatta med grøntareal (føresegnområde #3), og vidare er det foreslått å etablere nye innandørs parkeringsplassar i KBA1. Det ikkje vist kor stor del av parkeringsplassane som er nye, dette må klargjerast til slutthandsaming. Bakgrunnen for å legge til rette for færre parkeringsplassar er at forslagsstillar ønsker å legge til rette for at dei tilsette skal gå, sykle og nytte kollektivtransport som alternativ til privatbil i jobbreiser. Mobilitetsanalyse vurderer at området har god kollektivdekning. Vidare sikrar planforslaget utbetra gang- og sykkeltilhøve langs tilkomstvegen, samt regulerer utbetra kryssingstilhøve og busshaldeplassar. Det er sikra at det kan etablerast maksimalt 20% kontor innanfor KBA1, slik at det ikkje vil leggast opp til fleire arbeidsplassar enn det er parkeringsdekning for. PBE er positiv til foreslått parkeringsdekning. Sykkelparkering Det er sikra i minimum to sykkelparkeringsplassar per 1000 m2. Føreslått tal på sykkelparkeringsplassar er i tråd med minimumskrav til industri/verkstad + lager/engros i KPA2018, og tilsvarar minimum 22 plassar. Det er stor skilnad i minimumskrava for kontor og dei andre foreslegne formåla. Planforslaget opnar for inntil 20% kontor av 10600 m2 BRA i KBA1. Minimumskrav for sykkelparkering på 12 plassar per 1000 m2 for formål kontor. Ved 2000 m2 kontor, slik planforslaget opnar for, vil det seie at minimumskrav for sykkelparkeringsplassar vil vere 26 plassar. PBE vurderer at det må leggast til rette for tilstrekkeleg sykkelparkering i tråd med formål og storleik som planforslaget opnar for, og at tal på sykkelparkeringar i felt KBA1-2 må justerast opp til slutthandsaming. Overvatn og flaum I VA-rammeplan, datert 05.08.2024, skal leggast til grunn for detaljprosjektering i byggesak. Det er greidd ut om sløkkevasskapasitet, overvasshandtering og flaumvegar, og det er dokumentasjonskrav til at detaljert overvasshandtering i tråd med VA-rammeplan. Planområdet består av mange tette flater, og det er ikkje registrert bekker eller vassvegar i planområdet, men det er gjort analyser av korleis avrenningslinjer vil vere etter utbygging, sjå Figur 17. Overvatn skal i størst mogleg grad handterast lokalt gjennom infiltrasjon og fordrøying. På grunn av terrenghandsaming og nybygg vil det i sum bli noko auke i overflateavrenning etter utbygging. Det er lagt til grunn ein klimafaktor på 40% på nedbørsauke. Den auka overvassmengda må fordrygast slik at overvassmengda som vert ført inn på leidningsnettet tilsvarar overvassmengda før utbygging. Nytt grøntareal og vegetasjonsdekte tak vil vere positivt bidrag til å infiltrere og forsinke avrenning frå området. I ein flaumsituasjon vil vatnet følgje avrenningslinjer mot resipient. PBE vurderer at handtering av overvatn er tilstrekkeleg. Saksnummer PLAN-2022/20621 Side 14 av 17 Figur 17 Nedslagsfelt og avrenningslinjer Støy Det har ikkje blitt utført støyanalyse, då planforslaget ikkje legg opp til støykjenslege formål. Støy er identifisert uønskt hending i ROS-analysen. I samband med oppstart av planarbeidet uttrykte naboar bekymring for at ny næring skal føre til meir støy enn dei allereie er plaga med frå eksisterande næring, m.a. frå kjøleanlegg/vifteanlegg montert på tak utan støyskjerming. Nabomerknad viser til klagesaker som har blitt handsama av Helsevernetaten og avgjort av Fylkesmannen. Avbøtande tiltak for å avgrense støy i planforslaget er at i felt KBA1 skal støykjelder ikkje plasserast på fasade mot bustadområde, og tekniske installasjonar skal plasserast slik at dei ikkje er til sjenanse for bustadområde. Støy frå tungtransport inne i næringsområdet er ikkje vurdert særskilt i planforslaget, då aktiviteten allereie eksisterer. PBE ber om innspel på støy gjennom offentleg ettersyn. Klima og energi Klimagassberekninga, datert 13.09.2023, viser ein relativt liten forskjell mellom rehabilitering av eksisterande bygg pluss tilbygg, og nybygging. Størsteparten av levetidsutsleppa for begge alternativ er knytt til transport i drift og energibruk. For utslepp i tilknyting til energibruk er det rekna inn at det skal etablerast solcellepanel på tak. Det er opna for etablering av solcellepanel på tak i felt KBA1, vist på skisser av nybygg (sjå Figur 11). PBE foreslår at det kan setjast av føresegnområde for etablering av solenergianlegg. Forslagsstillar utrykker ambisjonar om lett fossilfri anleggsplass og å kunne BREEAM- klassifisere nybygg til «very good», men ønsker ikkje å sikre dette i planen. PBE vurderer ambisjonane som positive, og oppfordrar til å sikre klimaambisjonar i planen. Vidare bør det før sluttbehandling utførast ein ombrukskartlegging av om bygningsdelar i bygg som er foreslått rivne kan brukast om att i nybygg. Andre positive tiltak for å redusere klimaavtrykk er forslag om å redusere parkeringsplassar samanlikna med i dag, og planting av vegetasjon på delar av taket og etablering av nytt grønt areal. Saksnummer PLAN-2022/20621 Side 15 av 17 Vedtak: 1. Med heimel i plan- og bygningsloven § 12-11, og med delegert mynde sendast følgjande forslag til detaljregulering ut til høyring og leggast ut til offentleg ettersyn: 2. følgende forslag til detaljregulering på høring og legges ut til offentlig ettersyn: a. Detaljregulering, Fana, Gnr. 43, Bnr. 270 m.fl., Sandbrekketoppen, arealplan-ID 70210000 vist på plankart, datert 15.11.2024 b. Tilhøyrande reguleringsføresegner, datert 15.11.2024 Plan- og bygningsetaten Tarje Wanvik Etatsdirektør Aslaug Aalen Avdelingsleiar Dokumentet er elektronisk godkjent. Saksnummer PLAN-2022/20621 Side 16 av 17 Vedlegg: Plankart datert 15.11.2024 Reguleringsbestemmelser datert 18.09.2024 Planbeskrivelse datert 15.11.2024 Merknadsskjema oppstart og begrenset høring datert 15.11.2024 Illustrasjonsplan målestokk 1:500 datert 31.05.2024 Illustrasjonsplan målestokk 1:1000 datert 31.05.2024 Temakart grønne areal datert 31.05.2024 Snitt, oppriss og prinsippskisser datert 24.05.2024 Perspektiv, alternativ 1 og 2, datert 04.03.2024 Trafikk- og mobilitetsplan, datert 03.07.2024 Vegtegninger 08.05.2024 Sol- og skyggeillustrasjoner datert 17.09.2024 Risiko og sikkerhetsanalyse datert 18.11.2024 Tilleggsnotat til ROS, kvikkleire, 18.11.2024 VA-rammeplan datert 05.08.2024 Uttale til VA-rammeplan 27.08.2024 Naturmangfoldvurdering datert 18.11.2024 Klimanorm datert 15.11.2024 Klimagassberegning datert 10.10.2023 Stedsanalyse Dokumentoversikt og saksgang, sjå https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak saksnr: PLAN-2022/20621 Saksnummer PLAN-2022/20621 Side 17 av 17 "
}