{
  "dokument_id": "cd221edd-a0e8-54df-bee0-2e748a55e565",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ytrebygda, Gnr. 116, Bnr. 195 mfl., Sandsliåsen 46, Reguleringsplan (planID 70900000). 2. gangs behandling av detaljregulering ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10711291/Framstilling-Ytrebygda-Gnr-116-Bnr-195-mfl-Sandsliasen-46-Reguleringsplan-planID-70900000-2-gangs-behandling-av-detaljregulering-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/56802-82 Ytrebygda, Gnr. 116, Bnr. 195 mfl., Sandsliåsen 46 (planID 70900000). 2. gangs behandling av detaljregulering Hva saken gjelder: Multiconsult ASA foreslår på vegne av Sandsliåsen 46 Utbygging AS detaljregulering for et område ved Sandsliåsen i Ytrebygda bydel. Intensjonen med planforslaget er å transformere eksisterende kontorbygg til boligbebyggelse. Figur 1 og 2. Planområdet Planområdet er del av et kontor- og næringsområde på Sandsli (figur 1 og 2). Eksisterende bebyggelse på eiendommen består av kontorbebyggelse i 2-4 etasjer + underetasje, ferdigstilt i 1997. Sør for planområdet ligger Quality Hotel Edvard Grieg og rett nord ligger Schlumberger/OneSubsea. Boligprosjektet Sandsli 360 er nylig ferdigstilt rett vest for planområdet, og består av 199 leiligheter fordelt på seks bygg. Det er flere regulerte boligprosjekt rundt planområdet, i ulike faser av realisering. Overordnede føringer Området er i hovedsak avsatt til byfortettingssone (sone 2) i kommuneplanens arealdel (KPA 2018), med noe areal til ytre fortettingssone, sone 3. Planområdet omfattes av gul støysone fra Fana skytterlag. 1 Planforslagets hovedinnhold Planforslaget legger opp til riving av eksisterende kontorbebyggelse, og etablering av ca. 207 boenheter fordelt på fire blokker, seks punkthus (mindre blokker) og 15 rekkehus. Hovedgrepet i planforslaget er en tredeling av foreslått bebyggelse, med ulik utnyttelsesgrad, høyde og formgiving. Planforslaget legger opp til en plassering av boligblokker langs Sandsliåsen (felt A, figur 3), med mer oppløst småskalabebyggelse mot øst (felt C, figur 3). Figur 3. Bebyggelsesstruktur Figur 4. Illustrasjonsplan Figur 5. Perspektiv ny bebyggelse, sett fra øst Bebyggelse Mot Sandsliåsen er det foreslått fire blokker på mellom med 4-6 etasjer (figur 4). Boenhetene i blokkene planlegges å være fra 35 – 110 m2. Det er et stort felles oppholdsareal sentralt i denne delen av planområdet. I midten er det planlagt seks punkthus på 4-5 etasjer, og mot øst vises det rekkehus på 2-3 etasjer (figur 5). Blokker i lamellbebyggelse med flate tak utgjør den største bygningsmassen i prosjektet. Blokkene er skråstilt i forhold til hverandre for å skjerme balkongene, og for å få best mulig solforhold og utsikt. Punkthusene får skråtak slik at mest mulig av solen slipper ned til bakkenivå. Det planlegges for fellesfunksjoner i første etasje i noen av punkthusene. Utforming og materialbruk Det er utarbeidet formingsveileder som vil være retningsgivende for utformingen av bebyggelsen. Hensikten med formingsveilederen er å sikre reguleringsplanens ambisjoner om høy arkitektonisk kvalitet i detaljeringsfasen. Formingsveilederen henviser til aktuelle planbestemmelser når det gjelder arkitektonisk kvalitet, plassering, høyder og uteoppholdsarealer. Gesimshøyde, møneretning og takutforming er sikret i bestemmelse § 3.1.1.5, i henhold til formingsveilederen. Det er i tillegg utarbeidet arkitektonisk redegjørelse som sammenfaller med og utdyper formingsveilederen. Materialvalgene for Sandsliåsen 46 baserer seg på en variert palett bestående av fasadetegl, platekledning og trefasader, i tråd med materialbruken på naboeiendommene. I 2 blokkbebyggelsen planlegges det i hovedsak å bruke teglstein og tre. Punkthusene er byggene som er tiltenkt størst miljøambisjoner ved bruk av ombruksmaterialer fra eksisterende bygg. Her er det tenkt en kombinasjon av gjenbruksmaterialer i form av platekledning og tre. Fasadene på rekkehusene i øst foreslås i hovedsak med tre-kledning. Bokvalitet Deleløsninger og fellesfunksjoner har vært viktig i utviklingen av prosjektet, og det legges til rette for fellesfunksjoner og fellesskapsfølelse i flere arealer i planområdet. Bebyggelsen er plassert på en måte i landskapet som muliggjør flere naturlige møteplasser, i varierte størrelser, både utendørs og innendørs. Sentralt i planområdet planlegges innendørs fellesfunksjoner, som selskapslokale/fellesrom med kjøkken, ungdomsrom og treningsrom. I tillegg er det sikret delefunksjoner slik som sykkelverksted og vaskehall for sykkel. Parkering Parkering for bil og sykkel blir løst i felles parkeringsanlegg, plassert under felles uteoppholdsarealer, blokkbebyggelse og punkthus. Parkeringsdekningen er satt til maksimalt 0,8 bilparkeringsplasser per 100 m2 bolig. Av disse er 10 % avsatt til HC-plasser, 15 % til gjesteparkering og 3 % til bildeleordning. Det er planlagt 400 parkeringsplasser for sykler i prosjektet, der 350 av plassene er i parkeringskjelleren. De resterende 50 plassene er planlagt på bakkeplan i uteoppholdsarealene og er tiltenkt gjesteparkering. Prosess og medvirkning Oppstart av planarbeidet ble kunngjort 23.06.2022. Planforslaget ble sendt på høring og lagt ut til offentlig ettersyn i perioden 25.09.2023-21.11.2023. Det kom inn én privat merknad og 17 uttalelser fra høringsinstanser. Disse er oppsummert og kommentert av forslagsstiller i merknads- og endringsskjema datert 18.04.2024. Av uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: - Bymiljøetaten har i prosessen kommet med innspill som gjelder plassering av renovasjon. De vurderer at valgt løsning er problematisk med hensyn til myke trafikanter og opplevelsen av gateløpet Sandsliåsen. - Rådet for byforming og arkitektur mener at dybden på blokkbebyggelsen er lite hensiktsmessig for utforming av leiligheter med tilfredsstillende bokvaliteter. De anbefaler videre at det midterste punkthuset fjernes for å oppnå større uteoppholdsarealer med bedre sol- og romforløp. - Foreldrerådets arbeidsutvalg (FAU) ved Skranevatnet skole påpeker redusert kapasitet ved skolen og anbefaler at en avventer videre utbygging i påvente av økt skolekapasitet. Medvirkning utover lovens minstekrav er gjennomført av forslagsstiller. Det er avholdt møte med naboer i nytt boligprosjekt Sandsliåsen 57, og i tillegg er det gjennomført en workshop med elever ved Sandsli videregående skole. Gjennom medvirkningen kom det frem ulike ønsker om blant annet felleslokaler og aktivitetsrom. Dette er fulgt opp i planforslaget. For mer detaljerte opplysninger om planprosess og medvirkning blir det vist til merknads- og endringsskjema og planbeskrivelsen. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten (PBE) har utarbeidet et grundig fagnotat, som ligger ved saken. Under vil bare de viktigste vurderingene gjengis. For mer detaljerte opplysninger om PBE sine vurderinger blir det vist til fagnotatet i sin helhet. 3 PBE vurderer at planforslaget er i tråd med Bergen kommunes arealstrategi. Planområdet ligger i gangavstand til bybaneholdeplass, bussholdeplasser, friluftsområder, barnehager og skole. Det planlegges å etablere boligbebyggelse i hovedsak på allerede utsprengte flater, og eksisterende grøntområder sikres i størst mulig grad. Etter PBE sin vurdering gir endelig løsning store felles uteoppholdsarealer med gode støy- og solforhold, samt et særlig stort lekeareal for barn. Samlet sett vurderes planforslaget til å gi boliger med tilfredsstillende bokvalitet. Skole- og barnehagekapasitet Skranevatnet skole har kapasitetsutfordringer i dag, og det forventes økning i elevtall frem mot 2026. Det vises til merknad fra Foreldrerådet i skolen (FAU), der de påpeker dette, og etterlyser en helhetlig plan for skole og aktivitet for ungdom i området. PBE viser til at skolekapasitet vil vurderes i forbindelse med neste revisjon av skolebruksplanen. I veiledningsmøtet i forkant av oppstart av planarbeidet ble det spilt inn av PBE at barnehage bør vurderes som del av planarbeidet. Med bakgrunn i overkapasitetsproblematikken i bydelen, rekordlave fruktbarhetstall i Norge og det faktum at det er flere barnehager i gangavstand til planområdet, er det ikke satt av areal til barnehage i prosjektet. Naturmangfold Det er gjennomført kartlegging av naturmangfold og utarbeidet naturmangfoldrapport datert 06.02.2023. Planlagt bebyggelse er i hovedsak foreslått plassert innenfor områder som allerede er utsprengt og bebygget, eller har vært benyttet til overflateparkering. Naturmangfoldloven (nml.) §§ 8 til 12 er vurdert og svart ut i naturmangfoldrapport og planbeskrivelsen punkt 8.7.3. Plan- og bygningsetaten støtter vurderingene i planmaterialet og vurderer at planforslaget ivaretar hensynet til natur, grøntområder og naturmangfold. Konklusjon Plan- og bygningsetaten anbefaler følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Ytrebygda, Gnr. 116, Bnr. 195 m.fl., Sandsliåsen 46, Reguleringsplan, arealplan-ID 70900000 vist på plankart, sist datert 30.04.2024. b. Tilhørende reguleringsbestemmelser, sist datert 05.06.2024. Økonomiske konsekvenser: Vedtak av reguleringsplanen har ingen direkte økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Byrådet er svært positiv til planforslaget som fremmes til sluttbehandling. Planen åpner for over 200 nye boenheter, i nærhet til bybane, skoler, barnehager og arbeidsplasser samt godt tilrettelagt infrastruktur for syklende og gående. Byrådet vil få fart på boligbyggingen i hele Bergen, og ønsker at flere kan bo i kort avstand til jobb, gjøremål og aktiviteter, noe dette planforslaget bidrar til. En stor del av Sandsli er under transformasjon fra å være et næringsområde bestående av hovedsakelig kontorer og næringsbygg, til å bli et større boligområde bestående av boligbebyggelse med ulik typologi. Byrådet peker på planområdets gode tomtekvaliteter og lokalisering i nærhet til bybanen, og de mange kvalitetene som er sikret i planforslaget. Byrådet er positive til transformasjon og fortetting av allerede utbygde arealer. Denne tilnærmingen balanserer behovet for utvikling av Bergen med viktigheten av å bevare naturen. Byrådet stiller seg i hovedsak bak Plan- og bygningsetaten sine vurderinger, men vil kommentere noen forhold utdypende. 4 Bokvalitet Byrådet mener det er positivt at planforslaget tilrettelegger for stor variasjon i boligstørrelser og typologier. Dette gir et variert boligtilbud i ulike prisklasser, både for barnefamilier og beboere i ulike livsfaser. Sammen med romslige uteoppholdsarealer, hvorav 100 m2 er avsatt til småbarnslekeplass, tilrettelegges det for gode oppvekstsvilkår. Byrådet er særlig positive til de mange fellesfunksjonene som er innarbeidet i prosjektet. Det er blant annet sikret at det skal etableres felleslokaler på minst 300 m2, et allment tilgjengelig torgområde, parsellhager og veksthus, og det åpnes for forretning/bevertning på bakkeplan i første etasje innenfor felt B/F. Ved å legge til rette for aktiviteter i fellesskap og gode møteplasser, kan følelsen av isolasjon og ensomhet forebygges. Byrådet vil også anerkjenne at forslagsstiller har gjennomført medvirkningsprosesser rettet mot ungdom, og at flere innspill har blitt innarbeidet i planforslaget. Å etablere områder for aktivitet og opphold, rettet mot ungdom, er et viktig grep for å skape trivsel og samtidig bøte på de aktuelle utfordringene med ungdomskriminalitet i Fana og Ytrebygda. Byrådet vurderer at det samlet sett er vist mange kvaliteter i planforslaget, som vil bidra til å skape gode bomiljø og sikre god bokvalitet. Utforming av ny bebyggelse Byrådet ønsker å skape en vakker by, og vil føre en byutvikling som fremtidens generasjoner kan se tilbake på med stolthet. Det er derfor positivt at det er vist høye ambisjoner hva gjelder den arkitektoniske utformingen av bebyggelsen i prosjektet. Temaet er godt utredet og vurdert gjennom utarbeidelse av både formingsveileder og arkitektonisk redegjørelse. Dokumentene viser gjennomarbeidede forslag til materialbruk, fargebruk, bygningsstruktur og tak- og fasadeutforming. Byrådet er opptatt av at ny bebyggelse skal tilpasses stedets uttrykk og særpreg. Nabotomtene i området representerer et mangfold av arkitektur, både i uttrykk og materialitet, fra den særegne fasaden til Quality Hotel Edvard Grieg, til de samtidsarkitektoniske pregene på de nærliggende boligprosjektene. Etter byrådets vurdering er foreliggende planforslag godt stedstilpasset gjennom omfattende bruk av tre-kledning og skråtak på flere av byggene. Grepet med tredeling av bebyggelsen gjør at bebyggelsen både tilpasses de mer urbane nybyggene i Sandsli 360, men også småhusbebyggelsen som preger store deler av Sandsli. Byrådet mener det er gjort mye bra arbeid med den arkitektoniske utformingen, men ønsker å konkretisere dette temaet ytterligere. Det foreslås derfor to presiseringer i bestemmelsene, som omhandler henholdsvis fasadeutforming og materialbruk. Byrådet foreslår ny bestemmelse § 2.1.2 \"Fasadenes utforming og detaljering skal være symmetriske og skape et helhetlig formuttrykk, særskilt ved plassering av balkong og vindu\" (vedtakspunkt 1.b.i.). Det foreslås også at bestemmelse § 3.1.1.6 endres til følgende; «Materialbruk på fasade skal være naturlig og ta utgangspunkt i treverk, naturstein og mur/puss. Andre reflekterende materialer, eksempelvis metall og plast, skal ikke benyttes. Byggene skal enkeltvis og i fellesskap ha et helhetlig sammenhengende materialuttrykk\" (vedtakspunkt 1.b.ii). Byrådet mener at endringene av bestemmelsene vil bidra til å gjøre bebyggelsen enda mer stedstilpasset. Det er satt krav om ombruk av tegl, stålprofiler, armering, hulldekker og betong (§ 2.2). Ombruk av bygningsmaterialer er et effektivt klimatiltak som gir mindre klimagassutslipp, avfall og transport, og bidrar til en arkitektur med særpreg og kvalitet. Byrådet stiller seg veldig positivt til graden av ombruk fra eksisterende kontorbygg som er sikret i planforslaget. 5 Barnehage- og skolekapasitet I Barnehagebruksplan 2022-2035 oppgis det at Ytrebygda bydel har, per 2022, en stor overkapasitet på antall barnehageplasser. Selv om noe av den ledige kapasiteten i bydelen vil tas i bruk fremover som følge av barnetallsveksten, forventes det fortsatt en solid overkapasitet på rundt 460 ledige barnehageplasser i 2035. Det er ikke lagt opp til å bygge barnehage i forbindelse med foreliggende planforslag. Byrådet viser til tall fra barnehagebruksplanen, og til at det er gang- og sykkelavstand til flere barnehager i nærområdet. Byrådet mener derfor at hensynet til barnehagekapasitet er ivaretatt utenfor detaljreguleringen. Planområdet tilhører skolekretsen til Skranevatnet skole både på barne- og ungdomstrinnet. Skolebruksplanen for Bergen 2021-2030 viser at skolekapasiteten på Skranevatnet skole de neste årene forventes å være godt utnyttet og at det etter hvert kan forventes kapasitetsutfordringer på skolen om ikke tiltak gjennomføres, særlig på barnetrinnet. Foreldrerådets arbeidsutvalg (FAU) ved Skranevatnet skole peker i denne saken på viktige utfordringer med redusert kapasitet ved skolen, sett opp mot den store transformasjonen fra næring til bolig som Sandsli har gjennomgått. Bergens barn er byens fremtid og er derfor høyt prioritert av byrådet. Byrådet mener det er vesentlig at planlegging av skolestruktur og sosial infrastruktur sees i sammenheng med utbygging og fortetting. Samtidig ser byrådet utfordringer med å håndtere en slik overordnet problemstilling i en enkelt detaljregulering. Byrådet vedtok i møtet 27.06.2024 (sak 1179/24) oppstart av arbeidet med rullering av gjeldende skolebruksplan. Eventuelle vurderinger og tiltak knyttet til skolekapasitet vil bli avgjort og nærmere drøftet i skolebruksplanen. Parkering Byrådet mener at riktig parkeringsdekning i nye boligprosjekter er viktig for å øke prosjektets attraktivitet, øke tilgjengeligheten og redusere fremmedparkering. Foreslått parkeringsdekning på maksimalt 0,8 plasser per 100 m2 BRA bolig, med krav om 15 % gjesteparkering og 3 % bildeleordning, gir prosjektet en god fleksibilitet, samtidig som risiko for fremmedparkering reduseres. Parkeringsdekningen er i tråd med KPA 2018 hvor det åpnes for mellom 0,6-1,2 plasser per 100 m2 BRA bolig. Byrådet ser at det i denne saken er gjort konkrete vurderinger av behov, og på bakgrunn av dette foreslått en parkeringsdekning på 0,8. Byrådet vurderer at foreslått parkeringsdekning vil ivareta behovet enkelte har for privatbil, samtidig som planområdets beliggenhet og prosjektets sykkelfasiliteter og gangforbindelser vil gjøre det enkelt å velge gange, sykkel og kollektivtransport. Byrådet støtter derfor foreslått parkeringsdekning. Konklusjon Byrådet er positiv til planforslagets hovedgrep og formål, og vurderer at det er i tråd med KPA 2018. Byrådet er positiv til at det legges opp til en transformasjon fra et eksisterende kontorbygg til et godt boligprosjekt med mange kvaliteter og fokus på ombruk og fellesløsninger. Byrådet anbefaler derfor å vedta planforslaget med foreslåtte endringer. Begrunnelse for framleggelse til bystyret: I henhold til plan- og bygningsloven § 3-3, andre ledd, ligger det til bystyret selv å vedta reguleringsplan, jf. § 12-12. Utvalg for miljø og byutvikling skal avgi innstilling i saken. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Ytrebygda, Gnr. 116, Bnr. 195 m.fl., Sandsliåsen 46, Reguleringsplan, arealplan- ID 70900000 vist på plankart, sist datert 30.04.2024. 6 b. Tilhørende reguleringsbestemmelser, sist datert 05.06.2024, med følgende endringer: i. Ny bestemmelse § 2.1.2 \"Fasadenes utforming og detaljering skal være symmetriske og skape et helhetlig formuttrykk, særskilt ved plassering av balkong og vindu\". ii. Bestemmelse § 3.1.1.6 endres til: «Materialbruk på fasade skal være naturlig og ta utgangspunkt i treverk, naturstein og mur/puss. Andre reflekterende materialer, eksempelvis metall og plast, skal ikke benyttes. Byggene skal enkeltvis og i fellesskap ha et helhetlig sammenhengende materialuttrykk\". 2. Før kunngjøring må reguleringsbestemmelser og plankart rettes i samsvar med bystyrets vedtak. Dato: 27. august 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 19.06.2024 med følgende vedlegg: Plankart datert, 30.04.2024 Reguleringsbestemmelser, datert 05.06.2024 Planbeskrivelse, datert 19.04.2024 Merknads- og endringsskjema, datert 18.04.2024 Merknader samlet, datert 26.02.2024 Notat medvirkningsopplegg digital spørreundersøkelse, datert 31.03.2023 Notat medvirkningsopplegg, ungdomsworkshop, datert 31.03.2023 Referat Informasjonsmøte med naboer, datert 23.02.2024 Illustrasjonsplan datert 19.04.2024 Illustrasjoner (fellesarealer, torg, lekeplass, skogen, felleshus, furukollen, renovasjon) Snitt og oppriss, datert 17.04.2024 Illustrasjonsplan snitt og oppriss, datert 19.04.2024 Sol- skyggestudier 21. mai, datert 23.02.2024 Sol- skyggestudier 21. mars, datert 23.02.2024 Sol- skyggestudier, 21. juni, datert 23.02.2024 Sol- og skyggeillustrasjoner, 21. mars, datert 17.04.2024 Sol og skyggestudie, datert 23.02.2024 Arkitektonisk redegjørelse, datert 17.04.2024 Formingsveileder, datert 17.04.2024 MUA, datert 17.04.2024 Stedsanalyse, datert 24.10.2022 revidert september 2023 Plan for parkering, datert 31.03.2023 Tilkomst for brannbil, datert 23.02.2024 Klimagassberegninger, datert 14.04.2023 Klimanorm, datert 22.02.2024 Overordnet tilstandsrapport, datert 22.04.2022 Innledende ombrukskartlegging, datert 22.04.2022 ROS-analyse, datert 05.06.2023 VA-rammeplan, datert 05.06.2023 VA, HB001, datert 06.02.2023 7 VA, HB002, datert 06.02.2023 Uttalelse Bergen Vann til VA-rammeplan, datert 08.06.2023 Renovasjonsteknisk plan (RTP), datert 23.03.2023 Kapasitetsberegninger, datert 30.03.2023 RTP vedlegg plan og profil tilkomstvei, datert 07.02.2023 RTP vedlegg sporing, datert 22.02.2023 Uttale fra BIR til RTP, datert 06.09.2023 Alternativ renovasjonsløsning (utgått alternativ), datert 07.06.2023 Naturmangfoldrapport, datert 06.02.2023 Støyutredning, datert 24.03.2023 Skredfarevurdering, datert 03.02.2023 Beskrivelse av vindanalyse, datert 09.06.2023 Vindanalyse, datert 09.06.2023 Kulturminnedokumentasjon, datert 16.02.2023 Byantikvarens tilbakemelding kulturminnedokumentasjon, datert 16.08.2023 Veg, normalprofil og overbygging (F001), datert 22.03.2023 Veg, plan og profil, normalprofil ved renovasjon (F002), datert 23.02.2023 Plan og profil, avkjørsel til parkering (C001), datert 23.02.2024 Mobilitetsplan, datert 01.06.2023 8 "
}