{
  "dokument_id": "91318f92-31a5-5bc9-8c1a-df1eb82c7cdc",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til forslag om å lovfeste en rett til 12 timer gratis SFO til elever på 1. til 3. trinn.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12219962/Framstilling-Horingsuttalelse-til-forslag-om-a-lovfeste-en-rett-til-12-timer-gratis-SFO-til-elever-pa-1-til-3-trinn-",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/122671-2 Høringsuttalelse til forslag om å lovfeste en rett til 12 timer gratis SFO til elever på 1. til 3. trinn Hva saken gjelder: Kunnskapsdepartementet har 17.2.25 sendt forslag til endringer i opplæringsloven og opplæringsforskriften på høring. Høringen gjelder − Å lovfeste en rett til 12 timer gratis skolefritidsordning for 1. til 3. trinn. − Å fastsette nærmere regler om retten til gratis skolefritidsordning i opplæringsforskriften. Høringsfrist: 31.3.25. Det ble søkt kunnskapsdepartementet om utsatt høringsfrist 28.2.25. Utsatt høringsfrist ble ikke innvilget. Dagens regler: Skolefritidsordningen (SFO) er regulert i opplæringslova § 4-5. Etter denne bestemmelsen plikter kommunen å ha et tilbud om SFO før og etter skoletid for elever på 1. til 4. trinn, og for elever med særskilte behov på 1. til 7. trinn. Bestemmelsen gir ikke barna rett til en plass i SFO. Hvilke regler kommunen har for blant annet inntak, opptakskrav og oppsigelse skal fastsettes i lokale forskrifter, jf. opplæringslova § 4-5 femte ledd. Departementet kan gi forskrift om gratis SFO, moderasjonsordninger og om innhold og oppgaver for SFO, jf. opplæringslova § 4-5 sjette ledd. Det er kommunen som fatter vedtak om plass i SFO, og et slikt vedtak kan på vanlig måte påklages etter reglene i forvaltningsloven. Siden SFO i dag ikke er en lovfestet rett for de enkelte elevene, er klageinstansens kompetanse begrenset til å ta stilling til om kommunens vedtak er fattet i tråd med de lokalt fastsatte rammene for tilbudet. De ulike moderasjonsordningene framgår av opplæringsforskrifta §§ 2-2 til 2-4, og det er § 2- 2 som i dag inneholder regelen om at kommunen skal tilby 12 timer gratis SFO per uke for elever på 1. til 3. trinn som har plass i SFO. Det framgår av § 2-2 første ledd andre punktum at kommunen ikke kan regne om de 12 timene til et gjennomsnitt over lengre tid enn en uke. Det følger av andre ledd at reglene om gratis SFO også gjelder dersom kommunene tilbyr SFO i skoleferiene. Kommunen skal, så langt det er praktisk mulig, gi foreldrene tilbud om å fordele de tolv timene på alle dagene kommunen til vanlig har et tilbud om SFO, jf. opplæringsforskrifta § 2- 2 tredje ledd. Dette gjelder ikke ved tilbud om SFO i skoleferiene. Reglene om gratis SFO er ikke til hinder for at kommunene krever betaling for kost, jf. § 2-2 fjerde ledd og § 2-3 andre ledd. 1 Moderasjonsordningene skal gjelde for den/de skolefritidsordningene kommunen velger å benytte for å oppfylle plikten etter opplæringslova § 4-5. Det betyr at der kommunen velger å benytte seg av private for å oppfylle plikten til å ha et tilbud om SFO, vil slike tilbud også omfattes av moderasjonsordningene. Det er opp til hver enkelt kommune å bestemme hvordan de vil organisere SFO-tilbudet ut over kravene som er fastsatt i loven og forskriften. Kommunene står derfor fritt til å tilby gratis SFO i hele oppholdstiden, eller ha andre moderasjonsordninger i tillegg til de som er fastsatt i forskriften. Departementets vurdering Dagens forskriftsregler om 12 timer gratis SFO per uke for elever på 1. til 3. trinn gjelder kun for de som har plass i ordningen. Kommunen har en plikt til å ha et tilbud om SFO for elever på 1. til 4. trinn, men elevene har ikke en rett til plass. Det betyr at kommunen, slik det er i dag, ikke plikter å dimensjonere tilbudet sitt slik at alle som ønsker en plass faktisk får det. De som ikke har plass, vil ikke kunne nyttiggjøre seg av moderasjonsordningene i forskriften, inkludert 12 timer gratis SFO på 1. til 3. trinn. Selv om departementet ikke er kjent med at det generelt er en utfordring i kommunene at elever som ønsker det ikke får plass i SFO, vil en lovfesting styrke rettighetene til elevene og foreldrene, og sikre at alle elever på 1. til 3. trinn får 12 timer gratis SFO i uka dersom de ønsker det. Departementet foreslår at det innføres en rett til 12 timer gratis SFO per uke for elever på 1. til 3. trinn, se forslaget til nytt andre ledd i opplæringslova § 4-5. Lovforslaget innebærer at det ikke er nødvendig å videreføre reglene i opplæringsforskrifta § 2-2 første ledd første punktum om at kommunen skal gi 12 timer gratis SFO per uke til elever på 1. til 3. trinn som har plass i ordningen. Departementet foreslår derfor å oppheve § 2-2 første ledd første punktum. Departementet foreslår imidlertid å videreføre § 2-2 første ledd andre punktum til fjerde ledd med nærmere regler om blant annet organiseringen av de 12 timene gratis SFO i uken. Den rettigheten til gratis SFO som forslaget lovfester, er begrenset til elever på 1. til 3 trinn, og videre begrenset til 12 timer SFO i uka. For skolenes SFO-tilbud ut over dette, gjelder dagens regler med utgangspunktet i opplæringsloven § 4-5 om at kommunen skal ha tilbud om SFO før og etter skoletid for elever på 1. til 4. trinn og for elever med 5 særlige behov på 1. til 7. trinn, og at kommunene kan kreve kostnadene til SFO dekket av foreldrene. Departementet gjør også oppmerksom på at kommunen fortsatt skal ha lokale forskrifter om bl.a. opptakskriterium, opptaksperiode og oppsigelse, jf. opplæringsloven § 4-5. Se også forslaget til endringer i forskriftshjemmelen i opplæringslova § 4-5 siste ledd, hvor det presiseres at departementet kan gi nærmere forskriftsregler om retten til gratis SFO. Endringen er ment å fange opp at innholdet i forskriftens § 2-2 vil gi nærmere regler om den lovfestede retten til 12 timer gratis SFO i uka for elever fra 1. til 3. trinn. Ved innføringen av forskriftsregler om 12 timer gratis SFO til elever fra 1. til 3. trinn, ble kommunene kompensert for at alle elevene på disse trinnene kunne benytte seg av ordningen (100% dekningsgrad). Kommunene er derfor allerede kompensert for at alle elever fra 1. til 3. trinn skal få 12 timer gratis SFO i uka. Forslaget om å lovfeste en rett til gratis SFO for denne gruppen vil derfor ikke ha økonomiske konsekvenser. Forslaget vil likevel begrense kommunenes handlingsrom i dimensjoneringen av sine SFO-tilbud i tråd med lokale forutsetninger og behov. 2 Forslag til lovendringer I lov 9. juni 2023 nr. 30 om grunnskoleopplæringa og den vidaregåande opplæringa gjøres følgende endringer (i kursiv): § 4-5 skal lyde: § 4-5. Skolefritidsordning Kommunen skal ha tilbod om skolefritidsordning før og etter skoletid for elevar på 1. til 4. trinn og for elevar med særlege behov på 1. til 7. trinn. Kommunen kan krevje at foreldra dekkjer kostnadene til skolefritidsordninga. Elevar på 1. til 3. trinn har rett til 12 timar gratis skolefritidsordning per veke. Kommunen skal leggje til rette for leik og kultur- og fritidsaktivitetar i skolefritidsordninga. Aktivitetane skal vere tilpassa alderen, funksjonsevna og interessene til barna. I skolefritidsordninga skal barna få omsorg og bli passa godt på, og barn med nedsett funksjonsevne skal få gode utviklingsvilkår Når skolefritidsordninga er knytt til skolar, skal rektor vere leiar. Kommunen kan gjere unntak frå kravet. Kommunen kan nytte private til å drive skolefritidsordninga. Kommunen gir forskrift om skolefritidsordninga. Forskrifta skal ha reglar om a. eigarforhold b. kven som er opptaksmyndigheit c. opptakskriterium d. opptaksperiode og oppseiing e. foreldrebetaling f. leike- og opphaldsareal g. dagleg opphaldstid og årleg opningstid h. personale og leiing Departementet kan gi forskrift om retten til gratis skolefritidsordning, moderasjonsordningar og om innhald og oppgåver for skolefritidsordninga II Lova gjeld frå den tid Kongen fastset. Forslag til forskriftsendringer I forskrift 3. juni 2024 nr. 900 om grunnskoleopplæringa og den vidaregåande opplæringa gjøres følgende endringer (i kursiv): § 2-2 skal lyde: § 2-2. Gratis skolefritidsordning for elevar på 1. til 3. trinn I organiseringa av retten til gratis skolefritidsordning etter opplæringslova § 4-5 andre ledd, kan kommunen ikkje rekne om dei tolv timane til gjennomsnitt over lengre tid enn ei veke. Retten til gratis skolefritidsordning etter opplæringslova § 4-5 andre ledd gjeld også dersom kommunen tilbyr skolefritidsordning i skoleferiane. Kommunen skal gi foreldra tilbod om å fordele dei tolv timane på alle dagane kommunen til vanleg har eit tilbod om skolefritidsordning, så langt det er praktisk mogleg. Dette gjeld ikkje ved tilbod om skolefritidsordning i skoleferiane. Kommunen kan krevje betaling for kost 3 Byrådens vurdering og forslag til høringsuttalelse: Bergen kommune viser til høringsforslaget om å lovfeste rett til 12 timer gratis SFO per uke for elever på 1. til 3. trinn. Per i dag er SFO-tilbudet i Bergen dimensjonert slik at alle som ønsker å benytte seg av 12- timers gratis SFO-plass på 1. til 3. trinn, får dette. De foreslåtte endringene i lov og forskrift vil derfor ikke ha direkte konsekvenser for Bergen kommune slik situasjonen er nå. Likevel ønsker Bergen kommune å påpeke at selv om ordningen fungerer godt i dag, betyr ikke det at den nødvendigvis burde lovfestes som en universell rettighet. Dersom bevilgningene til gratis SFO skulle endre seg, eller dersom kommunen har behov for å omprioritere ressurser av andre grunner, burde det være en lokal beslutning hvorvidt man opprettholder denne ordningen. En slik innskjerping i lovverket reduserer det lokale handlingsrommet og kan medføre utilsiktede konsekvenser for kommunenes økonomiske prioriteringer. Departementet uttaler at de ikke har kjennskap til at det generelt er en utfordring at elever som ønsker det, ikke får plass i SFO. Likevel fremheves det at en lovfesting vil styrke rettighetene til elevene og foreldrene. Bergen kommune stiller seg kritisk til denne begrunnelsen, da det ikke er dokumentert at en slik rettighetsfesting er nødvendig. På bakgrunn av dette støtter ikke Bergen kommune forslaget om å lovfeste en rett til 12 timer gratis SFO per uke, og mener at beslutningen om dette fortsatt bør ligge hos kommunene. Vedtakskompetanse: Byrådets fullmakter pkt. 2.11.1 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: Høringsuttalelser 2.10.1. Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Forretningsutvalget har i møte 04.02.25 i sak 72./25 fattet følgende vedtak: Dersom det gis utsatt høringsfrist: Utvalg for barnehage, skole og idrett innstiller til bystyret som avgir høringssvar til «Høring - forlag om å lovfeste en rett til 12 timer gratis skolefritidsordning for elever på 1. til 3. trinn» på vegne av Bergen kommune. Dersom det ikke gis utsatt høringsfrist: Byrådet avgir høringsuttalelse til «Høring – forslag om å lovfeste en rett til 12 timer gratis skolefritidsordning for elever på 1. til 3. trinn» på vegne av Bergen kommune. Byrådsavdeling for barnehage og skole har søkt Kunnskapsdepartementet om utsatt frist, men ikke fått dette innvilget. Byråd for barnehage, skole og idrett innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til forslag om å lovfeste en rett til 12 timers gratis SFO til elever på 1. til 3. trinn slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 18. mars 2025 4 Christian Haugen Byråd for barnehage og skole Dokumentet er godkjent elektronisk. 5 "
}