{
  "dokument_id": "7d5e9af2-4ea0-567b-aafc-6995567cb813",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 31.03.2025.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12451540/Fagnotat-datert-31-03-2025-",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og mobilitet Vår referanse: KLAGE-2025/10783-4 (Arbeidssted) Saksbehandler: Anita Reimers Dato: 31.03.2025 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 168/1768/0/0 Bergenhus, Hellebakken 30. Klage på innvilgelse. Fradeling Hvem klager? Ottar Bjørklid (Helleveien 210, gbnr. 168/271) i klage av 04.02.2025. Opprettelse og endring av eiendom ved fradeling av en parsell til boligformål. Det er søkt om dispensasjon fra kommuneplanens arealdel (KPA2018) punkt Tiltaket § 29.1 Grønnstruktur G, for å etablere mindre deler av tomtegrensene for boligparsellen i strid med gjeldende formålsgrenser og arealformål. Det gis den 14.01.2025 tillatelse til opprettelse og endring av eiendom. Det er Vedtaket gitt dispensasjon fra KPA2018 § 29.1 grønnstruktur jf. plan- og bygningsloven § 19-2. Parsellen omfattes av reguleringsplan ID 11060000, BERGENHUS. HELLENESET OG DELER AV ØVRE, MIDTRE OG NEDRE HELLEN, ikrafttredelsesdato 22.04.1961 og er regulert til «Telegrafverket» (Ikke eget Planstatus arealformål). Deler av parsellen grenser mot areal som i reguleringsplanen er vist som friluftsområde. KPA2018 viser største delen av parsellen som Bebyggelse og anlegg i Øvrig byggesone, mens to mindre arealer er omfattet av arealformål Grønnstruktur G. Klager mener at kommunen feilaktig har lagt vekt på at vedtak om rammetillatelse i sak BYGG- 2024/10139 er gyldig. Det andre forholdet er at Klagegrunner kommunen feilaktig har lagt vekt på at bruk av tak på eksisterende bunkerstak er nøye vurdert i flere saker. Behov for ytterligere Nei saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtak av 14.01.2025 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Det søkes om en fradeling av en boligtomt fra gnr 168 bnr 1768. Avgivereiendommen er i dag i privat eie med en etablert enebolig. Det er i byggesak BYGG-2024/10139 gitt rammetillatelse til oppføring av to nye eneboliger på eiendommen. Boligtomten som søkes fradelt er omtalt som hus B i rammetillatelse datert 13.05.24. Søknad er mottatt 04.09.2024 og tilleggsdokumentasjon mottatt 30.09.2024, 01.10.2024, 23.12.2024,12.01.2025 og 13.01.2025. Klage ble mottatt 04.02.2025 fra Ottar Bjørklid. Tilsvar til klage ble mottatt 14.02.2025 fra Harris Advokatfirma v/ Silje Herheim Eriksen. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt nabomerknad datert 18.12.2024 fra eier av gnr 168 bnr 271 - Ottar Bjørklid, som også er klager i saken. Merknader går på ansvarlig søkers redegjørelse og bruk av sambandsbunker som byggegrunn. Ottar Bjørklid sendte inn kommentarer til tiltakshavers tilleggsinformasjon den 12.01.2025. Dette gjaldt at tiltakshaver ikke har kommentert Bjørklid sine kommentarer Byantikvaren kommer 20.11.2024 med uttalelse i saken: «Omsøkt tiltak vil ikke ha negative konsekvenser for kulturminnet «Telegrafverket» eller kulturmiljøet som sådan. Vi har ingen kommentar til at det gis tillatelse til tiltaket. Bymiljøetaten har 29.11.2024 kommet med uttalelse i saken: «Selv om fradelingen i seg selv ikke innebærer bygging, er formålet å opprette en boligparsell. Dette legger indirekte til rette for nedbygging eller inngrep som kan skade og vil innskrenke den allerede smale økologiske korridoren ytterligere». Bymiljøetaten frarådet at det gis dispensasjon. 2. Om klagen Klager skriver at grunnlaget for klagen er at han mener at kommunen feilaktig legger til grunn to forhold i sin saksbehandling. Det første forholdet er at vedtak av 13.05.2024 om rammetillatelse, sak BYGG-2024/10139, er ugyldig. Klager mener at nødvendig dispensasjon fra avstandskrav mot veg ikke er gitt og at vedtak om rammetillatelse derfor er ugyldig. Videre mener klager at en feilaktig legger til grunn at forholdet til bunkerstak som byggegrunn er nøye vurdert i saksbehandlingen i rammetillatelsen. Klager mener at Saksnummer KLAGE-2025/10783 Side 2 av 4 kommunen må vurdere om tomten er egnet for bebyggelse uten at areal oppå bunkersen tas med i betraktningen. Dette gjelder både som byggegrunn for carport og som tilkomstveg. 3. Vurdering av klagen Klager mener at vedtak av 13.05.2024 er ugyldig da dispensasjon fra avstandskrav mot veg ikke er gitt. Statsforvalteren i Vestland har 17.07.2024 stadfestet Bergen kommune sitt vedtak av 13.05.2024. I vedtak av 13.02.2024 har Statsforvalteren tatt beslutning om å ikke ta klagers begjæring om omgjøring til følge. Statsforvalteren skriver «Formålet med de særskilte byggegrensene i vegloven § 29 femte ledd er behovet for å sikre frisikt i kryss, og det er uklart om nybygget egentlig har noen praktisk konsekvens for frisikten. Det er heller ikke åpenbart at den private delen av Hellebakken (PV120000) skal anses som åpen for allmenn ferdsel. I motsatt fall faller veiskillet mest sannsynlig helt utenfor § 29 femte ledd nr. 2. Vi konstaterer at i alle fall bygningsmyndighetene ikke har vært i tvil om resultatet, eller funnet grunn til å problematisere punket noe mer». Videre skriver Statsforvalteren «Vi har vurdert om det kan være aktuelt å forelegge spørsmålet for de kommunale bygningsmyndighetene herfra, som i så fall igjen må koordinere med kommunal vegmyndighet. Vi kommer likevel til at dette er lite hensiktsmessig, særlig ettersom spørsmålet kan kontrolleres ved behandling av igangsettelsen. Mulighetene for å reparere eventuelle feil ved saksbehandlingen kan i så fall også vurderes, så langt dette skulle vise seg nødvendig. Det samme gjelder da eventuelt behovet for etterkontroll av kravet til 7,5 meter avstand fra selve tiltaket (Hus B) til kommunal veg, i og med at du fortsatt bestrider tegningsgrunnlaget og den oppgitte avstanden, og dessuten hvilken del av konstruksjonen avstanden skal måles fra. Vi foretar derfor heller overprøving av tiltakshaverens kontrollmåling herfra». Det er derfor ikke riktig at rammetillatelsen er ugyldig. Videre mener klager at en feilaktig legger til grunn at forholdet til bunkerstak som byggegrunn er nøye vurdert i saksbehandlingen i rammetillatelsen. Spørsmålet om sambandsbunker er egnet som byggegrunn er vurdert i byggesak BYGG- 2024/10139 og har ikke blitt behandlet i søknad om fradeling. Fagetaten viser derfor til vår vurdering i vedtak av 14.01.2025 der vi skriver at dette forholdet ikke har noen direkte relevans i forhold til vår behandling av delingssøknaden, da problemstillingene om bruk av sambandsbunkeren som byggegrunn er tilstrekkelig gjennomgått og vurdert i rammetillatelsen. 4. Konklusjon Vedtak av 14.01.2025 opprettholdes. Klagen tas ikke til følge. Saksnummer KLAGE-2025/10783 Side 3 av 4 Vedlegg: 1. Oversiktskart 2. Flyfoto 3. Situasjonsplan 4. Tilsvar 5. Klage 6. Vedtak 7. Uttalelse fra Byantikvaren 8. Svar fra Bymiljøetaten 9. Merknad til nabovarsel 10. Tilbakemelding på omgjøringsbegjæringen 11. Rammetillatelse Saksnummer KLAGE-2025/10783 Side 4 av 4 "
}