{
  "dokument_id": "6bbc62f0-a2a2-586b-be0d-2b22ddbc3f2e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Haugland bofelleskap. Ombygging av gymsal. Gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9431468/Framstilling-Haugland-bofelleskap-Ombygging-av-gymsal-Gjennomforingsvedtak",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/270917-2 Haugland bofellesskap. Ombygging av gymsal. Gjennomføringsvedtak Hva saken gjelder: Byrådsavdeling for arbeid, sosial og bolig (BASB), nå Byrådsavdeling for eldre, helse og omsorg (BEHO), har bedt Etat for utbygging (EFU) stå for regulering og gjennomføring av prosjektene på eiendommen. Eiendommen omfatter også nedlagte Haugland skule. Det er samlet sett planlagt etablering av bofelleskap for personer for utviklingshemming, ombygging av eksisterende gymsal til grendahus og ny lekeplass. Denne saken gjelder endelig vedtak om gjennomføring av ombygging av gymsalen til nytt grendahus, og etablering av ny offentlig lekeplass, i Hauglandsvegen 56. Fagetatens vurdering og anbefaling: Bakgrunn: Haugland bofellesskap er ett av flere prosjekt under det overordnede programmet Boligløftet. I Bystyresak 247/19 (25.09.2019) ble det vedtatt at det skal bygges boliger for personer med utviklingshemming på Haugland, og det følger også en merknad om «at ein ser om det er mogleg å bruke delar av tomta/bygget, for eksempel den gamle gymsalen, på ein måte som kan kome lokalsamfunnet til gode.». Nedlagte Haugland skule benyttes i dag aktivt av nærmiljøet. Prosjektet har ivaretatt Bystyres henstilling i Bystyresak 247/19. Eksisterende gymsal bevares, rehabiliteres og tilbys som grendahus, i tillegg til ny felles utendørs lekeplass. Disse arbeidene skal utføres under samme entreprise som bofellesskapene. Behovet for offentlig grendahus og lekeplass er en følge av tomtevalget og er ikke en del av opprinnelig bestilling av bofellesskapene. Prosjektbeskrivelse: Eksisterende gymsal skal videreføres som grendahus og tilrettelegges for aktiviteter som korps og fotball, samt til bruk ved spesielle anledninger som 17.mai. Bygget skal rehabiliteres og oppgraderes. Det kreves etterisolering av yttervegger og deler av gulvet, nytt ventilasjonsanlegg og etablering av heis. Tak skal forsterkes for installering av solceller. Nordveggen, som er tilknyttet skolebygget som skal rives, reetableres og gis en ny utforming slik at bygget og den nye, offentlige lekeplassen (felles uteplass) kommuniserer. Det etableres nytt grupperom med kjøkken, i tillegg til mindre justeringer av eksisterende planløsning. 1 Det oppstår et uterom mellom grendahuset og tun 1. Den offentlige plassen er tenkt som en torgfunksjon med lekemuligheter, og skal være et tilbud for nærmiljøet, turgåere og brukere av grendahuset, men også for beboerne i bofellesskapene. For å koble seg mot skogen i bakkant av bygningene, og gjøre noe positivt ut av høydeforskjellen, er det tenkt amfi og lekeskråning her. Det settes av minimum 7 parkeringsplasser til grendahuset med tilhørende uteareal, samt brukere av turområdet. Det legges til rette for sykkelparkeringsplasser under tak utenfor grendahuset, som skal deles mellom bofellesskapene og grendahuset. Både bebyggelse og utearealer vil opparbeides i tråd med kravene til universell utforming. Prosjektet skal gjennomføres som totalentreprise. Grendahus og lekeplass blir offentlige arealer og det er besluttet at det skal gjennomføres et kunstprosjekt i forbindelse med denne delen av prosjektet. Bakgrunnen for beslutningen er kommunens intensjoner om å bidra til at kunst i offentlige rom blir en integrert del av kommunale bygg og uterom. Det er etablert et kunstutvalg for grendahuset, hvor forskjellige interessenter er representert, og kunstner er valgt og engasjert. 2 Kunstbudsjettet utgjør 1% av byggekostnaden. Man planlegger ferdigstillelse av prosjektet i løpet av 2026. Økonomiske konsekvenser: Budsjettstatus: I gjeldende handlings- og økonomiplan (2024-27) er vedtatt en brutto totalramme for prosjektet på 37,8 mill. til gjennomføring av prosjektet. Av disse er 0,1 mill. avsatt tidligere år (t.o.m 2023), mens resterende 37,7 mill. er budsjettert i økonomiplanperioden 2024-27. Kalkyle og estimater for investeringsprosjektet: Det er utarbeidet en kostnadskalkyle på basis av gjennomført forprosjekt. Kalkylen inkluderer både kostnader til bygging av omsorgsboliger og rehabilitering av eksisterende gymsal, splittet i to delprosjekter og budsjettposter. I tråd med Etat for utbyggings rutiner for gjennomføring av investeringsprosjekter med et samlet kostnadsestimat over 50 mill. er det gjennomført en ekstern usikkerhetsanalyse i juni 2022. I usikkerhetsanalysen blir det utført en grundig gjennomgang av prosjektets forutsetninger og risikomomenter, og kostnadskalkylen kvalitetssikres. Det gjøres kvalifiserte anslag på kostnad og sannsynlighet ved prosjektets usikkerheter av en bredt sammensatt gruppe, og disse analyseres ved hjelp av en matematisk modell. Som del av resultatet fremkommer prosjektets forventete kostnad (P50), samt dets anbefalte totale kostnadsramme (P85). Ved usikkerhetsnivå P50 er det en sannsynlighet på 50 % for at prosjektet kan gjennomføres innenfor det angitte beløpet. Ved budsjettering anbefales det benyttet beløpet som i modellen betegnes som P85, dvs der det er 85 % sannsynlig at prosjektets sluttkostnad vil havne innenfor rammen. Basert på resultatene fra usikkerhetsanalysen, en indeksjustering av kalkylen og oppdatert kostnadsfordeling for offentlig pumpestasjon er forventet prosjektkostnad (P50) satt til 33,9 mill., mens anbefalt total kostnadsramme er beregnet til 37,8 mill. Driftskonsekvenser: Kalkulatoriske kostnader for investeringen er beregnet å til 1,1 mill. per år ved angitt kostnadsramme. Utgifter til FDVU hos byggforvalter er estimert å utgjøre ca. 11 000 per år. Kapitalkostnader: Renter og avdrag av investeringen følger avskrivningstiden på 25 år, og tabellen under viser en totaloversikt over kapitalkostnadene som vil belastes driftsbudsjett i nedbetalingsperioden. Tabellen baserer seg på de rentesatsene som ligger til grunn i HØP 2024-2027 og gir følgelig bare et estimat på hva kapitalkostnadene vil bli. Byrådets vurdering og anbefaling/konklusjon: Etablering av grendahus og utendørs lekeområde i tilknytning til bofellesskapet, gir gode muligheter for sambruk og integrering av beboerne i et allerede eksisterende nærmiljø. Byrådet støtter en slik tanke og anbefaler at prosjektet gjennomføres slik saken skisserer. 3 Vedtakskompetanse: Utvalg for finans, næring og kultur behandler gjennomføringsvedtak med terskelverdi opp til 50 millioner kroner, jfr., budsjettfullmaktenes pkt. 2.3 bokstav g) om gjennomføringsvedtak. Byrådet innstiller til utvalg for finans, næring og kultur å fatte følgende vedtak: 1. Prosjektet Haugland bofellesskap, ombygging gymsal, med en anbefalt total investeringsramme på 37,8 millioner gjennomføres. Styringsmål settes til 33,9 mill. 2. Investeringsramme på 37,8 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning framgår av følgende tabell: 3. Det forutsettes vedtak om gjennomføring av prosjekt H0740 (BUD1041), selve bofellesskapet, som fremmes i egen sak. Dato: 12. desember 2023 Christine B. Meyer Eivind K. Nævdal-Bolstad Byrådsleder Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat av 8. november 2023 Følgeskjema Kostnadsskjema 4 "
}