{
  "dokument_id": "f192e6bb-fac0-5e14-ada7-a4edff0da263",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 14112024, Sak 378/24, Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 14.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11568049/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-miljo-og-byutvikling-14-11-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 14.11.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 14.11.2024 sak 378/24: Svar på skriftlig spørsmål nr. 161 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om vern og verneområder – Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. Svar på skriftlig spørsmål nr. 162 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om byrådets nye parkeringspolitikk og Nøstetorget - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. Svar på skriftlig spørsmål nr. 163 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om parkeringsplass mellom Alle Helgens gate 5 og Manufakturhuset - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 164 fra Mailiss Solheim-Åkerblom (R) om byutvikling i Arna - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 166 fra Mailiss Solheim-Åkerblom (R) om reguleringsplan for Laksevåg verftsområde, plan-ID 64940000 - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 167 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om rullering av arkitekturstrategien - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 168 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om 1. og 2. gangs behandling av private detaljreguleringssaker - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 171 fra Ingrid Nergaard Fjeldstad (V) om stans av planinitiativ - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 172 fra Ingrid Nergaard Fjeldstad (V) om Trolljegeren på Fløyen - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 173 fra Ingrid Nergaard Fjeldstad (V) om studentboliger i Bergen - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 175 fra Mailiss Solheim-Åkerblom om forsøpling og rotteproblematikk - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 174 fra Mailiss Solheim-Åkerblom om havnespy - Utvalg for miljø og byutvikling Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. Svar på skriftlig spørsmål nr. 170 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om offentlige planprosesser og saksbehandlingstid - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 169 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) angående planforslag 65020000 Fana, Gnr. 13, Bnr. 1132 m.fl., Tunvegen - Jacob Kjødes veg, gang- og sykkelvei - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 177 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om en oversikt over alt relevant planarbeid knyttet til Naturstrategien - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. Svar på skriftlig spørsmål nr. 176 fra Mailiss Solheim-Åkerblom (R), oppfølgingsspørsmål til spørsmål nr. 164 om byutvikling i Arna Svar på skriftlig spørsmål nr. 180 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om KPA-rulleringen - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 179 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om planinitiativ i Blomsterdalen og Birkelandsskiftet - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. Svar på skriftlig spørsmål nr. 181 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om vedtaket til sak 334-24 - Avtale med Vestland fylkeskommune om tunneltrasé for bybanen gjennom sentrum. Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 178 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om ulovlighetssakene Brattlandsvegen 111 og Skagamarka - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 186 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om private planer til særskilt rask behandling - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. Svar på skriftlig spørsmål nr. 187 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden angående reguleringsplan til sykkelvei langs fylkesveien - Utvalg for miljø og byutvikling Svar på skriftlig spørsmål nr. 185 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om utviklingen av Oasen-området - Utvalg for miljø og byutvikling Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 2 3 "
}