{
  "dokument_id": "87da6e49-2ee3-5287-a7cc-41147ed06eea",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 10042024, Sak 105/24, Vurdering av opprettelse av pilotprosjekt med et kveldsåpent barnehagetilbud",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10245587/Innstilling-vedtak-Vurdering-av-opprettelse-av-pilotprosjekt-med-et-kveldsapent-barnehagetilbud",
  "tekst": "Vurdering av opprettelse av pilotprosjekt med et kveldsåpent barnehagetilbud Bergen bystyre behandlet saken i møtet 10.04.2024 sak 105/24 og fattet følgende vedtak: 1. Bystyret tar resultatene av spørreundersøkelsen om kvelds- og nattåpne barnehager til orientering. 2. Bystyret ber byrådet legge frem et kunnskapsgrunnlag om et kveldsåpent tilbud for barn i Bergen. Bergen bystyres behandling Følgende representanter tok ordet: Camilla Nøttveit (H), Eduardo Hans Andersen (A), Per Jørgensen (FrP), Kuberan Thurairajah (SV), Per-Arne Hvidsten Larsen (V), Marte Stadheim Teigen (R), Joel Ystebø (KrF), Thomas Modulv Flesland (Sp), Vasan Singaravel (H), Diane Alexandra Berbain (SV), Rebekka Helle Stensbø (H), Jeron Joseph (A), Per-Arne Hvidsten Larsen (V). Forslag fremsatt i bystyret: Vasan Singaravel (H) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende alternative forslag: 1. Bystyret tar resultatene av spørreundersøkelsen om kvelds- og nattåpne barnehager til orientering. 2. Bystyret ber byrådet legge frem et kunnskapsgrunnlag om et kveldsåpent tilbud for barn i Bergen. Kuberan Thurairajah (SV) fremsatte på vegne av A, SV, MDG og R følgende alternative forslag i 3 punkt: 1. Bystyret ber byrådet utrede muligheten for å opprette et pilotprosjekt med et kommunalt tilsyns- og avlastningstilbud for barn av foreldre som jobber turnus, skiftarbeid o.l. Om et slikt tilbud vil være hensiktsmessig og forsvarlig skal utredes i saken. Praktisk utforming og vilkår for å få plass i et slikt tilbud skal også utredes. Det skal vurderes hvilken bemanning og kompetanse som er nødvendig, og om opprettelsen av et slikt tilbud kan få konsekvenser for den allerede pressede bemanningssituasjonen i kommunen. 2. Bystyret ber byrådet gå i dialog med relevante fagorganisasjoner og hovedverneombud for å motta deres innspill. Barnefaglige råd skal veie tungt i arbeidet med saken. 3. Utredningen skal blant annet vurdere Rødhette-tilbudet fra Oslo kommune og utvidelse av ordningen med familievikar som mulige alternativer. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende alternative forslag i 2 punkt: 1. Bystyret tar resultatene av spørreundersøkelsen om kvelds- og nattåpne barnehager til orientering. 2. Bystyret ber byrådet utrede mulighetene for å opprette et pilotprosjekt med et kveldsåpent barnehagetilbud. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende tilleggsforslag: Det er viktig med ordninger som gir familier større grad av fleksibilitet og valgfrihet. At foreldre arbeider frivillig deltid er for mange et alternativ og er noe barnehagetilbudet bør ta høyde for. Bystyret ber byrådet utrede en innføring av deltidsplass i byens barnehager. Votering: Alternativt forslag punkt 1-2 fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 3 stemmer (V), og var dermed falt. Alternativt forslag punkt 1-2 fra A, SV, MDG og R fremsatt av Kuberan Thurairajah (SV), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Alternativt forslag punkt 3 fra A, SV og MDG fremsatt av Kuberan Thurairajah (SV), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Alternativt forslag punkt 1-2 fra H, FrP, BL, INP, Sp og PP fremsatt av Vasan Singaravel (H), ble vedtatt med 38 stemmer (H, FrP, BL, V, INP, Sp, PP). Innstillingens punkt 1-2 fikk 0 stemmer og var dermed falt. Tilleggsforslag fra KrF fremsatt av Joel Ystebø (KrF), fikk 2 stemmer (KrF), og var dermed falt. Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 25/24 og avga følgende innstilling: 1. Bystyret ber byrådet utrede muligheten for å opprette et pilotprosjekt med kommunalt tilsynstilbud, utenfor åpningstidene til dagen barnehager, for barn av foreldre som jobber turnus, skiftarbeid o.l. Om et slikt tilbud vil være hensiktsmessig og forsvarlig skal utredes i saken. Praktisk utforming og vilkår for å få plass i et slikt tilbud skal også utredes. Det skal vurderes hvilken bemanning som er nødvendig, hvilke yrkesgrupper som må inkluderes og om opprettelsen av et slikt tilbud kan få konsekvenser for den allerede pressede bemanningssituasjonen i barnehagene. 2. Bystyret ber byrådet gå i dialog med ansatte i barnehager, relevante fagorganisasjoner og hovedvernombudet for å motta deres innspill, samt at barnefaglige råd veies tungt i arbeidet med ny sak. Byrådet behandlet saken i møtet 29.02.2024 sak 56/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar resultatene av spørreundersøkelsen om kvelds- og nattåpne barnehager til orientering. 2. Bystyret ber byrådet utrede mulighetene for å opprette et pilotprosjekt med et kveldsåpent barnehagetilbud. 2 "
}