{
  "dokument_id": "35ec55b7-24f8-59f1-a1ea-2553bc239224",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 26032025, Sak 7/25, Interpellasjon nr. 7 fra Eira Vilde Martinsen Garrido (SV) om startlån/husbanken. Bergen bystyre 26.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12402672/Innstilling-vedtak-Interpellasjon-nr-7-fra-Eira-Vilde-Martinsen-Garrido-SV-om-startlan-husbanken-Bergen-bystyre-26-03-2025",
  "tekst": "Interpellasjon nr. 7 fra Eira Vilde Martinsen Garrido (SV) om startlån/husbanken. Bergen bystyre 26.03.2025 Bergen bystyre behandlet saken i møtet 26.03.2025 sak 7/25 og fattet følgende vedtak: Bystyret mener det er positivt at byrådet har revidert retningslinjene for startlån, og ber byrådet jobbe for at ordningen er godt kjent. Bystyret ber byrådet om å informere søkere som tidligere har fått avslag om de nye retningslinjene og opplyse om muligheten til å søke på nytt. Bergen bystyres behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Per Harald Storli (FrP), Torstein Dahle (R), Elin Brandt Ådlandsvik (INP), Per Erik Gåskjenn (KrF). Forslag fremsatt i bystyret: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV og R følgende forslag i 2 punkt: 1. Bystyret ber byrådet sende et brev til alle dem som tidligere har fått avslått sine søknader om startlån begrunnet med manglende betjeningsevne. Brevet må inneholde en redegjørelse for at kommunens retningslinjer har vært i strid med Husbankens retningslinjer, og at søknader om startlån derfor kan være avslått på feilaktig grunnlag. Brevet må inneholde en beklagelse av dette, og mottakeren av brevet må oppfordres til å søke på nytt dersom dette fortsatt er aktuelt for vedkommende. Brevet må inneholde en lettfattelig redegjørelse for hva som er endret i de nye retningslinjene, og mottakeren må oppfordres til å ta kontakt med Boligkontoret for nærmere veiledning hvis noe er uklart. 2. Bystyret ber byrådet midlertidig styrke kapasiteten ved Boligkontoret, slik at det er kapasitet til å håndtere merarbeid i perioden med oppretting av gamle feil. Elin Brandt Ådlandsvik (INP) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende alternative forslag: Bystyret mener det er positivt at byrådet har revidert retningslinjene for startlån, og ber byrådet jobbe for at ordningen er godt kjent. Bystyret ber byrådet om å informere søkere som tidligere har fått avslag om de nye retningslinjene og opplyse om muligheten til å søke på nytt. Votering: Forslag punkt 1 og 2 fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Alternativt forslag fra H, FrP, BL, INP, Sp og PP, fremsatt av Elin Brandt Ådlandsvik (INP) ble vedtatt enstemmig. Byråd Charlotte Spurkeland besvarte spørsmålet. "
}