{
  "dokument_id": "22bf1e33-c178-5810-93a0-fef278e321fa",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat 26.11.24 UMBY",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11609582/Notat-26-11-24-UMBY",
  "tekst": "NOTAT Til.: Bergen kommune - UMBY Bergen, 26.11.24, Fra: Bryggengruppen, nedsatt av Ståle Eeg Nielsen Stiftelsen Bryggen/Bryggens Venner Org.nr.914 817 188 stale.eeg@gmail.com Tlf. 92261296 __________________________________________________________________________ DELSTREKNING 1 (DS1), KAIGATEN - SANDBROGATEN. PLANID 65800000, DETALJ- REGULERING. TILLEGGSUTTALELSE FRA STIFTELSEN BRYGGEN/ BRYGGENS VENNER. «Bryggengruppen» er et tverrfaglig handlingsorgan som ivaretar interessene til Stiftelsen Bryggen og Bryggens Venner i sak om reguleringsplan for bybane fra Bergen sentrum over Bryggen til Åsane. Bryggengruppen avgir uttalelser knyttet til den forestående behandling av klagesakene samt til den forestående tilleggsutredning om en tunnel løsning bak som alter- nativ til trase i dagen gjennom sentrum. Notatet her gjelder konkret saksbehandlingen av innkomne klager over reguleringsvedtaket av 31.mai 2023 og hvilke avbøtende tiltak som foreslås over mangler som etter Bryggengruppens syn foreligger i saksbehandlingen så langt. 1. UMBY – BEHANDLING AV KLAGER – SAKSBEHANDLING OG BEGRUNNELSE. Av forvaltningslovens § 17 første ledd følger at: «Forvaltningsorganet skal påse at saken er så godt opplyst som mulig før vedtak treffes».(min understrekning) Dette gjelder også for vedtak i klagesaker, se forvaltningsloven § 33 andre ledd: «Underinstansen skal foreta de undersøkelser klagen gir grunn til. Den kan oppheve eller endre vedtaket dersom den finner klagen begrunnet». (min understrekning) Dette er ikke en «kan»-bestemmelse, det er en «skal» bestemmelse. Dersom underin- stansen finner at det er grunner for en nærmere klargjøring i de oppgitte begrunnelser for vedtaket, skal saken sendes tilbake for utfyllende utredninger/begrunnelser. Kravet til «så god opplysning som mulig» er til overmål spesifisert i Plan- og bygningslo- ven Kap. 4 om konsekvensutredninger samt Konsekvensutredningsforskriften § 27 om tilleggsutredninger hvor behov for slike har oppstått. Av dette følger at nye opplysninger / fakta som foreligger på tidspunktet for behandlingen av klager skal disse hensyn/fakta iakttas, eventuelt legges til grunn for videre undersøkel- ser. Da UMBY og/eller Bystyret ikke selv kan iverksette disse tilleggsutredninger, må admini- strasjonen pålegges ut utføre disse. Vi tar med henvisning til fvl. § 33 femte ledd som omhandler klageinstansens plikter: «Klageinstansen skal påse at saken er så godt opplyst som mulig før vedtak treffes. Den kan pålegge underinstansen å foreta nærmere undersøkelser m.m.»(min under- strekning) 1 Det sier seg selv at det må være et mål for underinstansen (her bystyret) å unngå risi- koen for å bli pålagt å foreta nærmere undersøkelser. Fra en avhandling ved UiO 25.04.16 om «Kommunal klagebehandling Intern klagebe- handling av kommunale enkeltvedtakside» side 38 hitsettes: «En direkte følge av at utredningsplikten i klageomgangen er klageinstansens ansvar, må være at klageinstansen i det minste har plikt til å vurdere om saken er tilstrekkelig godt utredet av underinstansen. Klageinstansen kan altså ikke utelukkende forholde seg til underinstansens fremstilling av saken for så uten videre å legge den til grunn for klagevedtaket. Tilsvarende fremgår av juridisk teori: Woxholth skriver at «klagein- stansen i det minste må kontrollere underinstansens opplysninger om faktum og bringe på det rene om det er nødvendig å supplere dem». (min understrekning) Fra NOU 2019:5 Ny forvaltningslov hitsettes fra kap. 24.11.2.2: «Skal underinstansen kunne treffe avgjørelse i klagesaken, må den også kunne for- berede den. Klageinstansen har et selvstendig ansvar for å sikre grunnlaget for sin avgjørelse, og den må i nødvendig utstrekning sørge for at saken er forsvarlig opplyst før vedtak treffes.» Konklusjonen er at underorganet (her Bystyret) ikke bare har en klar hjemmel til å sende klagesaken/e tilbake til administrasjonen for supplerende utredninger. 2. HVILKE NYE FAKTA FORELIGGER I SAKEN? Som presisert i pkt. 1 over skal beslutningsgrunnlaget for vedtak i klageprosesser på alle trinn være tuftet på et oppdatert kunnskapsgrunnlag og følgelig må nye fakta og informa- sjon i saken tas hensyn til. Følgende fakta/informasjoner er helt nye for bystyret: 2.1. Ny rapport om havnivåstigning. (NCSS Report 1/2024.) Den 08.04.24 publiserte Miljødirektoratet en ny «NCSS Report 1/2024» som doku- menterer og bekrefter og muligens forsterker de mest pessimistiske anslag gitt i kil- dematerialet inntatt i tidligere uttalelser. Ihht. rapporten stiger havnivået raskest langs kysten på Sørlandet og Vestlandet samt utenfor Nord-Norge fordi landmassen i disse områdene hever seg langsom- mere enn i Østlandet og Midt- Norge. Av rapporten leser bl.a. Kartverket at gitt ingen endring i dagens globale oppvar- mingstakt vil middel vannstand i Bergen stige med 0,7m innen 2100. Bl.a. uttales i en kommentar fra Norce Norwegian Research Centre AS at «..selv med det laveste påregnelige oppvarming kommer havet i Bergen til å stige mellom 20-30 centimeter frem mot år 2100. Vi kommer til å få flere over- svømmelser. Vi må gjøre tiltak for å beskytte oss, i alle fall i de sårbare områ- dene, sier Richter.» Norce Norwegian Research Centre As uttaler videre at selv med en stigning på 10 centimeter vil føre til en tredobling av flomrisiko mange steder. 2 Kommunen har i år innhentet en egen utredning om havnivåstigning i Bergen sen- trum, en utredning COWI AS) som forelå i august 2024 og med følgende oppsumme- ring: Side 14: «Direktoratet for Samfunnssikkerhet og Beredskap (DSB) anbefaler scenarioet SSP 3-7.0 i kommunal planlegging i Norge (DSB, 2024). Videre anbefaler DSB å bruke den øvre 83% usikkerhetsintervall i planleggingen som føre-var prinsippet. For Bergen betyr dette at en havnivåstigning på 81 cm må tas i betraktning ved kommunal planlegging for 2100 (Tabell 1-2). Dette scenarioet er også ho- vedalternativet og vil ha hovedfokuset i denne rapporten. De andre scenario- ene blir vurdert for å se på usikkerhet.» Kommunen har på sin side lagt til grunn en rapport fra Norconsult/Asplan Viak fra 28.11.2019, m.a.o. for fem år siden. Denne og tidligere rapporter er følgelig utdatert. Det er vil derfor vilkårlig saksbehandling ved å «slå seg til ro» med gamle og utda- terte utredninger og prognoser når fakta presentert i 2024 til de grader har «kansel- lert» disse eldre utredninger. Dette forhold alene gir grunnlag for å kreve en oppdatert evaluering av det nå gjel- dende scenario med havnivåstigning og stormflo. Dessuten; Hvis en mot formodning og tross ovennevnte nye fakta skulle mene at en havni- våstigning på 0,7m er problemfritt, er det et faktum at det I gjennomsnitt holdes årlig 20-22 store sentrumsarrangement med stengning av trafikk over Bryggen. Det foreligger ingen analyse over hvilke kostnader dette antallet stengninger vil ha for bybanen og næringslivet for øvrig, eller kostnader som måtte følge av alternative løsninger for disse arrangement. Videre; Bystyret har lagt til grunn at bybanen med sin milliardinvestering ikke representerer en «infrastruktur av stor samfunnsmessig betydning» og derved unntatt fra Teknisk Forskrift (TEK17) § 7-2 om sikkerhet mot stormflo. Dette til tross for at samtlige Riks- og Europaveier i landet er plassert i Sikkerhets- klasse 3 «infrastruktur av stor samfunnsmessig betydning.» og derved med krav om minstehøyde over middelvann på 2,13m. Det er all grunn til å forvente at det i en tilleggsutredning gjøres en seriøs fortolking av lovverket ved at bybanen ikke fritas for lovverket i TEK17, særlig § 7-2 om sikker- het mot stormflo. Der foreligger inhabilitetsinnsigelse mot Statsforvalteren hva angår behandling av spørsmålet rundt TEK17. Det beste kommunen kan gjøre er å få en avklaring på tolkningsspørsmålet hos DSB (Direktoratet for samfunnssikkerhet og beredskap). 3 Til slutt; det faktum at Bryggen synker er i hele prosessen påtalt fra Stiftelsens Bryggen men ikke kommentert/vurdert fra kommunens side, verken i kommunens utredninger i re- guleringsprosessen eller i klageprosessen. Følgelig er også dette faktum å anse «som nytt» i forhold til bystyret hvilket begrun- ner kravet om en fornyet/komplementert utredning fra kommunens side. 2.2. Sikringsforskriften (FOR-2022-01-19-100) gitt med hjemmel i jernbaneloven § 6a er nå gjort gjeldende for bybanen og som økonomisk rammer bybanen hardt. Ikke bare hensynet til sikkerhet for fotgjengere og andre trafikanter er et område som påkaller den aller største oppmerksomhet. Den senere tids dødsulykker med Byba- nen underbygger dette. Også behovet for sikring av kollektivtransport mot tilsiktede uønskede handlinger har økt. Disse hensyn er søkt ivaretatt gjennom Forskrift 19.januar 2022 nr. om sikring på jernbane (sikringsforskriften). Den 09.06.22 stadfestet Samferdselsdepartementet Jernbanetilsynets vedtak om at denne sikringsforskriften skulle gjelde også for Bybanen AS og Sporveien Trikken AS. (eiet 100% av hhv. Vestland fylkeskommune og Oslo kommune). Selskapene tok ut søksmål mot Staten ved Samferdselsdepartementet med krav om at vedtaket skulle kjennes ugyldig. Selskapene gjorde bl.a. gjeldende jfr. dom i Oslo Tingrett 22.03.2023 side 4 (nederst): «Forskriften rammer saksøkerne hardt, bl.a. økonomisk.» Oslo tingrett frifant Staten. Bybanen AS og Sporveien Trikken AS anket avgjørelsen til Borgarting Lagmannsrett som ved dom av 08.02.24 forkastet anken. Bybanen AS og Sporveien Trikken AS anket avgjørelsen videre til Høyesterett som ved beslutning den 11.04.2024 nektet anket fremmet til behandling. Som fremgår over hevdet Bybanen AS overfor domstolene at forskriften ville få bety- delige negative konsekvenser, økonomisk og på annen måte. Da Bystyret behandlet reguleringsplanen den 31.mai 2023 var dommen i tingretten allerede 2 mnd. gammel. Bystyret ble ikke informert om den pågående rettssak og utfallet i Oslo byrett. At forskriften har betydelig negative) virkninger for anlegg og drift av bybanen har By- banen AS selv understreket i retten. At innføring av denne sikringsforskriften utløser behov for en nyvurdering av vedtatte ROS- og RAMS analyser er på det rene. 4 At ROS analysen (Vedlegg C2 i reguleringssaken) på 121 sider kun nevner trafikan- ten «fotgjenger» kun en eneste gang, sier sitt. Den foreliggende RAMS analyse (Vedlegg F2 i reguleringssaken) viser heller ingen konkrete vurderinger eller forslag til løsninger som ivaretar fotgjengernes sikkerhet ved etablering og drift av 50 tonn store sporvogner gjennom byens mest fotgjenger- tette strøk. I sommerhalvåret kan vi snakke om landets mest fotgjengertette strøk. Den nye sikringsforskriften og hvilken innvirkning denne nødvendigvis vil ha for gjeldende ROS og RAMS analyser ved dagalternativet og derved hvilke konsekvenser dette har for planvedtaket må derfor utredes. 3. HVILKE FAKTA I SAKEN HAR IKKE VÆRT UTREDET/TILSTREKKELIG OPPLYST? 3.1. Flåte til Torget. I Planbeskrivelsen Vedlegg C til reguleringsplanen er forholdene for Torget i an- leggstiden (5 år) omtalt. Før vi går inn i dokumentet er det grunn til å plassere en «Planbeskrivelse» sin plass i planprosessen: Fra Reguleringsveilederen September 2022 side 66 siteres følgende: «Fordi planbeskrivelsen skal være et grunnlag for senere tolkning av vedtatt plan, er det viktig at den gir en dekkende beskrivelse av selve planløsningen som ligger til grunn for det endelige planvedtaket. Planbeskrivelsen må også gjøre rede for hensynene bak planbestemmelser og plangrep, for å kunne være tolkningsgrunnlag ved søknad om dispensasjon. Det innebærer at plan- beskrivelsen må oppdateres etter høring og offentlig ettersyn og etterfølgende planbehandling slik at den beskriver den vedtatte planløsningen. ........................... Mangler ved planbeskrivelsen vil kunne være en saksbehandlingsfeil. Sitatet understreker planbeskrivelsen som et sentralt plandokument med strenge presisjonskrav til innholdet. Hva står så i vår Planbeskrivelse om Torget? Fra dokumentet (Vedlegg c) hitsettes: Planbeskrivelsen til reguleringsplanen følger som Vedlegg C hvorfra hitsettes fra side 182: «Over Torget vil det tidvis bli behov for å legge gjennomgangstrafikk ut på ek- sisterende torgareal. Det legges derfor opp til at det kan etableres et midlerti- dig torgareal på sjøsiden i form av en flåte eller lekter, som kan fungere som alternativt torgareal i byggetiden.» (vår understrekning) Her følger at etablering av en «flåteløsning» inngår som et sannsynlig tiltak, uten at kostnadene for tiltaket er medtatt i kalkylen jfr. vedlegg C. Det er ikke mulig å definere dette tiltaket som «neglisjerbart» og følgelig må tiltaket synliggjøres kostnadsmessig. Etablering og «drift» av en flåte i 5 år kan ikke være gratis. Eksempelvis kan nevnes tilfellet med betaling for en lekter på 20x70m som ble leid inn for steindumping med tungt utstyr for Boliden i Odda (200 000 kr pr uke). Med anleggstid på 5 år og AMU kostnader mv. vil en kostnad kunne andra til >NOK 100 mill. 5 Hvorledes en skal etablere en midlertidig flåte i 5 år og hva dette vil koste må imidler- tid nærmere utredes. 3.2. Vendesløyfe i sentrum på bakgrunn av bystyrets nye vedtak i planprosessen rundt kollektiv Vest – økonomiske konsekvenser. Det foreligger nå et nytt faktagrunnlag sml. med det grunnlag som forelå på tidspunk- tet for reguleringsvedtaket. Allerede i brev av 10.12.2021 skrev Fylkeskommunen til Bergen kommune at batteri- drift av bybanen langs Bryggen utløste behov for vendespor i sentrum: \"Me tilrår også at arbeidet med vending i sentrum vert starta opp no slik at planforslaget kan ferdigstillast samstundes med reguleringsplan for Bybanen til Åsane\". I uttalelse som Fylkestinget vedtok 14.12.2022 til framlegg til reguleringsplan for Bybanen Byggetrinn 5 til Åsane, ble det gjentatt at planlegging av vendespor måtte komme i gang snarest mulig: \"Vestland fylkeskommune ber om at arbeid med å planlegge og bygge vendespor i sentrum vert sett i gang snarast\". Den 23.02.23 la daværende Byråd ut til høring \"Kommunedelplan for kollektiv- systemet mellom Bergen sentrum og Bergen Vest.» Planen lå ute til offentlig ettersyn fra 4. mars til 18. april 2023. I fagnotatet knyttet til bystyrets behandling av forslaget refereres på side 26 fylkeskommunen sin uttalelse slik: «Spesielt ber Vestland om at det utføres en avviklingsanalyse for veinettet og at det settes i gang detaljert planarbeid for vendespor i sentrum.» Den gang ble så lagt til grunn at problemene med vendesløyfe ville «løse seg» gjen- nom en oppstartet planbehandling av en bybanetrase gjennom sentrum mot vest via Nøstet. I fagnotat datert 06.10.2023 ble følgende forslag til vedtak fremmet: 1. I medhold av plan- og bygningsloven 11-15, godkjennes tematisk kommu- nedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest, datert 15.11.2022. 2. Arealdelen av kommunedelplanen for kollektivsystemet mellom Bergen sentrum og Bergen vest sluttføres sammen med konsekvensutredning for bybane i korridor 5, fra sentrum til Loddefjord, over Laksevåg..... Den 10.04.24 behandlet Bystyret planforslaget (Kommunedelplan for kollektiv-syste- met mellom Bergen sentrum og Bergen vest. Arealplan-ID: 64090000.) og vedtok bl.a. følgene: «...... 2. Det skal utarbeides arealdel for kommunedelplanen med konsekvens- utredning for korridor 5: a) Første fase avgrenses fra Dokken sør til Laksevåg og Lyngbø ............» 6 Plan- og bygningsetatens forslag om at traseen gjennom sentrum (Sjøfartsmonu- mentet) til Laksevåg skulle inngå i den fortsatte arealplanlegging fikk etter dette ikke tilslutning. Da hjelper det lite at det i Planbeskrivelsen til reguleringsplanen til Åsane vedtatt 31.05.23 står følgende på side 83: «En vending fra sør må sees sammen med det pågående arbeidet med kom- munedelplan for kollektivsystemet mot vest, og driftsopplegg for hele det frem- tidige bybanenettet. Videre arbeid med vending av bane fra sør er ikke inklu- dert i dette planarbeidet.» Problemet med vendespor er etter dette ikke løst. Om en tenkte seg at fagetatens innstilling hadde fått tilslutning vil realisering av en bane mot vest likevel være så langt frem i tid at en mest kan tale om en hypotese. I tillegg kommer det faktum at en banetrase gjennom sentrum fra Sjøfartsmonumen- tet til Nøstet vil være så kontroversielt at det er nærmest lite sannsynlig den vil bli vedtatt. For ikke å snakke om kostnader; graving i traseer fylt av nyanlagte boss sug system samt øvrige kabler inkl. høyspentkabler og behov for tunnel til Nordnes osv., osv. Hypoteser kan ikke bringes inn som «løsninger» på problemene med dagens plan- løsning for bane til Åsane. I overskuelig fremtid vil derfor dagalternativet med batteridrift over Bryggen være et banesystem med togbytte både på strekningene Åsane – Flesland og Åsane – Fyl- lingsdalen. Dette er en løsning som er forkastelig både ut fra et brukersynspunkt og som også strider mot alle føringer gitt i en rekke rapporter fra TØI. I tillegg utløser vedtaket om batteridrift – uten vendespor – en betydelig merkostnad. Iht. bybanedirektør Adhelheid Nes1 ville kostnaden med å utstyre linje 2 med batteri- vogner gi en merkostnad på NOK 320 mill. Og dette er altså eksklusiv kostnadene med en vendesløyfe, ihht. BS2060 NOK 651 mill. pr. K3 2022 (basert på samme meterkost som øvrige sentrumslinjer) Det sier seg selv at både de praktiske og økonomiske forhold må gjøres til gjenstand for forsvarlig utredning slik at bystyret får seg forelagt et forsvarlig beslutningsgrunnlag. 3.3 Omfanget av arkeologiske utgravninger ved Torget. Marinarkeolog Tord Karlsen ved Bergens Sjøfartsmuseum uttalte den 02.09.24 følgende til Bergens Tidende: «Jeg tror vi kan slå fast at Vågen er stedet størst tetthet av marine kulturmin- ner samlet på hele den nordlige halvkule,» Av en «Hovedrapport Marinarkeologisk forundersøkelse i Vågen, Bergen 2009- 2010» fremgår bl.a. følgende på side 44: 1 Uttalelser til BT 01.12.21 7 Samlet har disse metodene gitt et kunnskapsgrunnlag om kulturminneom- fanget i Vågen. Den indre del av Vågen har et svært høyt kulturminneomfang ....................... «Samlet sett har hele Vågen et stort potensial for funn av marine kulturminner, men med indre variasjon hvor indre del har et svært høyt potensial, og ytre del har et lavt potensial sammenstilt med indre og midte del» Riksantikvaren skrev den 26.05.23 bl.a. følgende: «Etter den store Bryggen-utgravinga har det blitt utført arkeologiske undersø- kinger i Bergen sentrum, men ingen har hatt så stort omfang som Bybanepro- sjektet. Det vil være den største arkeologiske undersøkinga i Bergen siden Bryggen-utgravinga» (som tok 16 år). I VEDLEGG 9 og 9A til Notat av 17.12.23 fra Bryggengruppen til Vestland fylkeskom- mune går Professor of Medieval History Geir Atle Ersland ved UiB i detalj inn på sta- tus for kulturlagene under Torget, som tidligere var del av middelalder havnen, den største i Nord Europa og konkluderer at ikke bare er sannsynligheten stor for funn av enestående kulturminner, det er rimelig sikkert at dette ville blitt tilfelle. I VEDLEGG 7 til Bryggengruppens notat av 17.12.23 har Dr.ing. i Geoteknikk Arne Instanes på basis av kommunens kart plottet inn gravdybder og som viser at hele Torget blir gjenstand for utgraving og masseutskiftning og med dybder som går ned til 5-6 meter. At kommunen gjennom sin Planbeskrivelse peker på behovet for å flytte Torg-aktivi- teten ut på en flåte, sier også sitt om omfanget av anleggsarbeidene over Torget. Selv uten peling vil det være utenkelig at dette arbeid kan gjøres uten skade på kul- turlagene, følgelig vil Riksantikvaren måtte foreta sine utgravinger og sikring av kul- turminner, og som vil kunne ta år. De økonomiske konsekvenser vil bli av betydelig størrelse men må gjøres til gjenstand for en videre utredning. 4 Avsluttende kommentarer. Gjennomgangen i pkt. 2 og 3 over gjelder ny informasjon og nye fakta kommet til etter bysty- rets vedtak av reguleringsplanen den 31.mai 2023. Det er tale om nye fakta som ikke kan rubriseres som neglisjerbare, m.a.o. at en bare kan se bort fra dem. Følgelig må bystyret sende saken tilbake for supplerende utredninger og/eller endringer i det utredningsmateriealet som lå til grunn for reguleringsvedtaket. Det er naturlig og antakelig også påkrevet at det samtidig foretas en evaluering av de gamle utredninger på følgende områder: • Om det er helt sikkert at peling av traseen over Torget og Bryggen kan unngås og hvilke kostnader som vil påløpe ved en peling i traseen • Hvilke økonomiske konsekvenser bystyrets vedtak av 15.12.21 om objektivt erstat- ningsansvar vil medføre • Omfanget (spesifikt) som vil påføres kommunen for omlegging av tilstøtende infra- struktur i bakken langs hele traseen • Omfanget av konsekvenskostnadene for næringslivet ved 5 års anleggstid for byg- ging av traseen gjennom sentrum 8 • Omfanget av konsekvenskostnadene som følge av forlenget reisetid Sentrum – Åsane sammenlignet med reisetiden med tunnel-alternativet. Ikke på noen av disse punkt finnes det adekvat informasjon i det utredningsgrunnlag som fo- religger p.t. Det regulerings- og prosjekteringsarbeid med det vedtatte kompromiss-alternativ som nå er startet opp vil måtte omfatte de fleste av de tema som er listet opp her. Bergen, 26.11.24 Bryggengruppen, (sign) nedsatt av Stiftelsen Bryggen/Bryggens Venner 9 "
}