{
  "dokument_id": "6d93f5ed-cefd-5b99-9fe0-fbe782ff00ed",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bystyrets kontor – organisering og oppgaver",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11293704/Bystyrets-kontor-organisering-og-oppgaver",
  "tekst": " Bystyrets kontor – organisering og oppgaver AU-møte UHSO 09.10.2024 KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Bystyrets kontor har kjerneoppgaver knyttet til administrasjon og drift av bystyret og bystyrets organer, folkevalgtes rettigheter og plikter. Et viktig område er politisk møtesekretariat for bystyret og bystyrets utvalg. I tillegg har Bystyrets kontor kjerneoppgaver knyttet til ordfører og representasjon, vielser, samt gjennomføring av valg. Bystyrets kontor har dessuten noen stabs- og støttefunksjoner innen HR/HMS, økonomi, og risikostyring, samt i stor grad innen informasjonssikkerhet og digital transformasjon. Administrativ sak – forretningsutvalget 135/22 Gjeldende organisasjonskart Nærmere om team politisk møtesekretariat Fra Reglement for Bergen bystyre og utvalgene 2023-2027 2.11 Sekretariat og protokoller over forhandlingene Bystyrets kontor ivaretar sekretariatsfunksjonene for bystyret og øvrige utvalg. Spørsmål, interpellasjoner, forslag og merknader som oversendes Bystyrets kontor elektronisk, vises på skjermer under behandlingen av de respektive sakene. Bystyret og utvalgene skal gis faglig og praktisk bistand i et omfang som sikrer at de kan ivareta sine oppgaver på en forsvarlig måte. Protokoll over bystyrets og utvalgenes forhandlinger føres av Bystyrets kontor. I bystyret protokolleres det hvem som har tatt ordet under hver sak. Protokollen fremlegges normalt som første sak på neste møte til godkjenning. Bystyrets protokoll signeres av ordfører. I utvalgene signeres protokoll av møteleder og ansvarlig rådgiver. Team politisk møtesekretariat og internasjonalt arbeid - oppgaver • Drift av politiske organ (forberedelser, gjennomføring, etterarbeid) • UBSI, UFKN, UHSO, UMBY, klagenemnden • Forretningsutvalget, bystyret • Ungdomsrådet, Eldrerådet og Kommunalt råd for personer med funksjonsnedsettelse (KRPF) Tilknyttede oppgaver; befaringer, høringer, studieturer, m.m. • Saksbehandling: • Interpellasjoner, skriftlige spørsmål, representantforslag, innbyggerforslag, lovlighetskontroller, høringssaker, habilitetsspørsmål • Egne saker, særlig knyttet til fullmakter og reglement, folkevalgtopplæring, internasjonalt arbeid, etc. Team politisk møtesekretariat og internasjonalt arbeid - oppgaver • Fullmakter og reglement – veiledning i bruk + revidering/videreutvikling • Folkevalgtopplæring – planlegging, gjennomføring og videreutvikling • Internasjonalt arbeid – primært samarbeid med vennskapsbyer • Prosjekter (ny politisk møteportal) og utviklingsarbeid • Informasjon til innbyggere, folkevalgte, media • Administrativ samhandling med byrådssiden Våre kjerneoppgaver Forretningsutvalget Uke Råd, utvalg og bystyre Måned Folkevalgtopplæring Reglement og fullmakter Valgoppgaver Internasjonalt År arbeid Organisasjonsutvikling • Fra flat struktur til linjeledelse gjennom team og fagledere • Profesjonalisering; standardisering og økt forutsigbarhet mtp oppgavegjennomføring • Valgoppgaver skal integreres i den løpende driften, ikke være et eget prosjekt/satellitt • Samtidig (fremdeles) et stort behov for fleksibilitet mtp å ivareta tidskritiske arbeidsoppgaver – og mange medarbeidere har oppgaver i flere team • Digitalisering og forenkling av arbeidsprosesser (ny politisk møteportal) Begrensninger mht kapasitet • Mål og ambisjoner om at vi i stadig større grad skal kunne rådgi utvalgsleder/utvalg i forbindelse med gjennomføring av møter (reglement, etc.) • Det er samtidig begrensninger mtp hva som er mulig – for eksempel fordi kjøreplaner sendes inn rett før møtene • Alle våre medarbeidere har flere ulike oppgaver og funksjoner – det å serve et fagutvalg er en kjerneoppgave, men en av flere • Fremover; innføring av ny politisk møteportal og forberedelser til valg vil ta mye kapasitet Spørsmål? á "
}