{
  "dokument_id": "8c3d5a6a-c162-575b-95fe-59554ca6c509",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 21.11.2017",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7436094/Fagnotat-datert-21-11-2017",
  "tekst": "BERGEN KOMMUNE Byutvikling/Plan- og bygningsetaten Fagnotat Saksnr.: 200700127/272 Saksbeh.: VIME Til: Byrådsavdeling for byutvikling Fra: Plan- og bygningsetaten Dato: 21.11.2017 KLAGE PÅ VEDTAK: Bergenhus gnr 164 bnr 923 Foreningsgaten 3. Bruksendring m.m. Nabo Steinar Aagesen (hjemmelshaver til gnr. 164 bnr. 793). Hvem klager? Søknad om endring av tillatelse gitt 20.01.17 vedrørende høyde på Tiltaket heishus, trappehus og fasade mot gårdsrom, samt endring av tillatelse gitt 21.05.13 vedrørende utforming av heishus. Tillatelse til endring datert 28.04.17 er gitt med dispensasjon fra Vedtaket kommunedelplan (KDP) Sentrum § 4.3 Kvartalsbebyggelse vedrørende gesimshøyde for heishus. Eiendommen er uregulert. I kommunedelplan (KDP) Sentrum fra 2001 er den på plankart 2 vist som bygning med høy antikvarisk Planstatus verdi, og på plankart 4 som blandet sentrumsformål. I Kommuneplanens arealdel (KPA) er den vist som sentrumsformål. Klager anfører at det er kun ulovlig utførte tiltak som er avdekket av Klagegrunner Tilsyn som omsøkes, og at tiltakene kommer i strid med flere bestemmelser som ikke er drøftet i vedtaket. Det er ikke behov for ytterligere saksbehandling ved eventuell Behov for ytterligere omgjøring. saksbehandling ved eventuell omgjøring Tillatelse til endring datert 28.04.17 opprettholdes. Klagen tas ikke til Anbefalt vedtak følge. PLAN- OG BYGNINGSETATEN Ulf Sæterdal - avdelingssjef Mette Svanes - etatsdirektør Brevet er elektronisk signert og har derfor ingen underskrift. 1. Om saken 1.1. Historikk I søknad datert 15.02.07 ble det søkt om rammetillatelse til bruksendring fra kontor til boligformål med i alt 39 boenheter og påbygg. Søknaden ble avslått i vedtak datert 30.01.09. Avslaget ble påklaget av ansvarlig søker Fortunen AS v/Nils Mannsåker i brev datert 27.04.09. Klagen ble behandlet av Komite for miljø og byutvikling i møte den 21.10.10 under sak 487- 10 og klagen ble tatt til følge. Det ble gitt tillatelse til omsøkte tiltak og innvilget dispensasjon fra avstand til nabogrense og kommunedelplan Sentrum § 4.3 om utnyttelsesgrad. Rammetillatelse på vilkår ble utstedt 01.02.11. Det ble i søknad datert 20.12.12 søkt om endring av rammetillatelsen på vilkår av 01.02.11 for fire konkrete forhold, og for disse ble det ble gitt tillatelse til endring i vedtak datert 21.05.13. Etter korrespondanse mellom bygningsmyndighetene og ansvarlig søker samt befaring med Tilsyn på byggeplassen, ble det omsøkt nye konkrete endringer av rammetillatelsen på vilkår datert 01.02.11. I vedtaket datert 05.11.14 ble det gitt tillatelse til noen av de omsøkte endringene mens andre ble avslått. Vedtaket ble påklaget og Fylkesmannen opphevet vedtaket i sin avgjørelse av 08.08.16. Søknaden ble derfor behandlet på nytt og det ble fattet et nytt vedtak den 20.01.17, som er påklaget og under behandling. Etter ny søknad om endring ble det fattet vedtak den 28.04.17, som er under klagebehandling her. Det er siden søkt om ytterligere en endring som også er påklaget av nabo Steinar Aagesen og som bør ses på i sammenheng med denne klagen. På bakgrunn av dato for den opprinnelige søknaden som endringssøknaden er direkte knyttet til behandles saken etter bestemmelsene i plan- og bygningsloven fra 1985 i henhold til pbl. §34-4 Overgangsbestemmelser for byggesaksdelen jfr. veiledningen til byggesak. Når det gjelder behandling av dispensasjonssøknad foreligger det ikke overgangsbestemmelser, slik at de behandles etter pbl. av 2008 kap. 19. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 94 nr. 3, og det er innkommet merknader i saken fra nabo Steinar Aagesen. Merknadene omhandler i hovedsak at det bygges stadig høyere og at høyden ønskes redusert il 21meter, tiltaket er avhengig av dispensasjon samt at tegningene inneholder forandringer som er søknadspliktige. Søker har kommet med tilsvar hvor det fremgår at endring av byggets høyde ikke har endret seg siden opprinnelig tillatelse, men skyldes små avvik på høydemålinger utført på byggeplassen. Det er søkt om nødvendig dispensasjon. Byantikvaren fikk i forbindelse med opprinnelig søknad oversendt saken til uttalelse. Det fremgår av uttalelsen datert 26.07.07 at Byantikvaren var negativ til oppløft av eksisterende takflate mot bakgård, men hadde ingen innvendinger mot tiltak mot bakgård så fremt de ble holdt under eksisterende gesims. Ved senere søknader om endringer er det ikke innhentet ny 2 uttalelse fra Byantikvaren. I forbindelse med klagen er det anmodet om oppsettende virkning, noe som ikke ble tatt til følge, jf. brev datert 26.05.17. Behandling av denne klagen bør også ses i sammenheng med klage på vedtak av 20.01.17 og vedtak av 15.05.17 i samme sak, som oversendes samtidig i egne fagnotat. 2. Om klagen Kommunen mottok den 13.02.17 klage fra nabo Steinar Aagesen på tillatelse til endring datert 28.04.17. Klager anfører at vedtaket, ene og alene, gjelder godkjenning av ulovlig utførte arbeider som er omsøkt kun fordi de er avdekket av Tilsyn, mens andre søknadspliktige endringer ikke blir omsøkt. Det vises til at bygningsmyndighetene i vedtaket presiserer at det kun tas stilling til de tiltak som spesifikt er omsøkt og at det påhviler søker å omsøke alle søknadspliktige tiltak, noe klager anfører er en praksis som strider mot akseptabel saksbehandling. I klagen anføres det at økt høyde på gesims heishus gjør at det ruver enda mer skjemmende i bybildet, og at hele påbygget er omsøkt høyere enn tidligere godkjent uten at det er behandlet i vedtaket. Klager anfører at tiltaket er i strid med KPD Sentrum § 4.1. Videre anfører klager at tiltaket kommer i strid med KPA pkt. 6, pkt. 20-9 og pkt. 23-1, noe som er uteglemt i denne saken og er en mangel ved vedtaket. I tillegg anføres det at en økning av trappehusets høyde innenfor 4meter fra nabogrense krever dispensasjon som ikke er omsøkt samt at utvidelsen av heishuset med forgang legger beslag på ytterligere grunnareal i gårdsrommet som krever dispensasjon fra KDP Sentrum § 4.3 om tomteutnyttelse. Klager anfører at etablering av forgang til heishuset forverrer ytterligere lysforholdene for boenhetene. Det vises for øvrig til klagen i sin helhet. 3. Vurdering av klagen 3.1 Innledning Saken gjelder følgende forhold; - Endring av gesimshøyde for heishus - Endring av høyde for trappehus - Endring av fasade mot gårdsrom i form av innsetting av ett vindu i plan 6 - Endring av utformingen av heishuset i form av etablering av forgang Klagen inneholder i hovedsak forhold som har vært tatt opp, behandlet og vurdert i forbindelse med tidligere vedtak og klagebehandling samt i vedtaket 28.04.17 i form av 3 nabomerknad. Det er likevel behov for å kommentere noen av anførslene. Det vises for øvrig til vedtaket i sin helhet. 3.2 Byggehøyder I følge søker har ny kontroll måling av høyder vist noen avvik i forhold til det som ble godkjent i vedtak datert 20.01.17. Gulv på takterrassen er målt til kote 27,336, noe som utgjør et avvik på 26millimeter. Videre er høyden på trappehusene er målt til kote 30,278, som gir et avvik på 168millimeter. Når det gjelder gesimshøyden på heishuset er den økt med 1,17 meter, til kote 31,280 grunnet behov for plass til motorrom til heisen. Når det gjelder økningen av takterrassen på 26millimeter er det i vedtaket lagt til grunn at denne forskjellen anses som marginal, og at det ikke derfor ikke ble vurdert som en søknadspliktig endring. Klager anfører at det ikke er søkt om dispensasjon fra avstand til nabogrensen for økningen av høyden på trappehuset som er nærmere nabogrense enn 4 meter. Det følger av pbl. (1985) § 70 nr. 2 at «bygning skal ha en avstand fra nabogrense som minst tilsvarer bygningens halve høyde og ikke under 4 meter». Da det ikke foreligger samtykke fra nabo, er utgangspunktet at det kreves dispensasjon. Trappehusets avstand til nabogrense ble imidlertid utførlig vurdert i vedtaket av 20.01.17 ved behandling av dispensasjonssøknaden om byggets plassering nærmere nabogrense enn 4 meter. Tiltaket var på det tidspunktet utført og vurderingen ble således gjort ut fra det som var den reelle høyden, selv om det i ettertid har vist seg at det forelå et mindre avvik på oppgitte mål og faktisk utførelse. Dette avviket utgjør imidlertid kun 168millimeter, noe som i dette tilfellet vurderes til å være av liten betydning i den helhetlige vurderingen som allerede er gjort. Avviket anses ikke til å være tilstrekkelig til at det sett isolert vil være hensiktsmessig med en ny dispensasjonsvurdering med hensyn til trappehusets avstand til nabogrensen. I klagen anføres det at tiltaket er i strid med KDP Sentrum § 4.1 Bygninger med høy antikvarisk verdi, verneverdige fasader og verneverdige nyere arkitektur og KPA pkt. 6 Byforming og arkitektur, pkt. 20-9 Gesimshøyde og pkt. 23-1 Bebyggelse og anlegg. Forholdet mellom KPA og KDP fremgår av KPA pkt. 2 som bestemmer at «Kommunedelplaner vedtatt før kommuneplanens arealdel skal fortsatt gjelde, men suppleres av kommuneplanens bestemmelser og retningslinjer der tilsvarende tema ikke er behandlet i kommunedelplanene». KDP Sentrum overstyres kun av KPA når det gjelder bestemmelser om plankrav og parkering. KDP Sentrum har bestemmelser om blant annet byforming og arkitektur, utnytting og høyde i § 4, og disse spesialbestemmelsene går dermed foran de generelle bestemmelsene i KPA. Det er derfor ikke en mangel ved vedtaket at de ovennevnte bestemmelsene i KPA ikke er drøftet. 4 Når det gjelder KDP § 4.1 så vises det til at i KDP Sentrum sitt plankart 2 er bygningen på omsøkte eiendom avmerket med rød farge mens gårdsrommet er avmerket med lysegrønn farge. De ulike fargene henspiller på hvilke bestemmelser som kommer til anvendelse i forhold til byform og bebyggelse. Bygninger med høy antikvarisk verdi er avmerket med rød farge og det følger av § 4.1 at slike bygningers egenart skal bevares med hensyn til gesimshøyde, takform og viktige bygningsmessige detaljer. § 4.3 kommer til anvendelse på områder avmerket med lyse grønn farge. Selv om § 4.1 ikke konkret har nevnt maksimal byggehøyde eller tomteutnyttelse, gir den et sterkere vern da «rød» bebyggelse i større grad skal bevares og i den henseende gjør det § 4.3 overflødig for bebyggelse avmerket med rødt i motsetning til lyse grønt. Når det gjelder vurderingen av § 4.1 bestemmer den at for bygninger med høy antikvarisk verdi, verneverdige fasader og verneverdige nyere arkitektur «skal bygningenes egenart søkes bevart ved at gesimshøyde, takform og viktige bygningsmessige detaljer opprettholdes eller tilbakeføres». Denne bestemmelsen skal i utgangspunktet sikre at eksisterende bygninger med høy antikvarisk verdi søkes opprettholdt. Det innebærer begrensninger i hvilke ytre endringer som kan utføres. Disse hensynene har vært en del av vurderingsgrunnlaget i forhold til den opprinnelige søknaden gjennom uttalelsen fra Byantikvaren. I uttalelsen datert 26.07.07 er det vist til at omsøkte bygning har høy arkitektonisk verdi og har meget høy antikvarisk egen- og miljøverdi. Det vil blant annet innebære å ivareta eksisterende bygningers hovedkarakter, herunder takvinkel og taklandskap samt ingen påbygg i bakgård over eksisterende gesimshøyde. Byantikvaren var derfor imot å løfte et tilnærmet flatt tak opp i nivå med møne på frambygningen, innsette så mange og store takvinduer som omsøkt samt påbygg på bakbygningen med to etasjer. Det ble den gang søkt om at bakbygningen påbygges med to etasjer, det vil si en økning fra 5 til 7 etasjer, trukket noe tilbake fra nabogrensen til gnr. 164 bnr. 793. Videre ble eksisterende taklandskap endret ved oppløft av takflaten mot bakgård, innsetting av takvinduer samt etablering av takterrasse. På denne måten endret bygningens volum, utforming og struktur seg. Det er på bakgrunn av komiteens vedtak, hvor det ble gitt tillatelse til at bygningens volum, utforming og struktur ble endret, er det ikke lenger ansett som relevant at omsøkte byggehøyder krever dispensasjon fra § 4.1 da vurderingsgrunnlaget som bestemmelsen legger opp til har mistet sin betydning i lys av tidligere tillatelse. Omsøkte fasadeendring gjelder fasade vendt mot gårdsrommet og er ikke synlig fra offentlig rom. Det er i utgangspunktet fasaden mot Foreningsgaten som er vurdert til å ha høy antikvarisk verdig og den er ikke søkt endret. Når det gjelder økt høyde av gesims for heishuset er den omsøkt og behandlet etter KDP § 4.3 da heishuset er plassert i gårdsrommet. Det vises videre til vurderingen som er gjort i vedtaket, og denne opprettholdes. 5 3.3 Andre forhold I klagen anføres det at omsøkte forgang til heishus fører til reduserte lysforhold for boenhetene. Omsøkte forgang til heishuset gjør at arealet i bakgården blir ytterligere innskrenket. Det er søkers ansvar å opplyse om alle forhold tiltaket berører. Tilgang til tilstrekkelig dagslys er en kvalitet som bidrar til godt bomiljø og som det er knyttet konkrete krav til gjennom byggteknisk forskrift. Det er imidlertid ikke søkt om fravik eller dispensasjon fra lovbestemt krav til lys for boenhetene og bygningsmyndighetene legger således til grunn at kravet dermed er oppfylt. Ved et eventuelt tilsyn må det kunne fremvises dokumentasjon som bekrefter dette. Klager anfører at heishuset med forgang legger beslag på ytterligere grunnareal i gårdsrommet som krever dispensasjon fra KDP Sentrum § 4.3 om tomteutnyttelse. Som det fremgår av vedtaket er eiendommen i utgangspunktet 100 % bebygget i og med at det finnes en underetasje under hele eiendommen, en utvidelse av heishuet får således ingen betydning for utnyttelsen av tomtearealet. Tiltaket kommer ikke i konflikt med bestemmelsen i § 4.3 vedrørende tomteutnyttelse. Videre anfører klager at det er kun avdekkede ulovlig utførte arbeider som blir omsøkt og det er ikke akseptabelt at bygningsmyndighetene kun tar stilling til det som er presisert i søknaden da det er flere søknadspliktige tiltak som ikke omsøkes. Søknadsplikten fremgår av pbl. (1985) § 93 og det er tiltakshavers og søkers ansvar å påse at alle søknadspliktige tiltak omsøkes før de utføres. Bygningsmyndighetenes skal behandle det som er omsøkt. Dersom det utføres søknadspliktige tiltak som det ikke er gitt tillatelse til, foreligger det i utgangspunktet et ulovlig tiltak som kan kreves rettet og tilbakeført. 4. Konklusjon På bakgrunn av ovennevnte anbefales ikke klagen tatt til følge. Vedlegg: 1. Situasjonskart 2. Oversiktsfoto 3. Situasjonsplan 4. Tegninger med målsatt heishus 5. Tegninger og foto 6. Klage med vedlegg 7. Tillatelse til endring 8. Nabomerknad med tilsvar 6 "
}