{
  "dokument_id": "2f53c3ef-6b5c-5785-b2cd-8a01c23011b8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring av Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9929039/Horing-av-Forskrift-om-folkevalgtes-rett-til-godtgjoring-og-velferdsgoder-i-Bergen-kommune",
  "tekst": " Bystyrets kontor Til Intern korrespondanse Byrådet Vår referanse: 2024/24822-9 Saksbehandler: Ida Rambech Fra Dato: 21. februar 2024 Bystyrets kontor Høring av Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune Vedlagt oversendes forslag til «Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune» til høring. Kommuneloven slår fast at kommunestyret eller fylkestinget skal gi forskrift om folkevalgtes rett til dekning av utgifter og økonomisk tap (§ 8-3), arbeidsgodtgjøring (§ 8-4), ettergodtgjøring (§ 8-6) og permisjoner (§ 8-10). Forretningsutvalget behandlet saken i møtet 20.02.2024 sak 71/24 og fattet følgende vedtak: 1. Forslag til Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune sendes på høring. 2. Høringsfristen settes til 5 uker fra vedtaksdato i forretningsutvalget. Byrådet bes med dette om å komme med eventuelle innspill til forskriften i samsvar med vedtaket. Det foreligger per i dag to forskrifter for godtgjøring og utgiftsdekning mm. for tillitsverv i Bergen kommune. Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune ble vedtatt av Bergen bystyre 24.06.2020 i sak 221/20. Forskrift om godtgjøring og dekning av utgifter og økonomisk tap for tillitsverv i styrer, råd og utvalg i Bergen kommune, hvor sekretariatsfunksjonen er underlagt byrådet ble vedtatt av Bergen bystyre 22.09.2020 i sak 261/20. I saken foreslås å slå sammen forskriftene til en forskrift, slik andre kommuner inklusiv Oslo kommune har. Dette støttes også av byrådsleders avdeling som forvalter forskriften vedtatt i bystyresak 261/20. Forvaltningsloven § 2 første ledd bokstavene a og c definerer en forskrift som en avgjørelse som treffes under utøving av offentlig myndighet, og som er bestemmende for rettigheter eller plikter til et ubegrenset antall eller en ubestemt krets av personer. Når bystyret (eller fylkestinget) skal gi bestemmelser som har et slikt innhold, må det skje i forskrifts form for at reglene skal forplikte de folkevalgte. Forvaltningsloven stiller krav til hvordan forskrifter skal utformes. Det gjelder særlige krav til kunngjøring for at kommunene og fylkeskommunene skal kunne påberope seg reglene. Forskriften skal ifølge kommuneloven vedtas av bystyret selv. Det er i saksfremlegget gjort nærmere rede for innholdet i forskriften og foreslåtte satser. Saksfremlegget følger vedlagt. Merknader fra høringsrunden vil bli gjennomgått, vurdert og eventuelt innarbeidet før saken blir fremlagt for bystyret med innstilling fra forretningsutvalget. Høringsinnspill meldes tilbake til Bystyrets kontor senest innen 26. mars 2024. Med hilsen Bystyrets kontor Trine P. Grønbech - Bystyredirektør Anita Ommedal – kst. Personalleder Dokumentet er godkjent elektronisk. Vedlegg: Vedtak FORUTV, 20022024, Sak 71/24, Høring av Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune FORUTV Sak 71/24 Høring av Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune Høringsutkast - Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune "
}