{
  "dokument_id": "c8debe06-b403-5d0c-8bfd-c13685e766a7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 10.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10626582/Fagnotat-datert-10-06-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/13266-4 (Arbeidssted) Saksbehandler: Ingvild Bergan Dato: 10.06.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 164/477/0/0 Vinjes gate 3. Avslag på søknad om takterrasse Kepla AS ved Terje Steinsvik klager 07.05.2024, på vegne av tiltakshaver Hvem klager? Petter B. Færevaag. • Påbygg i form av takterrasse (14 m2) Tiltaket • Endring av innvendig trappeløp mellom loftsetasje og underliggende etasje. • Fasadeendring i form av innsetting av vindu Vedtak om avslag 19.04.2024 på den delen av søknaden som gjelder takterrasse, jf. pbl § 19-2, jf. KDP Sentrum § § 4.2 om etablert gesimshøyde i Vedtaket verneverdig kulturminnemiljø og pbl § 29-2 om visuelle kvaliteter. Vedtak om tillatelse 19.04.2024 til øvrige tiltak, dette er ikke påklaget. I reguleringsplan BERGENHUS. KPD SENTRUM er eiendommen vist som Boligområder. Eiendommen er i plankart 2 vist som bebyggelse i verneverdig Planstatus kulturmiljø og kvartalsstruktur Engen, Nygårdshøyden og Møhlenpris. For øvrig planstatus se punkt 1.2 (under). • Det foreslås endringer av tiltaket, som kan gi bedre visuelle kvaliteter Klagegrunner • Takterrassen er ikke til sjenanse for naboer eller gatemiljø Behov for Det må innhentes begrunnelse for søknad om dispensasjon fra pbl § 29-4, jf ytterligere pbl §§ 19-1 og 19-2, og søknaden må realitetsbehandles. saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtak om avslag 19.04.2024 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Det omsøkte tiltaket er allerede oppført, og saken kan ses i sammenheng med ulovlighetsoppfølgingssaken ULOV-2022/21798. Tiltaket ble omsøkt 10.08.2023 og avslått 03.11.2023. Den 20.11.2023 ble avslaget påklaget, og på bakgrunn av klagen ble saken vurdert på nytt. Tilleggs- dokumentasjon ble mottatt 07.02.2024. Det ble gitt tillatelse til fasadeendring og endring av indre trappeløp 19.04.2024. Samme dato ble det gitt avslag på søknad om takterrasse, og det er dette vedtaket som nå er påklaget. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. KPA2018 viser eiendommen som Sentrumsformål - Byfortettingssone BY1 og den ligger innenfor disse hensynssonene: Kulturmiljø H570_2 Nygårdshøyden, Kulturmiljø H570_7 Historiske sentrum, Bestemmelsesområde #4 Historiske områder - Bergen sentrum, Faresone H390_1 Luftkvalitet - rød sone og Konsesjonsområde fjernvarme H410_1 Flesland – sentrum. Eiendommen omfattes av reguleringsplan 10780000, BERGENHUS. JEKTEVIKEN DOKKEN, LEKEPLASS, ikrafttredelsesdato 13.03.1954 og er regulert til Eldre bebyggelse. Byantikvaren har gitt uttalelse datert 18. oktober 2023, hvor det vurderes at tiltaket ikke kan anbefales, da det påvirker bygningen og kulturmiljøet på en negativ måte. Det er innhentet samtykke til oppføring av tiltak nærmere nabogrensen enn 4 meter fra Vinjes gate nr 1 og nr 5, jf pbl § 29-4. Videre er det søkt om dispensasjon for oppføring av tiltak nærmere enn 4 meter fra nabogrensen til eiendom gnr. 164 bnr. 479 (del av bakgård, uten adresse), jf. pbl § 19-2, jf. pbl § 29-4, se avsnitt 3.3 under. 2. Om klagen Klager foreslår endringer av tiltaket, for å imøtekomme kommunens vurdering av visuelle kvaliteter. Klager ønsker en dialog med kommunen ved Byantikvaren om dette.Videre mener klager at takterrassen ikke er til sjenanse for naboer eller gatemiljø. Terrassen er vendt inn mot bakgården, og det har ikke vært noen nabomerknader i saken. Det vises til klagen i sin helhet. Saksnummer KLAGE-2024/13266 Side 2 av 5 3. Vurdering av klagen Vi vil innledningsvis bemerke at tiltak i klageomgang behandles som omsøkt, som nevnt i vårt brev om bekreftelse på mottatt klage 30.05.2024. Dersom utformingen av terrassen skal endres, må det sendes inn ny søknad. Klager må også selv eventuelt ta kontakt med Byantikvaren i prosessen med å utforme en ny søknad. 3.1 Visuelle kvaliteter Ethvert tiltak etter kapittel 20 i plan- og bygningsloven skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier jf. pbl. § 29-2 om visuelle kvaliteter. Vinjes gate 3 er i KDP Sentrum plankart 2, omfattet av sone for Bygninger som omfattes av bebyggelse i verneverdig kulturmiljø. Det vises til KDP § 4.2 Bygning i verneverdig kulturminnemiljø: «For bebyggelsen innenfor områder angitt som verneverdig kulturminnemiljø på plankart 2, skal etablert gesimshøyde og takform opprettholdes, og endringer i form, volum, utseende, materialbruk, dimensjon og farge være tilpasset det historiske miljø. Ved nybygg, tilbygg og ombygninger bør moderne arkitektur av høy kvalitet utformes i samsvar med eksisterende omgivelser. Bilde 1. Takterrassen markert med rød sirkel Saksnummer KLAGE-2024/13266 Side 3 av 5 Byantikvaren har uttalt følgende som fagetat i saken: «Takterrasser i form av utsparinger i takflatene vil etter Byantikvarens vurdering komme i konflikt med områdets kulturhistoriske verdier, dette gjelder spesielt taklandskapet, som i dette området er sårbart for større endringer. Takflaten er byggets 5. fasade og en viktig del av byggets helhetlige uttrykk. Vi er også bekymret for en eventuell presedensvirkning av tiltaket. Vi fraråder tiltaket.» Vi kan ikke se det fremkommer noen nye, relevante momenter i klagen som tilsier at vi skal endre vår vurdering av tiltakets visuelle kvaliteter. Takterrassen er av en ikke ubetydelig størrelse, og forringer etter vårt skjønn byggets og bakgårdens kulturhistoriske verdi i vesentlig grad. Kommunen anser at takterrassen som omsøkt ikke er utformet i samsvar med de eksisterende omgivelsene, jf. KDP § 4.2, men innebærer et uheldig stilbrudd i dette fortsatt forholdsvis enhetlige, historiske området. 3.2 Dispensasjon fra KDP Sentrum Tiltaket krever dispensasjon fra Kommunedelplan Sentrum § 4.2 Bygning i verneverdig kulturminnemiljø med hensyn til at etablert gesimshøyde skal opprettholdes. Vi kan ikke se det fremkommer noen nye, relevante opplysninger i klagen som tilsier at vi skal endre vår vurdering i vedtaket om avslag. Vi opprettholder vår vurdering i vedtaket (side 6-7) av at vilkårene for å gi dispensasjon ikke er oppfylt. 3.3 Dispensasjonssøknad som ikke er behandlet Tiltaket kommer i strid med plan- og bygningsloven § 29-4 med hensyn til avstand mot tilliggende eiendom gnr. 164 bnr. 479 (del av bakgård, uten adresse). Det er omsøkt dispensasjon. Søknaden var i utgangspunktet mangelfullt begrunnet, jf pbl § 19-1. Søker ble gitt anledning til å supplere søknaden med tilstrekkelig begrunnelse 07.02.2024, men den forble mangelfull. Da saken er avslått på annet grunnlag anser vi det ikke hensiktsmessig å sende nytt mangelsbrev om begrunnelse dette nå. Vi kan derfor ikke gjøre noen vurdering av søknaden om dispensasjon fra pbl § 29-4. Dersom en ved politisk behandling kommer til en annen konklusjon i saken, må det innhentes begrunnelse for søknaden om dispensasjon fra pbl § 29-4 og søknaden må realitetsbehandles. 4. Konklusjon Vedtak om avslag 19.04.2024 opprettholdes. Klagen tas ikke til følge. Saksnummer KLAGE-2024/13266 Side 4 av 5 Vedlegg: 1. Situasjonskart 2. Flyfoto 3. Situasjonsplan 4. Klage 5. Avslag for deler av søknaden, 19.04.2024 6. Tillatelse til tiltak for deler av søknaden, 19.04.2024 7. Byantikvarens uttalelse 8. Tegninger 9. Nabosamtykke 10. Søknader om dispensasjon 11. ULOV-2022/21798- Pålegg om opphør av bruk, retting og ilegging av tvangsmulkt Saksnummer KLAGE-2024/13266 Side 5 av 5 "
}