{
  "dokument_id": "689f5118-3cd4-5cd8-b36d-4913dc8169da",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag datert 19.06.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9805819/Avslag-datert-19-06-2023",
  "tekst": " Plan- og bygningsetaten Byggoppdrag Prosjekt RN Vår referanse: BYGG-2023/11349-13 Østre Hopsvegen 14 Saksbehandler: Elsa Kristin Sveindal Rosfjord Dato: 19.06.2023 5232 PARADIS AVSLAG PÅ SØKNAD Eiendom : Gnr 40 Bnr 216 Adresse : Tiltakshaver : Petter Andreas Frost Traaholt Tiltaket : Nytt bygg - Under 70 m2 - ikke boligformål naust Vi viser til søknad mottatt 26.02.2023 og tilleggsdokumentasjon mottatt 14.03.2023 og 10.05.2023. 1. Søknaden gjelder: Oppføring av naust på 36,5 m2 BRA. 2. VEDTAK Søknad om tillatelse til oppføring av naust på 36,5 m2 BRA avslås, jf. kommuneplanens arealdel § 6.1.1. byggegrense langs sjø. 2.1. Dispensasjoner Søknad om dispensasjon fra kommuneplanens arealdel § 6.1.1 om byggegrense langs sjø avslås, jf. plan- og bygningsloven § 19-2. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som grønnstruktur, bebyggelse og anlegg- øvrig byggesone og den ligger innenfor hensynssonene H570_6: komponisthjemmene og H550_1- Funksjonell strandsone. I kommunedelplan for FANA. KDP NY-PARADIS, HOP, NESTTUN, NESTTUN VEST er eiendommen vist som boligområder og ligger i restriksjonsområde med krav om reguleringsplan. Eiendommen omfattes av reguleringsplan ID 18180000, FANA. GNR 41 BNR 670 MFL. OG GNR 41 BNR 66 MFL., SKIPARVIKEN BOLIGOMRÅDE ikrafttredelsesdato 19.10.2016 og er regulert til grønnstruktur og uthus,naust,badehus og ligger i hensynssone 570- bevaring kulturmiljø. 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. 3.3. Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Funksjon – Foretak Org.nr Ansvarsområde tiltaksklasse Byggoppdrag Prosjekt Ansvarlig søker – 998927889 Ansvarlig søker RN Tiltaksklasse 1 Ansvarlig BRØDRENE Grunn og 990269068 prosjekterende – ULVESETH AS betongarbeider Tiltaksklasse 1 Ansvarlig ALVER BYGG AS 928620522 prosjekterende – Tømrerarbeider Tiltaksklasse 1 Ansvarlig utførende BRØDRENE Grunn og 990269068 – ULVESETH AS betongarbeider Tiltaksklasse 1 Ansvarlig utførende ALVER BYGG AS 928620522 – Tømrerarbeider Tiltaksklasse 1 3.4. Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Etter vår vurdering er bestemmelsen tilstrekkelig ivaretatt for omsøkte tiltak. Saksnummer BYGG-2023/11349 Side 2 av 9 3.5. Andre uttalelser eller vedtak Statsforvalteren i Vestland har gitt uttalelse datert 30.05.2023: Saksnummer BYGG-2023/11349 Side 3 av 9 Vestland fylkeskommune har gitt uttalelse datert 25.05.2023: Byantikvaren har gitt uttalelse datert: 22.05.2023: Søknaden er sendt Bymiljøetaten for uttalelse, det er ikke mottatt noen tilbakemelding. Saksnummer BYGG-2023/11349 Side 4 av 9 3.6. Dispensasjon Det rettslige utgangspunktet er at det ikke skal være kurant sak å få dispensasjon. Når det søkes om dispensasjon fra bestemmelser fastsatt i eller i medhold av plan- og bygningsloven, er utgangspunktet at tiltaket er forbudt. I henhold til plan- og bygningsloven § 19-2 første ledd, kan kommunen gi dispensasjon. Bestemmelsen gir bygningsmyndigheten anledning, men ingen plikt til å gi dispensasjon. Bygningsmyndigheten har dermed mulighet til å avslå en dispensasjonssøknad selv om vilkårene i pbl. § 19-2 er oppfylt. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene etter en samlet vurdering. Det kan ikke dispenseres fra saksbehandlingsregler. Det er ikke tilstrekkelig at det er fravær av ulemper, det må rent faktisk vises til allmenne fordeler. Altså beror det rettslige grunnlaget for å innvilge dispensasjon på en konkret vurdering av om vilkårene i pbl. § 19-2 annet ledd er oppfylt. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søkers begrunnelse for tiltaket: Saksnummer BYGG-2023/11349 Side 5 av 9 Vår begrunnelse: Omsøkt naust er i tråd med formål i plan, men er i strid med KPA § 6.1.1- byggegrense langs sjø, jf. KPA § 2.4.1. Tiltaket er derfor avhengig av dispensasjon fra byggegrense langs sjø. 1. Hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, kan ikke bli vesentlig tilsidesatt. Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Omsøkt naust søkes oppført på enden av en eksisterende naustrekke, med umiddelbar nærhet til sjø. Vi stiller oss bak uttalelsene fra Byantikvaren og Vestland fylkeskommune, og kan ikke se at tiltaket tilsidesetter hensynet til kulturmiljø i vesentlig grad. Tiltaket plasseres imidlertid i et område som skal holdes fri for ny bebyggelse, og beslaglegger nye arealer langs strandsonen. Tiltaket vil etter vår vurdering virke privatiserende og bidrar til nedbygging av strandsonen, noe byggeforbudet langs sjø er ment å forhindre. Privatiseringen forsterkes med at naustet utformes med en større heldekkende skyvedør som åpnes mot gangareal mot sør-vest. Skyvedøren vil etter vår vurdering skape en psykisk barriere for allmennhetens ferdsel langs sjø, og den private sfæren utvides. Tilgangen til sjø langs denne delen av Nordåsvannet er allerede begrenset, og oppføring av naust vil i dette tilfellet ytterligere redusere allmennhetens tilgang til strandsonen. Hensynene til naturmiljø, friluftsliv, landskap og allmennhetens interesser anses derfor å bli vesentlig tilsidesatt. Det er et nasjonalt mål at strandsonen skal bevares som natur- og friluftsområde tilgjengelig for alle. For å sikre dette er det derfor nødvendig med en streng praksis ved behandling av dispensasjoner i strandsonen. Ifølge forarbeidene til dispensasjonsbestemmelsen i pbl. § 19-2 vil det normalt ikke være anledning til å gi dispensasjon når hensynene bak bestemmelsen det søkes dispensasjon fra fortsatt gjør seg gjeldende med styrke. Etter vår vurdering vil hensynene bak bestemmelsen i Saksnummer BYGG-2023/11349 Side 6 av 9 kommuneplanens arealdel og lovens formålsbestemmelse bli vesentlig tilsidesatt som følge av omsøkt tiltak. Det første vilkåret er derfor etter vårt syn ikke oppfylt. Ettersom det første vilkåret ikke anses oppfylt, er det i utgangspunktet ikke nødvendig å ta stilling til om de allmenne fordelene er klart større enn ulempene. Det er imidlertid ikke vist til allmenne fordeler som klart overstiger ulempene ved fortetting i strandsonen. På bakgrunn av vurderingen ovenfor anses ikke vilkårene for dispensasjon å være oppfylt, og søknaden avslås, jf.pbl.§ 19-2 annet ledd 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Elsa Rosfjord saksbehandler Trond Haugen Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til: Bymiljøetaten, Postboks 7700 , 5020 BERGEN VESTLAND FYLKESKOMMUNE, Postboks 7900, 5020 BERGEN Statsforvalteren i Vestland, Statens hus, Njøsavegen 2, 6863 LEIKANGER Petter Andreas Frost Traaholt, Skiparviklia 14, 5221 NESTTUN Saksnummer BYGG-2023/11349 Side 7 av 9 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/11349 Side 8 av 9 Saksnummer BYGG-2023/11349 Side 9 av 9 "
}