{
  "dokument_id": "b65e0d26-c9a6-55b6-ac42-ae2111bcd4f3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema offentlig ettersyn datert 05.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12132335/Merknadsskjema-offentlig-ettersyn-datert-05-12-2024",
  "tekst": " Side 1 Merknadsskjema – Offentlig ettersyn Plannavn Ytrebygda, Gnr. 37, Bnr. 5 m.fl., Østre Nordeidbrekka Arealplan-ID 66230000 Saksnummer 201823462 / PLAN-2022/20572 Utarbeidet av En til en arkitekter AS Sist revidert 05.12.2024 Endringer Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Kart Bestemmelser Beskrivelse Private merknader: 1 Robert Hansen. Trafikksikkerhet/gang og sykkelvei: 1. Tas ikke til følge. Det vises til trafikk- og Søvikgeilen 9. 1.Påpeker behovet for utbedring av gang og sykkelvei fra mobilitetsanalyse, punkt 3.4. Strekningen er del av 38/169 enden av Søvikdalen til innkjøring Søvikgeilen. På en sykkelnettet i Bergen og er tilgjengelig fra allerede sterkt trafikkert gang og sykkelvei oppstår det ofte utbyggingsområdet via gangbro over Steinsvikvegen. Geir Sjursen konflikt med gående og syklister. Dette er også deres Foreslått utbygging er relativt liten, med lav økning i ÅDT Søvikgeilen 26 hovedadkomst til Søvikgeilen. Etterlyser adkomstvei til for sykkel. Det antas at de fleste syklende skal sørover mot 38/183 Søvikgeilen på 5,5 m inklusivt fortau iht. reguleringsplan viktige målpunkt som skole, og dermed ikke vil benytte 1619.00.00. Kommunen opplyste at regplan ikke gjelder denne strekningen av sykkelnettet. Gående fra lenger og de kunne prøve å fremme rekkefølgekrav ved utbyggingsområdet vil hovedsakelig benytte nytt fortau og senere utbygginger. Ved et forsøk på nybygg av gangfelt reguleringsplanen legger til rette for, istedenfor beboerhjemmet for rusavhengig på 37/130 fikk de ikke gangbro. Strekningen av gang- og sykkelvegen medhold. Ber om tilbakemelding. merknadsstiller viser til får dermed liten belastning som følge av utbyggingen, og det er etter vår vurdering ikke forsvarlig grunnlag for krav om utbedringer. 2 Harald Andersen Nedbygging av grøntområdet 1. Delvis tatt til følge. Området er i dag ubebygd, men Markaneset 3 1. Presiserer at området er det siste grøntområdet på regulert til boligformål og ikke grøntareal. Området er i X X X 37/65 strekningen langs Steinsvikveien fra Søreide til gjeldende plan avsatt til utbygging, regulert til eneboliger 21.02.2021 Steinsvik. (felt B012) i reguleringsplan Ytrebygda. Søreide/Søvik/Steinsvik, planområde 12 og 13 (PlanID 4601-8770000 vedtatt 30.03.1992). I revidert planforslag Konsekvenser for naboer settes deler av området av til blågrønn struktur og 2. Utbyggingen er søkt gjennomført KUN med tanke på naturområde. Eksisterende hasselskog innenfor disse profitt områdene er sikret merket og bevart, og hasselknuter som 3. (og det er derfor) meget viktig at det ikke skjer inngrep på flyttes på grunn av planlagte tiltak innenfor eller medfører sjenanse for etablerte eiendommer. De byggeområdene er sikret flytte tog revegetert. nødvendige etableringer må gjennomføres på det området utbygger selv har rådigretten over. 2. Tatt til orientering. X X X 3. Delvis tatt til følge. I revidert planforslag er forslag om gangveg over privat eiendom Østre Nordeidbrekka 69 og 71 (gnr. 37 bnr. 492) tatt ut. Kryssutformingen er også endret, jf. punkt 3 under, noe som bedrer forholdene for Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 2 eksisterende boligeiendom Grunnane 2. Trafikk og sikkerhet 4. Tatt til orientering. Både planforslag som ble lagt ut til 4. Der er ikke foreslått vesentlige reguleringer opp mot offentlig ettersyn og revidert planforslag foreslår en serie trafikk. veg- og trafikksikkerhetstiltak. I planforslag til offentlig ettersyn var T-krysset mellom Fv Steinsvikvegen og Kv Grunnane utbedret med venstresvingefelt og tilstrekkelig frisikt. På bakgrunn av nabomerknader ved offentlig ettersyn og innspill fra Byplanavdelingen, er det gjort nye trafikktellinger og kryssutformingen strammet opp ved at venstresvingefeltet er tatt ut. I revidert planforslag er det også stilt rekkefølgekrav på tilrettelagt krysningspunkt for gående og fartsdempende tiltak i Steinsvikvegen. Fri sikt 5. a) Tatt til følge. Det er utført nye trafikktellinger etter X X X Krysset Steinsvikvegen/Grunnane offentlig ettersyn, jf. punkt 3 over. Det gjøres oppmerksom 5. a) Der er lagt til grunn målinger gjennomført tidligere og på at i Statens Vegvesen sin database, Vegkart.no, kun at det i krysset ikke er registrert uhell med personskade. registreres ulykker med personskader. Dette betyr at Som nær nabo har jeg registrert flere kollisjoner med kollisjoner som bare gir materiell skade ikke registreres i materielle skader. databasen. Det betyr at dersom nabo observerer et b) Krysset har i dag for liten oversikt. Krysset må trafikkuhell, blir dette ikke registrert i databasen. Det trekkes lengre inn på det planlagte byggeområdet. opplyses om at naboers bekymring for trafikksikkerhet, som kom frem ved oppstart planarbeid, har lagt til grunn for de trafikkfarlige vurderingene gjort både før og etter offentlig ettersyn. b) Ikke tatt til følge. Det er ikke nødvendig å flytte krysset for å ivareta frisikt. Jf. også punkt 3 over. Privat veg Grunnane 6. Delvis tatt til følge. Bebyggelse langs Grunnane foreslått til X X 6. Der er inntegnet noen hus på veien fra Grunnane og mot offentlig ettersyn var ikke i konflikt med trafikksikkerhet løen. Husene er inntegnet foran eiendommen til Jan og frisikt. Kronheim (Grunnane 13) og vil svekke oversikt og Trafikkforholdene langs privat veg Grunnane er bedret i derav veisikkerheten. revidert planforslag. Det forslås nå fortau langs hele privat veg Grunnane (pv33823). For å minimere kjøring i den private vegen, flyttes snuhammer og renovasjonsområdet så langt øst som mulig. Renovasjonsområdet og nedkjørsel til kjellergarasje samlokaliseres og får bedre siktforhold enn tidligere forslag. Tiltakene som er tegnet ut er i tråd med statens vegvesens håndbok N 100, herunder siktforhold. Endringene gjør området mer oversiktlig og bedrer trafikksikkerhet. Ny gang og sykkelvei langs Steinsvikvegen 7. Ikke tatt til følge. Merknaden er kommet inn som alternativ 7. Gang og sykkelsti må etableres langs Steinsvikveien fra til å bruke privat veg (PV34022) Østre Nordeidbrekka krysset Grunnane til buss stoppestedet mot Søreide. mellom nr. 69 og 71, gnr. 37 bnr. 492, til offentlig ferdsel. I planforslag til offentlig ettersyn var den private vegen foreslått regulert som offentlig tilgjengelig. I revidert planforslag reguleres den private vegen slik at den forblir privat. Gang- og sykkelforbindelser i området er vurdert i Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 3 trafikk- og mobilitetsanalyse. Ny gang- og sykkelveg langs Steinsvikvegen, fra krysset Grunnane nordover til busstopp Markaneset, vil kreve store terrenginngrep i eksisterende fjellskjæring. Behovet for å etablere gang- og sykkelveg til Markaneset busstopp retning sør/Lagunen vurderes som lite da det er god tilkomst til Søvikgeilen busstopp retning sør/Lagunen innenfor samme avstand. Det foreslåtte tiltaket løser heller ikke trafikksikkerhetsutfordringene i området, som er at gående krysser Steinsvikvegen fra krysset Grunnane til Søvikgeilen retning nord/Oasen. I trafikk- og mobilitetsanalysen er det anbefalt å etablere fortau og tilrettelegge for fotgjengerfelt på strekningen for å bedre trafikksikkerheten. I planforslaget stilles det rekkefølgekrav på opparbeiding av tverrforbindelse (sti og trapp) mellom Østre Nordeidbrekka 61 og Grunnane. Antall boenheter, byggehøyde, type bebyggelse 8. Delvis tatt til følge. Omfanget av horisontaldelte leiligheter X X 8. Bebyggelse må reduseres til en boenhet pr. hus. Jeg er redusert i illustrasjonsprosjektet. Det legges opp til viser her til etableringen i sin tid i Markaneset. Dette horisontaldelte leiligheter i bygg A og D som ligger i ikke minst av hensyn til bebyggelsens høyde. terreng, slik at man kan utnytte terrenget som tilkomst og unngå utvendige trapper. Dette er gjort i samråd med Byplan/PBE i prosessen etter offentlig ettersyn. Med dette tilrettelegges det for leiligheter med tilgjengelighet, som også vil være egnet for barnefamilier på grunn av kontakten med bakkeplan, variasjon i boligstørrelser, større mangfold og variert bygningsmiljø i tråd med KPA. Snittstørrelsen på enheter er også økt i planforslaget. 9. Dersom området skal bebygges bør det skje med 9. Delvis tatt til følge. Revidert planforslag viderefører formål X X X småhusbebyggelse og eneboliger, slik det i kommunens enebolig på deler av tomten, og erstatter rekkehus (3 planer er tatt høyde for. enheter) som foreslått ved offentlig ettersyn. Vi antar at med «kommunes planer» mener tilsender eldre reguleringsplan Ytrebygda. Søreide/Søvik/Steinsvik, planområde 12 og 13 (PlanID 4601-8770000 vedtatt 30.03.1992) som legger til rette for eneboliger (felt B012). Området er i kommuneplanens arealdel avsatt som «Ytre fortettingssone» med utnyttelse på 30 % til 120 %. Revidert planforslag åpner for rekkehus og mindre leilighetsbygg på inntil 3 etasjer, tomannsbolig og enebolig. Dette vurderes å være i tråd med KPA. 10. Tatt til orientering. Både i planforslag til offentlig ettersyn Feil i størrelse på grøntareal og revidert planforslag er plankart og planillustrasjoner 10. Fremdeles får jeg ikke tilgjengelige tegninger og der utarbeidet med utgangspunkt i gyldig/oppdatert innlagt grøntareal, til å stemme med reelle mål. kartgrunnlag hentet inn fra Bergen kommune, og iht. nasjonale og kommunale krav. Illustrasjonenes mål er korrekte. 11. Tatt til orientering. Låven rives på grunn av dårlig tilstand, Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 4 Bevaring av låven og gjenoppbygges med fire leiligheter samt fellesareal 11. Det å bevare låvebygningen er en merkelig avgjørelse. (boder, sykkelparkering for beboere). Grunnmuren bevares. Låven med grunnmur, måtting, grisehus er i dårlig Valg om bevaring av låven grunnmur er resultat av en forfatning og plan om å beholde grunnmuren, som må historisk - kulturminnefaglig vurdering og dialog med være full av miljøgifter i bygning og området rundt. Byantikvaren i Bergen kommune. Det er ikke utført miljøundersøkelser som avklarer om grunnmuren eller området rundt låven er forurenset som følge av tidligere drift. 12. Tatt til følge. I merknad til oppstart og til offentlig ettersyn har grunneier og naboer påpekt at vegen er privat og at det X X X ikke er ønskelig med ferdsel over eiendommen i fremtiden. Privat veg Østre Nordeidbrekka Forslagstiller ønsker ikke å fremme forslag om offentlig 12. Gårdsveien over eiendommen foreslås regulert til tilgjengelig gatetun/gangveg eller noe form for offentlig offentlig vei/gatetun. Merknadsstiller regner med at ferdsel forbi Østre Nordeidbrekka 69 og 71 da dette grunneier Thor Kronheim vil argumentere mot dette medfører store konsekvenser og konflikt for naboer og inngrepet i privat eiendom. Nevner at gårdsveien har deres eiendommer. Gang- og sykkelforbindelser i området vært brukt internt på gården i alle år og aldri vært åpen er vurdert i trafikk- og mobilitetsanalyse. Behovet for for allmenheten. Utbygginger bør ta mer hensyn til offentlig forbindelse over tomten vurderes ikke som stort eksisterende bebyggelse enn til utbyggers planer/profitt. nok til å påføre grunneier slike negative konsekvenser, og forbindelsen løser ikke trafikksikkerhetsutfordringene i området. Det vises også til svar på bymiljøetatens merknad 9 punkt 12-14 og fagetatens merknad 14 punkt 7. I planforslag til 2. gangs behandling foreslås det å regulere vegen slik at den forblir privat. 3 Gry Hunstad Vegkapasitet og trafikksikkerheter 1. Tatt til orientering. Forslaget som var lagt ut på offentlig Grunnane 57 1. I området er det i dag 151 boliger et sykehjem med 90 ettersyn la til rette for 22 boenheter. Omfanget av 37/402 boenheter samt 10 kommunale boliger. I planforslaget boenheter er i revidert planforslag redusert antall enheter legges det til rette for 30 nye boenheter. Krysset fra 22 til 19. Det er registrert høy hastighet på fylkesveg Steinsvikvegen/Grunnane er eneste tilkomst med bil, i Steinsvikvegen og vegmyndigheten for fylkesveg, Vestland tillegg er det tilgjengelighet fra gangveier og stier. Det Fylkeskommune, er kjent med problemstillingen. I revidert er mye trafikk i Steinsvikvegen og farten er høy. Jeg har planforslag blir det regulert og stilt rekkefølgekrav til nye i grunnen ventet på en smell der. fortau, krysningspunkt for fotgjengere og fartsreduserende tiltak i Steinsvikvegen. Trafikkmålinger 2. Ser av rapport for trafikkvurdering at målingene der er 2. Tatt til følge. Trafikktellinger i fellesferien gir et annet X gjort i midten av juli, midt i fellesferien, når der ikke er trafikkbilde og det var korrigert for denne forskjellen, som X X trafikk?! Kjenner meg ikke igjen i konklusjonen om god omtalt i rapporten «Trafikkvurdering for krysset Grunnane kapasitet og lav belastningsgrad. X Steinsvikvegen (Asplan Viak 2019). Likevel er det gjort nye trafikktellinger på bakgrunn av nabomerknader. Tall Utrykningskjøretøy og ny vurdering fremgår av trafikkanalyse datert 3. Kan ikke se at der er gjort noen vurderinger i forbindelse 01.09.2023. med tilkomst for nød etater / utryknings-fartøyer. Hva om der skjer en ulykke i krysset slik at veien blir 3. Tatt til følge. Om det oppstår situasjoner der det er umulig blokkert? for nødetater å komme frem, kan gang- og sykkelveger, samt private veger brukes. Ved ulykke i krysset Grunnane x Steinsviksvegen kan privat veg forbi Østre Nordeidbrekka 69/71 og/eller gang- og sykkelveg fra Aurdalslia 90 til Grunnane 168 benyttes. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 5 4. Bekymret over fremtiden i området. 4. Tatt til orientering. 4 Harald Andersen Konsekvenser for naboer og området 1. Tatt til orientering. Konsekvenser for naboer er redegjort X Markaneset 3 1. Det må være et grunnprinsipp at utbyggers planer minst for i planbeskrivelse. Planforslaget, både til offentlig 37/65 mulig gjør inngrep i eksisterende bebyggelse. Utbyggers ettersyn og revidert til 2. gangs behandling, er i tråd med 22.02.2021 interesser har som mål å skape overskudd og profitt for KPA 2018 og er godt tilpasset omgivelsene både i omfang egen vinning og dette må ikke gå på bekostning av og høyde. Etter offentlig ettersyn er takformen endret til eksisterende omkringliggende og allerede etablerte saltak, fotavtrykk er redusert og det er satt av areal til eiendommer og deres beboere. Utbygger tar således ikke grøntområde, noe som bidrar til å tilpasse planforslaget til hensyn til at andre og etablerte eiendommer blir omgivelsene. Det vises ellers til merknad 2 punkt 1. forringet og mister reell verdi. Nedbygging av grøntområdet 2. Påpeker at området som skal bygges ut er det siste 2. Delvis tatt til følge. Se svar på merknad 2 punkt 1. X X grøntområdet langs veien fra Søreide til Steinsvik. Type bebyggelse/antall boenheter 3. I kommunens planverk er bebyggelsen i området 3. Delvis tatt til følge. Se svar på merknad 2 punkt 9. X X X prioritert likt det området er i dag, nemlig 4. Delvis tatt til følge. Se svar i merknad 2 punkt 8. X småhusbebyggelse og eneboliger. Jeg viser her blant 5. Tatt til følge. Boligantall er redusert fra totalt 22 til 19. X X X annet til utbyggingen i Markaneset. I planene til Kronheim Invest a/s, ble det søkt om sterk fortetning på et mindre område. Den naturlige utbygging tilsier frittstående eller eneboliger i rekke. 4. Ingen boliger bør ha to enheter, de bør som nevnt kun være vertikalt delte med en enhet i hver del. 5. Ber antall enheter reduseres. Byggehøyde 6. Bebyggelsen på omsøkt område langs Steinsvikveien, 6. Tatt til følge. I revidert planforslag er takform endret til X X X får en antatt høyde over Steinsvikveien på ca. 14 meter. saltak, noe som medfører at gesimshøydene reduseres og Slik høyde vil bli meget sjenerende for blant annet min byggehøydene samsvarer i større grad med eksisterende eiendom. Ber at byggehøyder blir tilpasset eksisterende bebyggelse. Endringen bidrar til å dempe bebyggelsen sett bebyggelse. fra omgivelsene. Se svar på fagetatens fagnotat, merknad 14 punkt 1. Til orientering lå (i planforslaget til offentlig ettersyn) den høyeste bebyggelsen langs fv Steinviksvegen på kote 38,5 moh. Den aktuelle strekningen Steinviksvegen Feil i størrelse på grøntareal ligger på kotene 25 og 26 moh. Det vil si at bebyggelsen lå 7. Jeg får fremdeles ikke kart og grønt areal til å stemme i (i tidligere forslag) på det høyeste 12,5 meter over målestokk med det virkelige areal. veghøyde. 7. Tas til orientering. Se svar på merknad 2 punkt 10. Bevaring av låven 8. Det at låven rives, grunnmuren videreføres er et 8. Tatt til orientering. Se svar på merknad 2 punkt 11. merkelig innspill. Låven med grunnmur er i dårlig forfatning og må være full av miljøgifter etter husdyrhold med kyr og griser og oppsamling av septik i mange år på løens fremside, idet vi betegner som «måtting». Nostalgi er greit nok, men i denne planen virker det som utbygger mener at denne formen for Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 6 nostalgi vil bli et pre i søknaden. Privat vei Grunnane 9. Boliger ved vei fra Grunnane (foran Jan Kronheim i 9. Delvis tatt til følge. Se svar på merknad 2 punkt 6. X X Grunnane 13) gjør oversikt og tilkomst kronglet. Dette gjelder opp mot dagens bruk og med hus rett ved vei, lager man problemer opp mot trafikksikkerhet. Privat veg Østre Nordeiedbrekka 10. Gårdsveien fra området ved Grunnane og opp gjennom 10. Tatt til følge. Forslaget om allmenn bruk av denne vegen X X X tunet har alltid vært og er fremdeles en intern og heller som gangveg er tatt ut i revidert planforslag. Se svar på smal gårdsvei. Den har aldri vært brukt til almen bruk og merknad 2 punkt 12. gjennomkjøring eller gjennomgang, kun til besøk og arbeid på gården. Krysset Steinsvikvegen/Grunnane 11. Tatt til følge. Viser til svar på merknad 2 punkt 5a. X X X 11. Der er gjennomført telling og statistikk opp mot krysset 12. Ikke tatt til følge. Viser til svar på merknad 2 punkt 5b. Grunnane/Steinsvikveien. Statistikker er ikke fra dagens trafikkbilde. Trafikken på Steinsvikveien og i krysset vil nok øke. Der har vært mange kollisjoner, dog uten personskade. Kjøretøyene holder på Steinsvikveien stort sett høyere hastighet enn fartsgrensen på stedet. 12. Krysset må utvides inn på marken mot Søreide, for å gi bedre oversikt og sikkerhet. Gang og sykkelvei 13. Ikke tatt til følge. Se svar på merknad 2 punkt 7. 13. Det må etableres gang og sykkelvei fra Grunnane til buss stoppet mot Søreide. 5 Rune Sværen Tomteutnyttelse/bebyggelsesomgang 1. Tatt til følge. Antall boenheter er redusert fra 22 til 19. X X X Grunnane 2 1. Tetthet/omfang oppleves for stort Bruksareal og maksimal byggehøyde er redusert i revidert 37/249 planforslag. Se svar på merknad 2 punkt 8 og 9 og punkt 2 under. Byggehøyder 2. Byggehøyder 2 og 3 etasjer er for mye. Viser til 2. Ikke tatt til følge. Etasjeantall er ikke redusert, men man X X X plan/snittegning kryssutbedring som viser lavpunkt har gjort endringer som bidrar til en redusert byggehøyde. Steinsvikvegen kote +24,2. Byggehøyder ihht plan I revidert planforslag er flatt tak endret til skråtak, noe som opplyses å ha mønehøyde på kote +33,2 (2 etasjer) og bidrar til å dempe bebyggelsen sett fra omgivelsene. kote +36 (3 etasjer). Dvs. ca. 9 meter og 12 meter høyde Bebyggelsens mønehøyder og gesimshøyder er nå relativt over Steinsvikvegen. Dette er ikke å tilpasse mot lik høydene på eksisterende bygg i området, som vist i nabobebyggelsen som består av eneboliger og vedlagte snitt og perspektiver. rekkehusbebyggelse! Det legges nå til rette for tomannsbolig, rekkehus og mindre leilighetsbygg på inntil 3 etasjer (inkl. loft). I tillegg er rekkehus med 3 enheter erstattet med 1 enebolig. Bebyggelsen i planforslaget vurderes nå å være tilpasset nabobebyggelsen. Se også svar på fagetatens merknad 14 punkt 1 og 2. X X X 3. Tatt delvis til følge. Enhver utbygging på eiendommen vil Konsekvenser for naboer og området medføre endring i utsikt for tilgrensende naboeiendommer Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 7 Innsyn/utsikt og økt mulighet for innsyn. Merknadsstillers eiendom 3. Videre gir det direkte innsyn til min ligger høyere i terrenget i forhold til utbyggingsområdet, eiendom/stue/uteområder og oppleves sjenerende. og innsyn merknadsstiller viser til må i hovedsak dreie seg Tilsvarende gir det redusert utsikt. Det samme gjelder om eventuelt innsyn fra nye boligers øverste etasje og nabobebyggelse. takterrasser som inngikk i planforslaget som ble lagt ut til offentlig ettersyn. Det vises til punkt 2 over. Endringen i planforslaget gir en mer avdempet høydevirkning og prosjektet fremstår som mindre fremtredende sett fra naboeiendommene, i tillegg til at mulighet for innsyn begrenses da 3. etasje er endret til loft og takterrasser er Områdetilpasning og tap av eiendomsverdi vesentlig begrenset. 4. Antall enheter og byggehøyder reduseres for å harmonere bedre med eksisterende bebyggelse og 4. Tatt til følge. Antall enheter, bruksareal og gesimshøyder X X X redusere konsekvenser for naboer (økt innsyn, tapt utsikt er redusert. Se svar punkt 1, 2 og 3. og verdiforringelse av egen eiendom). Kryss Steinviksveien x Grunnane 5. Anbefaler/krever at det utføres en re-planlegging/design av T-krysset med betingelser: 5. a) Ikke tatt til følge. Det er ikke nødvendig å flytte krysset for å få bedre siktsoner. Krav til utforming og frisikt etter A)-kryss flyttes inn på mark 15-20 meter mot vest for å Statens vegvesen håndbok N100 er ivaretatt i både bedre siktsoner mot trafikk fra øst planforslag til offentlig ettersyn og i revidert planforslag. b) Tas til følge. Det er i revidert planforslag stilt X X b)-etablere fartsdump ved planlagt fotgjengerfelt ved rekkefølgekrav på fartsreduserende tiltak. eksisterende busstopp retning Dolviken til ny gangvei c) Tatt til følge. Etter offentlig ettersyn er det utført ny X X X fra/til utbyggingsområdet trafikktellinger og trafikkanalyse, som har resultert i at kryssutformingen strammet opp og venstresvingefeltet er c)-venstresvingefelt utelates med referanse til framtidig tatt ut av planforslaget. trafikkvekst lik null d) Delvis tatt til følge. Det vises til 5a og 5c. Med den X X endrede kryssutformingen blir det mindre terrenginngrep d)Å flytte krysset noe inn på marken vil være riktig og man unngår inngrep på naboeiendommer i forbindelse prosjekt- og forvaltningsmessig. Da vil man oppnå med kryssutbedringen. redusert terrenginngrep, lavere kostnader, kortere anleggstid og unngå ekspropriasjon av naboeiendommer Se også svar på merknad 2 punkt 5. og inngrep i eksisterende beplantning osv. 6 Jan Kronheim Bebyggelse og områdetilpasning Grunnane 13 1. Det må vurderes at utbygger skal ta hensyn til 1. Tatt til orientering/Delvis tatt til følge. Se punkt 5, 6 og 7. X X X Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 8 37/80 nåværende bebyggelse i området det skal være 2. Tatt til orientering. 26.02.2021 nærliggende forenelig med allerede eksisterende 3. Tatt til orientering/delvis tatt til følge. Intensjonen med X X X bebyggelse. Det bør ikke tas hensyn til utbyggers profitt. planforslaget er å legge til rette for høyere tetthet og annen 2. I kommunens planverk er området regulert til type bebyggelse i forhold til reguleringsplan Ytrebygda. bebyggelse av eneboliger. Dette i samsvar med Søreide/Søvik/Steinsvik, planområde 12 og 13 (PlanID testamente til tidligere grunneier Nils Kronheim, som 4601-8770000 vedtatt 30.03.1992). Se ellers svar på eiendommen fremdeles er registret på. merknad 2 punkt 1, 2 og 3. 3. Det søkt om sterk fortetning på et mindre område. Den 4. Tatt til orientering. naturlige utbygningen tilsier frittstående eller enebolig i rekke. Den innsendte planen vil være et kraftig karakterbrudd i forhold til eksisterende bebyggelse. 4. Eksempelvis har det på Steinsvikvegen 30 (Gnr. 38, bnr. 54) bli søkt om å få bygge 4 boenheter, men fikk bare bygge 2, da det ellers ville være karakterbrudd i forhold til eksisterende bebyggelse. Byggehøyde 5. Planlagt bebyggelsen langs Steinsvikveien vil få en 5. Tatt delvis til følge. Det vises til svar på merknad 2 punkt X X X antatt høyde over Steinsvikveien på ca. 14 meter. Slik 2. Til orientering var byggehøyden til offentlig ettersyn på høyde vil bli meget sjenerende for også min eiendom. det høyeste 12,5 meter over veghøyde. Bebyggelsen i revidert planforslag er nå tilpasset nabobebyggelsens gesims og mønehøyder, som beskrevet i svar på merknad 2 punkt 2 og 3. Endringen i planforslaget gir en mer avdempet høydevirkning og prosjektet fremstår som mindre fremtredende sett fra naboeiendommene, i tillegg til at mulighet for innsyn begrenses da 3. etasje er endret til Konsekvenser for naboer loft og takterrasser er vesentlig begrenset. Tap av verdi 6. Videre presiserer jeg at utbygger vil ha flest mulige 6. Tatt til orientering. I revidert planforslag er utbyggingen X X X boenheter, kun for å øke egen profitt og tar dermed ikke redusert fra 22 til 19 boenheter. hensyn til at andre etablerte eiendommer blir forringet og mister reell verdi. 7. Tas til orientering. Tomannsboligen ved privat veg X X Grunnane er i revidert illustrasjonsplan flyttet og rotert, Innsyn slik at man ikke lenger har fasade mot Grunnane 13. I 7. Foreslåtte boliger ved vei fra Grunnane, foran min tillegg er takterrasser tatt ut, noe som bedrer eiendom er sjenerende for min utsikt og innsyn. merknadsstillers fremtidige utsikt og reduserer mulighet for innsyn. Type bebyggelse 8. Ut ifra eksisterende boliger tilsies det at kommende 8. Delvis tatt til følge. Det legge nå opp til horisontaldelte X boliger bør kun ha én enhet pr hus i rekke. Dette i leiligheter der begge enheter kan få tilkomst fra samsvar med eksempelvis utbygging i Markaneset, bakkeplan/eventuelt låvebro. Se svar på merknad 2 punkt vertikalt delt enebolig. 8. Det vises også til svar på fagnotat, merknad 14 punkt 2. Feil i størrelse på planlagt grøntareal 9. Tatt til orientering. Både i planforslag til offentlig ettersyn 9. Når det gjelder grønt arealet settes det tvil om målestokk og revidert planforslag er plankart og planillustrasjoner med det virkelige areal. utarbeidet med utgangspunkt i gyldig/oppdatert kartgrunnlag hentet inn fra Bergen kommune og iht. nasjonale og kommunale krav. Illustrasjonenes mål er korrekte i forhold til disse. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 9 Nedbygging av grøntareal 10. Det bemerkes samtidig at marken er det siste grønt 10. Tatt til følge. Deler av området er i revidert planforslag X X X området fra Søreide til Steinsvik. Grøntarealet avsatt til grøntareal. Det vises til svar på merknad 2 punkt forsvinner i nesten sin helhet. 1. Bevaring av låven 11. Ikke tatt til følge. Se svar på merknad 2 punkt 11. 11. Merknadsstiller har vokst opp på gården 37/5 og kan bekrefte at låven med grunnmur er i dårlig forfatning og full av miljøgifter fra husdyrhold over en periode på ca. 100 år. Det virker i denne saken som at løen fremmes som et nostalgisk objekt for utbygger, noe som ikke har rot i virkeligheten. Den bør erstattes med to boenheter. Veg og trafikk Privat veg Grunnane 12. Foreslåtte boliger ved vei fra Grunnane, foran min eiendom (Grunnane 13) gjør oversikt og tilkomst 12. Delvis tatt til følge. Se svar på merknad 2 punkt 6. X X kronglete. I forhold til dagens bruk vil trafikksikkerheten svekkes med hus så tett mot veien. Privat veg Østre Nordeidbrekka 13. Jeg har selv vokst opp på denne gården og kan bekrefte 13. Tatt til følge. I planforslag til 2. gangs behandling er X X X at gårdsveien fra Grunnane opp gjennom tunet alltid har forslaget om offentlig gangforbindelse igjennom tunet vært og fremdeles er en intern og smal vei. Den har aldri Østre Nordeidbrekka 69/71 tatt ut. Se også svar til merknad vært brukt av utenforstående til gjennomgang eller 2 punkt 12. gjennomkjøring. Kun til besøk eller arbeid ved gården. Krysset Steinsvikvegen X Grunnane 14. Viser til telling og statistikk opp mot krysset Grunnane/Steinsvikveien. Den er ikke fra dagens 14. Delvis tatt til følge. Det presiseres at trafikksikkerhet og X X X trafikkbilde. Trafikken på Steinsvikveien og krysset vil frisikt var ivaretatt i forslag til offentlig ettersyn, og at det øke grunnet videre utbygging videre innover ikke er grunnlag for å utvide krysset inn på marken mot Steinsvikveien mot Lagunen. Det har vært flere Søreide. Etter offentlig ettersyn er det utført ny kollisjoner, heldigvis uten personskade. Dette har vi selv trafikktelling og trafikkanalyse, som har resultert i at vært vitne til, da vi ser krysset fra stuevindu. Krysset må kryssutformingen strammet opp og venstresvingefeltet er utvides, inn på marken, mot Søreide. Dette for bedre tatt ut av planforslaget. Kryssets plassering er beholdt og oversikt ved spesielt utkjøring fra Grunnane. Det er pr i det er tilstrekkelig frisikt. Viser ellers til svar på merknad 2 dag et uoversiktlig kryss, med svært dårlig sikt mot punkt 5. høyre. Det er mange småbarnsfamilier i Grunnane som daglig kjører i denne retningen og skal levere både til skole og barnehage. Gang og sykkelvei 15. Videre må det etableres gang og sykkelvei fra Grunnane 15. Ikke tatt til følge. Se svar på merknad 2 punkt 7. til busstopp (Markaneset) mot Søreide Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 10 7 Harris Advokatfirma Tomteutnyttelse AS/Thor Kronheim 1. Reguleringsplanen er i strid med testamentet og 1. Tatt til orientering. I hvilken grad privatrettslig avtale som Nordeidbrekka 69 og 71 forutsetninger for partners erverv av areal fra nr. 5 i det refereres til gir forslagstiller begrensinger for utnyttelse 37/492 testamentet. Forslått intensiv utbygging avviker fra av tomten basert på rammer gitt av eldre reguleringsplan utnyttelsen som følger av reguleringsplanen 8770000 fra (Ytrebygda. Søreide/Søvik/Steinsvik, planområde 12 og 13 01.03.2021 1992 som lå til grunn for testamentet, tomtefordeling og - PlanID 4601-8770000 vedtatt 30.03.1992) avklares. verdifordeling mellom arvinger. Østre Nordeidbrekka 2. Planforslaget er i strid med testamentet når privat vei 2. Tatt til følge. I revidert planforslag er offentlig X X X som går gjennom tunet (kun 3 meter mellom boligene) gangforbindelse igjennom tunet tatt ut, og hoveddelen av endres fra privat til felles veg med offentlig tomten 37/492 er tatt ut av planavgrensningen da det ikke gangforbindelse. Aksepterer ikke vegen som etter lenger foreslås tiltak. Den delen av vegen som ligger testamentet skulle være privat for bnr. 5 og tvers innenfor planområdet er i revidert planforslag avsatt til gjennom et tun blir regulert til felles veg og offentlig formål veg med privat (annen) eierform, uten bestemmelser tilgjengelig for gangforbindelse. Slik vegen er anlagt om offentlig tilgjengelighet. Se svar på merknad 2 punkt mellom boligene med tilhørende tun vil enhver endring 12. av bruk innebære store ulemper for bnr. 492. Ulempene er så store at planforslaget må avvises/endres. Om nødvendig vil dette bli forfulgt som å være i strid med testamentets intensjoner på privatrettslig grunnlag. 3. Naturlige gangforbindelser er ikke en lang omveg over 3. Ikke tatt til følge. Se svar på merknad 2 punkt 7. I tillegg til Østre Nordeidbrekka 67 og 71 sitt tun, men direkte langs at løsningen er kostnadskrevende, vil det være et stort Steinviksvegen fra krysset og fram til etablerte busstopp. inngrep i dagens terreng langs Steinsvikvegen og mulige Det er korteste strekning for de gående til busstoppet inngrep i eiendommen Østre Nordeidbrekka 69 og 71. som også vil sikre bruk og trafikksikker Konsekvenser av løsningen vurderes som for omfattende i gangforbindelse. At denne løsningen er mer forhold til de behov man har i området. kostnadskrevende ikke tillegges vekt på. 4. Selv om merknadsstiller er skeptisk til hele 4. Tatt til orientering. Se punkt 2. reguleringsplanen og den tette utbyggingen som er i klar strid med strøkets karakter, vil det ikke legges protester mot øvrige deler av planen forutsatt at vegen gjennom tunet blir med uendret bruk som i dag, det vil si privat. Videre forutsettes det at eiendommen ikke blir berørt av annen infrastruktur av prosjektet på en negativ måte. Hvis dette ikke blir hensyntatt vil det komme protester mot hele planforslaget. Kryss Steinsvikvegen/Grunnane- Trafikksikkerhet 5. Det presiseres at trafikksikkerhet og frisikt var ivaretatt i 5. Kryss Steinviksveien som er prosjektert blir hverken forslag til offentlig ettersyn, og at det ikke er grunnlag for å dimensjonert eller plassert på en måte som gjør at utvide krysset inn på marken mot Søreide. Etter offentlig trafikksikkerheten blir ivaretatt. ettersyn er det utført ny trafikktelling og trafikkanalyse, som har resultert i at kryssutformingen strammet opp og venstresvingefeltet er tatt ut av planforslaget. Kryssets plassering er beholdt og det er tilstrekkelig frisikt. Viser ellers til svar på merknad 2 punkt 5. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 11 Høringsinstanser: 1 NVE 1. NVE gir ikke konkret uttalelse da kommunen ikke 1. Tatt til orientering. har bedt om faglig hjelp i denne saken. NVE minner om at det er kommunen som har ansvaret for at det blir tatt tilstrekkelig hensyn til flom- og skredfare, vassdrag og energianlegg. Dette gjelder uavhengig av om NVE har gitt uttalelse eller råd til saken. 2 Helsevernenheten Tomteutnyttelse 1. Tatt til følge. Utnyttelsesgraden er redusert og det er satt av X X X Bergen kommune 1. Fagnotatet (PBE) foreslår å redusere utnyttelsesgraden. felt for blågrønn struktur og naturområde i plankart for å Helseverneteten er enig i forslagene om å redusere bevare grøntarealer. Se svar til fagetaten, merknad 14 utnyttelsesgraden av to hovedårsaker: punkt 1 og 3. -det er dårlige solforhold på ettermiddag og kveld i hele planområdet, noe som reduserer kvaliteten på uteoppholdsarealet. -innebærer planen at grøntareal bygges ned. Boligstørrelser 2. Etaten er kritisk til at reguleringsbestemmelsene tillater 2. Delvis tatt til følge. Dette er et generelt krav i KPA. I X boligstørrelse ned til 35 m2 i en plan med et uttalt mål revidert planforslag er det lagt til rette for en større om å etablere familieboliger. snittstørrelse, og bestemmelse om minimumsstørrelse er tatt ut av reviderte bestemmelser. Støy på uteoppholdsareal 3. Noen private altaner ut mot Steinsvikvegen får gul 3. Ikke tatt til følge. Det er ikke nødvendig med slik X støysone. Ifølge støyrapporten kan en tett bestemmelse, da revidert planforslaget nå oppfyller støyskjerm/rekkverk brukes for å få tilfredsstillende støykrav på alt uteoppholdsareal som er illustrert i planen. støyforhold for altanene/balkongene. Dersom det ikke Revidert støyrapport dokumenterer dette. oppnås tilfredsstillende støynivå på private uteoppholdsareal, må kjøpere gjøres oppmerksom på dette. Dette må sikres i bestemmelsene. 4. Støynivå på private uteoppholdsareal i nord må 4. Tatt til følge. Planforslag og støyrapport er revidert. Jf. svar X X X verifiseres slik fagnotatet etterspør. på merknad 14 punkt 13 og 14. Støy i anleggsfasen 5. I reguleringsbestemmelsene § 2.7.1 står det at 5. Tatt til følge. Det er i planbestemmelser krav om å X «Retningslinjer for behandling av støy (T1442) skal redegjøre for støyhåndtering som en del av påkrevd plan legges til grunn for prosjektering og utføring av bygge- for bygge- og anleggsfase. Dette kravet stilles ifm. søknad og anleggstiltak innenfor planområdet». Vi ber videre om igangsettingstillatelse. Det legges til inn under dette om at reguleringsbestemmelsene setter krav til at det presisering iht. merknaden. utarbeides en støyrapport for anleggsfasen siden planområdet ligger i et etablert boligområde. Rapporten må vurdere om støygrensene i T-1442 kan overholdes og vurdere behovet for, og effekten av, støyreduserende tiltak for de ulike fasene av anleggsarbeidet. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 12 Støv i anleggsfasen 6. Tatt til følge. Det er i planbestemmelser krav om plan for X 6. Støv fra bygge- og anleggsarbeidet kan bli en belastning bygge- og anleggsfase. Dette kravet stilles ifm. søknad om for beboerne i nærheten. Ber derfor om at igangsettingstillatelse. Det legges til inn under dette krav reguleringsbestemmelsene anfører at det skal gjøres om å redegjøre for støvreduserende tiltak iht. merknaden. støvreduserende tiltak på anleggsområdet og i Det legges til inn under dette presisering iht. merknaden. forbindelse med transport av masser. 3 Vann- og avløpsetaten 1. Vann- og avløpsetaten har ikke kommentarer utover 1. Tatt til orientering. Det er utarbeidet ny VA0- X X X Bergen kommune vilkår stilt i uttalelsen til VA-rammeplan av rammeplan til 2. gangs behandling da planforslaget er 26.05.20, saksnummer 2019/108782. endret og Bergen Vann har gitt uttalelse til denne. 2. En liten bemerkning; uttalelsen refereres til som Vilkårene er lagt til grunn til grunn for ny VAO- «uttalelse datert 20.05.20», men selve dokumentet rammeplan. er datert 26.05.20. Det gjelder oversikten over dokumenter til offentlig ettersyn som er lagt ut på 2. Tatt til orientering arealplaner.no 4 BIR Oppdatering av renovasjonsteknisk plan RTP 1. Tatt til følge. RTP er oppdatert i henhold til gjeldende RTV X X X 23.02.2021 1. BIR har i brev av 08.01.2020 gitt positiv uttale til en og BIR har gitt positiv uttalelse til denne. Plankartet er renovasjonstekniskplan, sist revidert 23.12.2019. I justert iht. ny plassering av renovasjon. ettertid har spørsmålet om tilrettelegging for matavfall blitt aktualisert og som det nå også stilles krav om i BIRs renovasjonstekniske veileder. Vi ber om at oppdatert RTP inkl. løsning for matavfall og oppdatert antall boenheter sendes BIR for ny uttale. Oppdatering av reguleringsbestemmelser 2. Reguleringsbestemmelsene må også oppdateres i samsvar med dette. 2. Tatt til følge. 5 Direktoratet for 1. Ingen merknader 1. Tatt til orientering mineral forvaltning 24.02.2021 6 Barn og unges 1.Barn og unges representant ser tema som trafikksikkerhet, 1. Tatt til orientering. Planforslaget er utarbeidet i representant uteoppholdsarealer og barn og unges interesser er tatt opp i henhold til lovverk, lov og forskrifter. Bergen kommune planforslaget og går derfor inne nærmere inn på disse, men 26.02.2021 forventer at den videre planleggingen ivaretar disse temaene i henhold til lovverk, krav og forskrifter. Medvirkning 2.Aktiv medvirkning må vurderes. Viser til lovkrav om å 2. Tatt til følge. Spørsmålet er vurdert. Området er privat sikre aktiv medvirkning, herunder fra barn og unge. Dersom og ikke brukt av barn og unge i dag. Planforslaget dette ikke er aktuelt, bør det begrunnes og dokumenteres i legger til rette for uteoppholdsarealer for barn. saken. 7 Vestland 1. Planområdet er vurdert å ha potensial for funn av 1. Tatt til følge. Viser til brev fra Vestland X fylkeskommune automatisk fredet kulturminner fra jordbruksbosetning fra fylkeskommune (KII Kulturarv) datert 08.04.2021. Kulturarv bronse-, jern- og mellomalder. Det er derfor krav om en Undersøkelsen var gjennomført uten at det var påvist 26.02.2021 mindre arkeologisk registrering i planområdet. automatisk fredet kulturminner. Kulturminnelovens Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 13 §9 er derfor oppfylt og Vestland fylkeskommune har ingen merknader videre til planen i sammenheng med kulturminner. 8 Funksjonshemmedes 1. FFO Bergen ønsker at dere videre i prosessen 1. Tatt til orientering. Universell utforming og X fellesorganisasjon husker på viktigheten av universell utforming og tilgjengelighet i planforslaget er redegjort for i punkt 02.03.2021 tilgjengelighet for alle. FFO Bergen vil minne om 5.9 i planbeskrivelsen. viktigheten av at planleggingen innbefatter løsninger som tar sikte på å tilrettelegge for mennesker med funksjonsnedsettelse. Eksisterende lovverk legger føringer for dette, men vi vil likevel påpeke viktigheten av inkludering og tilgjengelighet for alle. 9 Bymiljøetat Terrenginngrep 1. Delvis tatt til følge. Felt BKS (3 rekkehusenheter) er X X X Bergen kommune 1. Med begrunnelse i omfattende terrenginngrep, støtter erstattet med felt BF1 (1 enebolig). Eneboligen er en 02.03.2021 Bymiljøetaten kravet til Plan- og bygningsetaten om at videreføring av gjeldende plan. Som illustrasjonsprosjektet felt BKS tas ut. viser, er terrenginngrepene vesentlig redusert i revidert planforslag. Se svar på merknad 14 punkt 3 (fagnotat). Støyskjerm 2. Støyskjerm mot veien bør tilpasses grønt karakteren til 2. Tatt til følge. I revidert planforslag er det lagt inn jordvoll. X X X området, og bør da utformes som en jordvoll eller Deler av naturlig terreng foreslås bevart (felt f_NO), noe vegetert støyskjerm. som også skjermer mot støyen. Jf. revidert støyrapport. Områdetilpasning: 3. Delvis tatt til følge . I revidert planforslag er bebyggelsen X X 3. Planlagt bebyggelse bør tilpasses best mulig tilpasses eksisterende bebyggelse og landskapsprofil med X eksisterende bebyggelse og landskapsprofil, og støtter i skråtak, i tråd med anbefalingene fra Byplanavdeling i så måte takform utført som flatt tak. fagnotatet. Fremmed arter: 4. Tatt til orientering/ tatt til følge. I reviderte bestemmelser X X 4. Det er gjort funn av fremmede arter, klistersvineblom er det lagt inn et punkt om at masser skal håndteres etter langs Steinsvikvegen/Markaneset (i nærheten av forskrift om fremmede organismer kapittel 5 under § 2.5 foreslått plangrense). Arten er kategorisert med svært Naturmangfold. Til informasjon er det utarbeidet høy risiko på fremmedartslista. Vi minner her om kap. 5 naturmangfoldsrapport etter offentlig ettersyn og ikke gjort i Forskrift om fremmede organismer, Krav til aktsomhet funn av klistersvineblom. og til virksomheter og tiltak som kan medføre spredning av fremmede organismer. Utvidelse av planområdet 5. Planforslaget regulerer bare deler av østre del av 5. Ikke tatt til følge. I dialog med BME etter offentlig o_SKV2. Her må hele vegen som leder til busstoppet ettersyn, har man kommet frem til at vegen heller tas ut av X inngå i plankartet. planforslaget. Gjennomgående fortau i avkjørsler 6. Vi ber om at formål o_SKF1 og o_SKF2 tas ut og 6. Delvis tatt til følge. Dette er diskutert med BME etter X X X offentlig ettersyn, og man har kommet til enighet om at Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 14 erstattes med gjennomgående fortau, og bestemmelsene o_SKF1 endres til gjennomgående fortau med pil og at knyttet til disse utgår. Ved gjennomgående fortau vil de o_SKF2 beholdes. Fortau langs privat veg Grunnane myke trafikantene ha hovedprioritet. endres fra offentlig til felles. Tilbaketrekning av fortau i krysset v/sykehjemmet 7. Tatt til følge. Fortau og fotgjengerfelt er utformet i tråd X X 7. Vi ber om at det reguleres tilbaketrukket løsning for med håndbok V121, og tilbaketrekkes 2 meter i krysset for fortau o_SF1 i kryss inn mot sykehjemmet. På denne å etabler minst mulig omveg for de gående og siden måten må ikke myke trafikanter krysse vegen på det trafikkbelastningen i krysset er lav. Det vises til trafikk- og bredeste partiet av avkjørselen. Dette kom også frem i mobiltetsanalyse punkt 3.2 for beskrivelse og vurdering, tidligere uttalelse. samt vedlagte vegtegninger. Endringene er innarbeidet i revidert plankart og bestemmelser. Justering formålsgrenser privat vei Grunnane 8. Slik vi leser plankartet er den private delen av Grunnane 8. Tatt til følge. Formålsgrensen er flyttet ut. X vist som offentlig formål frem til f_SGT2. Dersom f_SGT skal forbli privat bør formålsgrensen trekkes helt ut til der avkjørselen fra kommunal veg Grunnane starter. 9. Også i enden av offentlig veg frem til o_SGG er det 9. Tatt til følge. Gjelder privat veg Søvikgeilen PV33425. Det X ønskelig med et formålsskille for å skille offentlig veg er lagt inn eget formål V2 i revidert plankart med privat og den private vegen Søvikgeilen. eierform. Offentlig veg er tatt ut av planavgrensningen, jf. svar på punkt 5. Eierforhold fortau - veg i plankart 10. Langs f_SGT2 er fortauene o_SF4, o_SKF2 og o_SF3 10. Tas til følge. Pv Grunnane forblir privat med prefiks f_ i X X regulert som offentlig. Fortauet må ha samme prefiks planforslag til 2. gangs behandling. Fortau langs den skal som vegen det ligger inntil. Dersom f_SGT2 forblir også være privat og får samme prefiks (f). privat med prefiks f_, må fortauene også ha prefiks f_. Frisiktlinjer 11. Vi gjør ellers oppmerksom på at det må sikres at frisikt 11. Tatt til følge. I revidert planforslag er det gjort justeringer X ut av p-kjeller og til gående som skal krysse avkjørselen av avkjørsel til p-kjeller for å sikre frisikt for kjørende ut inn til BAA, er i henhold til gjeldende håndbøker. av kjelleren og for gående. Vegkonsulent bekrefter at frisikt fra p-kjeller utformet i henhold til gjeldende Pv Østre Nordeidbrekka og pv Grunnane håndbøker og BK sin veileder om avkjørsler. Se vedlagt 12. I fagnotatet kommer det frem at «Byplan vurderer trafikk- og mobilitetsanalyse og vegtegninger. Frisikt og gatetunene og snarvegen som positivt da de gir frisiktsone fra p-kjeller og renovasjonsområde reguleres i trafikksikre gangforbindelser til viktige målpunkt som plankart. busstopp nordvest for planområdet og øvrig gang- og sykkelvegnett langs Steinsvikvegen.» Gatetunene og 12. Tas til orientering. Det er gjort nye vurderinger av gang- og X X X snarvegene er altså en viktig kobling til målpunkter i sykkelforbindelser i området etter offentlig ettersyn, i området. revidert i trafikk- og mobilitetsanalyse punkt 2.4 og 2.5. I 13. Vegforvaltning mener det bør vurderes å regulere referat fra arbeidsmøte 15.08.2023 med Byplan, gatetunene f_SGT1, f_SGT2 og f_SV1 til offentlig veg Fylkeskommunen og Bymiljøetaten, er det enighet om at frem mot andregangsbehandling. Gatetun kan kun gangforbindelsen nordover (felt f_SGT1) som ble foreslått etableres dersom det ikke er gjennomgangstrafikk. til offentlig ettersyn tas ut og at vegen forblir privat. I Gatetun skal etableres på forgjengers premisser i revidert planforslag er det stilt rekkefølgekrav på henhold til Håndbok N300 del 3. Det skal blant annet opparbeiding av en tverrforbindelse fra Grunnane til Østre ikke være gjennomgangstrafikk. Nordeidbrekka 61 over felt o_BG1 og fortau langs deler av privat veg Grunnane (felt f_FO1), som kobler tverrforbindelsen med offentlig veg Grunnane. Dette forbedrer gangforbindelser i øst-vest retning. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 15 13. Delvis tatt til følge. Jf. svar på punkt 12. Formål gatetun X X X erstattes med veg / kjøreveg (der det er planlagt fortau). Merknad om offentlig eierform ikke tatt til følge. Jf. revidert plankart. Deler av F_SGT1 tas ut av planområdet 14. I planforslaget er det er flere avkjørsler inn i og resterende endres til veg felt V1 (privat eierform), gatetunvegene og de fører ut i kommunal veg, som gjør f_SGT2 endres til kjøreveg med separat fortau (felles gatetunet åpen for gjennomgangstrafikk. Det legges opp eierform) og f_SV1 tas ut av planområdet. til at renovasjonsbil skal rygge på deler av gatetun f_SGT2 (pv Grunnane). F_SGT1 (pv Østre 14. Tas til orientering. Jf svar på punkt 12-15. I tillegg er nytt Nordeidbrekka) er veldig smal med bredde ca. 3 m. renovasjonsområde flyttet i revidert planforslag, slik at Dersom det tillates bilkjøring på dette gatetunet, uten kjøring på den private vegen og antall avkjørsler til tilstrekkelig plass for myke trafikanter, vil disse presses utbyggingsområdet reduseres. Tiltakene bedrer ut i grøftekanten ved møte med biler. Bilen vil da bli trafikksikkerheten i forhold til tidligere forslag. prioritert på denne strekningen, noe som strider mot regler for gatetun, samt Gåstrategien for Bergen. 15. Frem mot 2.gangsbehandling bør det vurderes å regulere 15. Delvis tatt til følge. F_SG2 endres til kjøreveg med fortau. X X X f_SGT1 og f_SGT2 som kjøreveg med separat Fortauet kobler offentlig fortau med ny tverrforbindelse til gangareal, i stedet for gatetun. Østre Nordeidbrekka 61. Se punkt 12-14. Innspill til bestemmelser 16. Vi ber om at siste setning i bestemmelse § 2.8.1.7. 16. Tatt til følge. Bestemmelser endres, jf. § 2.8.2.2 Teknisk endres til: «Under forutsetning av aksept fra vegplan (ny nummerering) X vegmyndigheten, kan mindre avvik fra formålsgrenser og byggegrenser tillates.» Kobling til hovedrute for sykkel 17. Siden det gjennomgående sykkelnettet ligger på motsatt 17. Ikke tatt til følge. Se svar på punkt 12-15. Det er gjort nye X X X side av Steinsvikvegen, må man i planforslaget legge til vurderinger av gang- og sykkelforbindelser i området til 2. rette for gode koblinger inn til den eksisterende gangs behandling, jf. trafikk- og mobilitetsanalyse. sykkeltraséen og fremtidig trase langs Grunnane. Kobling for gående og syklende nordover er i revidert Bymiljøetaten vurderer at de private veiene Østre planforslag tatt ut. Det blir i revidert planforslag stilt Nordeidbrekka og Grunnane (f_SG1 og f_SG2 i rekkefølgekrav på tverrforbindelse for gående og fortau øst plankart) er viktige sykkelkoblinger som kobler vest i området. planområdet til sykkelnettet, og at det er viktig at myke trafikanter har høyest prioritet på disse veiene. 18. Pga. antatt trafikkbelastning på felt f_SG2 så stilles det 18. Tatt til følge. Formål gatetun er tatt ut. Jf. punkt 13. X X X spørsmål ved trafikkmengde og trafikksikkerhet samt om arealet kan defineres som gatetun. Hvis f_SGT1 i tillegg blir brukt som adkomstvei til feltene BFS1 og BFS2 så vil det resultere i gjennomkjøring over begge arealene som er regulert til gatetun. Begge gatetun (SGT) utgjør en del av traséen til det lokale gang- og sykkelnettet og utgjør den eneste forbindelsen ut av planområdet til øvrig gang- og sykkelnett. 10 Rådet for byforming Bevaring av eksisterende løe 1. Tatt til følge. Spørsmålet er undersøkt før offentlig ettersyn og arkitektur 1. Rådet stiller spørsmål ved å rive løen og anbefaler at av planforslaget. Det vises til Kulturminnedokumentasjon Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 16 Bergen kommune man undersøker mulighet for gjenbruk av løen fremfor å ved Historikarverksemda datert mai 2019 og notat ved 23.02.2021 rive og bygge en kopi. Bergen eiendomsrådgivning AS datert 09.07.2019. Låven er i dårlig stand og må derfor rives, med unntak av låvens grunnmur. Det er lagt opp til bevaring av grunnmur i både planforslag til offentlig ettersyn og til 2. gangs behandling. I tillegg vil det ikke være mulig å ombygge låven til bolig dersom den bevares, på grunn av blant annet krav til høyder og isolering. I byggesaken vil det bli krav om ombrukskartlegging, og man få vurdert om materialer eller bygningsdeler er egnet for ombruk eller gjenbruk. Boligtypologi 2. Rådet stiller spørsmål ved om det er riktig å legge til 2. Delvis tatt til følge. Det legge nå opp til horisontaldelte X X rette for to boenheter over hverandre og støtter leiligheter kun der byggene ligger i terreng, slik at begge fagetatens innspill om at det heller burde vært rekkehus. enheter kan få tilkomst fra bakkeplan/eventuelt låvebro. Se svar på merknad 2 punkt 8. Det vises også til svar på fagnotat, merknad 14 punkt 2. Tomteutnyttelse 3. Slik vil man redusere antall boenheter slik at 3. Tatt til følge. Antall boenheter i planforslag til offentlig X X X planforslaget i større grad svare på forventningene om ettersyn er redusert fra 22 til 19. Se svar på fagnotat, lavere utnyttelse. merknad 14 punkt 1. Områdeutforming- og tilpasning Forhold rundt løen og uteoppholdsareal 4. Foreslår at bebyggelsen langs f_SGT2 utgår slik at 4. Delvis tatt til følge. I revidert planforslag er fotavtrykket på X X området kan inngå i et større uteoppholdsareal, løen rekken i nordvest redusert for å ivareta eksisterende kommer i fokus og det blir et mer inviterende bomiljø hasselskog (avsatt som eget felt f_NO i plankart). mot f_SGT2, og at rekken med 4 enheter nordvest i felt Bebyggelsen langs f_SGT2 er i revidert planforslag BAA reduseres til 3 enheter. endret/flyttet for å skape et mer inviterende bomiljø. Terrenginngrep 5. Bebyggelse i skråningen bør kun bebygges dersom 5. Tatt til følge. Se svar på fagnotat, merknad 14 punkt 3. X X X bebyggelsen kan legges inn i bakken uten Bebyggelsen er nå endret fra rekkehus (3 enheter) til fjellskjæringer. enebolig, som tilpasset terreng uten synlige skjæringer. For å minimere terrenginngrep er også byggegrense endret. Takform 6. Det er vist flere alternativer for utforming av tak. På 6. Tatt delvis til følge. Tidligere trapesform til rekkehusene er X X X grunn av rekkehusvolumenes trapesform vil en endret til rektangulære volum i revidert planforslag. Dette saltaksløsning gi noen formmessige utfordringer, og gjør det lettere å oppnå bedre helhetsvirkning og roligere rådet ser derfor at en løsning med flate tak kommer best uttrykk sammen med byplansavdelingens krav om skråtak. ut arkitektonisk, da det skaper en roligere og bedre helhetsvirkning. 11 Vestland Folkehelse 1. Tatt til orientering. fylkeskommune 1. Det er positivt at en har fokus på å utforme gode Strategisk utvikling og utemiljø, boliger for større familier, universell utforming digitalisering og tilgjengelighet også utomhus. Dette er i tråd med regional plan for folkehelse. 02.03.2021 Samferdsel Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 17 Dokumentasjon 2. Tatt til følge. Alle dokumenter som etterlyses ble sendt til 2. Ønskelig at alle notat/rapporter som gjelder Bergen kommune i forbindelse med 1. gangs behandling av trafikk/veganlegg samt tekniske tegninger ble lagt frem planslaget og offentlig ettersyn. Vegtegninger og øvrige til offentlig ettersyn, selv om disse er sendt til relevante dokumenter følger også saken 2. gangs vegmyndighet tidligere. Dokumentene vil også være behandling. viktig i oppfølgningen av tiltakene på veganlegg når planen er vedtatt. Anbefaler at planforslaget suppleres med disse dokumentene til 2. gangs behandling. Rekkefølgekrav 3. I forslag til bestemmelsene er det stilt rekkefølgekrav på 3. Tatt til følge. I revidert planforslag er det stilt X opparbeiding før midlertidig brukstillatelse/ferdigattest. rekkefølgekrav på tiltak på offentlig vegsystem før På grunn av trafikksikkerheten i området mener igangsettingstillatelse kan gis. fylkeskommunen at utbedringene av vegsystemet bør skje før søknad om igangsetting. Bestemmelsene bes oppdatert før 2. gangs behandling. Krysningspunkt Steinsvikvegen 4. Legger til grunn at det blir opparbeidet et tilrettelagt 4. Tatt til følge. Det er lagt inn rekkefølgekrav på tilrettelagt X X krysningspunkt (med nedsenket kantstein) som en del av krysningspunkt. Rekkverksrom 0,75 m er lagt inn i vegutbedringene som er hjemlet i planen. Etablering av plankart langs felt o_GS1, tidligere o_SF2. tilrettelagt krysningspunkt bør også hjemles i bestemmelsene. Fylkeskommunen er enig i at det bør legges inn 0,75 m rekkverksrom langs fortauet o_SF2. 5. Fylkeskommunen er usikker på hvordan en har vurdert 5. Ikke tatt til følge. Forholdet for syklende i dette krysningspunktet for syklister. Vi mener at det er krysningspunktet er vurdert og man har kommet frem til at behov for å utvide reguleringsplanen til å omfatte dette man ikke skal utvide planområdet. Se punkt 6. området for å gjøre nødvendige tiltak for å ivareta trafikksikkerhet. 6. Ikke tatt til følge. Forslaget fra Fylkeskommunen har vært tegnet ut og vurdert etter offentlig ettersyn, og man har i 6. Videre ber vi om at det blir tegnet ut en løsning for dialog med Fylkeskommunen og Byplanavdelingen, hvordan gående og syklende på eksisterende gang- og kommet frem til at man ikke skal ha vinkelrett påkobling sykkelanlegg skal ledes mot krysningspunktet på en da det blant annet inviterer til høy hastighet for sykelister. trafikksikker måte. Utformingen av gang- og Til 2. gangs behandling er kryssutformingen strammet opp sykkelinfrastrukturen på nordsiden av Steinsvikvegen og krysningspunkt for gående er flyttet. Østre del av må sikre at syklister kommer vinkelrett ut i eksisterende rekkverk langs Steinsvikvegen, ca. 28 meter, krysningspunktet. Løsningen bør ta høyde for det høye må fjernes for å få tilstrekkelig frisikt. Rekkverket erstattes fartsnivået i Steinsvikvegen. I hvilken grad det er med rekkverk som ivaretar frisikt eller betongkant. nødvendig å justere på eksisterende støyskjerm/rekkverk Jf. referat fra arbeidsmøte datert 15.08.2023. og krysningspunkt for å tilfredsstille normalkravene bør også svares ut. 7. Vi ber om å få tilsendt oppdaterte tekniske tegninger 7. Tatt til følge. Vegtegninger datert 13.04.2023 og som omfatter trafikksikker utforming av areal på 30.11.2023 er sendt inn i to omganger. Fylkeskommunen nordsiden av Steinsvikvegen og legger til grunn av har gitt uttalelse til disse, jf. referat fra arbeidsmøte situasjonen er avklart med vegstyresmaktene for 15.08.2023 og 10.01.2024. Av siste referat kommer det fylkesveg før 2. gangs behandling. frem at situasjonen er avklart med vegstyresmaktene. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 18 Byggegrense mot fv 8. Fylkeskommunen er enig med Asplan Viak om at det vil X være lite aktuelt med rundkjøring her og at krav om 8. Byggegrensen 60x40 er innarbeidet i revidert planforslag. byggegrense 60x60 meter dermed er for strengt. De vil likevel ikke se bort ifra at det kan bli behov for å utvide selve veganlegget som kan få konsekvenser for kryssområdet. Anbefaler at planen legger inn en byggegrense på 60 x 40 meter i Steinsvikvegen/Grunnane. Byggegrensen regnes i begge retninger i hovedvegen. Plan for bygg- og anleggsfase 9. Bestemmelsene bør presisere at plan for bygg- og X anleggsfase skal omfattende avbøtende tiltak for å 9. Tatt til følge. Kravet er innarbeidet i bestemmelsene. ivareta trafikksikkerhet. Kulturminne 10. Området kan ha potensiale for funn fra bronse-, jern- og middelalder. Det er nødvendig med en arkeologisk 10. Tatt til følge. Viser til brev fra Vestland fylkeskommune registrering for å oppfølge undersøkelsesplikten jf. (KII Kulturarv) datert 08.04.2021. Undersøkelsen var kulturminneloven § 9. Kostnadsoverslag blir sendt gjennomført uten at det var påvist automatisk fredet over for godkjenning slik at feltarbeidet kan kulturminner. Kulturminnelovens §9 er derfor oppfylt og Vestland fylkeskommune har ingen merknader videre til utføres. Kostnader må dekkes av tiltakshaver, jf. planen i sammenheng med kulturminner. kulturminneloven §§ 9 og 10. 12 Statsforvalter Antall boenheter 1. Tatt til følge. Antall boenheter er redusert fra 22 til 19 i X X 05.03.2021 1. Området er støybelastet og ligger noe avsides i forhold revidert planforslag. Til orientering er også støyforholdene til hovedrute for kollektivknutepunkt og senterstruktur. forbedret på grunn av bevaring av naturlig terreng (felt Statsforvalteren støtter kommunens egen fagavdeling f_NO) og etablering av jordvoll, jf. revidert støyrapport. når det settes som forutsetning at antall boenheter må reduseres. Støykrav 2. Håndteringen av veitrafikkstøy er ikke tilfredsstillende. 2. Tatt til følge. Bestemmelser om gjennomgående leiligheter Statsforvalteren minner om nasjonalt mål om at antall er innarbeidet i revidert planforslag. X støybelastede skal reduseres. Vi legger til grunn at kommunen i den videre planprosessen følger opp fagavdelingens merknad når det gjelder manglende krav i reguleringsbestemmelser til gjennomgående boliger for å oppnå stille side for de mest belastede boenhetene. 13 Bergen Brannvesen Tilkomst for brannvesenet 1. Tatt til følge. Preakseptert ytelse fra TEK17: Det må være 12.03.2021 1. Forutsetter at planområdet tilrettelegges slik at tilrettelagt for kjørbar atkomst helt fram til brannvesenets kjøretøy får brukbar tilgjengelighet frem hovedinngangen og brannvesenets angrepsvei i byggverket. til de ulike bygningene, samt tilstrekkelig For mindre byggverk i risikoklasse 4 og brannklasse 1 kan slokkevannkapasitet. Viser til veilederen «tilrettelegging det aksepteres avstand på inntil 50 meter. Enhetene i Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 19 for innsats for rednings- og slokkemannskaper». illustrasjonsprosjektet har under 50 meter fra oppstillingsplasser for brannbil til hovedinnganger. Uttak for slokkevann vises i revidert VAO-rammeplanen sammen med krav til slukkevannskapasitet og tilgjengelige vannmengder i off. nett. 14 Fagnotat Utnyttelse, byggehøyder og antall boenheter 1. Tatt til følge. Nedre del av spennet for ytre fortettingssone X X X Bergen kommune, Plan- 1. Byggehøyder og antall boenheter må reduseres, og tolkes som 30% BRA til 60% BRA. Det er det sikret saltak og bygningsetaten utnyttelsesgraden må ligge nærmere nedre del av i planforslaget, i tråd med merknad fra fagetaten punkt 5, spennet for ytre fortettingssone. og gesims/fasadehøyder vil i hovedsak bli redusert i forhold til tidligere forslag. Byggehøyder og takform er nå bedre tilpasset omgivelsene i tråd med KPAs bestemmelser for ytre fortettingsssone, og bidrar positivt til prosjektets nærvirking. Antall boenheter er redusert fra 22 til 19. Maksimalt bruksareal planen legger til rette for er redusert fra 3381 til 3045 m2 BRA. Gjennomsnittlig utnyttelse for utbyggingstomtene samlet er 55 % BRA, som er innenfor nedre del av spennet for ytre fortettingssone. Se også punkt 3. 2. Delvis tatt til følge. Omfanget av horisontaldelte leiligheter 2. Det tillates ikke to boenheter over hverandre i er redusert i illustrasjonsprosjektet. Det legges opp til X rekkehusbebyggelsen i felt BAA horisontaldelte leiligheter i bygg A og D som ligger i terreng, slik at man kan utnytte terrenget som tilkomst og unngå utvendige trapper. Dette er gjort i samråd med Byplan/PBE i prosessen etter offentlig ettersyn. Med dette tilrettelegges det for leiligheter med tilgjengelighet, som også vil være egnet for barnefamilier på grunn av kontakten med bakkeplan, variasjon i boligstørrelser, større mangfold og variert bygningsmiljø i tråd med KPA. Snittstørrelsen på enheter er også økt i planforslaget. 3. Felt BKS må utgå. Byplan er kritisk til utbygging av dette feltet spesielt med tanke på terrengbehandling og 3. Delvis tatt til følge. Rekkehus på felt BKS er i revidert X X X adkomst. Solforholdene vil være dårlig selv planforslag erstattet med enebolig og grønnstruktur (felt midtsommers og høydevirkningen mot gatetunet vil BF1, o_BG1 og BG2 i revidert plankart). Hoveddelen av oppleves som voldsom da gatetunet vil ligge lavere i eksisterende hasselskog med middels verdi for terreng i forhold til husene (byggehøyde 10 meter i naturmangfoldet er sikret bevart og hassel som står i forhold til gatetun). Det vil også være behov for konflikt med tiltak er sikret revegetert. Boligen er plassert rekkverk langs gangtilkomst til inngangsparti. høyere i terrenget i forhold til tidligere rekkehus, og som Bebyggelsen bidrar mer negativt enn positivt til MUA-planen viser får den tilstrekkelig sol i henhold til prosjektet sin helhet og Byplan er uenig i at området i KPA på privat hage. Bygningen legges langs med kotene dag har liten bruksverdi. Planforslaget innebærer med underetasje i terreng og har et begrenset fotavtrykk for nedbygging av eksisterende grønnstruktur. Det vil være å begrense skjæringer til et minimum. Garasjen legges med positivt å bevare den eksisterende skråningen som grønt innkjørsel fra eksisterende gårdsveg og tilkomst til naturelement. eneboligen løses med trapp for å minimere terrenginngrepene. Saltak tar opp takformer i omkringliggende bebyggelse. 4. Anbefaler at man vurderer om bebyggelsen langs f_SGT2 utgår slik at området kan inngå i et større 4. Ikke tatt til følge. PBE har vurdert at tilbakemeldingen er Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 20 uteoppholdsareal, løen kommer i fokus og det blir et mer hensyntatt ved at renovasjonsområdet er flyttet, jf. inviterende bomiljø mot f_SGT2. Dette er også tilbakemelding fra lyttemøte 07.06.2023. Området mellom begrunnet i at boligene har dårlige solforhold på private løen og tomannsboligen oppleves nå mer åpent og uteareal (fra kl 15) og at de kaster skygge på felles inviterende enn planforslaget som var på offentlig ettersyn. uteoppholdsareal. På bakgrunn av dette stiller PBE seg positiv til tomannsboligen. Takform 5. Takform må bearbeides før 2. gangs behandling. 5. Tatt til følge. I revidert planforslag er takform endret til X X Omkringliggende bebyggelse består primært av saltak. eneboligbebyggelse med saltak. Det er flatt tak på enkelte bygg i området, men disse byggene er i vesentlig større skala enn småhusbebyggelsen som planforslaget legger opp til. Byplan vil særlig trekke frem løens historiske karakter i denne sammenheng. Etter vår vurdering bør planområdets åpenhet og frodighet videreføres i rommet mellom byggene, og nybyggenes arkitektur må i større grad videreføre områdets særpreg. På bakgrunn av dette må takform for den nye bebyggelsen bearbeides før 2. gangs behandling. Det må jobbes videre med å finne en takutforming som i større grad står i samspill med eksisterende bygningsmiljø. Felles uteoppholdsareal 6. Byplan vurderer at felles uteareal vist som 6. Delvis tatt til følge. I revidert illustrasjonsplan er X kjøkkenhage/parsellhage mot nord-vest i felt BAA, vil fellesareal med parsellhager flyttet. Det er lagt inn tilkomst være mer hensiktsmessig som privat uteareal for og private uteoppholdsarealer i området. Det er illustrert et rekkehusene da arealet naturlig ligger til rekkehusene. samlet og brukbart område for dyrking ved løen. Byplan er positiv til parsellhager/ urban dyrkning som en del av uteoppholdsarealet, og anbefaler derfor at det før 2. gangs behandling vurderes om et større areal ved løen kan settes av til parsellhager/urban dyrkning. Trafikkforhold 7. Byplan vurderer gatetunene og snarvegen som positivt 7. Tatt til orientering. Det er gjort nye vurderinger av gang- da de gir trafikksikre gangforbindelser til viktige og sykkelforbindelser i området etter offentlig ettersyn, i X X X målpunkt som busstopp nordvest for planområdet og revidert i trafikk- og mobilitetsanalyse punkt 2.4 og 2.5. I øvrig gang- og sykkelvegnett langs Steinsvikvegen. referat fra arbeidsmøte 15.08.2023 med Byplan, Byplan vurderer det som positivt at T-krysset mellom Fylkeskommunen og Bymiljøetaten, er det enighet om at Grunnane og Steinsvikvegen utbedres, og det sikres gangforbindelsen nordover (felt f_SGT1) som ble foreslått trafikksikre gangveger. til offentlig ettersyn tas ut og at vegen forblir privat. I revidert planforslag er det stilt rekkefølgekrav på opparbeiding av en tverrforbindelse fra Grunnane til Østre Nordeidbrekka 61 over felt o_BG1 og fortau langs deler av privat veg Grunnane (felt f_FO1), som kobler tverrforbindelsen med offentlig veg Grunnane. Dette Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 21 forbedrer gangforbindelser i øst-vest retning. Etter offentlig ettersyn er det også utført ny trafikktellinger og trafikkanalyse, som har resultert i at kryssutformingen strammet opp og venstresvingefeltet er tatt ut av planforslaget. Rekkefølgekrav 8. Det må vurderes nærmere før 2. gangs behandling om 8. Tatt til følge. Formålene endres i revidert planforslag, men X X det skal stilles rekkefølgekrav til eventuelle utbedring og det er innarbeidet rekkefølgekrav for å sikre ferdigstillelse av f_SGT1-2. tverrforbindelse i øst-vest retning som nevnt i punkt 7 over. Overvannshåndtering 9. Tatt til følge. Kommunedelplan for overvann er lagt til X X 9. Byplan viser til kommunedelplan for overvann, og grunn og er styrende for VAO-rammeplanen. Ulike anbefaler at det ses på muligheter for åpne prinsipp for fordrøyning er skildret i VAO-rammeplanen. I overvannsløsninger som del av uteoppholdsarealet. VAO-rammeplan og uttalelse fra BV fremgår det at overvann skal håndteres ved fordrøyningsmagasiner og regnbed. Endelig løsning for overvannshåndtering dokumenteres ved innsending av søknad om forhåndsuttalelse. Illustrasjonsplan viser et forslag på hvordan åpen overvannshåndtering kan løses, der hoveddelen av regnbed legges i grøftearealer og en mindre del er innlemmet i uteoppholdsareal med hoppesteiner. Parkering 10. Det fremgår verken av planbeskrivelsen eller 10. Tatt til følge. Parkeringskjelleren er i revidert planforslag X X planbestemmelsene hvilket omfang parkeringsanlegget redusert. Utstrekningen er vist på illustrasjonsplan og innebærer. Illustrasjonsplanen viser imidlertid et omriss omfatter 19 parkeringsplasser og 3 boder. Kjelleren er av parkeringsanlegget. Etter vår vurdering må omfang trukket 15-20 meter tilbake fra eiendomsgrense. av parkeringskjeller og byggegrense mot nabo redegjøres for før 2.gangs behandling. X X 11. Videre anbefaler vi at parkeringsdekning for bil 11. Tatt til følge. I planforslag til offentlig ettersyn ble det strammes, og begrenses til et minimum. foreslått minimum 1 plass per boenhet og maksimum 1,2 per 100 m2 bolig for felt BKS og BAA (nåværende felt 12. Intensjonen knyttet til sykkelparkering vurderes å være BF1 og B), som tilsa 22 til 26 p-plasser. I revidert god, men vi savner vurderinger knyttet til hvorvidt planforslag er det kun sikret 1 plass er 100 m2 bolig, som beboerne har så godt tilrettelagt sykkelparkering som tilsier 19 p-plasser samlet for felt B. gjør at de velger sykkel fremfor bil. Det anbefales også X X at det sikres tilstrekkelig areal for lastesykler, og at det 12. Delvis tatt til følge. Det er lagt inn bestemmelser om areal tilrettelegges for elsykler. Etter vår vurdering kan til lastesykler, sykkelvedlikehold og sentral plassering av prosjektet styrkes ved at intensjonen om sentral sykkelparkeringen. Planforslaget legger til rette for boliger plassering sikres ytterligere i planbestemmelsene, samt med god tilgjengelighet til bakkeplan og private hager, og at det også tilrettelegges med mulighet for vask og det antas at mange vil ha mulighet til å vaske sykkel på reparasjon av sykler i felles sykkelparkeringsanlegg. privat område med sin egen hageslange. Med dette menes det at planforslaget tilrettelegger tilstrekkelig for at beboere Støy skal velge sykkel fremfor bil, og at det ikke skal være 13. Ifølge støyrapport kan tett støyskjerm/rekkverk brukes nødvendig å legge inn krav om vaskestasjon. for å få tilfredsstillende støyforhold på de altaner/balkonger som er støyutsatt. Det er ikke angitt 13. Ikke lenger aktuelt. Illustrasjonsprosjektet og støyrapporten høyde for tett støyskjerm/rekkverk. Dette må vurderes er revidert til 2. gangs behandling. Det er ikke nødvendig og sikres i planbestemmelsene til 2. gangs behandling. med tett rekkverk for å oppfylle støykrav. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 22 14. Byplan stiller spørsmål ved om de private X X X uteoppholdsarealene på bakken i nord får tilfredsstillende støyforhold. Dette er ikke omtalt i 14. Tatt til følge. Planforslaget og støyrapporten er bearbeidet. støyrapporten og det bes om at dette vurderes før 2. Samtlige uteoppholdsarealer som er illustrert blir gangs behandling. støyskjermet av naturlig terreng (bevart område f_NO), planlagt jordvoll langs veg og ny bebyggelse. X X 15. Planbestemmelsene må oppdateres i tråd med konklusjon i støyrapport før 2. gangs behandling. 15. Tatt til følge. Det er lagt inn bestemmelser i tråd med konklusjon i revidert støyrapport. Naturmangfold X X 16. Det må før 2. gangs behandling sikres i planbestemmelsene at ved tilførsel av nye masser må det også stilles krav om at disse er rene og fri for frø eller 16. Tatt til følge. Bestemmelsen er innarbeidet i revidert planterester fra fremmede plantearter oppført på norsk planforslag. svarteliste i høyeste risikokategori. Klimagassberegning 17. Før 2. gangs behandling må klimagassberegning utarbeides, og gjenbruk av rivningsmateriale må vurderes. De foreslåtte tiltakene anbefales sikret i planbestemmelsene. Det må sikres i bestemmelsene at 17. Delvis tatt til følge. Det er utarbeidet klimagassrapport før det skal foreligge en oppdatert klimagassberegning i 2. gangs behandling. forbindelse med søknad om tiltak. Endringsskjema: Oppsummering av endringer av planforslag Plankart Reguleringsbestemmelser Planbeskrivelse Endring pga. merknad/uttalelse ved offentlig ettersyn Endring pga. merknad/uttalelse Endring pga. merknad/uttalelse ved offentlig ettersyn 1. Deler av felt f_SGT1 tatt ut av planområdet, resten 1) 2.6.1 lagt til (støy- og støvtiltak bygge og anleggsfase) 1) 5.1 avsnitt og tabell oppdatert endret til veg felt V1. Felt f_SV3, o_SV2, f_SV1, 2) 2.8.2.1 spesifisert (støy- og støvvurdering bygge og anleggsfase) 2) 5.2 nytt plankart BFS2 og deler av felt BFS1 tatt ut av planområdet. 3) Konkrete støytiltak fra støyrapport sikret i bestemmelse 3.1.1.2.b og 3) 5.3, 5.4, 5.5, 5.6, 5.7, 5.8, 5.9 og 5.14 oppdatert iht. revidert 2. BKS1 er endret til BF1 (konsentrert til frittliggende 3.1.1.2.c planforslag boligbebyggelse) og deler av området er avsatt til 4) Setningsledd «Herunder avbøtende tiltak for å ivareta trafikksikkerhet» 4) 5.10 oppdatert iht ny VAO-rammeplan blågrønn struktur o_BG1 og f_BG2, byggegrense er innarbeidet i pkt. 2.8.2.1 Plan og bygge og anleggsfase. 5) 5.11 oppdatert iht ny RTP innskrenket. 6) 5.12 oppdatert iht revidert planforslag, ny 3. Felt o_FS3, o_SF4 og o_SKF2 er endret fra offentlig Endring pga. fagnotat klimagassberegning og ny klimanorm (nye krav til til felles og har fått ny feltkode o_FO1, o_FO2 og 5) Gjort strukturell endring for punkt 3, jf. punkt under. dokumentasjon o_KV2. 6) «Fellesbestemmelser for alle byggeområder» under § 3.1.1 er tatt ut og 7) 5.13 oppdatert iht. revidert ROS-analyse og støyrapport 4. Del av o_SKV2 (nå o_KV2) endret til f_KV4. innhold flyttet til 2.8.1.1. 8) Kapittel 6 Planprosess og medvirkning oppdatert 5. f_SGT2 er innlemmet i f_KV4. 7) Fellesbestemmelser for utbyggingsområdene (nå felt BF1 og B) er flyttet 9) Kapittel 8 Virkninger og konsekvenser oppdatert iht 6. Byggegrense 60x40 lagt inn i kryss fra § 3.1.3 til 3.1.1. revidert planforslag og nye opplysninger i saken (endret Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 23 8) Bestemmelser 3.1.3.13a og b om boligsammensetning og størrelse er bebyggelse, naturmangfoldsrapport, klimagassberegning). Endring pga. fagnotat fjernet 7. BH endret til MH (endring til saltak) og kotehøyder er 9) Bestemmelse om byggegrense flyttet fra § 3.1.3.14b til 3.1.1.3a og Endring som følge av andre årsaker økt omformulert. 10) Nye bestemmelser om byggegrenser lagt til 3.1.1.3.a, b, c, d, e 10) Kapittel 1 oppdatert Endring pga. andre årsaker/prosess etter offentlig ettersyn 11) Fellesbestemmelser for frittliggende boligbebyggelse felt BFS1-4 § 3.1.2 11) Kapittel 3 oppdatert 8. Endring i feltkoder pga. ny norm er tatt ut. Ny bestemmelse for feltene (nåværende felt BF2, BF3, BF4) 12) Kapittel 4 oppdatert 9. Deler av boligformål felt BAA (nå felt B) endret til under 3.1.4. 13) Kapittel 6 oppdatert naturområde (f_NO) 12) Bestemmelser for nåværende felt B er flyttet fra § 3.1.3 til 3.1.2. 14) Kapittel 8 oppdatert 10. Del av felt B avsatt til fortau o_FO1. 13) § 3.1.3.3.a omformulert og flyttet til 3.1.2.1 11. Påført hensynssone naturområder H560 14) § 3.1.3.7 om takform/og eller møneretning er omformulert og flyttet til 12. Økt % BRA som følge av at boligfeltene er mindre enn 3.1.2.3 ved offentlig ettersyn. Maksimal utnyttelse er i 15) § 3.1.3.8 om materialbruk er omformulert og flyttet til 3.1.2.5. realiteten redusert. 16) § 3.1.3.9 andre krav om utforming er omformulert og flyttet til 3.1.2.5 13. Byggegrense justert 17) § 3.1.3.1 uteoppholdsareal er flyttet til 3.1.2.6 14. Høydelinjer for bygg justert 18) 3.1.2.6 uteoppholdsareal punkt b og d (tidligere c) presisert. 15. f_SV4 er endret til o_TV og BF4 og plangrensen er 19) Nytt punkt 3.1.2.6.c, påfølgende nummerering endret. utvidet sørover. Nytt areal avsatt til f_BG3 (endring fra 20) Nye punkt 3.1.2.6.g og h boligformål i gjeldende plan). 21) 3.1.2.6.i endret 16. Bestemmelsesområde #1 tatt (tverrforbindelse) da 22) § 3.1.3.2 parkering er flyttet til 3.1.2.7 området er avsatt til eget felt o_BG1. 23) 3.1.2.7.a, 3.1.2.7.c, 3.1.2.7.d og 3.1.2.7.e er endret 17. Bestemmelsesområde #2 endret til #1 og flyttet 24) Bestemmelse § 3.1.3.14a og b om byggegrense tatt ut. (renovasjon). 25) Nye bestemmelser om felt BF1 lagt til under 3.1.3 18. Nytt bestemmelsesområde #2 lagt til (jordvoll). 26) § 3.2.1 er omgjort til fellesbestemmelser og § 3.2.1.2, 3.2.1.3 etc. har fått 19. Avkjørselspil til felt BAA (nå B) er fjernet og felt ny nummerering 3.2.2, 3.2.3 etc. o_SK (nåværende) er utvidet. 27) 3.2.1.1 er omformulert 20. Endret kryssutforming felt o_KV1 og o_KV2, endret 28) 3.2.1.2 er lagt til linjeføring felt o_FO3, o_AVG1, o_AVG2 og utvidet 29) 3.2.2 og 3.2.3 er lagt til og påfølgende nummerering endret boligformål BF3. 30) 3.2.3.2 er flyttet fra § 3.2.1.2b 21. Fortau o_SF2 endret til gang- og sykkelveg o_GS1 31) 3.2.5 er flyttet fra § 3.2.1.4 og omformulert med endret linjeføring i kryss. o_AVT1 lagt til og 32) Tidligere § 3.2.1.5, § 3.2.1.6 og § 3.2.1.8 er tatt ut o_GS1 trukket tilbake fra veg. 22. Planområdet er utvidet i nord og området er avsatt til Endring pga. andre årsaker felt o_AVT2, o_AVT3 og o_GS2. 33) Pkt. 2.1 universell utforming tatt ut iht. eksempelsamling bestemmelser, 23. o_SKF1 tatt ut og erstattet med pil til felt BF3 i påfølgende nummerering endret revidert plankart. 34) Ny bestemmelse 2.2.2 og 2.2.3: 24. Deler av felt o_STG2, BFS3, BFS4 og o_SKV2 i 35) Ny bestemmelse 2.4.3 plankart offentlig ettersyn er tatt ut av planområdet. 36) Tatt ut fra § 2.6, nå 2.5: Der byggegrense ikke er vist i plankart går 25. Planområdet er utvidet i sør ved Grunnane og felt byggegrensen i formålsgrensen. o_KV2, o_FO4 og BF2 er derfor utvidet. 37) § 2.7.3 Renovasjon flyttet til 3.1.1.1. Krav om at renovasjonstekniske 26. Plangrensen er dratt inn i sørøst og felt o_KV1, avfallsløsninger skal være i tråd med enhver tid gjeldende RTV er tatt ut. o_SVG2 og o_GSS er dermed redusert. 38) § 2.7.4 Materialbruk flyttet til 3.1.2.4 og materialkrav presisert 39) § 2.7.2 Luftforurensning tatt ut 40) § 2.8.1.1 (Krav om dokumentasjon skole- og barnehagedekning) er tatt ut 41) Dokumentasjonskrav til Landskapsplan/utomhusplan flyttet fra § 3.1.1.1 til 2.8.1.1. og omformulert 42) Krav om teknisk vegplan til rammetillatelse § 2.8.1.7 flyttet til 2.8.2.2, til søknad om igangsettingstillatelse, påfølgende nummerering under 2.8.1 justert. 43) § 2.8.1.11 Strømanlegg tatt ut Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 24 44) Ny bestemmelse 3.1.1.4 beplantning og vegetasjon 45) 4.2.1 er lagt til, 4.2.2 er tatt ut, § 4.2.1 endret til 4.2.2. 46) Tidligere § 4.2.3 og § 4.2.4 er samlet i 4.2.3 , påfølgende nummerering endret. 47) 4.2.4 omformulert. 48) § 2.4.6 tatt ut, påfølgende nummerering endret 49) Henvisning til dokument i § 4.2.7, nå 4.1.6, er endret. 50) § 4.3 lagt til 51) § 5.1 tatt ut 52) Innhold i § 5.1 er flyttet fra § 5.2 og omformulert 53) Innhold i § 5.2 lagt til 54) «§ 6.1 før rammetillatelse» er tatt ut for å unngå doble bestemmelser, da samme innhold inngår i «2.8 dokumentasjonskrav». Påfølgende nummerering endret. 55) Tidligere § 6.3.1.1.a er tatt ut 56) Tidligere § 6.3.2.1.a og c flyttet til § 6.2 57) Tidligere § 6.3.2.1.b fordelt på § 6.1 og § 6.2 58) Tidligere § 6.3.2.1.d er tatt ut 59) Tidligere § 6.3.3.1.a flyttet til § 6.2 60) Ny § 6.1 og § 6.2 er endret til punktliste. 61) Nye punkter lagt til under § 6.1 62) Henvisning til reguleringsplankart tatt ut under dokumenter som gis juridisk virkning 63) Nye datoer på dokumenter som gjøres retningsgivende. 64) Notat Vurdering av løens grunnmur lagt til i lagt til Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 25 Merknadskart Merknad fra Markaneset 3 Varslingsområdet Merknad fra Østre Nordeidbrekka 49 ang. nr. 69 og 71 Planområdet Merknad fra Grunnane 2 Merknad fra Søvikgeilen 9 Merknad fra Grunnane 13 Merknad fra Søvikgeilen 26 Utenfor kart: Grunnane 57 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 "
}