{
  "dokument_id": "719be6f4-4542-5a72-b528-678e1520ee61",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til søknad om tillatelse etter forurensningsloven for anleggsarbeider i Apeltunelva knyttet til bygging av sykkelvegbru i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10939714/Framstilling-Horingsuttalelse-til-soknad-om-tillatelse-etter-forurensningsloven-for-anleggsarbeider-i-Apeltunelva-knyttet-til-bygging-av-sykkelvegbru-i-Bergen-kommune",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/111304-5 Høringsuttalelse til søknad om tillatelse etter forurensningsloven for anleggsarbeider i Apeltunelva knyttet til bygging av sykkelvegbru i Bergen kommune Hva saken gjelder: Saken gjelder høring av søknad om tillatelse etter forurensningsloven for anleggsarbeider i Apeltunelva knyttet til bygging av sykkelvegbru. Statens vegvesen skal bygge ny bro over Apeltunelven, og i den forbindelse søkes det om utslippstillatelse hos Statsforvalter som forurensningsmyndighet. Høringsfrist: 19.08.2024. Bergen kommune er gitt utsatt høringsfrist til 05.09.2024. Tema for saken Statens vegvesen har gangsatt prosjektering av ny sykkelstamvei i Bergen. I den forbindelse skal sykkelveien som i dag går parallelt med Osbanen over Apeltunelven utvides. Arbeidene innebærer aktiviteter som peling, fjerning av eksisterende konstruksjoner og andre tiltak nær elven. Dette kan føre til midlertidig negativ påvirkning av vannkvaliteten. Tiltaket vil ifølge Statens vegvesen ligge like nedstrøms elvens utløp fra Apeltunvannet før den renner inn i en ca 112 meter lang kulvert og videre ned mot Nordåsvatnet. Anleggsarbeidene for prosjektet starter høsten 2024 og skal være ferdigstilt innen 16. august 2026. Grunnlag Eiendommen omfattes av reguleringsplan nummer 62870000, Osbanen og Fanavegen, sykkelstamveg Bergen, delstrekning 2, stadfestet 21.11.18 og er regulert til sykkelveg med fortau, og tilhørende anlegg. Kommuneplanens arealdel viser eiendommen som byfortettingssone - ytre fortettingssone og grønnstruktur og den ligger innenfor hensynssonene støysone rød og gul – veistøy, konsesjonsområde for fjernvarme, historisk veifar, faresone flom. Andre overordnete registreringer: Apeltunvassdraget er en av de mest produktive områdene for sjøørret i Bergensregionen i dag, og har potensiale for større produksjon; jfr. LFI Uni Miljø 201 «Sjøaurebekker i Bergen og omegn». Innspill fra fagetat (-er): Bymiljøetaten har vurdert tiltakets konsekvenser for natur og biologisk mangfold. Bymiljøetaten vurderer det som positivt at anleggsarbeidene nær vassdraget skal utføres i perioden mai-september, som er tidsrommet hvor fisken er minst sårbar. Søknad med risikovurdering og avbøtende tiltak vurderes som god og dekkende. Det vurderes også 1 som svært positivt at ferskvannsbiolog skal delta i oppfølgingen av vassdraget. Som søknaden beskriver, blir det viktig å følge opp partikkelforurensning og eventuell forurensing fra betongarbeider. Forurensingen av partikler eller betongslam kan medføre skader og økt dødelighet for ungfisk og gytefisk. Vi oppfordrer derfor til at prosjektet har et ekstra fokus på å unngå forurensning av betongslam og partikler i anleggsgjennomføringen. Byrådens vurdering og forslag til høringsuttalelse: Byrådet har foretatt en vurdering av saksforholdet, og stiller seg positiv til søknaden om tillatelse etter forurensningsloven for anleggsarbeider i Apeltunelva knyttet til bygging av sykkelvegbru. Byrådet viser i den forbindelse til uttalelse fra Bymiljøetaten, og stiller seg bak vurderingen i sin helhet. Byrådet viser i tillegg til relevante foto som vist i søknaden: Tiltaksområdet: Tiltaket: Det vises for øvrig til bilder og skisseringer i søknaden. Vedtakskompetanse: Det går fram av byrådets fullmakter § 6 at: «Byrådet avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Forretningsutvalget kan på vegne av bystyret avgjøre hvorvidt en 2 høringsuttalelse inneholder prinsipielle avveininger og må fremsendes til behandling i bystyret» Ordfører på sommerfullmakt tok stilling til saken i møte den 11.07.2024, og avgjorde at: «Byrådet avgir eventuelt høringssvar til «Høring - Anleggsarbeider i sjø for Nøstet Sjøfront AS - høring av søknad om tillatelse etter forurensningsloven» på vegne av Bergen Kommune» Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til Søknad om tillatelse etter forurensningsloven for anleggsarbeider i Apeltunelva knyttet til bygging av sykkelvegbru i Bergen kommune slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 10. september 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Høringsbrev: Søknad om tillatelse etter forurensningsloven for anleggsarbeider i Apeltunelva knyttet til bygging av sykkelvegbru i Bergen kommune 2. Søknad: Søknad om utslippstillatelse til Apeltunvassdraget i forbindelse med bygging av Apeltun II bru (sykkelvegbru). 3. Innspill fra Bymiljøetaten 3 "
}