{
  "dokument_id": "cfd5ba3c-b96c-5a62-ab2d-faf0aaf6391f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "E-post Beate Hope Re_ Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerups vei til Mindemyren _ Innlegg om en sykkelvei til 3 mill per meter og saneringsplaner av sårbart grøntareal og trehusbebyggelse av høy antikvarisk og arkitektonisk verdi på Wergeland",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11556479/E-post-Beate-Hope-Re-Arstad-Gnr-13-Bnr-1132-Sykkelvei-fra-Hagerups-vei-til-Mindemyren-Innlegg-om-en-sykkelvei-til-3-mill-per-meter-og-saneringsplaner-av-sarbart-grontareal-og-trehusbebyggelse-av-hoy-antikvarisk-og-arkitektonisk-verdi-pa-Wergeland",
  "tekst": "Fra: \"Rødland, Chris J. Knudsen\" Sendt: torsdag 14. november 2024 06:18:39 Til: \"Beate Hope\" <lektor.hope@gmail.com> Kopi: \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no>; \"Frønsdal, Bjarte\" <Bjarte.Fronsdal@bergen.kommune.no> Emne: Re: Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerups vei til Mindemyren / Innlegg om en sykkelvei til 3 mill per meter og saneringsplaner av sårbart grøntareal og trehusbebyggelse av høy antikvarisk og arkitektonisk verdi på Wergeland Hei, takk! Innspillet legges i saken Med vennlig hilsen, Chris Jørgen K. Rødland Leder av utvalg for miljø og byutvikling i Bergen bystyre Nestleder i Høyres bystyregruppe Bergen Rådhus, 12. etg. Rådhusgaten 10, 5014 Bergen Tlf.: 454 38 428 www.hoyre.no/Vestland/Bergen From: Beate Hope <lektor.hope@gmail.com> Sent: Thursday, November 14, 2024 4:20:36 AM To: Rødland, Chris J. Knudsen <Chris.Rodland@bergen.kommune.no>; Ramsøy, Lise Hæreide <Lise.Ramsoy@bergen.kommune.no>; Alsaker, Lars <Lars.Alsaker@bergen.kommune.no>; Stensbø, Rebekka Helle <Rebekka.Stensbo@bergen.kommune.no>; Dale, Geir Steinar <GeirSteinar.Dale@bergen.kommune.no>; Staalesen, Reidar <Reidar.Staalesen@bergen.kommune.no>; Dahle, Kathrine <Kathrine.Dahle@bergen.kommune.no>; Mjanger, Erlend <Erlend.Mjanger@bergen.kommune.no>; Storli, Per Harald <Per.Storli@bergen.kommune.no>; Gya, Torstein <Torstein.Gya@bergen.kommune.no>; Blom, Lillian <Lillian.Blom@bergen.kommune.no>; Nødtvedt, Katrine Berg <Katrine.Nodtvedt@bergen.kommune.no>; Lexau, Didrik <Didrik.Lexau@bergen.kommune.no>; Solheim, Mailiss <Mailiss.Solheim@bergen.kommune.no>; Flesland, Thomas <Thomas.Flesland@bergen.kommune.no>; Strømmen, Lise Wergeland <Lise.Strommen@bergen.kommune.no>; Amundsen, Bjarne Foldnes <Bjarne.Amundsen@bergen.kommune.no>; Sverre.Nesbo@bergen.kommune.no <Sverre.Nesbo@bergen.kommune.no>; Sara.Okland@bergen.kommune.no <Sara.Okland@bergen.kommune.no>; Abrahamsen, Erik <Erik.Abrahamsen@bergen.kommune.no>; emilie.litlere <emilie.litlere@gmail.com>; Stenberg, Sebastian Hauan <Sebastian.Stenberg@bergen.kommune.no>; Haldorsen, Helena <Helena.Haldorsen@bergen.kommune.no>; Lindblad, Guri <Guri.Lindblad@bergen.kommune.no>; heidi.sund@gmail.com <heidi.sund@gmail.com>; Stormoen, Helge <Helge.Stormoen@bergen.kommune.no>; Johnsen, Patrik <Patrik.Johnsen@bergen.kommune.no>; Terje.vedoy@gmail.com <Terje.vedoy@gmail.com>; Salman.Chaudhry@bergen.kommune.no <Salman.Chaudhry@bergen.kommune.no>; Hellberg-Kvalsvik, Oscar <Oscar.Hellberg- Kvalsvik@bergen.kommune.no>; Fagerbakke, Kjell Magne <Kjell.Fagerbakke@bergen.kommune.no>; Mejia, Angela <Angela.Mejia@bergen.kommune.no>; Kristin.Opdahl@bergen.kommune.no <Kristin.Opdahl@bergen.kommune.no>; Simonsen, Grete Line <Grete.Simonsen@bergen.kommune.no>; gaasjo@gmail.com <gaasjo@gmail.com>; eivind350@gmail.com <eivind350@gmail.com>; Nilsen, Henning <Henning.Nilsen@bergen.kommune.no>; Finne, Tora Kristiane Madsen <Tora.Finne@bergen.kommune.no>; Madsen, Henrik <Henrik.Madsen@bergen.kommune.no>; kjartan.andreassen@me.com <kjartan.andreassen@me.com>; Emma.Mikkola@bergen.kommune.no <Emma.Mikkola@bergen.kommune.no>; Nils.Toppe@bergen.kommune.no <Nils.Toppe@bergen.kommune.no>; Buanes, Endre <Endre.Buanes@bergen.kommune.no> Subject: Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerups vei til Mindemyren / Innlegg om en sykkelvei til 3 mill per meter og saneringsplaner av sårbart grøntareal og trehusbebyggelse av høy antikvarisk og arkitektonisk verdi på Wergeland Tekst er og vedlagt som eget dokument (beklager lang tekst) På vegne av Wergeland velforening, Minde velforening og ”La Wergeland leve”: Et skriftlig innlegg om en sykkelvei til 3 mill per meter og saneringsplaner av sårbart grøntareal og trehusbebyggelse av høy antikvarisk og arkitektonisk verdi på Wergeland Dette skrivet med kommentarer til enda ikke vedtatte sykkelveiplaner som vil få ekstreme konsekvenser for bebyggelse og grøntområder langs Storetveitvegen og Wergeland generelt OM den ville bli stemt for i Utvalg for Miljø og byutvikling, og seinere vedtatt i Bystyret, skulle selvfølgelig vært sendt inn tidligere. Det beklages selvfølgelig på det sterkeste at dette ikke er blitt gjort, noe som selvfølgelig gjør at det er en stor sjanse for at dette derfor ikke vil bli lest av flere. Men - siden det er vanskelig å få mulighet til å snakke mer utfyllende om saken enn noen korte minutt- innspill, så velges det likevel å sende dette inn, da på vegne av Wergeland velforening, Minde velforening, og ikke minst på vegne av den oppstartede fb-gruppen ”La Wergeland leve” som er stadig i vekst og i skrivende stund utgjør 488 medlemmer. At det ikke har blitt sendt inn før, skyldes og at det har gått veldig fort i svingen med denne saksbehandlingstiden, og i tillegg til livet ellers, så slo og sykdom til de grader intenst inn, nok og ekstra pga det er og ganske slitsomt å stå i slike intense prosesser som både berører en sterkt rent personlig, men enda viktigere; et stort og uerstattelig område står nå i fare for å bli utslettet for framtidige generasjoner. Det vil her uansett og understrekes på det sterkeste at vi har stor respekt for den enorme arbeidsmengden som den enkelte politiker har, med å følge opp saker og ikke minst gå igjennom store mengder med sakspapirer. Det gjør at det blir en utopisk situasjon å klare å sette seg like godt inn i alle tema som kommer opp. Saker som har vært lenge i kommunes byråkratiske behandlingssystem, og fremmet av enkeltbyråkrater, blir gjerne først presentert i de ulike bydelsutvalgene når de nærmest ferdigbehandlet og klar til vedtak, uansett hvor omfattende og sammensatt de er, noe som må være spesielt utfordrende. Samtidig er det og klart at det er enkeltsaker som en av ulike grunner er spesielt opptatt av og har mer kjennskap og nærhet til enn andre. Derfor (over)lever den enkelte sak alt etter hva enkeltindivider har av kunnskap og interesse av akkurat det denne saken handler om og hvilken omfang den har og vil (kunne) få. SAK / TEMA / KOMMENTARER: Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerups vei til Mindemyren, Offentlig reguleringsplan, 2. gangs behandling Kommentarene satt opp punktvis under her er knyttet opp til sak og konsekvenser knyttet til en svært kostbar og ren prestisje-sykkelvei der 700 m er kostnadsmessig estimert til 209 mill fra Miljøløftet, jmf Bergen kommune / Vestland Fylkeskommune (det oppgis ulike summer av forskjellige etater/ personer), og som i tillegg vil medføre sanering av flere titalls eiendommer, og selvfølgelig andre kostnader som heller ikke er tatt med her. https://www.bergen.kommune.no/politikk/byradet/behandlede-saker/bymiljo/anbefaler-plan-for-sykkelvei-fra-hagerupsvei-til- mindemyren/?fbclid=IwY2xjawGhi4VleHRuA2FlbQIxMQABHc2Dv8- EYNvZBS9mu3o49t6V0AKvvdbkmLgHqN68YBkdEeLq6U31ZdEr7w_aem_yL6rrGjYYzbw2HW5q2tYFA Sykkelveiplaner vil føre til sanering og utsletting av et større boligfeltområde bestående av flere titalls boliger av god kvalitet og av høy antikvarisk og arkitektonisk verdi men og svært sårbare grøntareal. Saneringsprosjektene er delt opp i flere ulike planer, der et område rammes av ekstreme og overdimensjonerte sykkelveiplaner, og et annet område av såkalt allmenningsplanlegging, som og etterhvert plutselig og gikk over til fortetning. Å dele områder opp er og et retorisk plan-grep for å kunne framstille en ganske så alvorlig situasjon til få se mindre omfattende ut, og slik få saker lettere igjennom godkjenningsprosesser. Den andre saken i området gjelder boliger mot og inn i Eikeveien, de vil ikke bli omtalt her, men legger ved en artikkel som beskriver dette: https://www.arstadposten.no/2024/07/16/foreslar-bygging-av-170-leiligheter-pa- wergeland/?fbclid=IwY2xjawGhiuFleHRuA2FlbQIxMQABHZQI8Q9645LlJpTJjsUxVcO3UdU- GsMnVh3dTVxRr0k17dc2yBTjYmiLZg_aem_9Cgeorbve8J_cn9mErvzNw Avslutningsvis her vil jeg og trekke inn to brødre som har vokst opp på Storetveit og som begge ble professorer på hvert sitt område; Harald og Trond Thuen, sistnevnte har skrevet både om utvikling av Fyllingsdalen bydel i sin tid, men og flere tekster om stedsidentitet og tilhørighet, og i lys av konsekvenser for kjennetegn ved modernistiske tankeganger som preger dagens byplanlegging, der det handler om å bryte ned og fjerne alt som er og enkeltindividets tilknytning til dette, for så å erstatte det med det nye som fremstilles som langt mer fremtidsrettet og som vil gå inn og utgjøre individets identitet i stedet. Slik en vil gjøre på Wergeland; fjerne den eldre opprinnelige stedsidentitetsskapende bebyggelsen, og la parkeringsplassen foran på Rema 1000 Wergeland utgjøre stedets identitet- knytepunkt i stedet for. Fantastisk! Kommentarer: 1 . Manglende mulighet til demokratisk medvirkning for beboere Dette har vært en sak som har pågått over svært lang tid, men da med totalt manglende mulighet til påvirkning og å komme med innspill av betydning. Å sende inn skriftlige innspill får ingen konsekvens, ikke minst siden det er - ironisk nok - utbyggere og arkitekter som får ansvar for å behandle dette, noe som i seg selv er helt sprøtt. De som ønsker å sanere eiendommen din har første rett til å behandle dine innspill. Det blir jo det samme som at de går i bosset. Som beboer har ansvarlig saksbehandler i Bergen kommune kun invitert oss inn på et eneste møte, da i 2019. Vi trodde det var for å i fellesskap komme fram til en løsning. Men det var det ikke, det var kun for å presse og skremme oss til å gjøre det samme som opprinnelig eier av Storetveitvegen 29 gjorde i panikk; selge. 2. Byråkrater og politikere som alltid unnlater å svare På møte i 2019 tok vi opp dette med at vi ikke fikk svar fra ansvarlige i planavdelinger etc, men fikk til svar at det var jo bare å ta kontakt. Den gang var det Tryti som var ansvarlig, mens byarkitekt Molden var da som nå, men de svarte aldri på henvendelser. Nåværende plandirektør Wanvik svarer heller aldri på henvendelser. Ei heller for eksempel Marte Hammer, når hun går såpass sterkt ut i media, og får bruke BT som gratis reklame-annonsør. 3. Dialoger mellom utbyggere, enkeltbyråkrater og enkeltpolitikere over hode på beboere Ellers har all planlegging gått over hodet på oss, der utbyggere, enkeltbyråkrater og enkeltpolitikere har hatt mye direkte dialog for å få ting igjennom. Det har skjedd hele tiden underveis i planprosessen, og det skjedde nå når utbyggere fikk panikk og i forkant av den såkalte ”befaringen” 7. nov kaller inn skeptiske enkeltpolitikere til møte, for å presse på for at det skal skiftes mening. Det er som tatt ut av en situasjon fra den ganske så urovekkende dokumentaren ”Den sorte svane”. 4. Hva skal egentlig en synfaring være og inneholde? Jeg har vært med på andre former for synfaringer før, og da går en og ser på et område og informerer og diskuterer underveis eller i etterkant. Jeg trodde derfor at det og før, underveis og i etterkant i denne synfaringen skulle være rom for å komme innspill til langt bedre plan-alternativer enn de planer som er fra 2014, som både ekstremt kostbare og lite realistisk gjennomførbare og generelt svært dårlige. Men vi opplevde istedenfor å få direkte sjokk av at bystyre- representant leser rett opp fra et og svært dårlig utført fagnotat fra byråkrat i Bergen kommune. ”Synfaring” 7. november var alt annet enn en synfaring, men kun et regissert opplegg der alt saksutfall allerede var bestemt i forkant, og der ”synfaring” var å stå utenfor områdets bensinstasjon, for så å gå i full fart ned til parkeringsplassen foran Rema 1000 Wergeland, som ansvarlig fra fylkeskommunen og annonserte som områdets knytepunkt. 5. I motsetning til beboere får sykkelveiplanleggere mye taletid, samme med utbyggere Igjen får de som er FOR en overdimensjonert sykkelvei og sanering av antikvariske boliger og sårbare grøntareal fremlagt svært mye, selv om de har lite direkte kjennskap til område som sak innbefatter, mens vi som har mye direkte kjennskap både til område og situasjon får knapt mulighet til å komme med innspill. Selvfølgelig går det begge veier, for det kommer jo og fram hvor dårlig og lite gjennomtenkt planene egentlig er, ikke minst når det og kommer spørsmål. Det var og hentet inn representanter fra Vestland Fylkeskommune, der hovedansvarlig gjorde en særdeles dårlig jobb og viste svært lite kunnskap og innsikt i det han egentlig skulle visst mer om, ei heller hadde han kjennskap til området. Men sånn blir det jo bare når en har som jobb å selge inn et dårlig produkt. 6. Skremselspropaganda og usanne trakasserende utsagn fra innhentet VFK representant Ansvarlig representant for sykkelvei-promotering fra Vestland Fylkeskommune, får ikke bare mye taletid under ”befaringen” utenfor bensinstasjonen, men han får og holde muntlig innlegg i utvalgsmøte i etterkant, noe som kom overraskende på flere, for dette var ikke meldt inn på forhånd på samme måte som ellers er rutine og regler for innmelding av muntlige innlegg. Men her fortsetter han og å reklamere for den svært dårlige planen han har fått ansvar for å selge inn. Her legges blant annet fram at sykkelveien vil føre til 1400 daglig syklende (haha!) Det ble stilt spørsmål til hvordan dette ble beregnet, uten at det kom noe konkret svar til dette. Samtidig så fremhever han hvor ekstremt farlig Storetveitvegen er, som han påstår brukes av 11000 biler i døgnet..(??). Hvert døgn? Det stemmer iallfall ikke, så lurer på hvordan dette egentlig telles...Representant fra VFK gir sterkt uttrykk for at han ville aldri latt sine barn sykle der. Undertegnede har hatt 3 barn som har vokst opp ved Storetveitvegen, og som og har syklet og gått der mye, da i hovedsak på fortau. Men de har aldri opplevd Storetveitvegen som spesielt farlig, snarere tvert i mot så har de lært å forholde seg til både biler, syklende og gående på en fornuftig og respektfull måte. Å derimot framheve dette området som mer farlig enn andre steder, spesielt for barn, oppleves som regelrett uthenging og trakassering av oss som har bodd der med familie i mange år. På dette strekket langs boligene har det skjedd minimalt med ulykker, det kjøres stort sett rolig, utenom rush-tider og i helger er det ganske stille. 7. Hvis Storetveitvegen er så farlig, hvorfor har det aldri vært holdt fartskontroller her?? Vi kjøpte eiendom i Storetveitvegen i 1991, vi så muligheter i et hus som ingen andre gjorde, og det ble vår mulighet til å komme inn på et boligmarked som og da var vanskelig, spesielt som ung småbarnsfamilie med dårlig råd. Men så lenge vi har bodd her, har det aldri vært gjennomført en eneste fartskontroll. Har etterlyst dette, siden det jo er en og annen som kan teste ut fart innimellom her som andre steder, men har aldri fått noen respons på dette. Naboer som har vokst opp her og bodd her hele livet, kjenner heller ikke til at dette har vært gjennomført. Det må jo da bety at det ikke er vurdert som en særlig farlig veistrekning? 8. Kun en eneste bilulykke i Storetveitveg-strekk, ingen personskader Vi har kun hatt en eneste bilulykke her av en viss alvorlighetsgrad i veistrekket nedover Storetveitveien. Det var noen utenlandske arbeidere som i alkoholpåvirket tilstand en lørdag ettermiddag trykket litt for hardt på gasspedalen på et vått veidekke, som så fikk skrens, rullet rundt og havnet på biltaket inn på fortau og inn i mitt akkurat ferdig nymalte gjerde (!) langs huset (som aldri kom opp igjen etter dette). Ingen personer kom til skade, men det kunne blitt farlig. De som kjørte i beruset tilstand, fikk ikke noe straff, for politi synes synd på dem jmf samtale med politi i etterkant, noe som er kritikkverdig i seg selv. Men det var vel fordi de kunne risikere å mistet jobben ... Vi måtte søke spesielt for å få erstattet gjerde. Det har vært noe som har skjedd ved rundkjøring nede ved Rema 1000 Wergeland og ved rundkjøring oppe ved Storetveit bensins-stasjon, men det er og heller sjeldent. Det er et ganske oversiktlig område, med stort sett ganske vettug og hensynsfull bilkjøring deretter. 9. Reguleringsplaner blir ikke vedtatt fordi de er dårlige, kostbare og lite gjennomtenkt Etter 10 år går reguleringsplaner regelrett ut på dato, så og med de overdimensjonerte og lite realistiske prestisje- sykkelveiplanene for Storetveitvegen og ellers i området rundt. ”En reguleringsplan bestemmer hva som er lov å gjøre på et bestemt sted fremover i tid. Selv om en reguleringsplan åpner for utbygging, kan du imidlertid ikke være sikker på å få bygge”... ...”Etter at plan- og bygningsloven ble vedtatt i 2008, fikk reguleringsplaner plutselig en utløpsdato. Reglene innebærer at kommunen må sørge for at planer som er eldre enn 10 år “i nødvendig grad er oppdatert” før det gis byggetillatelse. I praksis betyr dette at du ikke kan stole blindt på en reguleringsplan som er eldre enn 10 år”... https://advokat.no/du-kan-ikke-stole-blindt-pa-en-reguleringsplan/?fbclid=IwZXh0bgNhZW0CMTAAAR039bROIXtRMcFRzB4-8uSH318F- PDigKpEPqmrlSUUwxxTzsRnXgs-srE_aem_2M_6Tpr9pppwcX649m5j-w Kommunen skal sørge for at planer eldre enn 10 år «i nødvendig grad er oppdatert» før det gis byggetillatelse. Er det oppdaget nye kulturminner eller biologiske forekomster som tilsier behov for oppdatert plan? De samme spørsmålene som vurderes ved vedtakelse av nye reguleringsplaner må også revurderes når planen passerer 10 år. https://ryger.no/reguleringsplaner-skranter-etter-10-ar/ 10. Hvorfor sanere når en kan være løsningsorientert, bygge rimeligere og stedstilpasset Folk flest er og blitt mer bevisst på at dette er og overdimensjonerte planer som det ikke er behov for, da det fungerer slik det er i dag, om enn en viss utbedring og oppgradering må til. Derfor stilles det spørsmål til hvorfor heller å planlegge sanering av store boligområder som og innbefatter verdifull og uerstattelig boligmasse og grøntareal, når en istedenfor har mulighet til å lage langt mer løsningsorienterte planer som og er bedre stedstilpasset og langt mindre kostnadskrevende, noe som er fullt mulig å gjøre innenfor regelverk, ”Kommuner kan fritt bygge gang- og sykkelveier med enklere standard – Vegdirektoratet tydeliggjør regelverket”: https://kommunikasjon.ntb.no/pressemelding/11643394/kommuner-kan-fritt-bygge-gang--og-sykkelveier-med-enklere-standard-vegdirektoratet- tydeliggjor- regelverket?publisherId=8768166&fbclid=IwZXh0bgNhZW0CMTEAAR2_lDsMXnEAF75nwv1LxVUC3Ny5xpsGTOKWc32WNBJ- adWTYp6A6-bXyYM_aem_ZmFrZWR1bW15MTZieXRlcw 11. Total mangel på vedlikehold har gjort fortau langs Storetveitvegen farlig for syklister Når det gjelder vedlikehold av fortau, har VFK sviktet totalt, noe som ikke minst blir ironisk og motsettende med representant fra VFK sitt framheving av fokus på sikkerhet. Vedlikehold har vært så og si totalt fraværende og ikke prioritert etter at de overtok ansvar fra SVV i 2020. Etter at undertegnede har meldt dette inn ved flere anledninger, er det nå blitt gjort et visst ”lapping” av de verste hullene som har vært. Men det er fortsatt i dårlig stand. Hvorfor har ikke fylket ville prioritere dette? Har det vært bevisst i forhold til markedsføring av en ny prestisje og overdimensjonert sykkelvei både med tanke på størrelse og kostnader? 12. Utbyggeres samarbeid både med byråkrater og politikere, og med VFK Det ble ganske tydelig under ”synfaring” at representanter fra Vestland Fylkeskommune og nå samarbeider med utbyggere. Noe som er til sterk kontrast fra tidligere ansvarlige i SVV, som ga ganske klart uttrykk for at det ikke var deres oppgave å legge til rette for at utbyggere skulle få komme igang med sine utbyggingsplaner. 13. Ikke-vedtatte sykkelveiplaner brukt som brekkjern for å få tak i eiendommer Ironisk nok var det likevel det som skjedde, siden utbyggere brukte en ikke vedtatte sykkelvei-plan laget av SVV til å skremme tidligere eiere av Storetveitvegen 29 om å selge. De hadde aldri solgt den antikvarisk verdifulle generasjonsboligen som hadde vært i familien i mange år ellers. Igjen en situasjon som kunne ha vært en del av en tidligere nevnt dokumentar. 14. Sykkelveien svært få vil ha og husene ingen vil rive - i alle fall nesten ingen ... Når folk som ikke har hørt om dette før, får vite om alle husene på Wergeland som er planlagt revet, får de sjokk, for dette er informasjon som er gått under radaren for de fleste som ikke har tilknytting direkte til området. Det en hører om, er derimot alt det som er planlagt på Mindemyren. Dette kommer ikke minst fram i kommentarer til artikkelen som BT skrev om planene om sanering av boliger langs Storetveitvegen, etter at de fikk et stikk av dårlig samvittighet etter å ha bidratt med intenst markedsføring av Hammer sin sykkelveikampanje. https://www.bt.no/byliv/i/VPKk51/storetveitvegen-vil-rive-ni-hus-for-aa-bygge-sykkelvei-og- leiligheter?fbclid=IwZXh0bgNhZW0CMTAAAR2gUC4MHF-ZPLNDhX_gqQgYDdz-hK-CAXVhTN6- xwmr2o4WiPXPxQQmmWg_aem_AT616FweHkP-42jbLjqCTGOkICOwwrplvhWqmM09TxaCJ_Tgkz31Set5VjClMQP5bxef- 1PIGe5JNOybc2_bfkzK#cc-comments 15. Om identitet, tilhørighet og særpreg Det er allerede forsvunnet endel av den eldre identitetsskapende boligene i Wergelands-området, og nå ønskes det å rive flere titalls flere, selv om de er av god kvalitet og av høy antikvarisk og arkitektonisk verdi. Om eiendommene fjernes, vil det ødelegge områdets særpreg og identitet, samtidig som det vil frata framtidige generasjoner muligheten til å oppleve slike særegne omgivelser, og ikke minst byggetradisjoner og bruk av materialer som en ikke finner i nyere bebyggelse. En vil og frata nye beboere mulighet til å oppleve tilhørighet og identitet til et sted, noe som ofte er tilfelle med dagens mer flyktige og midlertidige bosettingsformer. Hva er det som gjør at en reiser for å oppleve f.eks Cornwall? Eller Paris? Det er i alle fall ikke pga nyere fortetningsboligmasse. Noen artikler fra Riksantikvaren: https://www.riksantikvaren.no/klima-og-kulturminner/hvordan-redusere-klimabelastningene/rehabilitering-og-ombruk-av-bygninger/ https://riksantikvaren.no/signalbyer-tre-rad-til-kommuner-som-vil-skille-seg-ut/ https://www.arkitektur.no/meninger/kommentar/foerste-spalte-geiran/ https://www.riksantikvaren.no/bevaring-er-mer-baerekraftig-enn-sanering/?fbclid=IwZXh0bgNhZW0CMTAAAR1rTYtHIfIgmf7- wAVsDSGVZu1UdF7b4eylMurpIU_GzQZ8TGtcppl88zc_aem_Sh4flxOwobKf6_RiFlRoZw Intervju med ny Riksantikvar: https://radio.nrk.no/serie/diverse-radio/DMPO03002824 NRK: Hvorfor ble det slik? https://www.nrk.no/kultur/xl/venezia-charteret-og-motet-mellom-ny-og-gammel-arkitektur- 1.16947447?fbclid=IwY2xjawEV2AtleHRuA2FlbQIxMQABHY- MYqfd_LppKMfIYVnMpuePpjkaLyYFul73Q0RU9C19Zj1KaPCkohHjEg_aem_zqYjDus7WVPAno7sI-4opA Betong - alderen: https://www.nrk.no/kultur/xl/betongalderen-1.16613078 Er bærekraft bare snakk? https://www.bygg.no/innlegg-er-baerekraft-bare-snakk/2717560?fbclid=IwY2xjawGgWOVleHRuA2FlbQIxMQABHVfb6YRKEoA- UniMS0ZT3wM0t1DKseuy9gyHIlC_j25WSpuqeJ6x9K-lmw_aem_9P1D79UKdjF06DTIgMAu0Q Det spretter det frem riveprosjekter, hvor mer eller mindre funksjonelle bygninger skal ned for å få på plass høyere utnyttelsesgrad. Er da transformasjonsprosjektene noe mer enn symboler, noe eiendomsutviklerne kan smykke seg med som en perle i porteføljen, et bevis på at de tar bærekraft på alvor? De grønneste bygningene er de som allerede er bygget. 16. Kriminelt å rive boliger som er i god stand – Alltid mulig å ikke rive https://www.arkitektur.no/aktuelt/miljoe/alltid-mulig-aa-ikke- rive/?fbclid=IwY2xjawFuWkNleHRuA2FlbQIxMQABHXDtfuhv7GP9nmY7l7yCGcLzm16695aCRMi4zrKwTM- tO1VbLAYn7_O7iQ_aem_Xb95aapxC13wAC3Iw3-XZA 17. Knut Time : Bergen mangler boliger for barnefamilier Tidligere driftssjef for Bybanen, Knut Time, mener han selv har vært med på å forringe Bergens kvaliteter, og at den stygge, markedsstyrte fortettingen er ødeleggende for byen og dens barn https://www.bt.no/btmeninger/debatt/i/x3Kb2n/bergen-mangler-boliger-for- barnefamilier?fbclid=IwY2xjawEnMsFleHRuA2FlbQIxMQABHbf_6w6G_rfsT9v-zmnzgOp5d6v-ghFFg- WHZ00bmx5I2_efSjIaA6mrGw_aem_uUkG5W9hJM_D6pLQAzA8SA - Svært mange ledige barnehageplasser i Årstad... På Wergeland står i alle fall 4 lekeplasser tomme, boligene for barnefamilier er dyre. Er det derfor at en bydel skiller seg spesielt ut, når det gjelder antall ledige barnehageplasser ? https://www.bt.no/familieogoppvekst/i/Rz4AGr/barnehageplass-i- bergen-full-oversikt-over-ledige-plasser?fbclid=IwY2xjawGiGBFleHRuA2FlbQIxMAABHWJx2oVLnzKbvTUR2g0gz4iiV8a3ZUxd4tBM- eXrhGYrCgJosWU5AzNycA_aem_GgdqVwgsvjZbJ9U3JSM2oA 18. Når det blir utbyggeres oppgave å vurdere verdi av naturmangfold i et område I forbindelse med private utbyggingsplaner ble en Naturmangfoldrapport utarbeidet av Rådgivende Biologer AS, da etter oppdrag fra Arkitektgruppen Cubus AS. Oppdraget er gitt 02.11.2023, kontrollert 17.01.2024. I rapportens forord trekkes og LAB entreprenør AS inn. Her beskrives og bakgrunn for oppdraget; dvs Bergen kommune sine transformeringsplaner. Hensikten med rapporten er å dokumentere naturmangfoldet i planområdet før tiltaket gjennomføres, der innkommen dokumentasjon skal tjene som et beslutningsgrunnlag for planprosess. I et mottatt svar signert leder av Bymiljøetaten i Bergen kommune, Tord Honne Holgernes og saksbehandler Caroline T. H. Unneland, datert 28.mai 2024, gis det følgende forklaring til krav om naturmangfoldplan i forbindelse med reguleringsplaner: ...”I et reguleringsplanarbeid stiller kommunen krav til dokumentasjon som må foreligge for at planen skal kunne godkjennes. I denne planen ble det stilt krav om en naturmangfolds rapport. Det er opp til forslagsstillerne hvem og hvordan rapporten utføres, til oppfølging av det offentlige planmyndigheten, samt andre interesser ved høringer”... Konklusjon: Som med alt annet, så er det altså ble det og her helt opp til utbyggere hva som skal stå i rapporten og hvordan innholdet skal brukes. Så OM det hadde stått at det var verdifulle trær eller rødlistede arter, så var og er det og til utbyggere å ”ta hensyn til dette” eller rettere sagt; kunne gi faen i naturmangfold, siden det viktigste er å tjene penger. Igjen så blir dette som en episode av ”Den Sorte Svanen”, eller ”Oppsynsmannen”, der det kommer fram at om det som står i en naturmangfoldrapport ikke passer, kan en bestille en ny hos et annet firma. Her var jo Rådgivende Biologer ganske smarte for å unngå å miste oppdraget, de gikk ut midtvinters, inn i snødekte hager, og siden de ikke kunne se noe grønt eller levende dyr, så konkluderte de slik oppdragsgivere ønsket; nemlig at det ikke var noe av verdi i området, eldre trær kunne og felles, for alt bare kunne erstattes. De påstår og at pinnsvin er utryddet, og henger seg på argumentasjon som representant fra Vestland Fylkeskommune bruker; med å fremstille Storetveitvegen er den svært farlige vegstrekningen som verken barn eller pinnsvin overlever i. Eneste problemet er at det stemmer ikke. Det finnes både rødlistede pinnsvin og andre rødlistede arter i de viktige hager og grønt-områdene langs Storetveitvegen og i Wergelands-området ellers. Uansett: At det i det hele tatt godkjennes en Naturmangfoldrapport som blir gjennomført midtvinters med mye snø, sier jo sitt om at dette er et systemet som ikke fungerer. Bård Tufte Johansens erfaringer rundt rapport-skriving i forbindelse med Oppsynsmannen: https://www.instagram.com/p/C5u9Ym9KEXD/ ”Oppsynsmannen”:https://tv.nrk.no/serie/oppsynsmannen ”Den sorte svanen”: https://www.nrk.no/dokumentar/_den-sorte-svanen_-mener-norge-er-naivt-1.16895485 19. Hva med krav om Naturmangfoldrapport i forbindelse med sykkelvei-utbygging?  Hvorfor er / blir det ikke gjennomført en Naturmangfold-rapport tilknyttet sykkelvei-utbygging, som er planlagt å gå langt utover veibane og fortau og inn i grønt-områder?  Er det slik at ”det er nok” at Bymiljøetaten gjør en intern vurdering?  På hvilket forskningsmessig grunnlag bygger en det på at det er mer miljø-gevinst å sykle rett fram, på asfalterte flater omgitt av enda mer asfalt men og betong, uten noen form for bevegelsesmessige utfordringer eller grønne, visuelle omgivelser, enn å sykle gjennom grøntareal?  På hvilket forskningsmessig grunnlag betyr det langt mindre å fjerne grøntareal der det lever rødlistede dyr, fugler, insekter, eldre trær og beplantning, enn at noen skal få mulighet til å sykle rett fram på asfalt, omgitt av enda mer asfalt og betong? 20. Viktighet av naturmangfold og bevaring av grønt-areal i bynære strøk NINA: Natur i byen: Intensiv fortetning fører ikke bare til økonomiske men og til grønne klasseskiller https://shows.acast.com/naturligvis/episodes/natur-i-byen  Leiligheter uten naturnærhet fører til behov for å ha hytte andre natur-områder  Nærheten til naturen har mye og si, rent helsemessig, det å ha mulighet til å gå tur i grønt-områder.  Om det blir for mange som skal dele på grønt-områdene, blir det mot sin hensikt  Ikke bo mer enn 300 m fra et grønt-område  Dødelighet: Oslo kommer dårlig ut når det gjelder å ha det bra, over 50 % av innbyggerne har mindre nærhet til grøntareal enn Verdens helseorganisasjon krever  Å bo nær grønt og bo ved vann / hav, har ført til et stort klasseskille.  Den intensive fortetnings -politikken føler ikke bare til økonomiske klasseskiller, men og grønne klasseskiller.  Å ha en hageflekk er svært viktig - det holder ikke med å ha «fjell og fjorder»  83 % prosent urbanisering - høyt nivå - på linje med andre store europeiske land  Holder ikke å ha marker og fjell langt unna.  Folk er generelt mer misfornøyde når de bor i områder uten grøntareal... Tre er viktig for bymiljøet https://treetsvenner.no/traers-betydning-i-bymiljoet/ Kartlegging og verdsetting av bytrærs betydning for økosystemtjenester i Bodø, Bærum, Kristiansand og Oslo : file:///Users/beatehope/Downloads/ninarapport2391.pdf Trær er av stor betydning for overvann, spesielt de store eldre trærne, som kan trekke til seg flere tusen liter vann hvert år, men de er og viktig i forbindelse med Co2-opptak og svevestøv. Og selvfølgelig det rent visuelle. – Trær er en viktig del av det biologiske mangfoldet. Det er bevist at folk blir gladere med trær rundt seg, og dessuten viser forskning at det fører til mindre kriminalitet. Folk vil flytte til byen, men her er det snart for varmt. Trær trengs for å muliggjøre urbaniseringen: https://magasin.oslo.kommune.no/byplan/slik-skal-traerne-sikres-bedre-i-byggeprosjekter ....Byfolk er nok mer opptatt av trær enn andre, fordi hvert tre i byen påvirker omgivelsene til mange mennesker, hele tiden. Trærne er en del av hverdagen vår, og vi opplever dem som «våre»...Kanskje vokser det et tre utenfor vinduet ditt som har holdt deg med selskap under et sykeleie, som har vekket vårfølelsen i deg, eller brakt lyden av vind og fugler inn til deg...https://magasin.oslo.kommune.no/byplan/vi-ma-plante-traer-i- hodet-og-i-hjertet-pa-folk Viktig med grøntareal i umiddelbar nærhet https://www.bt.no/helse/i/0VQB32/mer-groent-mindre- deprimert?referer=https%3A%2F%2Fwww.bt.no&utm_medium=Social&utm_source=Facebook&fbclid=IwY2xjawEPgE9leHRuA2FlbQIxMQA BHZRXphGlWlpaBrR5aCYhQn_SsQFiOTX1MFMsHF3DBoEI_mCU393LMytq-Q_aem_bSQKIlsDszF6qttqnL2jDw#Echobox=1719855641 Hjelper deg å tenke bedre https://utforsksinnet.no/a-bo-i-naerheten-av-gronne-omrader-hjelper-deg-a-tenke-bedre/ Å bruke hage gir bedre helse https://www.forskning.no/forebyggende-helse/de-som-brukte-hagen-rapporterte-om-bedre-helse/1683248 21. Feilslått miljøpolitikk; fortettingspolitikk fører til ØKT CO2-utslipp Forsker Johannes Oraug/ utdrag fra tekst https://www.minerva.no/byutvikling-klimaendringer-miljopartiet-de-gronne/byradets- fortettingspolitikk-oker-oslos-co2-utslipp/190661: For hver hage som gjøres om til blokkhus mister byen naturlig karbonfangst på flere tonn årlig, grønne hager binder CO2, og dermed bidrar til å reduserer byens totale CO2-utslipp. Målet om en knutepunktbasert byutvikling, baserer seg på utdatert forståelse av hva som må til for å hanskes med høye CO2-utslipp.Knutepunktstrategien tar utgangspunkt i at personbil er byenes største CO2-problem, og at folk derfor må bo tett og nært kollektivknutepunkter. Det var riktig i 2000, men stemmer ikke lenger. Derimot fører fortettingen, og særlig den i villa og hageområder, til at vi raserer naturens egne, sofistikerte mekanisme for karbonfangst. Dette har vært fokus i byer som London og Montreal, har målet har vært å byenes CO2-utslipp. Nyere forskning på genteknologi som tyder på at man snart vil kunne effektivisere fotosyntesen i planter, og mener at dette ytterligere taler mot fortetting av byer i klimaregnskapets navn. 22. ”Den Hellige Storetveitvegen” som tidligere SVV nå VFK nekter å gjøre sikrere Når SVV hadde ansvar for Storetveitvegen, gikk de ved flere anledninger utover det som de hadde lov å gjøre, men siden de har alltid framstått som en institusjon som gjør som de vil og vet best, og som det ble sagt rett ut av ansvarlig for utforming av de fremdeles ikke vedtatte sykkelveiplanene, så måtte det alltid bli slik SVV bestemte.  SVV hevet fortauskanter ulovlig – uten vedtak eller noen form for kompensasjon Alle eiendommene langs Storetveitvegen har tinglyst veirett, likevel hevet SVV fortauskant. Vi forsøkte å ta dette opp, men vi hadde ikke råd til å bruke advokat, så da ble det vanskelig å gjøre noe med dette. Lenge lot vi være å parkere på eiendom, men etter hvert begynte en likevel å bruke den veiretten som en har tinglyst rettigheter på.  SVV mente beboere måtte selv betale for krav om støy-isolering Vi måtte ta opp lån på 100 000,- som var mye penger den gang rundt 2000, men heldigvis var det en oppegående person med de rette ressursene som fant ut av at slike offentlige pålagte tiltak og skulle betales av SVV...  Lenge var det 60 km/t som fartsgrense i Storetveitvegen... Dette ble påpekt og meldt inn ved flere anledninger. Det finnes ikke noe annet sted i Bergen - nok ei heller i Norge - der det er 60 km /t som fartsgrense gjennom og inn i et tettbebygget bynært strøk. På det eneste møte vi har hatt i denne sammenheng med kommune og SVV, i 2019, ble dette tatt opp igjen direkte, og da først ville ansvarlig ved SVV endre dette. Noe som og så og si ble gjort dagen etter, som viser hvilken makt enkeltpersoner har i ulike offentlige institusjoner. Nå er fartsgrensen 40 km/t. 23. Ved planlegging av sykkelveier; hvorfor var fartsgrense i bilvei aldri oppe som tema? Ved å senke fartsgrense til 30 km/t og å lage til fartsdumper i veibane, vil føre til en sikrere veibane for syklister men og bedre trygghet generelt. I tillegg til at senkning av fart vil føre til mindre forurensning og svevestøv. https://www.tiltak.no/d-flytte-eller-regulere-trafikk/d2-regulere-trafikk/d-2-4/ Dette har vært oppe til debatt for flere år siden. I andre europeiske byer som har dette, er antall syklende oppe i 50 %, ikke bare noen få prosent som her : https://www.nrk.no/livsstil/vil-ha-30-km_t-i-byene-1.11010382 - Så hvorfor ikke gjøre det og i Storetveitvegen, i stedet for ekstremt kostbare sykkelveier som og vil få katastrofale og omfattende konsekvenser? 24. Fortau langs Nesttun/ Hop er smalere enn fortau langs Storetveitvegen Mål for veibane / sykkelsti / fortau på Nesttun og Storetveit : Nesttun: Veibane: 6,40 m - Gangvei: 1.45 Sykkelsti: 2,50 ( 2x 1.25 ) Totalt: 10. 30 m Her er der ellers 50 km sone, fartsdumper, og busslomme innfelt i kjørevei. Storetveitvegen ( nr 23 - 33) : Veibane: 7,0 m Vegskulder: 0,73 m Fortau: 2. 63 m Totalt: 10.36 m I tillegg er det et større bredere ubrukt / uutbygget bergområde på / langs østsiden av veg. 25. Gjennomføring av sykkelstamvei Fjøsanger - Kristianborg, uten å rive boliger Her gikk en vekk fra planer som ville medføre riving av flere boliger, til å gå for mer enklere løsninger, som det er mulighet for, og hvor en da unngikk å rive boliger. Så det kan gå om viljen er der. Her var det heller ikke noe større fortetningsplaner inne i bildet, selvfølgelig. https://www.vegvesen.no/vegprosjekter/prosjekt/sykkelstamvegbergen/fjosangerkristianborg/ 26. Hvorfor vil de samme politikere ikke ha ny sykkelvei andre steder? https://www.bt.no/nyheter/lokalt/i/2dEbMx/vil-stanse-sykkelprosjekter-til-en-milliard https://www.bt.no/nyheter/lokalt/i/jaj03q/klarer-ikke-aa-bli-enige-om-sykkelveien-til-nesttun - For der trenger en ikke gi plass og til utbyggere og enda mer fortetning. 27. Utbyggere har valgt å kjøpe opp eiendommer etter oppfordring fra kommunen - Det er en sjanse de valgt å ta. Når en spekulerer i boligoppkjøp, så tar en og en økonomisk risiko. Oppkjøpere har og brukt en ikke vedtatt sykkelvei som brekkjern til å få tak i en eiendom som de ellers ikke hadde fått kjøpt. Det stilles ellers spørsmål til utbyggernes etikk i forhold til å tjene penger på å fjerne verdifull bygningsmasse og sårbar natur, og manglende vilje til å bevare det som er som en integrert del. Her er det kun vilje til mest mulig økonomisk fortjeneste. - Om de ikke får bygget, så har de uansett mulighet til å selge boligene de har kjøpt, og som de har hatt gode inntekter på ved å leie ut til et stort antall leieboere. 28. Dagens Næringsliv: Det er slett ingen boligkrise i landet som helhet Utdrag fra tekst av Bård Bjerkholt https://www.dn.no/kommentar/boligmarkedet/sykepleierindeksen/boligpriser/hva-man-bor-tenke-pa-for-man- legger-ut-pa-nye-betongeventyr-i-boligkrisens-navn/2-1-1674150?fbclid=IwY2xjawESNMxleHRuA2FlbQIxMAABHScJYYpBcU1_mn7YJdt- DizgYE-vHLxp-4D9hg2kkhz4wpdHfScp3OwzlQ_aem_0bU5BAP5wlnDzuLECRzLug : Hva man bør tenke på før man legger ut på nye betongeventyr i boligkrisens navn. Standardsvaret fra økonomer og ikke minst fra byggebransjen som har sin syke mor å gråte for, er å gjøre det lettere å bygge slik at tilbudet øker. Da vil prisene gå ned, fremholdes det. Men det rives og bygges i et tempo som overgår de fleste andre steder på kloden. Og boligprisene? De er gått rett i taket. Man kan gjøre det veldig enkelt å bygge og fortsatt ende opp i en situasjon der folk ikke har råd til å kjøpe seg en bolig. Det er også et spørsmål hvilken by man sitter igjen med, dersom myndighetene gir utbyggere mer eller mindre fritt spillerom. Nord for Oslo sentrum, i områdene Ensjø, Hasle og Løren, er det de siste årene bygget tusenvis av boliger, pakket tett sammen rundt såkalte «parker» og «parkdrag». De består av et og annet tre, men mest asfalt og stein. Du må ikke være medlem av Arkitekturopprøret for å få akutte trivselsproblemer slike steder. Avslutningsvis... 29. Trond Thuen, om identitet og modernistiske tankeganger.... I forbindelse med studier tilknyttet INN, ble jeg kjent med professor Harald Thuen, som er selv vokst opp på Storetveit, og via div litteratur og hans bror, professor i sosiologi Trond Thuen (1943-2013) som i sin tid skrev om utviklingen av Fyllingsdalen bydel, i rapporten Planlegging av en bydel (1971). Trond Thuen hadde vært en ressurs å hatt med seg i denne sammenheng, men dessverre er han gått bort. Men litteraturen er her jo fortsatt, og ikke minst det han skrev utover på 2000-tallet, der han hadde spesielt fokus på dette med stedsidentitet og tilhørighet. Her trekker han og fram hvordan det gamle i dag har fått ny berettigelse innenfor rammen av en økonomi som etterspør det unike og særpregede, der eldre bygninger framstår som meningsfulle pga sin kontrast til det nye. Selv om det her og er snakk om hvilken stilart en ønsker å bygge nyere bygg i, blir dette med bevaring kontra fornying og en relevant diskusjon i denne forbindelse, siden det handler om byplanlegging og om hvilken arkitektonisk bygningsstil en ønsker å omgi seg med, og hvordan dette påvirker en som person og hvordan en lever sitt liv generelt. Byplanleggingsprosesser danner alltid og grunnlag for debatter tilknyttet offentlige tiltak som bygger på grunnleggende prinsipper ut i fra en ideologi om hvordan stedets materialitet bør gi form til samfunnet som et uttrykk for det moderne. Thunes viser her til Le Corbusier (1887-1965), den sveitsisk - franske arkitekten og byplanleggeren sin ideologi rundt å skape det perfekte samfunn som gikk ut på å erstatte alt det gamle som uttrykte fortidens behov og forutsetninger med et fremtidsrettet uttrykk og materialitet som både får fram og vektlegger en funksjonalitet, rasjonalitet og effektiv orden basert på geometriens estetikk. Dette skulle danne grunnlag for et samfunnsmessig utopi der individets individuelle stedstilknytting skulle brytes ned og i stedet skape tilknytting til henholdsvis klassen og nasjonen, en utopi med fellestrekk til to andre utopiske masseideologier som nazisme og kommunisme. Selv om utbyggere og byplanleggere ikke er direkte videreformidlere av slike utopiske ideologier, så er de likevel i følge Thunes representanter for en overordnet planmessighet som dyrker en tilrettelegging av antatte behov i et fremtidssamfunn, da på bekostning av det som de ser på som planløshet i bestående stedssamfunnet (Thunes 2007). Og det er som sagt nettopp det som skjer med tung fortetning og bygging av overdimensjonerte sykkelveier, slik en ønsker å gjøre på Wergeland: En fortetnings og sykkelvei - ideologi basert på en overstyrende byplanlegging der en vil dyrke sine antatte behov for et fremtidssamfunn og fjerne og bryte ned stedstilhørighet til den nåværende bebyggelsen og slik få individet til å få tilknytting til fellesskapet og nasjonens idealer. Som da består av fortetning på bekostning av naturmangfold. En dag må en klare å snu dette, en må klare å våkne opp fra en intens fortetningstankegang som kun har ført til mer økonomiske og grønne klasseskiller, økt kriminalitet og mindre grøntareal. På vegne av Wergeland velforening, Minde velforening og ”La Wergeland leve” Storetveitvegen 27, 14. november 2024 Erik Nilsen og Beate Hope "
}