{
  "dokument_id": "580fc555-04ce-565f-9451-40fc42165bfc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for helse og sosial 05.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10561745/Protokoll-utvalg-for-helse-og-sosial-05-06-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for helse og sosial Den 05. jun. 2024 holdt utvalg for helse og sosial møte i Bergen Rådhus, møterom: Store Milde. Det var folkevalgtopplæring fra kl. 14:00 til kl. 15.45. Utvalgsmøtet varte fra kl. 16.15 til kl. 20.50. Til stede under opprop: Eivind Nævdal-Bolstad (H) Kjersti Pettersen (H) Bjørn-Frode Schjelderup (H) Karl Strydom Eidesund (H) - vara Fauzia Hussain-Wiik (A) Eva Synnøve Hagewick Steigen (A) Solveig Irene Skjerve (A) - vara Per Jørgensen (FrP) Christian Haugen (FrP) Diane Alexandra Berbain (SV) Ann Kristin Helland Ramstrøm (SV) Andrea Nesvik Voss (MDG) - vara Frode Håkon Hellebø (B) Elin Brandt Ådlandsvik (INP) Torstein Dahle (R) Per Erik Gåskjenn (KrF) Tom-Ove Koteng Monsen (PP) Godkjente forfall til hele Birgit Nistad (H) møtet: Jeron Joseph (A) Christine Henriksen Ødegaard (MDG) Habilitetsvurderinger: Til sak 63/24 Eva Synnøve Hagewick Steigen (A) ble kjent habil til å delta i behandlingen. Til sakene 78 og 83 Eivind Nævdal-Bolstad (H) ble kjent inhabil jf. forvaltningsloven § 6 annet ledd. Patrycja Firlej (H) møtte til behandlingen av de to sakene. Fra byrådsavdeling for eldre, Byråd Marte Monstad (FrP) helse og omsorg: Kommunaldirektør Kjell Wolff Fra byrådsavdeling for Byråd Charlotte Spurkeland (H) barnevern, sosiale tjenester Kommunaldirektør Belén Birkenes og mangfold: Møteleder: Christian Haugen (FrP) Fra bystyrets kontor: Rådgiver Elise Støver Førstekonsulent Anne Marit Eriksen 1 Folkevalgtopplæring Del 1 Samfunnsplanlegging: planstruktur og instruks Del 2 Reglement og fullmakter Muntlige innlegg og orienteringer Muntlig innlegg Katrine Meisfjord - Om sak 61/24 “Kommunale tjenester til papirløse” Tiltaksleder for Helsesenteret for papirløse migranter i Bergen Orientering Byråd for barnevern, sosiale tjenester og mangfold, Om inneklima og fysisk arbeidsmiljø ved Familiens Charlotte Spurkeland Hus i Åsane Orientering Byråd for barnevern, sosiale tjenester og mangfold, Om arealkartlegging NAV Bergen Charlotte Spurkeland Orientering Byråd for barnevern, sosiale tjenester og mangfold, Om sak 61/24 “Kommunale tjenester til papirløse” Charlotte Spurkeland Orientering Byombud Erik Dahl fra byombudet til sak 72/24 “Årsmelding 2023 – Byombudet” 2 Saksliste Saksnr. Arkivsak Sakstittel 2023/257814-35 Innkalling utvalg for helse og sosial 05.06.2024 2024/72260-1 Muntlige spørsmål til møte i utvalg for helse og sosial 05.06.2024 56/24 2024/72269-1 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 05.06.2024 57/24 2023/257817-14 Godkjenning av protokoll fra møte 24.04.2024 58/24 2023/261673-13 Saker til gjennomsyn utvalg for helse og sosial 05.06.2024 59/24 2023/254590-22 Seminar om ungdomskriminalitet høsten 2024 for UHSO og UBSI 60/24 2024/56008-2 Felles innsats mot ungdomskriminalitet 61/24 2024/68906-1 Kommunale tjenester til papirløse 62/24 2023/281923-7 Statusmelding 2023 for Allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten 63/24 2023/281923-1 Statusmelding for hjemmebaserte tjenester 2023 64/24 2023/281923-9 Statusmelding for samhandling med spesialisthelsetjenesten 2023 65/24 2023/281923-3 Statusmelding for tjenester til personer med utviklingshemming 2023 66/24 2024/61077-1 Statusmelding for sosialtjenesten 2023 67/24 2024/74073-2 Statusmelding for barnevernet i Bergen 2023 68/24 2024/01014-1 Melding om systemtilsyn fra Statsforvalteren med helse- og omsorgstjenestene i Byrådsavdeling for eldre, helse og omsorg 2023 69/24 2024/50306-2 Årsrapport luftkvalitet i Bergen 2023 70/24 2024/00193-31 Årsmelding eldrerådet 2023 71/24 2024/05173-72 Årsmelding kommunalt råd for personer med funksjonsnedsettelse 2023 72/24 2024/82992-1 Årsmelding 2023 - Byombudet 73/24 2024/16247-4 Representantforslag fra Christian Haugen (FrP) m.fl. - Vold i nære relasjoner – et stort samfunnsproblem 3 74/24 2024/24738-3 Representantforslag fra Fauzia Hussain-Wiik (A) og Jeron Joseph (A) om at alle nye sykehjem skal organiseres som heltidssykehjem. 75/24 2023/238859-1 Statusrapport for Plan for seksuell helse, seksualopplysning og seksualitetsundervisning 76/24 2023/233715-13 Oppfølging - forvaltningsrevisjon av beredskap - delrapport om beredskap for pågående livstruende vald (PLIVO) ved grunnskulane 77/24 2023/281998-5 Bergen kommune Årsregnskap 2023 og Årsmelding 2023. 78/24 2023/278899-24 Ombygging av boliger i Leirvikåsen 11, 13 og 15. Gjennomføringsvedtak 79/24 2023/126487-27 Plan for forvaltningsrevisjonar og eigarskapskontrollar 2024- 2028 80/24 2023/257818-14 Eventuelt til møte helse og sosial 05.06.2024 81/24 2022/132201-17 Oppfølging - forvaltningsrevisjon av samhandling med spesialisthelsetenesta 82/24 2023/02156-18 Oppfølging - forvaltningsrevisjon av kvalitet i tenesteytinga ved to sjukeheimar 83/24 2024/30840-8 Revidert budsjett 2024 (1. tertialrapport 2024) 84/24 2021/05449-35 Årsmelding 2023 for bystyret, de sentrale politiske utvalgene og Bystyrets kontor. 4 Innkalling utvalg for helse og sosial 05.06.2024 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024: Det var ingen merknader til sakskart og innkallingen. Utvalg for helse og sosials behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål til møte i utvalg for helse og sosial 05.06.2024 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024: 64. Eva Synnøve Hagewick Steigen (A) stilte spørsmål om samhandlingen mellom første- og andrelinjetjenesten i Bergen kommune for personer med problematikk tilknyttet mental helse. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. Eva Synnøve Hagewick Steigen (A) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarer spørsmålet skriftlig. 65. Diane A. Berbain (SV) stilte spørsmål om ferietilbudet til utviklingshemmede. Diane A. Berbain (SV) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarte spørsmålene. 66. Andrea Nesvik Voss (MDG) stilte spørsmål om forventede saker innenfor sosialområdet. Andrea Nesvik Voss (MDG) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålene. 67. Elin Brandt Ådlandsvik (INP) stilte spørsmål om omorganisering av ergo- og fysioterapeutene i kommunen. Elin Brandt Ådlandsvik (INP) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarte spørsmålene. 68. Torstein Dahle (R) stilte spørsmål om leieforholdene for tjenesteområde 4C- Introduksjons- og tolketjenester. 5 Torstein Dahle (R) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålene. 69. Fauzia Hussain-Wiik (A) stilte spørsmål om omorganisering ergo- og fysioterapeutene i kommunen. Byråd Marte Monstad (FrP) besvarte spørsmålet. Fauzia Hussain-Wiik (A) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarer spørsmålet skriftlig. 70. Ann Kristin Ramstrøm (SV) stilte spørsmål om situasjonen på KK. Utvalgsleder Christian Haugen (FrP) vil undersøke om KK kan gi en orientering til utvalget. 71. Andrea Nesvik Voss (MDG) stilte spørsmål om forventede saker innenfor helseområdet. Andrea Nesvik Voss (MDG) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarte spørsmålet. 72. Solveig Irene Skjerve (A) stilte spørsmål om fjerning av kai ved Mildeveien bofellesskap. Byråd Marte Monstad (FrP) vil besvare spørsmålet skriftlig. 73. Torstein Dahle (R) stilte spørsmål om PitStop Bergen. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 56/24 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 05.06.2024 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 56/24: Svar på skriftlig spørsmål nr. 31 fra Christian Haugen (FrP) om pakkeforløp hjem for pasienter med kreft - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 32 fra Christian Haugen (FRP) om skoleleger i skolehelsetjenesten - Utvalg for helse og sosial 2024 6 Svar på skriftlig spørsmål nr. 33 fra Christian Haugen (FRP) om aldersvennlig transport - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 34 fra Christine Ødegaard (MDG) om nullvisjon for overdosedødsfall - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 35 fra Christian Haugen (FrP) om kursing i kjønns- og seksualitetsmangfold - Utvalg for helse og sosial 2024 Svar på Skriftlig spørsmål nr. 36 fra Christian Haugen (FrP) om MSO og seksualundervisning - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 37 fra Christine Ødegaard (MDG) om rullering av KPS og KPA - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 38 fra Christine Ødegaard (MDG) om oversikt over enkeltplaner og gjeldende kommunal planstrategi - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 39 fra Christian Haugen (FrP) om medisinstudenter og LIS1- leger på private behandlingssentre - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 40 fra Elin Brandt Ådlandsvik (INP) om svangerskapskontroller - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 41 fra Christian Haugen (FrP) om mottakere av sosialhjelp - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 43 fra Christian Haugen (FRP) om ledertetthet - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 45 fra Christian Haugen (FrP) om rusbehandlingsplasser - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 48 fra Christian Haugen (FrP) til byrådet om anbefalte tiltak for menns helse i Bergen - Utvalg for helse og sosial - 2024 Svar på skriftlig spørsmål nr. 46 fra Christine Ødegaard (MDG) om ergo- og fysioterapitjenesten i Bergen - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 47 fra Christine Henriksen Ødegaard (MDG) om BPA som frigjørings- og likestillingsverktøy - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 42 fra Christian Haugen (FrP) om «narkohulen» i i Åsane - Utvalg for helse og sosial 2024 [Lagre saksprotokoll] [Lagre vedtak] 7 57/24 Godkjenning av protokoll fra møte 24.04.2024 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 57/24 og fattet følgende vedtak: Protokollen ble godkjent. Utvalg for helse og sosials behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 58/24 Saker til gjennomsyn utvalg for helse og sosial 05.06.2024 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 58/24: • Orienteringsskriv - Høringsuttalelse Nasjonalt pasientforløp - psykiske lidelser barn og unge • Vedtak BR2, 02052024, Sak 1112/24, Høringsuttalelse Nasjonalt pasientforløp - psykiske lidelser barn og unge • Høringsuttalelse Nasjonalt pasientforløp - psykiske lidelser barn og unge • Nasjonalt pasientforløp - psykiske lidelser barn og unge - høringsutkast • Orienteringsskriv - Høringsuttalelse Nasjonale pasientforløp psykisk helse og rus • Vedtak BR2, 02052024, Sak 1114/24, Høringsuttalelse Nasjonale pasientforløp psykisk helse og rus • Høringsuttalelse Nasjonale pasientforløp psykisk helse og rus • Nasjonalt pasientforløp - rusbehandling - høringsutkast • Orienteringsskriv - Høringsuttalelse til Nasjonal veileder – Psykisk helse og rusarbeid for voksne • Vedtak BR2, 02052024, Sak 1111/24, Høringsuttalelse til Nasjonal veileder – Psykisk helse og rusarbeid for voksne • Høringsuttalelse til Nasjonal veileder – Psykisk helse og rusarbeid for voksne • Psykisk helse- og rusarbeid for voksne (nasjonal veileder) • Orienteringsskriv - Høringsuttalelse Nasjonale pasientforløp psykisk helse og rus - psykiske lidelser voksne • Vedtak BR2, 02052024, Sak 1110/24, Høringsuttalelse Nasjonale pasientforløp psykisk helse og rus - psykiske lidelser voksne • Høringsuttalelse Nasjonale pasientforløp psykisk helse og rus - psykiske lidelser voksne • Nasjonalt pasientforløp - psykiske lidelser voksne - høringsutkast • Referat fra AU-møte 07.05.2024 - seminar om ungdomskriminalitet • Helsinki, helsehjelp papirløse • Referat, møte mellom Au i utvalg for helse og sosial og ungdomsrådet • Møte mellom leder UHSO og leder og nestleder eldrerådet 10503677_3_0 • Møte med AU i UHSO og leder og nestleder i KRPF 10443723_3_0 Utvalg for helse og sosials behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 8 59/24 Seminar om ungdomskriminalitet høsten 2024 for UHSO og UBSI Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 59/24 og fattet følgende vedtak: 1. Utvalg for helse og sosial gjennomfører i samarbeid med utvalg for barnehage, skole og idrett et seminar om ungdomskriminalitet mandag 19. august 2024. 2. Utvalg for helse og sosial gir arbeidsutvalget i utvalg for helse og sosial fullmakt til å ferdigstille program for seminaret i samarbeid med arbeidsutvalget for barnehage, skole og idrett. Utvalg for helse og sosials behandling Christian Haugen (FrP) Votering: Forslag til vedtak punkt 1-2 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 60/24 Felles innsats mot ungdomskriminalitet Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 60/24 og avga følgende innstilling: Utvalg for helse og sosial utsetter behandlingen av saken til etter at utvalget har avholdt seminar i fellesskap med utvalg for barnehage, skole og idrett 19. august 2024. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Christian Haugen (FrP), Kjersti Pettersen (H), Elin Brandt Ådlandsvik (INP) Forslag fremsatt i utvalget: Christian Haugen (FrP) fremsatte på vegne av H, FrP, SV og R følgende utsettelsesforslag: Utvalg for helse og sosial utsetter behandlingen av saken til etter at utvalget har avholdt seminar i fellesskap med utvalg for barnehage, skole og idrett 19. august 2024. Votering: Utsettelsesforslag fra H, FrP, SV og R, fremsatt av Christian Haugen (FrP), ble tiltrådt med 16 stemmer (H, A, FrP, SV, MDG, BL, R, KrF, PP). Byrådet behandlet saken i møtet 23.05.2024 sak 173/24 Byrådet innstiller til bystyret å fatte fylgjande vedtak: 1. Bystyret vedtek innsatspakka slik den framgår av saksutgreiinga. 2. Nye tiltak og innsatsar skal søkast finansiert eksternt, søkast løyst ved å frigjere midlar innanfor etatane sine eigne budsjettrammer gjennom omprioriteringar, eller gjennom 9 justeringar i handlings- og økonomiplan. 3. Bystyret ber byrådet legge fram statusmelding for innsatspakka i 2025. [Lagre saksprotokoll] [Lagre vedtak] 61/24 Kommunale tjenester til papirløse Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 61/24 og avga følgende innstilling: 1. Bystyret vedtar kommunale tjenester til papirløse slik det kommer frem av saksfremstillingen. 2. Tiltak som ikke kan gjennomføres innenfor eksisterende budsjettrammer må vurderes i forbindelse med framtidige budsjettframlegg og rullering av handlings- og økonomiplan. Merknad Bystyret ber byrådet sørge for at informasjon om hvilke lovpålagte helsetjenester kommunen tilbyr papirløse, også blir kjent hos private helseaktører i Bergen. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Kjersti Pettersen (H), Per-Erik Gåskjenn (KrF), Torstein Dahle (R), Andrea Nesvik Voss (MDG), Eva Synnøve Hagewick Steigen (A) Forslag fremsatt i utvalget: Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av A følgende tilleggsforslag i 4 punkter: 1. Etter andre avsnitt side 5 i dokumentet: Når vi også vet at mange i disse tre gruppene har opplevd traumer av ulik grad, er det viktig at vi gjør det vi kan for å ivareta dem mens de oppholder seg i Norge. 2. Nytt tiltak 3 formål 1: Tilgjengeliggjøre informasjon om Bergen Helsehus legekontor på flere språk både muntlig og skriftlig. 3. Nytt tiltak 16 formål 2: Bystyret ber byrådet sikre at det finnes et midlertidig botilbud for papirløse som har behov for det, og at det er opplyst om tilbudet på ulike språk 4. Nytt tiltak formål 4. Bystyret ber Byrådet sikre forutsigbar finansiering av de gode inkluderingstiltakene i regi av helsesenter for papirløse, KIA Vest, Mennesker i limbo og Robin Hood huset slik at disse kan opprettholdes. Diane A. Berbain (SV) fremsatte på vegne av SV følgende tilleggsforslag i 6 punkter: 1. Bystyret anerkjenner at det er et hovedproblem i dagens regelverk, at forskriften som regulerer rettighetene til personer uten lovlig opphold ikke gir rett til «vanlige» helsetjenester som ikke er øyeblikkelig hjelp eller «helsehjelp som ikke kan vente». 10 Et stort problem er jo at denne gruppen venter med å oppsøke helsetjenesten til de blir så dårlige at de har rett til øyeblikkelig hjelp. Dette er en skadelig og uhensiktsmessig bruk av helsetjenesten, og påfører folk unødig lidelse. Tilgang til vanlige primærhelsetjenester er grunnpilaren i helsetjenesten, som også denne gruppen må ha rett til. Alle, både voksne og barn, må få rett til å stå på liste til fastlege. Forskriften er altså i strid med menneskerettslige krav. Bystyret anerkjenner at det ikke er forbudt å yte mer enn det som følger av forskriften, nettopp for å sikre ivaretakelse av menneskerettslige krav. Bystyret ber byrådet sikre retten til alle å ha en fastlege/stå på en fastlegeliste i vår kommune. 2. Bystyret ber byrådet konkretisere hvem som skal ha ansvar for de foreslåtte tiltakene, presisere hvem som skal gi informasjon, sikre at hjelpen når frem og presisere hvem i kommunen som er kontakt for brukergruppene/ideell sektor. 3. Bystyret ber byrådet konkretisere hvem som skal ha ansvar for de foreslåtte tiltakene, presisere hvem som skal gi informasjon, sikre at hjelpen når frem og presisere hvem i kommunen som er kontakt for brukergruppene/ideell sektor. 4. Til formål 2: a. Bystyret ber byrådet benytte seg av et samarbeid med Helsesenteret for papirløse migranter mtp innføring av rutiner for betaling, gratis medisiner, ID registrering i helsevesenet osv. b. Bystyret ber byrådet om å sikre at papirløse uten bolig, inntekt og tilgang på mat og klær, tilbys et midlertidig botilbud. c. Bystyret ber byrådet avklare hvilken rolle og ansvar som ligger til ideell sektor og Helsesenteret for papirløse migranter. 5. Bystyret bevilger kr. 600 000,- til Selvhjelp for innvandrere og flyktninger (SEIF). 6. Bystyret ber byrådet reversere budsjettkutt til Helsesenteret for papirløse migranter i Bergen og bevilge 1 million kroner i 2024. Torstein Dahle (R) fremsatte på vegne av R følgende tilleggsforslag i 2 punkter: 1. Bystyret ber om at det til bystyrets møte 4. september framlegges en oversikt over hvilke av de 17 foreslåtte tiltakene som byrådet ikke kan gjennomføre innenfor eksisterende budsjettrammer. 2. Bystyret ber om at det våren 2025 avgis en særskilt statusmelding for de tiltakene som ble antatt å kunne gjennomføres innenfor eksisterende budsjettrammer Merknader fremsatt i utvalget: Kjersti Pettersen (H) fremsatte på vegne av H følgende merknad: Bystyret ber byrådet sørge for at informasjon om hvilke lovpålagte helsetjenester kommunen tilbyr papirløse, også blir kjent hos private helseaktører i Bergen. Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av A følgende merknader: 11 Bystyret ber byrådet sikre at ansatte i relevante kommunale tjenester har nødvendig kunnskap om lover og forskrifter til å møte og ivareta personer i denne gruppen Diane A. Berbain (SV) fremsatte på vegne av SV følgende merknad: Som reelt lavterskeltilbud mottar Selvhjelp for innvandrere og flyktninger (SEIF) mange henvendelser fra denne sårbare og utsatte gruppen. SEIFs rolle som supplement og bindeledd til det kommunale hjelpeapparatet gjør oss i stand til å fange opp mange papirløse og sørge for at de får bistand til å komme seg ut av en sårbar situasjon og/eller søke en alternativ oppholdstillatelse i Norge. I forbindelse med tiltak 14 og 15 er det viktig og nødvendig at lavterskeltilbud som SEIF Bergen inkluderes i informasjonsarbeidet rettet mot denne gruppen. Etter nesten 40 års grasrotarbeid vet vi at det er betraktelig enklere å kontakte frivillige lavterskeltilbud enn offentlige instanser. Deres brede kompetanse, både når det gjelder det kommunale hjelpeapparatet og utlendingsforvaltningen, gjør dem til en sentral aktør i arbeidet med å nå ut med informasjon til papirløse. SEIF har arbeidet systematisk mot æresrelatert vold og negativ sosial kontroll siden 1999 og har opparbeidet oss bred og solid kompetanse på dette feltet. De har også erfaring med papirløse utsatt for denne problematikken. Som eksempel kan vi nevne kvinner av afrikansk opprinnelse med lang ulovlig oppholdstid i Norge. Felles for disse kvinnene er at de alle er kjønnslemlestet før de kom til Norge. Grunnet langvarige helsekomplikasjoner har mange av disse kvinnene fått tilbud om gjenåpning og rekonstruksjon. På bakgrunn av dette har SEIF bistått disse kvinnene med å fremme nye søknader om opphold på selvstendig grunnlag og anført hva de risikerer hvis de blir returnert til opprinnelseslandet. De har bistått disse kvinnene gjennom hele søknadsprosessen og bidratt med relevant kunnskap ikke bare om fenomenet kjønnslemlestelse, men også verdifull kunnskap om sosiale og kulturelle normer i de enkelte landene. Flere av de kvinnene de har bistått har fått beskyttelse i Norge etter § 28 bokstav a. Dette viser hvor viktig det er at SEIF blir inkludert som samarbeidspart i dette informasjonsarbeidet. Dette også for å sikre rettsvernet til disse individene. Skeive papirløse er også en gruppe som ofte blir oversett, men som SEIF også klarer å fange opp. I samarbeid med den det gjelder finner vi muligheter for lovlig opphold i Norge eller bistår med trygt bosted langt fra trakassering, hets og vold (dette gjelder asylsøkere som oppholder seg på mottak). Andrea Nesvik Voss (MDG) fremsatte på vegne av MDG følgende merknad: Bergen kommune må sikre at papirløse får tilgang til lovpålagte tjenester. Bystyret ber byrådet om en ny sak med oversikt over hvilke lovpålagte tjenester Bergen kommune ikke klarer å gi papirløse innen utgangen av 2024. Votering: Innstillingen punkt 1-2 ble tiltrådt enstemmig. Tilleggsforslag fra A punkt 1-4, fremsatt av Eva Synnøve Hagewick Steigen (A) fikk 8 stemmer (A, SV, MDG, KrF, R) Tilleggsforslag 1-6 fra SV, fremsatt av Diane A. Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Tilleggsforslag punkt 1 fra R, fremsatt av Torstein Dahle (R) fikk 4 stemmer 12 (SV, KrF, R) Tilleggsforslag punkt 2 fra R, fremsatt av Torstein Dahle (R) fikk 8 stemmer (A, SV, MDG, KrF, R) Merknad fra H, fremsatt av Kjersti Pettersen (H) ble tiltrådt enstemmig. Merknad fra A, fremsatt av Eva Synnøve Hagewick Steigen (A) fikk 8 stemmer (A, SV, MDG, KrF, R) Merknad fra SV, fremsatt av Diane A. Berbain (SV) fikk 3 stemmer (SV, R). Merknad fra MDG, fremsatt av Andrea Nesvik Voss (MDG) fikk 7 stemmer (A, SV, MDG, KrF) Byrådet behandlet saken i møtet 16.05.2024 sak 164/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknad er byrådets og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 62/24 Statusmelding 2023 for Allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 62/24 og avga følgende innstilling: Bystyret tar «Statusrapport for allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Smittevernkontoret, Frisklivssentralen, Senter for migrasjonshelse og Fengselshelse- tjenesten 2023» til orientering. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Fauzia Hussain-Wiik (A), Diane A. Berbain (SV), Andrea Nesvik Voss (MDG) Merknader fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av SV følgende merknader: Merknad 1 På bakgrunn av vedtak i sak 194/21, ber bystyret at byrådet presenterer synspunktene fra de tillitsvalgte i denne og kommende statusmeldinger. Merknad 2 Fastlegekontorer kan i liten grad dekke de fleste av de oppgavene som SEMI i dag utfører, som både kan være mer tidkrevende og kompliserte enn for en standard pasientpopulasjon. Forutsetninger som kulturforståelse og tolkebruk er i dag dessverre ikke godt nok integrert i det generelle helsevesenet. SEMI står foran en nedbemanning, der en del midlertidig ansatte knyttet til SEMI i forbindelse med krigen i Ukraina ikke vil få forlenget sine kontrakter. I denne prosessen er det viktig at legeressursene ved SEMI blir opprettholdt eller styrket. Med tanke på videre oppfølging av aktuelle helseutfordringer, samt søknader om ekstraordinære integreringstilskudd der man har knappe tidsfrister, er det en betingelse for best mulig og 13 likeverdig oppfølging at ressursene i SEMI er tilgjengelige, og i tillegg har erfaring, motivasjon og evner til å skape en trygg og tillitsfull relasjon. Bystyret ber derfor byrådet styrke SEMI økonomisk. Diane A. Berbain (SV) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende merknader: Merknad 1 Tjenestene må ha en gjennomgang av hvilket hørselsteknisk utstyr de har og trenger og hvilken opplæring førstelinjetjenesten har fått i bruk av det. Merknad 2 Bergen Kommune bør sørge for at det er mulighet for å velge mellom tegnspråktolk og skrivetolk og at dette gjøres kjent på nett og på steder der det er natulig å gi den type informasjon. Merknad 3 I neste års statusmelding må det komme en tilbakemelding på universell utforming av oppropsordningen ved Bergen legevakt. Diane A. Berbain (SV) fremsatte på vegne av Eldrerådet følgende merknad: Bystyret konstaterer at byrådet ikkje har teke omsyn til dei pasientane som over natta misser fastlegen på grunn av at han/ho må kutta på pasientlista si. Elderådet og Kommunalt råd for personar med funksjonsnedsetjing meiner dette nasjonale opplegget er svært uheldig for dei aktuelle interessegruppene. Bystyret ber om at byrådet tek saka opp nasjonalt, slik at denne noko uverdige og blinde ordninga vert endra. Votering: Innstillingen ble tiltrådt enstemmig. Merknad 1-2 fra SV, fremsatt av Diane A. Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Merknad 1-3 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Diane A. Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Merknad fra Eldrerådet, fremsatt av Diane A. Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Byrådet behandlet saken i møtet 16.05.2024 sak 143/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 14 63/24 Statusmelding for hjemmebaserte tjenester 2023 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 63/24 og avga følgende innstilling: Bystyret tar Statusmelding for hjemmebaserte tjenester 2023 til orientering. Utvalg for helse og sosials behandling Eva Synnøve Hagewick Steigen (A) ba om å få sin habilitet vurdert. Steigen (A) er ansatt som avdelingsleder for aktivitetssentre for hjemmeboende eldre og for omsorgsboliger, som nevnes eksplisitt i saksdokumentene. Når det gjelder ansettelsesforhold og vurdering av habilitet reguleres dette direkte av koml. § 11-10 annet ledd. Det er ikke Enhet for aktivitet og mestring som har forberedt saken og det foreligger således ikke inhabilitet etter § 11.10. Vurdering av habilitet foretas ellers av forvaltningslovens § 6. Steigen (A) har ikke oppgitt at hun har økonomiske eller øvrige direkte interesser knyttet til utfallet av behandlingen av saken. På bakgrunn av forslaget som ble fremmet, fant utvalg for helse og sosial Eva Synnøve Hagewick Steigen (A) var habil til å delta i behandlingen av saken. Følgende representanter tok ordet: Diane A. Berbain (SV), Andrea Nesvik Voss (MDG), Eva Synnøve Hagewick Steigen (A), Bjørn-Frode Schjelderup (H), Karl Strydom Eidesund (H) Merknader fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av SV følgende merknad: På bakgrunn av vedtak i sak 194/21, ber bystyret at byrådet presenterer synspunktene fra de tillitsvalgte i denne og kommende statusmeldinger Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av Eldrerådet følgende merknad: Bystyret vil spesielt understreke byrådets vurdering av de store omsorgsutfordringer i årene som kommer, og ber om at byrådet legger fram konkrete løsninger på kort og lengre sikt, og da i en egen sak til bystyret. Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende merknader: Merknad 1 Det høye antallet avvik på legemiddelhåndtering må følges opp. Merknad 2 Hjemmebaserte tjenester må ha fokus på hørselskompetanse og de ansatte må kunne bistå med enkel sjekk av høreapprater, som filterskift, batteriskift og funksjonstest. Votering: Innstillingen ble tiltrådt enstemmig. Merknad fra SV, fremsatt av Diane A. Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Merknad fra Eldrerådet, fremsatt Eva Synnøve Hagewick Steigen (A) av fikk 7 stemmer (A, SV, MDG, R). Merknad 1-2 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Eva Synnøve Hagewick Steigen (A), fikk 8 stemmer (A, SV, MDG, KrF, R) 15 Byrådet behandlet saken i møtet 16.05.2024 sak 144/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 64/24 Statusmelding for samhandling med spesialisthelsetjenesten 2023 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 64/24 og avga følgende innstilling: Bystyret tar «Statusmelding for samhandling med spesialisthelsetjenesten 2023» til orientering. Merknad 1 Statusmelding for 2024 må beskrive hvordan man arbeider med å få bedret kommunikasjonen og overgangene mellom spesialisthelsetjenesten og kommunene. Merknad 2 Bystyret viser til den sterke veksten i talet på eldre, stadig kortare liggjetid i spesialisthelsetenesta, og ber om at byrådet tek omsyn til dette i oppfølginga av statusmeldinga. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Fauzia Hussain-Wiik (A), Diane A. Berbain (SV), Andrea Nesvik Voss (MDG), Elin Brandt Ådlandsvik (INP) Merknader fremsatt i utvalget: Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende merknad: Bystyret ber byrådet å jobbe med bedre samhandling mellom spesialisthelsetjenesten og kommunehelse når det gjelder personer med alvorlige sykdommer som blir skrevet ut for tidlig. Det må spesielt taes hensyn til pasienter som er for syke til å transporteres. Diane A. Berbain (SV) fremsatte på vegne av SV følgende merknad: På bakgrunn av vedtak i sak 194/21, ber bystyret at byrådet presenterer synspunktene fra de tillitsvalgte i denne og kommende statusmeldinger. Andrea Nesvik Voss (MDG) fremsatte på vegne av MDG følgende merknad: Noen av de største samarbeidsutfordringene innen psykisk helse i dag, er knyttet til en mindre gruppe brukere med omfattende utfordringer. Dette er personer med en alvorlig psykisk lidelse og med forhøyet risiko for voldsutøvelse, gjerne i kombinasjon med lett utviklingshemming og eventuelt rusutfordringer. I sak 81/24 nevnes et initiativ i oppfølging av forvaltningsrevisjon, pkt 1, som omhandler brukere med sammensatte behov, hvor det pekes på manglende konkretisering og tidfesting av tiltak. Utvalget ber byrådet konkretisere og intensivere arbeidet med å samordne og koordinere tjenester til brukere med sammensatte behov med særlig vekt på personer med alvorlig psykisk lidelse, rus- og voldsproblematikk, og komme tilbake til utvalget med en sak om koordinering av tjenester til denne gruppen innen utgangen av 2024 16 Elin Brandt Ådlandsvik (INP) fremsatte på vegne av INP følgende merknad: Det eksisterende finansieringssystemet i helseforetak og kommune er til hinder for god samhandling. Bystyret ber byrådet om å se på finansieringsordninger som i større grad fremmer samhandling og samarbeid Fauzia Hussain-Wiik (A) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende merknad: Statusmelding for 2024 må beskrive hvordan man arbeider med å få bedret kommunikasjonen og overgangene mellom spesialisthelsetjenesten og kommunene. Fauzia Hussain-Wiik (A) fremsatte på vegne av Eldrerådet følgende merknad: Bystyret viser til den sterke veksten i talet på eldre, stadig kortare liggjetid i spesialisthelsetenesta, og ber om at byrådet tek omsyn til dette i oppfølginga av statusmeldinga. Votering: Innstillingen ble tiltrådt enstemmig. Merknad fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 7 stemmer (A, SV, MDG, R). Merknad fra SV, fremsatt av Diane A. Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Merknad fra MDG, fremsatt av Andrea Nesvik Voss (MDG) fikk 5 stemmer (A, MDG, R). Merknad fra INP, fremsatt av Elin Brandt Ådlandsvik (INP) fikk 8 stemmer (A, SV, MDG, INP, R). Merknad fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Fauzia Hussain-Wiik (A), ble tiltrådt enstemmig. Merknad fra Eldrerådet, fremsatt av Fauzia Hussain-Wiik (A), ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 16.05.2024 sak 145/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknader er byrådet og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 65/24 Statusmelding for tjenester til personer med utviklingshemming 2023 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 65/24 og avga følgende innstilling: Bystyret tar Statusmelding for tjenester til personer med utviklingshemming 2023 til orientering. Merknad 1 17 Etaten skal jobbe meir målretta for å ta i mot tilbakemeldinger, særleg frå brukarar, men også frå pårørende Merknad 2 Etaten må gjere ein gjennomgang av korleis ein rekrutterer og følger opp støttekontaktar, med mål om å rekruttere og behalde fleire Utvalg for helse og sosials behandling Følgende representanter tok ordet: Karl Strydom Eidesund (H), Solveig Irene Skjerve (A), Ann Kristin Ramstrøm (SV) Merknader fremsatt i utvalget: Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende merknader: Merknad 1: Brukermedvirkning a. Bystyret savner en omtale av oppfølgingen av rapport etter forvaltningsrevisjon av tjenester til personer med utviklingshemming i bofellesskap. Revisjonen av tjenestene i utvalgte bofellesskap i 2023 viste at det var noen mangler ved oppfølgingen av avvik - blant annet i kommunikasjonen med pårørende. Det er viktig at systemet og opplegget for å melde avvik fungerer, slik at tjenestene kan bli bedre. b. Bystyret ber byrådet om at i pårørendesamarbeid brukes metodene av hele linjen. For eksempel i feriesaken føler ikke de pårørende at de er blitt ivaretatt. Det kan gjelde i andre saker også. c. Bystyret ber byrådet legge til rette for at interesseorganisasjonene også blir en del av strategiene som utvikles for brukermedvirkning på systemnivå. d. Bystyret ber byrådet om å oppgi Medvirkning som et eget punkt i kommende statusmeldinger, som drøfter det både på systemnivå og på personnivå. Merknad 2: Ventelister og kø a. Kommunen bør prioritere å øke antallet avlastningsplasser for å redusere køen på 60 personer. b. Bystyret savner antall personer i kø for dagsenter og ber byrådet levere det i kommende statusmeldinger. Merknad 3: budsjett Statusmeldingen synliggjør godt at en person med utviklingshemming trenger tjenester hele livet. Heldigvis lever flere lengre enn før. Det gir et mer komplekst tjenestebehov totalt sett, og bystyret mener at det viser at det ikke er rom for å kutte i tjenestenes budsjetter. Merknad 4: Bedre tilrettelegging a. Bystyret ber byrådet tilrettelegge for bedre helseoppfølging slik at de som ikke så lett kan komme til legekontor kan få hjelpen i sitt eget hjem. b. Bystyret ber byrådet sikre god internettilgang til alle bofelleskapene. c. Bystyret ber byrådet bedre tilgangen til individuell plan. Når man flytter inn i bofelleskap, skal det være rigget for å lage og følge opp individuell plan. 18 Merknad 5: Kompetanse i tjenestene Bystyret ber byrådet om å styrke fokuset på å ha nok riktig kompetanse i tjenestene, og legge en økonomisk innsats til videreutdanning på alle nivå, fra ufaglærte til masternivå. Ann Kristin Ramstrøm (SV) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende merknader: Merknad 1 Etaten skal jobbe meir målretta for å ta i mot tilbakemeldinger, særleg frå brukarar, men også frå pårørende Merknad 2 Etaten må gjere ein gjennomgang av korleis ein rekrutterer og følger opp støttekontaktar, med mål om å rekruttere og behalde fleire Votering: Innstillingen ble tiltrådt enstemmig. Merknad 1-5 fra SV, fremsatt av Ann Kristin Ramstrøm (SV) fikk 4 stemmer (SV, MDG, R). Merknad 1-2 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Ann Kristin Ramstrøm (SV) ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 16.05.2024 sak 146/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknader er byrådet og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 66/24 Statusmelding for sosialtjenesten 2023 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 66/24 og avga følgende innstilling: 1. Bystyret tar statusmeldingen for sosialtjenesten for år 2023 til orientering. 2. Bystyret ber byrådet arbeide med utfordringene i statusmeldingen i den nye handlingsplanen for økt inkludering og arbeid. Merknad Bystyret ber byrådet tilstrebe tettere samarbeid med Bergens Næringsliv og NAV for å tilby unge arbeidserfaring i kombinasjon med videregående opplæring. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Per Jørgensen (FrP), Elin Brandt Ådlandsvik (INP), Fauzia Hussain-Wiik (A), Diane A. Berbain (SV) Merknader fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av SV følgende merknader: 19 Merknad 1 Bystyret ber byrådet svare på KRPF sine spørsmål vedlagt i denne og kommende statusmeldinger. Merknad 2 På bakgrunn av vedtak i sak 194/21, ber bystyret at byrådet presenterer synspunktene fra de tillitsvalgte i denne saken og i kommende statusmeldinger. Merknad 3 Bystyret er bekymret for at 14,2% av mottakere er i arbeid og at antallet arbeidende fattige viser et voksende prekariat i Bergen. Merknad 4 Bystyret ber byrådet om å kartleggje brukargrupper som risikerer å oppleve sosialtenesta som vanskeleg tilgjengeleg, grunnen til det og tersklane dei møter, og vurdere tiltak som kan bøte på det for kvar gruppe. Dette gjerast saman med samarbeidspartnarar, kommunens sosialtenesta på ulike nivå og brukarar. Byrådet vert samtidig beden om å identifisere formålstenlege informasjonstiltak, også på kommunens nettsider og utad, som gjer det mogleg å nå ut til brukarar som risikerer å ikkje ta imot dei opplysingane dei treng for å klare å kome i kontakt med sosialtenesta og rettane dei kan ha krav på. Med hensikt til å betre tilgang til informasjon om rettar til rådgjevarar og brukarar, i samarbeid med frivilligheita og sosialtenesta. Kartlegging vert følgt opp av ein handlingsplan med mål om å avgrense underforbruk av tenester for kvar enkelt gruppe. Merknad 5 I dyrtiden har andelen av befolkningen med betalingsproblemene blitt mer omfattende, og mange får ingen løsning når de henvender seg til kreditor. Bystyret ber derfor byrådet om å sikre tilbud om lavterskel økonomisk rådgivning for økonomisk vanskeligstilte i tillegg til styrking av eksisterende gjeldsrådgivningstilbud, samt utrede universell tilgang til økonomisk rådgivning for alle. Merknad 6 Bystyret ber byrådet legge frem en egen sak om hvordan kommunen kan gi alle som mottar sosialhjelp relevant, meningsfull og kvalifiserende aktivitet, utformet i samråd mellom klient og sosialtjenesten, innen det er gått inntil seks måneder. Merknad 7 Bystyret vil påpeke at det er viktig å sørge for retningslinjer som styrker mottakernes økonomiske autonomi og deres mulighet til å planlegge eget budsjett over tid. Merknad 8 Bystyret etterlyser en konkret og operasjonalisert handlingsplan for halvering av fattigdom i Bergen innen 2030 iht. intensjonen å oppfylle bærekraftmål nr 1. Merknad 9 Bystyret ber byrådet om å arbeide for å sikre tilbud om tett individuell oppfølging til alle som har mottatt sosialhjelp i mer enn tre måneder. Merknad 10 Bystyret savner en omtale av akuttovernatting for fattige tilreisende, og ber om at det legges inn mot bystyremøtet. Merknad 11 Arbeidsinnvandrere som har blitt arbeidsledige og mottar økonomisk sosialhjelp evt i tillegg til statlige ytelser har ofte større utfordringer med å komme i arbeid igjen grunnet manglende 20 språkferdigheter og manglende rett til språkopplæring. Uten gode nok norskkunnskaper er ofte tilgangen på kurs og andre arbeidsrettede tiltak begrenset, samt arbeidsmarkedet smalt. Bystyret ber byrådet tilspisse tiltakene til arbeidsinnvandrere som mottar sosialhjelp mtp å sikre raskere reintegrering i arbeidslivet. Merknad 12 Sosialhjelpsmottakere fordelt etter hjemland sorteres kun mellom “Norge” og “utenlandsk” Bystyret ber byrådet å også opplyse i kommende statusmeldinger om “EU/EØS“ og “tredjelandsborgere”. Merknad 13 Mange sosialhjelpsmottakere som har trygd eller pensjon som viktigste inntektskilde. Dette kan man anta er en gruppe med stabil, men utilstrekkelig inntekt. Det er videre grunn til å anta at en stor andel leier bolig i det private leiemarkedet. Dersom disse isteden kunne fått kommunal bostøtte ville mange ikke trengt å motta sosialhjelp. Det ville frigjort kapasitet i sosialhjelpstjenesten, bidratt til økt forutsigbarhet og opplevd verdighet for de det gjelder og mye sannsynlig medføre lavere administrasjons kostnader. Bystyret ber derfor byrådet om å styrke den kommunale bostøtten, og utvide den til å inkludere leietakere i det private markedet. Merknad 14 Over 60 % av sosialhjelpsmottakerne i Bergen har minoritetsbakgrunn, jfr meldingens s. 44, og det beskrives at andelen utenlandske mottakere av økonomisk sosialhjelp forventes fortsatt å være høy. Siden 2020 har Fontenehusene i Norge mottatt tilskudd fra Inkluderings- og mangfoldsdirektoratet (Imdi) gjennom prosjektet “Psykt bra mangfold”. Prosjektet har som mål å identifisere og møte behovene for psykososial støtte, utvidelse av sosiale nettverk og bidra til smidigere overganger til arbeid eller utdanning for mennesker med flyktning- og innvandrerbakgrunn. Fontenehuset Bergen er nå i gang med å implementere dette også som en del av sitt arbeid. Bystyret ber byrådet om å starte en dialog med Fontenehuset Bergen, for å se om de kan være en del av, eller et supplement til, introduksjonsordningen for flyktninger og språkopplæring for innvandrere. Merknad 15 Bystyret savner en redegjørelse for hvor mange som skrives ut av andre arbeidsrettede tiltak i kommunal regi som er økonomisk selvforsørget, som NorA og NySjanse, i tillegg til Kvalifiseringsprogrammet og FIA. Merknad 16 Bystyret savner en omtale av fritidstilskuddet og ber byrådet redegjøre for det i kommende statusmeldinger. Merknad 17 Bystyret ber byrådet om at økonomisk sosialhjelp skal indeksreguleres årlig. Elin Brandt Ådlandsvik (INP) fremsatte på vegne av INP følgende merknad: Bystyret ber byrådet tilstrebe tettere samarbeid med Bergens Næringsliv og NAV for å tilby unge arbeidserfaring i kombinasjon med videregående opplæring. Votering: Innstillingen punkt 1-2 ble tiltrådt enstemmig. Merknad 1-2 fra SV, fremsatt av Diane A. Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Merknad 3-7, 9, 11, 13-17 fra SV, fremsatt av Diane A. Berbain (SV) fikk 3 stemmer (SV, R). 21 Merknad 8, 10 og 12 fra SV, fremsatt av Diane A. Berbain (SV) fikk 4 stemmer (SV, MDG, R) Merknad fra INP, fremsatt av Elin Brandt Ådlandsvik (INP) ble tiltrådt med 15 stemmer (H, A, SV, MDG, BL, INP, R, KrF, PP) Byrådet behandlet saken i møtet 16.05.2024 sak 147/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknad er byrådet og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 67/24 Statusmelding for barnevernet i Bergen 2023 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 67/24 og avga følgende innstilling: Bystyret tar «Statusmelding for barnevernet i Bergen 2023» til orientering. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Fauzia Hussain-Wiik (A), Kjersti Pettersen (H), Per Jørgensen (FrP), Ann Kristin Ramstrøm (SV) Forslag fremsatt i utvalget: Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende forslag om tilbakesending i 2 punkter: 1. Saken er ikke en kvalitetsmelding i tråd med Handlingsplan for barnevernet, og sendes tilbake til byrådet for forbedringer. Saken mangler beskrivelse av barnevernets forbedringsarbeid, barns rett til medvirkning, og arbeidet med tiltakene i handlingsplanen. Den rapporterer heller ikke på kvalitetsmålene i tråd med bystyrets vedtak i sak 353/23. 2. Utvalget ber byråden orientere om rapporten og barnevernets forbedringsarbeid på neste utvalgsmøte. Merknader fremsatt i utvalget: Fauzia Hussain-Wiik (A) framsatte på vegne av A følgende merknader: Merknad 1 Statusmeldingen mangler tilstrekkelig rapportering på barnevernets forbedringsarbeid, arbeidet med barns rett til medvirkning og tiltakene i handlingsplanen. Merknad 2 Statusmeldingen rapporterer ikke på kvalitetsmålene i tråd med bystyrets vedtak. Merknad 3 Bystyret ber byråden om å orientere om rapporten og barnevernets forbedringsarbeid på neste utvalgsmøte. Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende merknader: Merknad 1 På bakgrunn av vedtak i sak 194/21, ber bystyret at byrådet presenterer synspunktene fra de tillitsvalgte i denne og kommende statusmeldinger. 22 Merknad 2 Trainee-ordningen er ikke nevnt i statusmeldingen. Bystyret mener at den har betydning for å forhindre praksissjokket som møter nyansatte. Den er foreslått faset ut i 2025 Tilleggsinnstilling 1 - HØP 2024-2027. Dette mener bystyret at det er svært uheldig og ber byrådet om å beholde denne ordningen. Merknad 3 Statusmeldingen viser at barnevernet fortsatt har utfordringer med å innfri samtlige av sine lovpålagte oppgaver». Betyr det at det er mange ulike oppgaver og at barnevernet har problemer med å klare hver og en av disse, eller betyr det at det er mange ulike oppgaver og barnevernet klarer mange av disse, men ikke alle, f.eks. tiltaksplaner? Utvalget ber byrådet levere en presisering av dette i forkant av behandling av saken i bystyret. Merknad 4 Statusmeldingen nevner ikke noe om prosjektet med økt bemanningsnorm på to kontorer. Utvalget ber byrådet levere en omtale av dette i forkant av behandling av saken i bystyret. Merknad 5 Barnevernet i Bergen har hatt en stor utfordring med gjennomtrekk av ansatte i tjenestene sine. Mange medarbeidere har sluttet og i perioder har det vært et stort antall vakante stillinger. Bystyret ber byrådet om å innføre en tillitsreform i barnevernet. Merknad 6 Bystyret ber byrådet gjenopprette Lavterskel kveld i alle bydeler, med et samtaletilbud til barn, ungdom, gravide og familier med behov for hjelp, råd eller veiledning på ettermiddag og kveldstid. Votering: Forslag om tilbakesending punk 1-2 fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 4 stemmer (A, MDG). Innstillingen ble tiltrådt enstemmig. Merknad 1-3 fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 7 stemmer (A, SV, MDG, R). Merknad 1-6 fra SV, fremsatt av Ann Kristin Ramstrøm (SV) fikk 7 stemmer (A, SV, MDG, R). Byrådet behandlet saken i møtet 16.05.2024 sak 148/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 68/24 Melding om systemtilsyn fra Statsforvalteren med helse- og omsorgstjenestene i Byrådsavdeling for eldre, helse og omsorg 2023 23 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 68/24 og avga følgende innstilling: Bystyret tar Melding om systemtilsyn fra Statsforvalteren med helse- og omsorgstjenestene i Byrådsavdeling for eldre, helse og omsorg 2023 til orientering. Merknad Bystyret ber byrådet samle denne rapporteringen inn i årsmeldingen for 2024. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Christian Haugen (FrP) Merknader fremsatt i utvalget: Christian Haugen (FrP) fremsatt på vegne av H følgende merknad: Bystyret ber byrådet samle denne rapporteringen inn i årsmeldingen for 2024. Votering: Innstillingen ble tiltrådt enstemmig. Merknad fra H, fremsatt av Christian Haugen (FrP) ble tiltrådt med 9 stemmer (H, FrP, PP, BL, INP) Byrådet behandlet saken i møtet 16.05.2024 sak 161/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknad er byrådet og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 69/24 Årsrapport luftkvalitet i Bergen 2023 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 69/24 og avga følgende innstilling: Bystyret tar Årsrapport for luftkvalitet i Bergen 2023 til orientering. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Per Jørgensen (FrP), Eva Synnøve Hagewick Steigen (A), Diane A. Berbain (SV) Merknader fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av SV følgende merknad: Bystyret mener at målet om en samfunnsutvikling med minst mulig forurensing er uforenlig med byrådets intensjon om å skrote nullvekstmålet i trafikken og å skaffe flere parkeringsplasser i og rundt bysentrum. Årsrapporten er tydelig på at trafikkmengde og kjøretøyparkens sammensetting har avgjørende betydning for utslipp fra trafikken. Som forurensningsmyndighet for lokal luftkvalitet har Bergen kommune både ansvar og tiltaksplikt for å beskytte befolkningen mot helseskadelig luftforurensing. Flere biler, om de er elektriske eller diesel, betyr økt utslipp. Elektrifisering av bilparken løser ikke problemet med svevestøvforurensing. Både korttids og langtidseksponering av svevestøv øker risikoen for dødelighet og sykelighet av hjertekar- og luftveislidelser, sies det i årsrapporten. Bystyret er enig i at, for å komme til målet, det må bli enklere og rimeligere å reise kollektivt. Kollektivdekningen må også være så god at buss eller bane kan bli et naturlig førstevalg for 24 flere bergensere. Samtidig setter byrådet videre utbygging av bybanen til Åsane på vent, og gjør det mer attraktivt for bilister med flere parkeringsplasser. Bystyret mener at dette harmonerer ikke med målet om å bedre luftkvaliteten i byen. Votering: Innstillingen ble tiltrådt enstemmig. Merknad fra SV, fremsatt av Diane A. Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Byrådet behandlet saken i møtet 16.05.2024 sak 142/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 70/24 Årsmelding eldrerådet 2023 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 70/24 og avga følgende innstilling: Bystyret tar årsmelding for eldrerådet 2023 til orientering Utvalg for helse og sosials behandling Ingen representanter tok ordet. Votering: Innstillingen ble tiltrådt enstemmig. Forslag til vedtak: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 71/24 Årsmelding kommunalt råd for personer med funksjonsnedsettelse 2023 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 71/24 og avga følgende innstilling: Bystyret tar årsmelding for kommunalt råd for personer med funksjonsnedsettelse 2023 til orientering. Utvalg for helse og sosials behandling Ingen representanter tok ordet. Votering: Innstillingen ble tiltrådt enstemmig. Forslag til vedtak: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 25 72/24 Årsmelding 2023 - Byombudet Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 72/24 og avga følgende innstilling: Bystyret tar byombudet årsmelding for 2023 til orientering. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Karl Strydom Eidesund (H), Diane A. Berbain (SV), Torstein Dahle (R) Merknader fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegen av SV følgende merknader: Merknad 1 Bystyret deler Byombudets bekymring som gjelder saksbehandlingstid og tilgjengelighet ved publikumsmottak i alle avdelinger i kommunen, og trekker frem særlig helse- og sosialtjenesten og NAV. Bystyret ber derfor Byrådet sørge for å styrke innsatsen til å bedre disse punktene. Merknad 2 Bystyret tar utfordringene ved digitalt utenforskap på alvor, og viser til merknad vedtatt i sak 152/20 Folkehelseoversikt for Bergen kommune 2019, hvor Bystyret ber byrådet sikre at kommunens informasjons- og veiledningstjenester er tilgjengelige også for borgere med begrenset språklig og digital kompetanse. Digitaliseringen av offentlige tjenester skaper nye utfordringer for enkelte, og kommunen må sikre at flest mulig gis bistand til å nyttiggjøre seg digitale tjenester og samtidig sikre at det finnes mulighet for at personer som ikke er i stand til å benytte digitale tjenester blir ivaretatt også i krisesituasjoner som der de fleste offentlige kontorer stenger ned sine publikumsmottak av smittevernhensyn. Systemer for åpne informasjons- og veiledningsansvar må ivaretas gjennom kommunens beredskapsplanlegging. Merknad 3 Bystyret ber byrådet etablere innbyggerservice i alle bydeler. Merknad 4 Bystyret ber byrådet om å iverksette et tilbud om systematisk økonomisk rådgivning i kombinasjon med gjeldsrådgivning, samt åpne for universell tilgang til økonomisk rådgivning for alle. Bystyret ber byrådet at det gjennomføres jevnlige informasjonskampanjer om økonomisk rådgivning. Merknad 5 Bystyret ber byrådet rapportere til bystyret om hvordan det følger opp Byombudets bekymringer under Tilgjengelighet, Innbyggerservice, Samhandling, PPT, Økonomisk rådgivning og Tilsynsordning for personer med utviklingshemning og nedsatt funksjonsevne Votering: Innstillingen ble tiltrådt enstemmig. Merknad 1-5 fra SV, fremsatt av Diane A. Berbain (SV) fikk 3 stemmer (SV, R). Forslag til vedtak: Forslaget og utvalgets innstilling er likelydende. 26 [Lagre saksprotokoll] [Lagre vedtak] 73/24 Representantforslag fra Christian Haugen (FrP) m.fl. - Vold i nære relasjoner – et stort samfunnsproblem Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 73/24 og avga følgende innstilling: I forbindelse med den varslede saken om rullering av handlingsplan mot vold i nære relasjoner ber bystyret om at byrådet beskriver hvordan koordinator og pakkeforløp kan innføres i Bergen. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Christian Haugen (FrP), Elin Brandt Ådlandsvik (INP), Per-Erik Gåskjenn (KrF), Ann Kristin Ramstrøm (SV) Merknader fremsatt i utvalget: Christian Haugen (FrP) fremsatte på vegne av FrP og H følgende alternative forslag til vedtak: I forbindelse med den varslede saken om rullering av handlingsplan mot vold i nære relasjoner ber bystyret om at byrådet beskriver hvordan koordinator og pakkeforløp kan innføres i Bergen. Andrea Nesvik Voss (MDG) fremsatte på vegne av MDG følgende alternative forslag til vedtak i 2 punkter: 1. Bystyret ber byrådet utarbeide en helhetlig oppfølging av mennesker som opplever vold i nære relasjoner med koordinator for samordning av tjenester fra ulike etater. 2. Bystyret ber byrådet se på muligheten for å etablere et pakkeforløp etter eksempel fra spesialisthelsetjenesten, og levere en sak til bystyret med forslag til hvordan et slikt pakkeforløp kan se ut. Votering: Alternativt forslag fra H og FrP, fremsatt av Christian Haugen (FrP) ble tiltrådt med 10 stemmer (H, FrP, BL, INP, KrF, PP) Alternativt forslag punkt 1-2 fra MDG, fremsatt av Andrea Nesvik Voss (MDG) fikk 7 stemmer (A, SV, MDG, R). Forslagsstillers forslag til vedtak: 1. Utarbeide en helhetlig oppfølging av mennesker som opplever vold i nære relasjoner med koordinator for samordning av tjenester fra ulike etater. 2. Se på mulighetene for å etablere et pakkeforløp etter kopi fra spesialisthelsetjenesten. 3. Be byrådet levere sak til bystyret med forslag til hvordan et slikt pakkeforløp kan se ut. [Lagre saksprotokoll] [Lagre vedtak] 27 74/24 Representantforslag fra Fauzia Hussain-Wiik (A) og Jeron Joseph (A) om at alle nye sykehjem skal organiseres som heltidssykehjem. Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 74/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Fauzia Hussain-Wiik (A), Bjørn-Frode Schjelderup (H), Torstein Dahle (R), Per-Erik Gåskjenn (KrF), Kjersti Pettersen (H), Tom-Ove Koteng Monsen (PP), Eva Synnøve Hagewick Steigen (A) Forslag fremsatt i utvalget: Eivind Nævdal-Bolstad (H) fremsatte på vegne av H og FrP følgende forslag til vedtak: Representantforslaget avvises med bakgrunn i byrådets svar. Votering: Alternativt forslag til vedtak fra H og FrP, fremsatt av Eivind Nævdal-Bolstad (H) ble tiltrådt med 10 stemmer (H, FrP, BL, INP, KrF, PP). Forslagstillers forslag til vedtak fikk 6 stemmer (A, SV, R). Forslagsstillers forslag til vedtak: Bystyret ber byrådet om at ved etablering av nye sykehjem skal disse være heltidssykehjem. [Lagre saksprotokoll] [Lagre vedtak] 75/24 Statusrapport for Plan for seksuell helse, seksualopplysning og seksualitetsundervisning Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 75/24 og avga følgende innstilling: Utvalg for helse og sosial tok saken til orientering. Utvalg for barnehage, skole og idrett innstiller til bystyret. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Ann Kristin Ramstrøm (SV), Christian Haugen (FrP) Merknader fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av SV følgende merknader: Merknad 1 Bystyret ber byrådet arbeide for at kjønn- og seksualitetsmangfold i den vanlige seksualundervisningen, og ikke bare tilby kurs fra FRI. 28 Merknad 2 Bystyret ber byrådet styrke Ung Arena og deres samtaletilbud som er til stor hjelp for transungdom med dårligere mental helse, som opplever manglende tilbud om helsehjelp. Merknad 3 Bystyret ber byrådet opprette en egen helsestasjon for kjønns- og seksualitetsmangfold. Merknad 4 Bystyret ber byrådet sørge for at oppfordringen om å bruke planen blir fulgt av alle byens skoler, og sikre at alle elever, også de som går på privatskole, får like god seksualundervisning. Votering: Merknad 1-4 fra SV, fremsatt av Diane A. Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Byrådet behandlet saken i møtet 07.05.2024 sak 123/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Statusrapport for «Plan for seksuell helse, seksualopplysning og seksualitetsundervisning» til orientering. [Lagre saksprotokoll] [Lagre vedtak] 76/24 Oppfølging - forvaltningsrevisjon av beredskap - delrapport om beredskap for pågående livstruende vald (PLIVO) ved grunnskulane Utvalg for helse og sosial hadde saken til orientering i møtet 05.06.2024 sak 76/24: Utvalg for helse og sosial tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for helse og sosials behandling Ingen representanter tok ordet. Kontrollutvalet behandla saka i møtet 21.05.2024 sak 49/24 og fatta følgande vedtak: 1. Kontrollutvalet tek tilbakemeldinga og orienteringa frå byråd for barnehage og skule om oppfølging av forvaltningsrevisjonsrapporten «Forvaltningsrevisjon av beredskap: Delrapport om beredskap for pågående livstruende vold (PLIVO) ved grunnskolene,» og korleis PLIVO-hendinga i Fyllingsdalen bydel 12. januar blei handtert, til orientering. 2. Kontrollutvalet sender saka til bystyret til orientering. Innstilling til bystyret: Bystyret tek tilbakemeldinga frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjonsrapporten ««Forvaltningsrevisjon av beredskap: Delrapport om beredskap for pågående livstruende vold (PLIVO) ved grunnskolene», til orientering. [Lagre saksprotokoll] [Lagre vedtak] 29 77/24 Bergen kommune Årsregnskap 2023 og Årsmelding 2023. Utvalg for helse og sosial hadde saken til orientering i møtet 05.06.2024 sak 77/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for helse og sosials behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 07.05.2024 sak 122/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret godkjenner Bergen kommunes årsregnskap, lånefondsregnskap og konsolidert regnskap for 2023. 2. Bystyret godkjenner Bergen kommunes årsmelding 2023. [Lagre saksprotokoll] [Lagre vedtak] 78/24 Ombygging av boliger i Leirvikåsen 11, 13 og 15. Gjennomføringsvedtak Utvalg for helse og sosial hadde saken til orientering i møtet 05.06.2024 sak 78/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for helse og sosials behandling Eivind Nævdal-Bolstad (H) ba om å få sin habilitet vurdert. Nævdal-Bolstad var finansbyråd frem til 27.05.2024, og han var dermed byråd da byrådet leverte sin innstilling i sak 78 i møte 16. mai i år. På bakgrunn av forslaget som ble fremmet, fant utvalg for helse og sosial at Eivind Nævdal- Bolstad (H) var inhabil til å delta i behandlingen av saken etter forvaltningsloven § 6, andre ledd. Nævdal-Bolstad trådte fra under behandlingen av saken. Patrycja Firlej (H) trådte inn som vara for Nævdal-Bolstad. Ingen representanter tok ordet. Byrådet behandlet saken i møtet 16.05.2024 sak 132/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 1. Ombygging av deler av bygningsmassen på eiendom gnr.140 bnr. 290, Leirvikåsen 11,13 og 15 til bruk for personalbase/avlastningsbolig, gjennomføres. 2. Tiltaket finansieres over BUD1055 med totalt 30 millioner, fordelt over 2 år. [Lagre saksprotokoll] [Lagre vedtak] 30 79/24 Plan for forvaltningsrevisjonar og eigarskapskontrollar 2024-2028 Utvalg for helse og sosial hadde saken til orientering i møtet 05.06.2024 sak 79/24: Utvalg for helse og sosial tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for helse og sosials behandling Ingen representanter tok ordet. Kontrollutvalet behandla saka i møtet 21.05.2024 sak 53/24 og fatta følgande vedtak: 1. Kontrollutvalet tilrår bystyret å vedta plan for forvaltningsrevisjon for perioden 2024- 2028. 2. Kontrollutvalet tilrår bystyret å vedta plan for eigarskapskontroll for perioden 2024- 2028. 3. Kontrollutvalet sender planane til bystyret for å bli vedtekne. 4. Kontrollutvalet rullerer planane seinast hausten 2026. Innstilling til bystyret: 1. Bystyret vedtek vedlagt plan for forvaltningsrevisjon for perioden 2024-2028. 2. Bystyret vedtek vedlagt plan for eigarskapskontroll for perioden 2024-2028. 3. Bystyret delegerer kontrollutvalet mynde til å gjere prioriteringar og igangsette undersøkingar på eige initiativ, dersom det i planperioden oppstår behov for kontroll på andre område enn det som går fram av planane. Prioriteringane skal rapporterast til bystyret i årsrapporten til kontrollutvalet. [Lagre saksprotokoll] [Lagre vedtak] 80/24 Eventuelt til møte helse og sosial 05.06.2024 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 80/24: Det var ingen saker under eventuelt. [Lagre saksprotokoll] [Lagre vedtak] 31 81/24 Oppfølging - forvaltningsrevisjon av samhandling med spesialisthelsetenesta Utvalg for helse og sosial hadde saken til orientering i møtet 05.06.2024 sak 81/24: Utvalg for helse og sosial tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for helse og sosials behandling Ingen representanter tok ordet. Kontrollutvalet behandla saka i møtet 23.04.2024 sak 30/24 og fatta følgande vedtak: 1. Kontrollutvalet tek tilbakemeldinga frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjonsrapporten «Samhandling med spesialisthelsetjenesten», og svar og presentasjon i møtet, til orientering. 2. Kontrollutvalet sender saka til bystyret til orientering. Innstilling til bystyret: Bystyret tek tilbakemeldinga frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjonsrapporten «Samhandling med spesialisthelsetjenesten», til orientering. 1. Kontrollutvalet tek tilbakemeldinga frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjonsrapporten «Samhandling med spesialisthelsetjenesten», til orientering. 2. Kontrollutvalet sender saka til bystyret til orientering. [Lagre saksprotokoll] [Lagre vedtak] 82/24 Oppfølging - forvaltningsrevisjon av kvalitet i tenesteytinga ved to sjukeheimar Utvalg for helse og sosial hadde saken til orientering i møtet 05.06.2024 sak 82/24: Utvalg for helse og sosial tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Diane A. Berbain (SV) Merknader fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av Eldrerådet følgende merknad: Bystyret viser til forvaltingsrevisjon av kvaliteten på tenester på to sjukeheimar og til etaten si oppfølging. Bystyret konstaterer at det er snakk om relativt alvorlege manglar og utfordringar, og ber byrådet vurdera om det vil vera tenleg med forvaltingsrevisjon av fleire sjukeheimar, eventuelt alle. 32 Votering: Merknad fra Eldrerådet, fremsatt av Diane A. Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Kontrollutvalet behandla saka i møtet 21.05.2024 sak 47/24 og fatta følgande vedtak: 1. Kontrollutvalet tek tilbakemeldinga og orienteringa frå byråd for eldre, helse og omsorg om oppfølging av forvaltningsrevisjonsrapporten «Forvaltningsrevisjon av kvalitet i tjenesteytingen ved to sykehjem», til orientering. 2. Kontrollutvalet sender saka til bystyret til orientering. 3. Byrådets presentasjon i kontrollutvalet blir lagt ved saka ved oversending til bystyret. Innstilling til bystyret: Bystyret tek tilbakemeldinga frå byråd for eldre, helse og omsorg om oppfølging av forvaltningsrevisjonsrapporten «Forvaltningsrevisjon av kvalitet i tjenesteytingen ved to sykehjem», til orientering. [Lagre saksprotokoll] [Lagre vedtak] 83/24 Revidert budsjett 2024 (1. tertialrapport 2024) Utvalg for helse og sosial hadde saken til orientering i møtet 05.06.2024 sak 83/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for helse og sosials behandling Eivind Nævdal-Bolstad (H) ba om å få sin habilitet vurdert. Nævdal-Bolstad var finansbyråd frem til 27.05.2024, og mener at han dermed kan ha en «særlig fordel, tap eller ulempe» (forvaltningsloven § 6 annet ledd) ved behandling av sak 83/24, ettersom han har hatt svært inngående kjennskap til arbeidet med saken. På bakgrunn av forslaget som ble fremmet, fant utvalg for helse og sosial at Eivind Nævdal- Bolstad (H) var inhabil til å delta i behandlingen av saken etter forvaltningsloven § 6, andre ledd. Nævdal-Bolstad trådte fra under behandlingen av saken. Patrycja Firlej (H) trådte inn som vara for Nævdal-Bolstad. Følgende representanter tok ordet: Fauzia Hussain-Wiik (A) Byrådet behandlet saken i møtet 31.05.2024 sak 176/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar Revidert budsjett 2024 – Rapportering etter 1. tertial for drift og investeringer, inkludert rapportering på mål og flertallsmerknader fra bystyrets budsjettvedtak for 2024, til orientering. 2. Bystyret vedtar justering av sentrale poster (tjenesteområde 23) slik det fremgår av kapitlet Omtale av sentrale inntekter og gir byrådet fullmakt til å gjennomføre nødvendige detaljeringer i budsjettet. 33 3. Bystyret vedtar justeringer av driftsbudsjettet på tjenesteområdene 1-21 slik det fremgår av sakens premisser under de enkelte tjenesteområdene, og med de endringer som er foretatt i budsjettbehandlingen i bystyret. Bystyret gir byrådet fullmakt til å gjennomføre nødvendige detaljeringer i budsjettet. 4. Bystyret vedtar justeringer i investeringsbudsjettet slik det fremgår av sakens premisser under de enkelte tjenesteområdene, samt kapitlet Investeringer – sentrale poster og finansiering, og med de endringer som er foretatt i budsjettbehandlingen i bystyret. Bystyret gir byrådet fullmakt til å gjennomføre nødvendige detaljeringer av investeringsbudsjettet som følge av vedtaket. 5. Bystyret vedtar å øke nye lån til avgiftsfinansierte investeringer med 25,4 mill. og å redusere nye lån til ikke-avgiftsfinansierte investeringer med 114,6 mill. Dette er i henhold til kapitlet Investeringer – sentrale poster og finansiering. Det inkluderer både overføring av mer- og mindreforbruk fra 2023 samt endringer i Revidert budsjett. <Punktet må oppdateres hvis det gjøres endringer i forbindelse med bystyrebehandlingen av revidert budsjett>. 6. Netto merutgift som følge av budsjettjusteringer i Revidert budsjett 2024 på totalt 368 mill. dekkes ved avsetning til bundne fond (11 mill.) og bruk av disposisjonsfond (-379 mill.) jf. sakens premisser slik de fremgår av kapitlene Oppsummering og Sentrale tabeller og oversikter. <Punktet må oppdateres hvis det gjøres endringer i forbindelse med bystyrebehandlingen av revidert budsjett> 7. Bystyret tar til orientering status for økonomiplantiltak slik det fremgår under de enkelte tjenesteområdene. 8. Bystyret tar til orientering detaljoversikt over avviksprognose og driftsbudsjett pr. resultatenhet for 2024. 9. Bystyret vedtar følgende med henvisning til premissene i kapitlet Omstilling, effektivisering og innsparinger: a) Bystyret ber byrådet innføre generell ansettelsesstopp for administrative stillinger med umiddelbar virkning. Dette gjelder i hele organisasjonen. Ved vakanse skal førsteprioritet være omdisponering av personell. Byrådet gis fullmakt til å utforme en nærmere innretning for praktisering av tiltaket. b) Bystyret ber byrådet sørge for at plan- og byggesaksbehandlingen hos Plan- og bygningsetaten heretter gjennomføres til selvkost. Byrådet bes om å komme tilbake bystyret med forslag til tiltak for å komme i økonomisk balanse så snart som mulig. c) Det vises til sak 1113/24 Omorganisering - iverksetting av vurderinger og prosesser, vedtatt i byråd 2. mai 2024. Bystyret ber byrådet så raskt som mulig gjennomføre prosesser for å få økonomisk effekt av endringene som berøres av nevnte sak. d) Bystyret ber byrådet vurdere hvordan man på best mulig måte kan organisere språkdelingen i skolene som i dag har nynorsk som hovedmål. Et alternativ som skal vurderes er å se på muligheter for samlokalisering av nynorskklasser i Arna. Bystyret ber byrådet komme tilbake med forslag til budsjettmessige endringer i fm. Tertialrapport 2. 10. Bystyret vedtar følgende med henvisning til premissene i kapitlet Andre forhold: a) Salg av kontorpåbygg Sentralbadet i - Bergen kommune foretar en rettet emisjon i Sentralbadet kontorpåbygg AS på 34 53,2 mill., fordelt på 51,6 mill. i tingsinnskudd til markedspris og 1,6 mill. i kontanter. Byrådet gis fullmakt til å foreta de nødvendige selskapsrettslige disposisjoner i den forbindelse. Tingsinnskuddet er seksjon 2 i Sentralbadet, som er en kommunal eiendom. ii - Kontantdelen av emisjonen inndekkes budsjettmessig ved bruk av disposisjonsfond. iii - Bystyret bevilger selskapet et lån på 97,5 mill. Lånet finansieres ved bruk av disposisjonsfond og sikres med pant i eiendommen. Dersom lånet ikke blir aktuelt som følge av et salg, vil byrådet rapportere dette til bystyret. iv – Bystyret gir byrådet fullmakt til å foreta nødvendige balanserte budsjettjusteringer. b) Ny idrettshall ved Langhaugen videregående skole i - Bergen kommune inngår en langsiktig låneavtale med Vestland fylkeskommune for utlån av 32,32 mill. til realisering av en full idrettshall ved Langhaugen videregående skole i tråd med premissene i saken. ii - Utlånet til fylkeskommunen finansieres ved innlån til Bergen kommune. iii – Bystyret gir byrådet fullmakt til å utarbeide og inngå låneavtalen og å foreta nødvendige og balanserte budsjettjusteringer. c) Videre finansiering av Dokken Utvikling AS i - Bergen kommune foretar en rettet emisjon i Dokken Utvikling AS på 10 mill., og byrådet gis fullmakt til å foreta de nødvendige selskapsrettslige disposisjoner i den forbindelse. ii - Emisjonen skjer ved at aksjekapitalen utvides med 1 mill. og 9 mill. i overføring til selskapets overkursfond. iii - Beløpet inndekkes budsjettmessig ved bruk av disposisjonsfond 10 mill. iv - Bystyret gir byrådet fullmakt til å foreta nødvendige balanserte budsjettjusteringer. d) Byrådets arbeid med investeringsbudsjett Bystyret ber byrådet om å gjennomgå alle byggeprosjekter det ikke er fattet gjennomføringsvedtak for, for å identifisere og foreslå effektiviseringer i arealbruk. e) Revidert budsjett og retningslinjer for tilskuddsordninger Bystyret vedtar at praksisen med at sokn i Den norske kirke kan søke på Bergen kommunes tilskuddsordninger, videreføres. Soknene gis dispensasjon fra krav om å være registrert i Frivillighetsregisteret inntil en endring av Frivillighetsregisterloven er behandlet. f) Sølvvarefabrikken – Nonneseter Bystyret slutter seg til de prinsipielle rammene for en samarbeidsavtale med Vestland fylkeskommunen om riving av Sølvvarefabrikken og leilighetsbygget og opparbeiding av området rundt klosterruinene ved Nonneseter slik de er beskrevet i saksfremstillingen under pkt f) under kapittel - Andre forhold og ber byrådet komme tilbake til bystyret dersom det skulle oppstå budsjettmessige inndekningsbehov. g) Skolenes utearealer – oppfølging av flertallsmerknad fra Skolebruksplanen Bystyret tar til orientering byrådets redegjørelse om skolenes uteareal i punkt g) under kapittel - Andre forhold. h) Stans av prosjekt under Boligprogrammet – boliganlegg i Ytre Morvik Bystyret vedtar å ikke gjennomføre etableringen av boliganlegg i Ytre Morvik, og arbeidet med reguleringsplanen stanses. 2. Påløpte investeringskostnader ved stans av planarbeidet omkonteres til drift, og byrådet gis fullmakt til å foreta nødvendige budsjettjusteringer. i) Strømstøtte til privatideelle virksomheter Bystyret vedtar at ordningen med strømstøtte til privatideelle virksomheter, som driver sykehjem eller tiltak for personer med psykisk utviklingshemming etter avtale med Bergen kommune, videreføres i 2024 med tilsvarende regelverk som i den nasjonale ordningen \"Strømstøtte for frivillige lag og organisasjoner\". 35 [Lagre saksprotokoll] [Lagre vedtak] 84/24 Årsmelding 2023 for bystyret, de sentrale politiske utvalgene og Bystyrets kontor. Utvalg for helse og sosial hadde saken til orientering i møtet 05.06.2024 sak 84/24: Utvalg for helse og sosial tok saken til orientering. Forretningsutvalget innstiller til bystyret. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Diane A. Berbain (SV) Forslag til vedtak: Bystyret tar «Årsmelding 2023 for bystyret, de sentrale politiske utvalgene og Bystyrets kontor», til orientering. [Lagre saksprotokoll] [Lagre vedtak] Christian Haugen (FrP) Utvalgsleder Elise Støver Rådgiver 36 "
}