{
  "dokument_id": "62fd5704-1c3e-553b-8f9a-cfee1e5ac4fd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat grøntarealer og gangforbindelser plan 20000",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9416856/Notat-grontarealer-og-gangforbindelser-plan-20000",
  "tekst": " 2023 Notat grøntareal og gangforbindelser VURDERING AV GRØNTAREAL OG GANGFORBINDELSER I REGULERINGSPLAN FOR ÅRSTAD. BERGENSDALENS MIDTRE DEL (PLANID 20000) VEDTATT I 1923 PLAN- OG BYGNINGSETATEN 30.05.2023 Innhold Bakgrunn for notatet ...............................................................................................................................2 Hensikten med notatet ...........................................................................................................................2 Uttalelser knyttet til grøntareal og gangforbindelser til varsel om oppstart ..........................................2 Reguleringsplan for Bergensdalens midtre del, planID 20000 ................................................................3 Vil eksisterende grøntareal og gangforbindelser bli svakere sikret ved oppheving av reguleringsplanen? ..................................................................................................................................7 ...............................................................................................................................................................13 Konklusjon grøntarealer og gangforbindelser .......................................................................................13 Vil snarveger/gangveger i reguleringsplanen miste planhjemmel dersom planen oppheves? Bør disse eventuelt unntas opphevingen?............................................................................................................13 1 Bakgrunn for notatet Notatet er utarbeidet med bakgrunn i uttalelser mottatt fra Bymiljøetaten og Statens vegvesen til varsel om oppstart angående grøntareal og gangforbindelser innenfor planområdet. Hensikten med notatet Hensikten med notatet er å redegjøre for vurderingene som er gjort knyttet til det å oppheve den eldre reguleringsplanen og hvordan dette påvirker grøntareal og gangforbindelser innfor planområdet. Rapporten vil gi en vurdering av statusen til eventuelle snarveier innenfor planområdet, og redegjøre for om disse vil svekkes av oppheving av plan. Rapporten vil vurdere om eksisterende grøntarealer og gangforbindelser blir svakere sikret ved oppheving av reguleringsplanen og avklare om snarveger/gangveger i reguleringsplanen mister planhjemmel dersom planen oppheves, og om disse eventuelt skal unntas opphevingen. Uttalelser knyttet til grøntareal og gangforbindelser til varsel om oppstart Det er mottatt uttalelser knyttet til grøntarealer og gangforbindelser fra Bymiljøetaten og Statens vegvesen. Følgende uttale er gitt fra Bymiljøetaten angående temaet: Generelt er det viktig at oppheving av den eldre reguleringsplanen ikke medfører at eksisterende vegetasjonsarealer som er regulert til grøntareal blir svakere sikret. Problemstillingen må vurderes nærmere i videre planprosess. Etter en gjennomgang av planområdet, finner vi at der regulert grøntareal samsvarer med eksisterende vegeterte arealer, er disse også i hovedsak sikret gjennom arealformålet grønnstruktur i KPA. En gangforbindelse omgitt av et mindre grøntareal på gnr 162 bnr 1158, 1211, 1165, 1167, 1210, er derimot tegnet inn i plankartet til den aktuelle reguleringsplanen, men kun vist som arealformålet byfortettingssone i KPA og boligområde i KDP Landås. Denne gangforbindelsen er kartlagt som et friluftsområde i form av en grønnkorridor mellom Slettebakksveien og Idrettsveien. Vi ber om at det vurderes om grøntarealet med gangforbindelse blir svakere sikret ved oppheving av den eldre reguleringsplanen. Figur 1 Utklipp fra uttale fra Bymiljøetaten datert 17.nov 2022 2 Bymiljøetatens anbefaling • Planarbeidet må vurdere om eksisterende grøntarealer og gangforbindelser blir svakere sikret ved oppheving av reguleringsplanen. • Planmyndigheten må avklare om snarveger/gangveger i reguleringsplanen mister planhjemmel dersom planen oppheves, og ev. om disse skal unntas opphevingen. Følgende uttale er gitt fra Statens vegvesen angående temaet: Eldre planer har gjerne regulerte grøntområder som fungere som snarveger. Ved oppheving av plan kan vernet av disse områdene svekkes. Statens vegvesen vil påpeke at snarveger og gode gangakser som gjør det attraktivt å gå er svært viktig å ivareta. Gode snarveger spesielt som skoleveg og tilkomst til kollektivholdeplass er avgjørende i arbeidet for å nå målet om at all vekst i persontrafikken skal skje ved gange, sykkel og kollektiv. Vi ber om at det gjøres en vurdering av statusen til eventuelle snarveger og om disse vil svekkes av oppheving av plan. Konklusjon Statens vegvesen har ingen vesentlige merknader til arbeidet med oppheving av plan for Årstad. Bergensdalens midtre del arealplan-ID: 20000 vedtatt 03.07.1923. Følgende tema må vurderes: • Ivaretakelse av viktige kvaliteter Reguleringsplan for Bergensdalens midtre del, planID 20000 Reguleringsplanen for Bergensdalens østlige del var opprinnelig større i utstrekning, jf. plankart i figur 2 og 3. Reguleringsplanen mangler formelle arealformål og tegnforklaring. Det er ingen egne bestemmelser knyttet til plankartene. Reguleringsplanen er i hovedsak en veiplan. I tillegg vises blågrønn struktur, gravplass og noen bygninger fra den tiden. Figur 2 Utklipp av plankart del 1 for plan 20000 3 Figur 3 Utklipp av plankart del 2 for plan 20000 I denne rapporten vurderes de delene av reguleringsplanen som fortsatt er gjeldende, markert i rødt omriss i figur 4 og i turkist omriss i figur 5. Figur 4 Utsnitt over de delene som fortsatt er gjeldende av plan 20000 4 Figur 5 Utsnitt fra regulert situasjon, planområdet i turkist omriss 5 Reguleringsplanen for Bergensdalens midtre del har illustrasjonsplan, jf. figur 6 og 7. Det er denne som er blitt lagt inn i kommunens kartgrunnlag. Det vil derfor være illustrasjonsplanen som vil bli brukt i de videre vurderingene i denne rapporten. Plankartet viser grønnstruktur og vann i blå farge, mens på illustrasjonsplanen er grøntarealet vist med grønn farge og vann er vist med blå farge. Figur 6 Utsnitt av illustrasjonsplan del 1 fra plan 20000 Figur 7 Utsnitt fra illustrasjonsplan del 2 for plan 20000 6 Vil eksisterende grøntareal og gangforbindelser bli svakere sikret ved oppheving av reguleringsplanen? Grøntareal er en viktig kvalitet, og er et av bevaringshensynene som en plan blir vurdert opp mot når det foreslås oppheving av en reguleringsplan. Det vil derfor vurderes om denne kvaliteten er sikret i overordnet plan før det foreslås å oppheve reguleringsplanen. Plankartet regulerer mer grøntareal enn det som er avsatt som grønnstruktur i kommuneplanens arealdel (KPA) 2018, jf. figur 7 og 8. Noen av grøntarealene i reguleringsplanen fra 1923 er i dag blitt bebygget, og er dermed ikke lenger reelle grøntarealer. Sammenligner vi flyfoto med KPA 2018 samsvarer eksisterende vegeterte arealer med det som i hovedsak er sikret gjennom arealformålet grønnstruktur i KPA, jf. figur 10 og 11. Figur 8 Utsnitt av regulert grøntareal i plan 20000 Figur 9 Utsnitt av KPA 2018 for planområdet 7 Figur 10 Utsnitt av flyfoto for deler av planområdet Figur 11 Utsnitt av KPA 2018 Bymiljøetaten nevner en gangforbindelse omgitt av et mindre grøntareal på gnr 162 bnr 1158, 1211, 1165, 1167, 1210, jf. figur 12. Denne er tegnet inn i plankartet, men kun vist som arealformålet byfortettingssone i KPA 2018 og boligområde i kommunedelplan (KDP) Landås. Bymiljøetaten ber om at det vurderes om grøntarealet med gangforbindelse blir svakere sikret ved oppheving av den eldre reguleringsplanen. Ved oppheving av planen vil plankartet hvor grøntarealet og gangforbindelsen er tegnet inn fjernes som plangrunnlag på eiendommene. I overordnet plan er arealet avsatt til byggesone i både KPA 2018 og KDP Landås. Arealet mister dermed status som grøntareal Figur 12 Gangforbindelse fra uttalelsen fra BME ved oppheving av den eldre reguleringsplanen. Selve traseen for gangforbindelsen er eid av Bergen kommune (eiendom 162/1158), og er registrert som kommunal gang- og sykkelveg i vegstatuskartet. Gangforbindelsen er dermed sikret. 8 Grøntarealet som er tegnet inn på plankartet går over eiendom 162/1210, 1211 og 1165. Bergen kommune eier eiendommen 162/1211, samt eiendom 162/1165, men denne er i dag festet til private. Grøntarealet som er tegnet inn på plankartet på eiendom 162/1210 er blitt bebygget i dag. Dette grøntarealet er dermed allerede mistet. Grøntarealet på eiendom 162/1165 er også delvis blitt bebygget og resterende areal er hage. Dette grøntarealet er dermed mistet, i den forstand at det er privatisert, allerede i dag. Grøntarealet som er tegnet inn på plankartet på eiendom 162/1211 er i kommunalt eie og tomten er i dag ubebygget. Byggegrense mot kommunal gang- og sykkelveg kan imidlertid ivareta litt av hensynet til grøntarealet, ved at det som hovedregel ikke kan bygges tett opp mot gang- og sykkelvegen. Grøntarealet på eiendom 162/1211 mister status som grøntareal ved oppheving av planen. Dette arealet vil dermed bli svakere sikret ved oppheving av reguleringsplanen. For å sikre dette som grøntareal kan det ved utarbeiding av neste kommuneplanens arealplan spilles inn at eiendom 162/1211 kan avsettes til grønnstruktur for å sikre at eiendommen forblir et grøntareal. Figur 13 Gang- og sykkelveg vist på flyfoto med vegstatuskartet oppå Figur 14 Gang- og sykkelveg vist på flyfoto med eiendommer oppå. 9 Gangforbindelser som er innenfor områder avsatt til grønnstruktur i KPA 2018 vil ikke svekkes ved oppheving av reguleringsplanen. Disse er sikret i KPA 2018 § 29.1: ved at nye tiltak som ikke fremmer naturmangfold eller allmenn bruk er ikke tillatt. Grønnstruktur skal være tilgjengelig for allmennheten, og § 29.1 Eksisterende veger i grønnstruktur kan driftes i samsvar med vegens funksjon, samt i KPA 2018 § 11.2: Eksisterende gangforbindelser (turveier, stier, barnetråkk, snarveier) skal ivaretas og sikres for allmenn ferdsel. Nye tiltak skal bidra positivt til utvikling av gåbyen. Gangforbindelser som er etablert i dag og som er innenfor byggesone i overordnet plan er sikret i KPA 2018 § 11.2 og i vegstatuskartet, jf. figur 16, 18 og 20. Figur 15 Utsnitt av regulert situasjon, planområdet er i turkist omriss Figur 16 Utsnitt av vegstatuskartet, planområdet er i turkist omriss 10 Figur 17 Utsnitt fra regulert situasjon, planområdet er i turkist omriss Figur 18 Utsnitt fra vegstatuskartet, planområdet er i turkist omriss Figur 19 Utsnitt fra regulert situasjon, planområdet Figur 20 Utsnitt vegstatuskart, planområdet i i turkist omriss turkist omriss 11 Gangforbindelser som er regulert, men som ikke eksisterer i dag, vil svekkes ved oppheving av reguleringsplanen. Når reguleringsplanen fjernes som plangrunnlag på eiendommene vil også gangforbindelser som ikke er etablert fjernes. Et utvalg av regulert forbindelser som vil forsvinne er vist i figur 21, 23, 25 og 27. Figur 22 Vegstatuskart for eiendom 160/79 Figur 21 Regulert gangforbindelse på eiendom 160/79. Figur 23 Regulert gangforbindelse på eiendom 162/1238 og Figur 24 Vegstatuskartet, vegnettet er ikke i samsvar med 162/1200. regulert situasjon. Eiendommene er i dag bebygget. Figur 25 Regulert situasjon Figur 26 Utsnitt vegstatuskart 12 Figur 27 Regulert situasjon Figur 28 Vegstatuskart med eksisterende situasjon Konklusjon grøntarealer og gangforbindelser Eksisterende grøntareal innenfor planområdet er i hovedsak avsatt til grønnstruktur i KPA 2018. Disse vil ikke bli svakere sikret ved oppheving av reguleringsplanen. Grøntareal som ikke er avsatt til grønnstruktur i KPA 2018 vil bli svakere sikret ved oppheving av reguleringsplanen. Dette gjelder for grøntareal tegnet i plankartet på eiendom 162/1211. Eiendommen er eid av Bergen kommune. For å sikre at dette arealet forblir grøntareal kan det spilles inn til neste KPA om at det kan settes av til grønnstruktur. Gangforbindelser som er innenfor planområdet som avsatt til grønnstruktur i KPA 2018 vil ikke svekkes ved oppheving av reguleringsplanen. Gangforbindelser som er etablert i dag og som er innenfor byggesone i overordnet plan er sikret i KPA 2018 § 11.2 og i vegstatuskartet. Gangforbindelser som er regulert, men som ikke eksisterer i dag, vil svekkes ved oppheving av reguleringsplanen. Vil snarveger/gangveger i reguleringsplanen miste planhjemmel dersom planen oppheves? Bør disse eventuelt unntas opphevingen? Ved søknad om nye tiltak innenfor planområdet vil det være den eldre reguleringsplan fra 1923 og overordnet plan som danner plangrunnlaget for eiendommene i dag. Kommunen og grunneiere må derfor forholde seg til det som er regulert i den eldre reguleringsplanen i byggesaksbehandling. Regulert situasjon fra 1923 vist på plankartene og illustrasjonsplanen er ikke slik området er blitt utbygget på flere steder innenfor reguleringsplanen. Dette skaper utfordringer i byggesaksbehandlingen når det søkes om nye tiltak på en eiendom. Dette kan føre til «meningsløse» dispensasjon og tolkningsspørsmål. Ved oppheving fjernes reguleringsplanen fra plangrunnlaget på eiendommene. Dette innebærer at vi mister alt som er regulert, men som ikke er etablert. Snarveier og gangveier som er regulert, men som ikke eksisterer i dag vil miste sin status. 13 Ekspropriasjonsgrunnlaget er utgått. Det vil derfor ikke være mulig å ekspropriere rettigheter for å gjennomføre tiltak som ikke er etablert på privat grunn. Det kreves ny reguleringsplan for å få rettigheter til å gjennomføre eventuelle tiltak på privat grunn. Den eldre reguleringsplanen kan «beslaglegge» areal for gangforbindelser, ved at den regulerte situasjonen må tas hensyn til i en eventuell byggesaksbehandling. Vegnettet i området fremstår som ferdig utbygget i dag. Ved endring av vegnettet kreves det utarbeiding av nye reguleringsplan. Det er bygget flere veger enn det som er regulert i den eldre reguleringsplanen. Situasjonen er at vegene og gangforbindelsene er blitt bygget og eksisterer i dag, men «utfordringen» er at de ikke er bygget hvor de er tegnet inn på plankartet som danner plangrunnlag for eiendommen. Dette skaper en uhensiktsmessig saksbehandling i en eventuell byggesak for nye byggetiltak innenfor planområdene. I det aktuelle området vil det ikke være hensiktsmessig å ta vare på gangforbindelser som er regulert, men som ikke er etablert i dag. Det vil ikke få nevneverdige konsekvenser å miste de regulerte gangforbindelsene som ikke er etablert i dag. Det anbefales at hele reguleringsplanen foreslås opphevet. Det vil være en klart større fordel å få opphevet den eldre reguleringsplanen enn det vil være å beholde den i forhold til ivaretakelse av grøntarealer og gangforbindelser. 14 "
}