{
  "dokument_id": "727b3aa7-f93e-537a-952f-cf74dd2fde48",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 361/24, Representantforslag fra Eira Martinsen Garrido (SV) om litteraturbyen Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11271507/Innstilling-vedtak-Representantforslag-fra-Eira-Martinsen-Garrido-SV-om-litteraturbyen-Bergen-",
  "tekst": "Representantforslag fra Eira Martinsen Garrido (SV) om litteraturbyen Bergen Bergen bystyre behandlet saken i møtet 02.10.2024 sak 361/24 og fattet følgende vedtak: Representantforslaget avvises med bakgrunn i byrådets svar. Bergen bystyres behandling Følgende representanter tok ordet: Hlin-Såga Brosvik Kyrkjeøy (SV), Eduardo Hans Andersen (A), Erik Abrahamsen (H), Patrik Johnsen (FrP). Forslag fremsatt i bystyret: Hlin-Såga Brosvik Kyrkjeøy (SV) fremsatte på vegne av SV følgende alternative forslag: Bystyret ber byrådet om å etablere et nytt, årlig arbeidsstipend for forfattere bosatt i Bergen. Bystyret ber byrådet om å arbeide for opprettelsen av en forfatterleilighet i Bergen, hvor forfattere bosatt andre steder i Norge og i verden kan søke om skriveopphold. Bystyret ber byrådet om å styrke Bergens rolle som friby for forfulgte forfattere, og arbeide for å være vertskap for flere forfattere på flukt. Bystyret ber byrådet om å øke tilgangen på nynorsk litteratur i skolebibliotekene. I tråd med den språkpolitiske planen \"Ordet Fanger\", ber bystyret om en tiltaksplan som spesielt tar sikte på å styrke Bergens posisjon som litteraturby. Bystyret ber byrådet om å gi Skrivekunstakademiet et fast tilskudd gjennom bybudsjettet, samt øke bevilgningene til Litteraturhuset og LitFest. Votering: Alternativt forslag fra SV, fremsatt av Hlin-Såga Brosvik Kyrkjeøy (SV) fikk 30 stemmer Innstillingen ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). Bergen bystyre behandlet saken i møtet 04.09.2024 sak 312/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 120/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslagstillernes forslag til vedtak: • Bystyret ber byrådet om å etablere et nytt, årlig arbeidsstipend for forfattere bosatt i Bergen. • Bystyret ber byrådet om å arbeide for opprettelsen av en forfatterleilighet i Bergen, hvor forfattere bosatt andre steder i Norge og i verden kan søke om skriveopphold. • Bystyret ber byrådet om å styrke Bergens rolle som friby for forfulgte forfattere, og arbeide for å være vertskap for flere forfattere på flukt. • Bystyret ber byrådet om å øke tilgangen på nynorsk litteratur i skolebibliotekene. • I tråd med den språkpolitiske planen \"Ordet Fanger\", ber bystyret om en tiltaksplan som spesielt tar sikte på å styrke Bergens posisjon som litteraturby. • Bystyret ber byrådet om å gi Skrivekunstakademiet et fast tilskudd gjennom bybudsjettet, samt øke bevilgningene til Litteraturhuset og LitFest. 2 "
}