{
  "dokument_id": "0bb4a042-d22c-55be-b019-1e011589e486",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personer med funksjonsnedsettelses innspill til oppfølging av bystyrevedtak i sak 144/42 Handlingsplan for trafikksikkerhet kommunale veier. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11117520/Kommunalt-rad-for-personer-med-funksjonsnedsettelses-innspill-til-oppfolging-av-bystyrevedtak-i-sak-144-42-Handlingsplan-for-trafikksikkerhet-kommunale-veier-",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Utvalg for miljø og byutvikling/bystyret Vår referanse: 2024/05173-116 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 11. september 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelses innspill til oppfølging av bystyrevedtak i sak 144/42 Handlingsplan for trafikksikkerhet kommunale veier. KRPF fattet i møte 10. september vedtak i sak 142/24. I henhold til pkt. 6 i rådets reglement 1, samt pkt. 5.6 i Reglement for bystyret og utvalgene, bes utvalg for miljø og byutvikling votere over følgende vedtakspunkt og merknad(er): Forslag til vedtak: Bystyret ber byrådet om å hensynta HC-parkeringsmuligheter ved skolene og andre berørte områder i det videre arbeidet. Begrunnelse for forslag / merknader: KRPF mener det er viktig å prioritere hjertesoner, men det er samtidig viktig at det ikke går utover muligheten for at en person med funksjonsnedsettelse kan jobbe ved skolene eller at det blir en reduksjon i antall HC-parkeringsplasser ved/rundt skolene. Noen generelle merknader Saksfremlegget sikter til å gjennomføre foreslåtte tiltak til trafikksikring uten å måtte redusere muligheter for gateparkering. I utgangspunktet ser KRPF ikke at færre parkeringsplasser gir økning av trafikksikkerhet. Vi må imidlertid innrømme at et høyere antall parkeringsplasser i kommunen utløser òg et høyere antall HC- parkeringsplasser. Dette kan vi bare se som fordel for de gruppene vi representerer. Merknad 3: Bystyret ønsker å sikre trygge skoleveier, og mener et viktig tiltak er å tilrettelegge for flere droppsoner med mål om å legge til rette for av-og påstigning i umiddelbar nærhet til skolen. Dessuten på side 3, 8.avsnitt: Byrådet er svært opptatt av å komme i gang med den fysiske gjennomføringen av trafikksikkerhetstiltak ved skolene. Mange av tiltakene er spilt inn fra skoler og FAU i forbindelse med hjertesoneprosjektet, og er avgjørende for at flere barn skal kunne gå og sykle trygt til skolen. KRPF ser positivt på dette tiltaket i og med en god del elever med funksjonsnedsettelser er avhengig av dørtildør-transport til og fra skolen inkl. trygge av- og påstigningssoner. 1 Pkt. 6 i reglementene til de tre rådene er likelydende. Vi leser også fornøyd på side 3, 7.avsnitt om hensynet til eldre eller personer med nedsatt mobilitet. Begrunnelsen skal det ikke voteres over i utvalget eller bystyret. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}