{
  "dokument_id": "43df2b3f-58f5-5e3a-9d8c-8b84696c5f0d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringer som fagbyrådene anbefaler at Bergen kommune ikke avgir høringsuttalelse til",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12117078/Framstilling-Horinger-som-fagbyradene-anbefaler-at-Bergen-kommune-ikke-avgir-horingsuttalelse-til",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/63633-8 Høringer som fagbyrådene anbefaler at Bergen kommune ikke avgir høringsuttalelse til Hva saken gjelder: I pkt.7.3.1 annet avsnitt i Reglement for bystyret og bystyreutvalgene 2023 – 2027 står det følgende: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret.» I de tilfeller forretningsutvalget vedtar at en høringsuttalelse avgis av byrådet, står det som hovedregel i vedtaket at «Byrådet avgir eventuelt høringssvar til «Høring....» I Byrådets fullmakter pkt.2.10.1 står det følgende: «Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet.» Det er da opp til byrådet å vurdere om de ønsker å avgi en høringsuttalelse eller ikke. Byråd for byutvikling har i skriv av 20. februar 2025 foreslått at det ikke avgis høringsuttalelse til «Høring av ny bestemmelse i naturmangfoldloven - forbud mot nye torvuttak». Begrunnelsen fremkommer av vedlegget Forretningsutvalget har i møte 14. januar 2025 i sak 10/25 fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring om ny bestemmelse i naturmangfoldloven - forbud mot nye torvuttak» på vegne av Bergen kommune. Økonomiske konsekvenser: Ikke relevant for saken. Byrådsleders vurdering og anbefaling/konklusjon: Byrådsleder anbefaler byrådet å slutte seg til byråd for byutvikling sitt forslag med den begrunnelsen som fremkommer av vedlagt dokument. Vedtakskompetanse: Byrådets fullmakter pkt. 2.7 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: 2.7. Byrådets myndighet som folkevalgt organ Byrådet har myndighet til å utøve politisk skjønn innenfor alle områder av sine fullmakter, hvor adgang til å utøve et slikt skjønn ikke eksplisitt er avgrenset. 1 Byrådsleder innstiller til byrådet å fatte følgende vedtak: Byrådet avgir ikke høringsuttalelse til følgende høring: Høring av ny bestemmelse i naturmangfoldloven - forbud mot nye torvuttak Begrunnelsen fremkommer av vedlegget til saken. Dato: 25. februar 2025 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Anbefaling om ikke å avgi høringsuttalelse - Høring om ny bestemmelse i naturmangfoldloven - forbud mot nye torvuttak 2 "
}