{
  "dokument_id": "d3f60812-080a-583c-a970-8121af7ca1b0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Naturmangfoldsrapport datert september 2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9377085/Naturmangfoldsrapport-datert-september-2021",
  "tekst": " NNI-Rapport 595 Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet Arnold Håland NNI-Rapport 595 Bergen, september 2021 NNI Resources NNI-Rapport 595 Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet 1 NNI - Rapport nr. 595 Bergen, september 2021 Tittel: Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. Forfatter: Prosjektansvarlig: Arnold Håland Fagbiolog Cand. real. Arnold Håland, Leder NNI Resources AS Prosjektmedarbeider: ISSN / ISBN: Arnold Håland Oppdragsgiver Ard Arealplan AS NNI Resources AS© Postadresse: Paradisleitet 14, 5232 Paradis Tlf. + 47 55 17 77 10 E-post: post@nni.no På nettet: http://www.nni.no Forside: Dagens næringsområde i Fagerdalen ligger tett inn mot bratt fjellvegg, som har blandet løvskog i noen partier (særlig nordover), samt noe barskog i sør. 23. sept. 2021. Foto: A. Håland© NNI-Rapport 595 Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 2 Forord FORORD Det pågår et arbeid med plan for transformasjon av et næringsområde lokalisert i Fagerdalen, Eidsvågneset, Bergen kommune. Planlegger er Ard Arealplan AS. NNI ble i august 2021 forespurt om å foreta en vurdering om mulige virkninger og avbøtende tiltak ved gjennomføring av tiltaket, der eksisterende næringsbygg skal rives og erstattes med nye. Feltbefaring og datafangst ble gjennomført i september og rapport/utredning er sluttført ultimo september 2021. Bergen, 30. september 2021 Arnold Håland Fagbiolog – Cand. real. Leder NNI Resources AS NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 3 Innhold INNHOLD 1 INNLEDNING ................................................................................................................................................... 6 2 MATERIALE OG METODER .................................................................................................................................. 7 2.1 Tema og struktur .................................................................................................................................... 7 2.2 Foto ........................................................................................................................................................ 7 2.3 Gjennomføring av feltarbeidet............................................................................................................... 7 2.4 Samlet kunnskapsgrunnlag .................................................................................................................... 7 2.4.1 Eksisterende kunnskap i databaser og skriftlige kilder ................................................................ 8 2.5 Hovedkriterier som grunnlag for naturfaglig verdivurdering ................................................................. 8 2.5.1 Rødlistede og nasjonalt viktige naturtyper ................................................................................. 8 2.5.2 Områder med nasjonalt truede vegetasjonstyper ...................................................................... 9 2.5.3 Kontinuitetsområder ................................................................................................................... 9 2.5.4 Artsrike naturtyper .................................................................................................................... 10 2.5.5 Viktig biologisk funksjon ............................................................................................................ 10 2.5.6 Naturtyper med høy biologisk produksjon ................................................................................ 10 2.5.7 Funksjonsområder for rødlistearter og fåtallige arter ............................................................... 10 2.5.8 Områder for sterkt spesialiserte arter ....................................................................................... 10 2.5.9 Store og sammenhengende naturområder ............................................................................... 10 2.5.10 Naturtypens økologiske tilstand – naturens tilstand og kvalitet ............................................... 11 2.6 Verdiklasser og tilknyttede kriterier ..................................................................................................... 12 3 LOKALISERING AV TILTAKSOMRÅDET................................................................................................................... 15 4 NATURGRUNNLAG OG AREALBRUK ..................................................................................................................... 17 4.1 Klimatiske forhold ................................................................................................................................ 17 4.2 Naturgeografi ....................................................................................................................................... 17 4.3 Berggrunn ............................................................................................................................................. 17 4.4 Løsmasser og marin grense .................................................................................................................. 17 4.5 Bonitet og vekstforhold i området ....................................................................................................... 19 5 NATUR I OMGIVELSENE I FAGERDALEN ................................................................................................................ 20 5.1 Natur i og ved næringsområdet ........................................................................................................... 21 5.1.1 Sone A – skog og fjellvegger ...................................................................................................... 21 5.1.2 Grøntområde i vest – sone B ..................................................................................................... 23 5.1.3 Helvetesvatn – et vann i influensområdet – sone C .................................................................. 24 5.1.4 Vegetasjon inne på næringsarealet – sone P ............................................................................ 26 5.2 Verdisetting – oversikt ......................................................................................................................... 27 6 VURDERING AV VIRKNINGER OG KONSEKVENSER ................................................................................................... 28 7 AVBØTENDE TILTAK ........................................................................................................................................ 29 8 REFERANSER ................................................................................................................................................. 30 9 NETTRESSURSER............................................................................................................................................. 31 10 EKSISTERENDE NATURINFORMASJON .................................................................................................................. 32 10.1 Viktige naturtyper ................................................................................................................................ 32 10.2 Viktige artsforekomster ....................................................................................................................... 32 11 TERMER, UTTRYKK OG DEFINISJONER .................................................................................................................. 33 11.1 Naturtyper ............................................................................................................................................ 33 NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 4 Innhold 11.2 Vegetasjonstyper ................................................................................................................................. 33 11.3 Arealreduksjon, fragmentering og barrierer ........................................................................................ 33 11.4 Rødlistearter......................................................................................................................................... 34 NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 5 Innledning 1 INNLEDNING Endret arealbruk er den viktigste årsak til tap av arts- og naturmangfold, nasjonalt og globalt. Inngrep i naturen medfører alltid endringer på lokale økosystem, og på plante- og dyresamfunn og tilknyttede arter. Hvilke endringer som inntrer avhenger av type inngrep og omfanget av inngrepet, virkningsgrad og ikke minst hvilken type natur som ny utbygging er planlagt i. Naturkunnskap i plan- og utbyggingsprosesser skal derfor bidra til å klarlegge verdier knyttet til tema naturmangfold, samt gi grunnlag for å kunne vurdere virkninger og konsekvenser dersom nye utbygginger gjennomføres. Dette er et fokusområde som Stortinget har bestemt gjennom relativt ny lovgiving (Naturmangfoldsloven – NML - 2009), et lovverktøy som blant bygger opp om målet om stopp i tapet av biologisk mangfold i landet, et mål som Norge har forpliktet seg til gjennom internasjonale konvensjoner. I tillegg til å sikre at viktige livsmiljøer, naturtyper og landskap (NML §4 og 5) blir ivaretatt gjennom en kunnskapsbasert arealforvaltning, krever NML at planer om nye utbygginger har på plass god naturfaglig kunnskap (jfr. NML §8), som grunnlag for de naturfaglige vurderinger av verdier, virkninger og konsekvenser. Et godt faktagrunnlag er også et verktøy for å finne frem til de gode utbyggingsløsninger når planer/tiltak er offentlig godkjent, dvs. god kunnskap kan bidra til å finne det gode kompromisset mellom utbygging og bevaring av naturkvaliteter der situasjonen krever det og mulighetene er til stede (justert arealbruk og andre avbøtende tiltak). Nye tiltak som benytter allerede bebygget areal vil i utgangspunktet løse nevnte problemer med tap av natur, men transformasjon med nye bygg (og infrastruktur), samt tilhørende drift, vil kunne ha i seg tematikk knyttet til påvirkning av natur og arter i nærmiljøet. Denne utredningen er knyttet til en plan om transformasjon av eksisterende næringsområde i området Fagerdalen, Eidsvågneset, i Bergen kommune. Eksisterende bygningsmasse skal rives og det skal bygges nye næringslokaler. Tiltaket vil i begrenset grad gripe direkte inn omgivende natur, men omgivende natur er et potensielt influensområde, dvs. nærliggende vann og våtmark inklusive. Som grunnlag for vurderinger er omgivende natur kort beskrevet, basert på egen kartlegging og dokumentasjon. Retningsgivende verdisetting er også gjort, uten at en detaljert naturkartlegging er gjennomført i de omgivende naturområder. Rapporten drøfter mulige virkninger av tiltaket, samt aktuelle avbøtende tiltak relatert til anleggsfase og driftsfase. Feltarbeid og rapportskriving er utført av fagbiolog Arnold Håland (Cand. real), NNI, og er sluttført ultimo september 2021. NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 6 Materiale og metoder 2 MATERIALE OG METODER 2.1 Tema og struktur Denne utredningen omhandler tema knyttet til natur- og biologisk mangfold i og ved eksisterende næringsområde i Fagerdalen, Eidsvåg i Bergen kommune. Rapporten beskriver kort tiltaket, samt type og karakteristikk på natur som omgir næringsområdet i Fagerdalen. Vurder4ing av naturverdier er en del av rapporten. Plan om transformasjon vil i begrenset grad gripe direkte inn i omgivende natur (kun et mindre område), men indirekte påvirkninger i anleggs- og byggefase kan påvirke omgivelser og naturmangfold. Dette er drøftet i rapporten, inkl. omtale av mulige avbøtende tiltak. 2.2 Foto Foto i denne rapporten er fra feltarbeidet i september 2021. Foto er tatt av A. Håland, NNI. Fig. 1. Utsikt mot Fagerdalen og næringsområdet, sett langs østsiden av Helvetesvatn. 19. september 2021 Foto: A. Håland. 2.3 Gjennomføring av feltarbeidet Fagerdalen ble befart i 2 omganger i september 2021, 19. september og 23. september. Formål var å beskrive natur ved næringsområdet, dvs. omgivende natur – terrestrisk (land) og vann (Helvetsvatnet). Vekt ble lagt på naturtype og naturtilstand, samt dokumentasjon av en del arter i ulike artsgrupper som særpreger områdene. 2.4 Samlet kunnskapsgrunnlag Kunnskapsgrunnlaget knyttet til et område skal være best mulig for verdisetting av natur- og biomangfoldet i områder som kan bli påvirket av nye planer/ny utbygging. I tillegg skal kunnskapsgrunnlaget være NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 7 Materiale og metoder beslutningsrelevant, hvilket innebærer at det som legges til grunn for verdivurderingen skal være tilstrekkelig for rimelig sikre vurderinger knyttet til virkninger av det planlagte tiltaket. Kunnskapsgrunnlaget i dette prosjektet hviler i på egne feltbefaringer i september 2021. Det er også ettersøkt eventuell ny naturkunnskap i ulike databaser og eksisterende kilder. Detaljer om slike er gitt i det neste kapitlet. 2.4.1 Eksisterende kunnskap i databaser og skriftlige kilder For å få en oversikt over naturkartlegging og artsregistreringer gjennomført etter 2013 er det søkt i tilgjengelige databaser på internett, som følger: Naturbase: www.naturbase.no Artskart: https://www.artsdatabanken.no/Pages/264269/Kart Miljøstatus: www.miljostatus.no Det er ellers søkt etter relevant naturinformasjon i tilgjengelige, skriftlige kilder. 2.5 Hovedkriterier som grunnlag for naturfaglig verdivurdering Arbeidet med verdisetting av natur i en naturfaglig sammenheng har gjennom de siste 40 år hatt grunnlag i en rekke ulike kriterier og ulike faglige perspektiv, etter hvert med en standardisering av hvilke kriterier som bør brukes, slik at størst mulig grad av faglig objektivitet kan oppnås når områders verdi skal fastsettes. I denne utredningen er vekt lagt på kriterier som også brukes ved kartlegging av viktige naturtyper på kommunalt nivå, jfr. DN Håndbok 13 (DN 2007). Økt fokus på viktige naturtyper førte etter en del år til rødlisting av naturtyper på nasjonalt nivå (jfr. Lindgaard & Henriksen 2011), i revidert utgave hos Artsdatabanken (2018 - online). Videre har statlig naturforvaltning, med basis i NML, satt fokus på utvalgte naturtyper, noe som har også brakt inn flere premisser for verdisetting av natur (se 2.5.1). Klassiske verdikriterier fra 1970 og 1980-tallet står seg imidlertid svært godt (de går som regel igjen i ny innpakning i nyere veiledere som DN-Håndbok 13), og de er brukt her i vurdering av tiltaksområdets biologiske/økologiske egenskaper og verdier. Viktige kriteriers definisjon og bruk er kort omtalt i de følgende kapitler, der historiske verdisettingskriterier er satt sammen med nye føringer i naturforvaltningen. Metodikk for verdisetting av naturområder er ennå ikke ferdig utviklet (blir nesten kontinuerlig justert), noe som gir noen utfordringer for det naturfaglige konsekvensutrednings- arbeidet, men Miljødirektoratet la vinter 2021 frem et nytt veiledningsmateriell (Miljødirektoratet online) som også er lagt til grunn i denne utredningen. Et problem for mange som bruker fagutredninger er at alle de ulike kategorier av hva som er viktig natur (for eksempel tema viktige naturtyper), etter hvert kan gi et grunnlag for viss forvirring og usikkerhet mht bruk av fagutredninger og de konkluderte verdier, jfr. også Fig. 2. Dette gir fagutreder oppgaven med å utføre et faglig skjønn når verdier skal settes på grunnlag av et stort spekter av kriterier, selv om føringer er gitt på et nasjonalt nivå (se nedenfor – Fig. 2, Tab. 1, 2 og 3). I denne utredningen er benyttet metodikk som vi har benyttet i flere 10-år, dog med mindre justeringer etter hvert som nye nasjonale føringer er gitt (Miljødirektoratet online), og med fokus på naturtyper/økosystem og arter i utvalgte grupper som godt illustrerer naturtilstand og arters livsmiljø. 2.5.1 Rødlistede og nasjonalt viktige naturtyper En del særegne abiotiske forhold gir grunnlag for spesielle naturtyper som geografisk kun er å finne få steder eller med avgrensede regionale forekomster og med verdi i et nasjonalt og internasjonalt perspektiv, f.eks. sterkt oseaniske biotoper som i våre kystnære områder på Vestlandet, artsrike kulturmarker med lang NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 8 Materiale og metoder kontinuitet og ekstensiv bruk, gammel barskog og løvskog (jfr. DN 2007, Hågvar & Berntsen 2011). Nasjonale føringer de siste 10-år ble gitt i DN-Håndbok 13 (DN 2007, revidert online), en veileder som behandler alle nasjonalt viktige naturtyper og kriterier for verdisetting. En hovedtilnærming i Håndbok 13 (DN 2006/2007) var kriteriet sjeldenhet, dvs. naturtyper som nasjonalt ble vurdert som sjeldne var viktig grunnlag for inkludering blant de 56 beskrevne naturtypene i Håndbok 13. Arbeidet med en ny karakterisering av Natur i Norge (NiN), dvs. et nytt beskrivelsessystem for norsk natur, ble påbegynt i 2006 og flere versjoner er utarbeidet over des siste 5 år, p.t. tilgjengelig online (Artsdatabanken). Videre ble den første utgaven av nasjonalt rødlistede naturtyper utarbeidet i 2011 (jfr. Lindgaard & Henriksen 2011), der også tema sjeldenhet var et viktig kriterium for utvelgelse av type natur (se også nedenfor). En revidert utgave av denne listen ble offentliggjort høsten 2018 (Artsdatabanken – online). Etter at Naturmangfoldsloven ble vedtatt i 2009, utløste det et arbeid med utvalgte naturtyper (UN), dvs. et arbeid med å finne frem til et utvalg av særlig truete naturtyper som krever aktiv handling hvis de ikke skal forsvinne fra norsk natur. Slåttemark (2009), Hule eiker (DN 2012) og Kystlynghei (2015) er p.t. eksempler på nasjonalt utvalgte naturtyper. I de siste par år er dette arbeidet videreutviklet mot konseptet Naturtyper av Nasjonal Forvaltningsinteresse (NFF). Introduksjonen av NFF er en forlengelse av arbeidet med viktige naturtyper som startet fra slutten av 1990-tallet (jfr. også DN 2007), nasjonalt rødlistede naturtyper (2011, 2018), og parallelt de utvalgte (UN) naturtyper. Naturtyper av nasjonal forvaltningsinteresse er 2-delt, i 1) særlig stor og 2) stor forvaltningsmessig interesse: Særlig stor forvaltningsinteresse: truede naturtyper naturtyper med viktig økologisk funksjon: leveområder for truede arter naturtyper med viktig økologisk funksjon: naturtyper som er viktige for mange arter Stor forvaltningsinteresse: nær truede naturtyper dårlig kartlagte naturtyper naturtyper med viktig økologisk funksjon: leveområder for nær truede arter 2.5.2 Områder med nasjonalt truede vegetasjonstyper En rekke vegetasjonstyper har en begrenset forekomst i Norge, enten naturlig eller ved at arealbruken er mye endret de siste 10-årene. Dette er særlig relevant for ulike kulturlandskapstyper, men gjelder også for mange typer skogsvegetasjon. Fremstad og Moen (2001) drøfter nasjonalt truede vegetasjonstyper; disse aspekter er tatt videre av DN (2007) og faglig og konseptuelt overlapper BM-elementene naturtype og vegetasjonstype, jfr. også rødlistede naturtyper (kap. 2.5.1). Introduksjon av et nytt beskrivelsessystem for natur i Norge (NiN), vil etter hvert fase ut betydningen av denne overlappingen av faglige begreper/konsepter (se kap. 2.5.1). 2.5.3 Kontinuitetsområder Dette er naturtyper som har hatt stabile økologiske forhold over lang tid, eller for kulturlandskaper den samme stabile og ekstensive driftsform over lang tid. Generelt gjelder dette hva vi ofte benevner som tradisjonelle kulturmarkstyper. I naturlandskapet, for eksempel i skogsnaturen, er fravær av omfattende hogst (særlig flatehogst) en viktig faktor for opprettholdelse av kontinuitet i økosystemet. Ofte vil vanskelig tilgjengelig (og høytliggende) terreng være en viktig premiss for å finne skogsmiljøer med slikt kontinuitetspreg (jfr. Hågvar og Berntsen 2011), men slike kan finnes også i lavlandet med ulik grad av kulturpåvirkning. Store trær, både gamle løv- og bartrær, for eksempel større eiker, representerer i seg selv en stor kontinuitet (store eiker er også en nasjonalt utvalgt naturtype). NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 9 Materiale og metoder 2.5.4 Artsrike naturtyper Natur- og vegetasjonstyper med høyt artsantall på et avgrenset område er viktige naturområder, dvs. artsrikhet er et viktig kriterium. Her er det viktig med et perspektiv på regionale forskjeller samt områders potensial for artsrikhet dersom full kartlegging ikke lar seg gjennomføre (spesielle livsmiljøer, spesielle økologiske tilstander, forekomst av økologiske elementer som er vist har en stor betydning for biomangfoldet; for skog, se også om kontinuitet og alder). 2.5.5 Viktig biologisk funksjon Områder som har spesiell økologisk funksjon for en eller flere arter. Naturtypen kan være vanlig, men utforming, lokalisering og ikke minst økosystemets arealmessige omfang, dvs. områdets størrelse, kan gi et område en spesiell biologisk funksjon. Variasjonsbredden i dette temaet er stor. 2.5.6 Naturtyper med høy biologisk produksjon En del naturtyper har en høy biologisk produksjon med basis i lokale, naturgitte forhold, ofte vanntilknyttede biotoper som sumpskoger, flommarksskoger eller ulike typer våtmarker, eller områder med rikt jordsmonn og et godt mikroklima. Høy biologisk produksjon kan finnes både i terrestre, limniske og marine økosystem. 2.5.7 Funksjonsområder for rødlistearter og fåtallige arter Nasjonale mål, gitt av Stortinget, om stopp i tap av vårt biologiske mangfold, har vært et viktig forvaltningsmessig perspektiv de siste årene. Ny nasjonal rødliste ble utarbeidet og publisert i 2015 (neste kommer høsten 2021). Områder som har funksjon som leveområde for nasjonalt rødlistede arter (jfr. Artsdatabanken online) er viktige i naturfaglig og naturvernmessig sammenheng. Områder med flere/mange rødlistede arter har generelt en verdi på nasjonalt nivå (stor verdi), uten at det foreligger eksakte kriterier knyttet til hvilke og hvor mange. Også regionalt fåtallige arter (som ikke står på den nasjonale rødlisten) har klar interesse når det regionale og lokale verdiperspektivet skal vurderes. Når det gjelder arter er det overtid utviklet nye og ulike, delvis overlappende kategorier, der kanskje de rødlistede artene er best kjent i allmenheten. Men også ansvarsarter (der Norge har en stor andel og derved et spesielt internasjonalt forvaltningsansvar – se vedlegg i rapporten for ulike kategorier) og prioriterte arter (etter NML og med egne tiltaksplaner på nasjonalt nivå) er viktige kategorier. En grafisk oversikt og forholdet mellom de ulike kategorier/termer, er vist i Fig. 2. 2.5.8 Områder for sterkt spesialiserte arter På mange måter en kombinasjon av sjeldne naturtyper og viktig biologisk funksjon, f.eks. arter med tilknytning til kalkrike områder, så som kalkberg, gammel skog med gamle trær, gadd og læger, mye død ved etc. 2.5.9 Store og sammenhengende naturområder Store og sammenhengende naturområder har lenge vært anerkjent som viktige naturområder av fagfolk som arbeider med verdisetting av natur. Kriteriet ble blant annet tatt inn ved utvikling av metodikken landskapsøkologisk kartlegging (LØK), for over 25 år siden, jfr. Håland mfl. (1992), og operasjonalisert i en rekke prosjekt, for eksempel ved heldekkende naturtypekartlegging av Bergen kommune i 1992 (tilknyttet Grøntplan for Bergen – Bergen kommune 1993), samt av andre kommuner på Vestlandet (Øygarden, Tysnes og Ørsta, alt i regi av NNI). Seinere (i 2015) ble verdien av store, sammenhengende naturområder fremhevet av Miljødirektoratet (se: https://www.miljodirektoratet.no/myndigheter/arealplanlegging/miljohensyn-i- arealplanlegging/naturmangfold/sammenhengende-naturomrader-i-arealplanlegging/ NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 10 Materiale og metoder Slike områder er særs viktige for fugle- og dyrearter som har krav til store leveområder (rovfugler, spetter, skogsfugl mm), men også for arter som har små arealkrav kommer landskapsmessige forhold inn mht opprettholdelse av spredningskorridorer og kontakt innen metapopulasjoner. Store og sammenhengende naturområder kan også inneholde en stor variasjon når det gjelder utforming og tilstand i mer avgrensede naturtyper, dvs. grunnlaget for mange arter med ulike krav til livsmiljøet er ofte stort, samlet sett, for de større natur- og kulturlandskaper. Store og sammenhengende naturområder gir også grunnlag for større, lokale hekkebestander (og et større økologisk livsgrunnlag for mange arter gjennom hele årssyklusen). Fig. 2. I forvaltningssammenheng er arter plassert i ulike kategorier, alt etter forvaltningsperspektivet og ulike kriterier. Hovedgrupper er 1) alle arter i Norge og 2) arter av nasjonal forvaltningsinteresse der 3 kategorier er avgrenset. Kilde: Miljødirektoratet. 2.5.10 Naturtypens økologiske tilstand – naturens tilstand og kvalitet Tilstanden i et økosystem er viktig for hvilke arter som finner tilfredsstillende livsmiljøer lokalt. Det er mange faktorer som påvirker tilstanden i et økosystem, og de varierer fra økosystem til økosystem, enten det gjelder naturlige økosystem eller økosystem som er påvirket av ekstensiv bruk over lang tid, for eksempel mange kulturmarkstyper som kystlynghei og slåttemark (begge nasjonalt utvalgte naturtyper), eller gammel skog der NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 11 Materiale og metoder alder og økologisk tilstand er førende for et rikt artsmangfold. Miljøtilstand mht forurensning er også et viktig tema. Naturens økologiske og inngrepsmessig tilstand, benevnt lokalitetskvalitet, er derfor et viktig aspekt i verdivurderinger (jfr. Tab. 1). 2.6 Verdiklasser og tilknyttede kriterier I 2020 gikk Miljødirektoratet gjennom prosessarbeidet knyttet til konsekvensutredninger og oppdaterte blant annet nye klasseinndelinger når det gjelder naturverdier, en videreutvikling fra DN Håndbok 13 (DN 2007), samt en samordning med andre sentrale instanser (for eksempel SVV). Vinter 2021 publiserte Miljødirektoratet ny veileder knyttet til arbeidet med konsekvensutredninger, inkludert nye verdiklasser og kriterier for klasseinndeling av naturområder, jfr. Tab. 1, 2 og 3. Oversikt over viktige kriterier for fastsetting av naturverdier i et nasjonalt perspektiv er basert både på økologiske kriterier, men også på forvaltningskategorier, for eksempel arter klasset som rødlistede arter på ulikt nivå (som igjen er begrunnet med ulike kriterier – jfr. vedlegg 2). Hovedgrunnlaget for den grunnleggende verdisetting av natur er imidlertid det samme, dvs. kunnskap om hvilke type natur/økosystem som forekommer, hvilke arter som finnes og deres status, økologisk tilstand, naturområdets størrelse og tilknytning til andre naturområder (sammenhengende naturområder), grad av fragmentering og isolert natur etc. Verdisetting av natur kan vurderes i ulike geografiske og administrative perspektiv, dvs. både med et nasjonalt perspektiv (se ovenfor), et regionalt perspektiv (region eller fylke) eller i et mer lokalt perspektiv, for eksempel i et kommuneperspektiv. I dette kommer også inn en vurdering av Samlet belastning inn (NML §10), dvs. dersom en gitt naturtype, eller en konkret art, er belastet mye i historisk sammenheng, eller kan belastes negativt i fremtiden, skal det inngå i de faglige vurderinger. Grad/omfang av eksisterende inngrep er også et viktig aspekt som inngår i den samlede verdisetting av lokal natur/enkeltområder, i denne utredningen skogsnaturen i Askebakken. Økologisk tilstand har innvirkning på økosystemets helhetlige kvalitet, dvs. på lokalitetskvaliteten. Naturverdier kan nå deles inn i 5 klasser, fra Ubetydelig verdi til Svært stor verdi (jfr. Tab. 1). Begrepet forvaltningsprioritet er nytt i denne metodikken, og reflekterer hvordan nasjonale naturforvaltnings- myndigheter ser på natur med ulike verdier. Ettersom DN Håndbok ennå er operativ i naturforvaltningen er klasser og kriterier vist i Tab. 2. I Tab. 3 er vist klasseinndelingen knyttet opp mot arters funksjonsområder og med utgangspunkt i arters nasjonale status, rødlistet eller ikke, og i hvilket nivå artene er klasset inn i. Det som ennå mangler er vekting av antallet arter i de ulike kategorier. Det er faglig relevant og logisk at områder med flere arter i en gitt rødlistekategori har større verdi enn områder som huser kun en art (eller mange arter kontra noen arter). Det blir derfor et faglig skjønn å fastsette den endelige naturverdi etter mange ulike kriterier/forhold. NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 12 Materiale og metoder Tab. 1. Kriterier for verdisetting av natur i et nasjonalt perspektiv. Kilde: Miljødirektoratet. Verdikategori Ubetydelig Noe verdi Middels verdi eller Stor verdi eller Høy Svært stor verdi verdi forvaltningsprioritet forvaltnings prioritet eller Høyeste forvaltnings- prioritet Naturtyper etter • Naturtyper med • Kritisk truede (CR) svært • Kritisk truede (CR) • Kritisk trua (CR) Miljødirektoratets sentral lav lokalitetskvalitet Lav lokalitetskvalitet moderat, høy eller instruks økosystemfunksjon • Sterkt truede (EN) svært • Sterkt truede (EN) svært høy med svært lav lav lokalitetskvalitet lav eller moderat lokalitetskvalitet lokalitetskvalitet • Sårbare naturtyper (VU) lokalitetskvalitet • Sterkt truede (EN) • Nær truede svært lav lokalitetskvalitet • Sårbare naturtyper høy eller svært høy naturtyper (NT) med • Naturtyper med sentral (VU) lav, moderat eller lokalitetskvalitet svært lav økosystemfunksjon med høy lokalitetskvalitet • Sårbare lokalitetskvalitet lav lokalitetskvalitet • Naturtyper med naturtyper (VU) • Spesielt dårlig • Nær truede naturtyper sentral svært høy kartlagte naturtyper (NT) med lav og moderat økosystemfunksjon lokalitetskvalitet med svært lav lokalitetskvalitet moderat og høy • Naturtyper med lokalitetskvalitet • Spesielt dårlig kartlagte lokalitetskvalitet sentral naturtyper med lav og • Nær truede økosystemfunksjon moderat lokalitetskvalitet naturtyper (NT) med og svært høy høy og svært høy lokalitetskvalitet lokalitetskvalitet • Spesielt dårlig kartlagte naturtyper høy og svært høy lokalitetskvalitet Tab. 2. Kriterier for verdisetting av natur i et nasjonalt perspektiv med utgangspunkt i DN-Håndbok 13 (2007). Verdikategori Ubetydelig Noe verdi Middels verdi eller Stor verdi eller Høy Svært stor verdi eller verdi forvaltningsprioritet forvaltningsprioritet Høyeste forvaltningsprioritet Naturtyper kartlagt C-lokaliteter av Nær truede naturtyper (NT) Sterkt (EN) og kritisk Sterkt (EN) og kritisk etter håndbok 13 og naturtyper kartlagt med B- og C-verdi truede (CR) naturtyper truede (CR) naturtyper håndbok 19 etter DN-HB13 med C-verdi med A- og B-verdi B-lokaliteter av naturtyper C-lokaliteter av kartlagt etter DN-HB13 Sårbare naturtyper (VU) Sårbare naturtyper (VU naturtyper kartlagt med B- og C-verdi etter DN-HB19 B-lokaliteter for naturtyper kartlagt etter DN-HB19 som A-lokaliteter av ikke er av vesentlig regional naturtyper kartlagt etter verdi (konkret vurdering DN-HB13, inkl. nær nødvendig) truede naturtyper (NT) A og B-lokaliteter for naturtyper kartlagt etter DN-HB19 NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 13 Materiale og metoder Tab. 3. Kriterier for verdisetting av natur i et nasjonalt perspektiv med utgangspunkt i arters funksjonsområder. Verdikategori Ubetydelig Noe verdi Middels verdi eller Stor verdi eller Høy Svært stor verdi eller verdi forvaltningsprioritet forvaltningsprioritet Høyeste forvaltningsprioritet Arter inkludert Vanlige arter og Nær trua (NT) arter og deres Sårbare (VU) arter og Fredede arter økologiske deres funksjons- funksjonsområde deres funksjonsområder funksjonsområder områder Prioriterte arter (med Funksjonsområder for Spesielle økologiske eventuelt forskriftsfestet Laks, sjøørret- og spesielt hensynskrevende former av arter (omfatter funksjonsområde) sjørøyebestander arter ikke fisk da disse fanges /vassdrag i verdi- opp i NVE 49/2013)) Sterkt truet (EN) og kategori \"liten verdi\" Fastsatte bygdenære kritisk truet (CR) arter og (NVE 49/2013) områder omkring nasjonale Fastsatte randområder til deres funksjonsområde villreinområder som grenser de nasjonale Ferskvannsfisk og ål - til viktige funksjonsområder villreinområdene Nasjonale villrein- vassdrag/bestander i områder verdikategori \"liten Laks, sjøørret- og sjørøye - Viktige funksjonsområder verdi\" (NVE 49/2013) bestander/ vassdrag i for villrein i de 14 øvrige Villaksbestander i verdikategori \"middels verdi\" villreinområdene (ikke nasjonale laksevassdrag (NVE 49/2013) nasjonale) og laksefjorder, samt øvrige anadrome Innlandsfisk og åle vassdrag/ Laks sjøørret -, og fiskebestander/vassdrag i bestander i verdikategori sjørøyebestander/ verdikategori \"svært stor \"middels verdi\" (NVE vassdrag i verdikategori verdi\" (NVE 49/2013) 49/2013) \"stor verdi\" (NVE 49/2013) Lokaliteter med relikt laks Innlandsfisk (eks. langtvandrende Spesielt verdifulle bestander av harr, ørret storørretbestander – og sik) og åle sikre storørretbestander vassdrag/bestander i (f.eks. Hunderørret) og verdikategori \"stor verdi\" ålevassdrag/bestander i (NVE 49/2013) verdikategori \"svært stor verdi\" (NVE 49/2013) NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 14 Lokalisering av tiltaksområdet 3 LOKALISERING AV TILTAKSOMRÅDET Næringsområdet i Fagerdalen er lokalisert på Eidsvågsneset, Bergen kommune (Fig. 3). Fagerdalen ligger orientert mot NV, mens hele landskapet er vestvendt. Næringsbygg dominerer dalen i dag (Fig. 4). Planområdet med grense og formål, er vist i Fig. 5. Fig. 3. Lokalisering av Fagerdalen, Eidsvåg i Bergen kommune. Kartkilde: norgeskart.no. Fig. 4. Bebyggelse i området ved Fagerdalen, Eidsvåg. Næringsområdet sentralt i kartet. Kartkilde: Bergenskart.no. NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 15 Lokalisering av tiltaksområdet Fig. 5. Avgrensning av planområdet i Fagerdalen. Planen omfatter deler av Helvetsvatnet og omkringliggende bratt landskap i øst. Kartkilde: Ard Arealplan AS. Tiltaket omfatter transformasjon av næringsområdet, dvs. etablerte bygg rives og erstattes med nye. I tillegg blir det noen mindre endringer mht tilkomst, dvs. endringer rundt innkjørselen til område (Fig. 5): Bygg i sør, innerst i dalen vil ikke bli endret, men er omfattet av samlet regulering av området. NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 16 Naturgrunnlag og arealbruk 4 NATURGRUNNLAG OG AREALBRUK Naturmangfoldet, dvs. naturtyper, økosystem og tilknyttede arter, kan variere mye over korte avstander, styrt av en rekke abiotiske og biotiske faktorer. I tillegg til hovedtrekk i klima, lokalklima, er berggrunn og løsmasser viktige faktorer for hvilke arter og vegetasjon som trives. Videre har menneskets arealbruk over tid påvirket lokal natur i stor grad, for eksempel i landbrukssammenheng. I dette kapittelet er kort omtalt hovedtrekk med lokal berggrunn, løsmasser, marin grense (marine avsetninger er ofte en viktig faktor for stedlig naturmangfold), markslag, bonitet og arealbruk over tid i og ved Fagerdalen. 4.1 Klimatiske forhold Klimatisk tilhører Bergens vestre deler den sterkt oseaniske seksjon O3, underseksjon O3h (Moen 1998), med lang vekstsesong og et mildt vinterklima. Sommertemperaturene på den ytre kyst på Vestlandet er relativt lave, mens vinterklimaet er mildt. Sammenlignet med kystfjellene lengre øst er årsnedbøren her noe lavere, men øker fort inn i fjellene mot øst. Antall nedbørsdager ligger i snitt rundt 220 dager (>0.1mm nedbør) og årsnedbøren er større enn 2000 mm (varierer my over korte avstander inne byen). Vindregimet er kystrelatert, med få dager helt uten vind. 4.2 Naturgeografi Naturgeografisk ligger området Eidsvågneset i den boreonemorale sonen, med en sonemessig god homogenitet kontra det mer variable fjord og fjellrike landskapet i øst (Moen 1998), og der varmekrevende arter dominerer i solvendte lier med godt jordsmonn. Området på Eidsvågneset ligger vestvendt mht det storskala landskapet, mens selve Fagerdalen er NV-vendt. Eidsvågneset er mye bebygd, med boliger, næringsområder og større og mindre veianlegg/infrastruktur, dvs. et av Bergens bystrøk. 4.3 Berggrunn Eidsvågsneset er i stort harde bergarter, dominert av gneis i ulike utforminger, så som migmatitt og migmatittgneis, samt former som øyegneis og båndgneis. Kalkrike bergarter finnes ikke i denne delen ab Bergensbuene (Fig. 6). Fravær av de lettløselige og mineralrike bergarter gir ikke de beste forhold for en krevende og rik flora, men lokale utforminger, for eksempel gode lokalklimatiske forhold og løsmasser, kan modifisere dette bildet. Naturkartleggingen viser natur- og vegetasjonstyper og tilknyttet flora i omgivelsene til næringsområdet i Fagerdalen. 4.4 Løsmasser og marin grense Planområdet og de nære omgivelser har lite forekomster av løsmasser, men noe morenemateriale anført som usammenhengende og/eller som et tynt dekke over berggrunnen (Fig. 8). Vurderingsområdet i Fagerdalen ligger ellers delvis under den marine grense (Fig. 7). NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 17 Naturgrunnlag og arealbruk N Fig. 6. I planområdet og det omgivende landskapet er det harde bergarter som dominerer, dvs. gneis i ulike utforminger. Kilde: NGU. Fig. 7. Fagerdalens nedre deler ligger under marine grense. Kilde: NGU. Fig. 8. Fagerdalen og hele Eidsvågsneset ligger i et større landskap som er uten nevneverdige forekomster av løsmasser. Kilde: NGU. NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 18 Naturgrunnlag og arealbruk 4.5 Bonitet og vekstforhold i området Planområdet i Fagerdalen har svært høy bonitet i avsnittet på vestsiden av Helvetesvatn, men er i nivået høy bonitet ellers (Fig. 9). Tett ved næringsområdet er det et bratt berg uten produksjonspotensial for skog (se neste kapittel). Fig. 9. Bonitetsforholdene i Fagerdalen/planområdet er middels i øst og sør, og svært høy på vestsiden av Helvetesvatnet. Kilde: NGU. NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 19 Natur i omgivelsene i Fagerdalen 5 NATUR I OMGIVELSENE I FAGERDALEN Næringsområdet i Fagerdalen er omgitt av natur både i nord, øst sør og vest, men med ulike økosystem/ naturtyper. I forhold til planområdet (P) er omgivende natur delt inn i 3 soner, A, B og C (Fig. 10). Litt unna ligger også et skogkledd område som er en del av grøntstrukturen i randsonen til Fagerdalen Lager (område D – Fig. 10). I de følgende kapitler er naturområdene kort beskrevet som et grunnlag for å vurdere virkninger knyttet til gjennomføring av tiltaket, transformasjon av næringsområdet med rivning av eksisterende bygningsmasse, og etablering av nytt næringsareal (område B - se omtale av tiltaket). Det er lagt inn som en premiss at omgivende natur ikke skal berøres direkte via fysiske inngrep, bortsett fra område B som er planlagt med formål ny veggrunn (jfr. Fig. 5). Natur i sone A og C er i planen lagt ut med formål naturområde/ grøntstruktur (jfr. Fig. 5). I område A og C er det andre typer påvirkning som kan være aktuelle mht virkninger på planter og dyr, for eksempel påvirkningsfaktorer som forurensning, støy, lys mm. Økosystemets karakter og sårbarhet i omgivelsene er derfor et viktig aspekt ved slike vurderinger. C P A B D Fig. 10. Næringsområdet i Fagerdalen er omgitt av natur av ulike karakter. I øst en bratt og delvis tresatt fjellvegg (A), i vest en smal sone med vegetasjon mellom næringsområdet og vei opp i Lønborglien/Fagerdalen (B) og i nord Helvetesvatnet med randsoner (C), både våtmarksvegetasjon og strandskog. Høydedraget i vest (D) representerer en del av nærnaturen. P: plan- og tiltaksområdet. Kartkilde. Norgeskart.no NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 20 Natur i omgivelsene i Fagerdalen Fig. 11. Natur i omgivelsene i Fagerdalen er tydelig i flyfotoet fra 2019. Kjelde: norgeibilder. Befaringer i og ved planområdet har lagt vekt på hva som finnes av type natur, dominerende vegetasjon og arter (i skog), uten at floraen i omgivelsene er kartlagt i detalj i areal som ikke blir direkte påvirket av tiltakene innen på næringsområdet. Funksjon for dyr og fugler er vurdert ut fra ulike naturtyper og landskapet karakter. 5.1 Natur i og ved næringsområdet 5.1.1 Sone A – skog og fjellvegger Område A, dvs. det østre naturavsnittet, er en bratt fjellvegg, stedvis med bart fjell, men også med enkeltrær og mindre skogholt (Fig. 10 og 11). I de skogsatte delene av det bratte terrenget er det blandet løvskog som dominerer, med bjørk og osp som viktigste treslag, men også med hassel, rogn, hegg og platanlønn (Fig. 12). I SØ-delen av sone A er det et skogsparti der bartrær (furu og gran) er dominerende treslag (Fig. 13). Landskapet og terrengets karakter er slik at naturen i sone A ikke blir direkte påvirket av den planlagte transformasjonen inne på næringsområdet. Berggrunnen ii området er dominert av harde bergarter, dvs. det er ikke grunnlag for arter som er spesielt krevende (for eksempel arter som krever kalk). Deler av de bratteste berget er også sikret mht steinsprang. NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 21 Natur i omgivelsene i Fagerdalen Fig. 12. I sone A går nærnaturen fra bratte, nakne berg til meir skogkledde partier med blandet løvskog i NØ. 24. september 2021. Foto: A. Håland. Fig. 13. Næringsområdet grenser inn til bratt fjell også i SØ, med blandet løvskog også her. Lengst i SØ kommer det inn noe barskog, der både furu og gran inngår. I deler av bergveggen er denne sikret mot steinsprang. 24. september 2021. Foto: A. Håland. NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 22 Natur i omgivelsene i Fagerdalen 5.1.2 Grøntområde i vest – sone B Næringsområdet har i bruk det meste av den nedre delen av Fagerdalen (Fig. 10), men i vest ligger en liten rest av natur mellom næringsområdet og lokalveien til Lønborglien/den øvre delen av Fagerdalen (sone B). Arealet, som er en del av den lokale grøntstrukturen i området, er tresatt med en blandet løvskog, der bjørk er det viktigste treslaget (Fig. 14 og 15). Både naturtype, vegetasjon og flora er vanlige naturmangfoldelementer, sett i et lokalt og regionalt perspektiv. Ingen rødlistede eller forvaltningsmessige viktige arter ble funnet ved kartleggingen av sone B i september. Bortsett fra en mindre omlegging av innkjørsel (jfr. Fig. 14), blir dette grøntområdet liggende som i dag (jfr. plankart og formål). Fig. 14. Sone B er et lite grøntområde mellom næringsområdet og veien opp i den øvre delen av Fagerdalen, her sett fra nord mot SØ. 24. september 2021. Foto: A. Håland. Fig. 15. Grøntområdet innover i Fagerdalen blir litt større enn i NV, men også her med blandet løvskog. 24. september 2021. Foto: A. Håland. NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 23 Natur i omgivelsene i Fagerdalen 5.1.3 Helvetesvatn – et vann i influensområdet – sone C Helvetesvatn er et lite vann som grenser inn mot næringsområdet i sør, og mot veianlegg i vest (Fig. 16). I nord bygg og P-plass, inkl. bolighus. Strandsonen er påvirket av en mindre utfylling i nord, mens i sør er myr/ våtmark mye påvirket ved utfyllinger knyttet til utvidelse av næringsområdet i Fagerdalen (Fig. 16). Arealet i Helvetesvatn ble ikke redusert mye fra 1951 til 1971 (Fig. 16), men utfyllinger fortsatte og arealet var redusert en god del i 1980 (Tab. 16). I dag er vannet preget av utfyllingene, samt seinere gjengroing, mulig ved at vannstanden kanskje er noe lavere enn opprinnelig. I dag er strandlinjen 31% kortere enn opprinnelig (Tab. 4), mens arealet med åpnet vann er redusert med 59%. Tilvekst med helofytter i strandsonen har bidratt til reduksjonen i areal åpent vann, dvs. vann og våtmark er samlet en del større (Fig. 17). Fig. 16. I forhold til dagens situasjon var Helvetesvatn for 70 år siden (1951) lite berørt av fysiske inngrep, men i 1971 er en mindre utfylling gjennomført i nord, mens utfyllinger knyttet til Fagerdalen næringsområde er godt i gang. Kilde: Norgeibilder. Tab. 4. Areal og omkrets i Helvetesvatn de siste 70 år. År Areal (daa) Omkrets Kommentar 1951 7,41 361 Uten utfyllinger 1971 5,73 321 Utfyllinger i gang 1980 4,64 275 Utfyllinger sluttført 2020 3,05 247 Gjengroing pågår Helvetesvatn er i dag et vann sannsynligvis med mesotrofisk karakter, vurdert ut fra akvatisk vegetasjon, men det foreligger ikkje noen ferskvannsøkologiske undersøkelser fra før (VannNett & Vannmiljø). Forespørsel til Bymiljøetaten (v/vassdragsforvalter O. R. Sandven) bekrefter dette. Det er heller ikke informasjon om det finnes fisk i vannet. Når det gjelder typologi så er akvatisk vegetasjon i vannet preget av et relativt bredt belte av helofytter (sumpplanter), der strandrør Phalaris arundinacea er dominerende art i plantesamfunnet (Fig. 17, 19). I parter vokser også sverdlinje Iris pseudocarus med gode bestander (Fig. 18), tilsvarende også med bukkeblad Menyanthes trifoliata. Flytebladsonen er dårligere utviklet, men noe vanlig tjønnaks Potamogeton natans og gul nøkkerose Nyphar lutea finnes i et par mindre avsnitt i vannet. Flere vannplanter kan finnes, men vannvegetasjonen er ikke undersøkt i detalj. Små vann og våtmarker kan være viktige leveområder for virvelløse dyr («bunndyr») og planktoniske arter, særlig dersom det ikke finnes fisk (men status for fisk er ukjent). Tilsvarende kan også vann- og våtmarksfugler ha viktige leveområder i små vannforekomster (jfr. Håland 1985), særlig hvis flere/mange finnes i et geografisk nettverk der arter med store leveområder finner de livsbetingelser som trengs for overlevelse og reproduksjon. Under feltarbeidet i september ble toppand Aythya fuligula observert ( 1 hunn). Helvetesvatn er mulige hekkeområde for toppand, og sannsynlig hekkeområde for stokkand Anas platyrhynchos. Gjennom året kan også andre vannfugler finne området brukbart (trekk og overvintring). NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 24 Natur i omgivelsene i Fagerdalen Fig. 17. Dagens situasjon i Helvetesvatnet. Kilde: Norgeibilder. Fig. 18. Strandsoner i Helvetesvatn, et avsnitt i NV (til venstre) og et avsnitt i SV (til høyre) ved næringsområdet. 18. og 24. september 2021. Foto: A. Håland. Samlet sett har Helvetesvatn funksjon for et spekter av arter i ulike artsgrupper, selv om bare deler av artsmangfoldet er kartlagt. Vannet her verdi som et lokalt viktig vannmiljø, men har generelle krav til god forvaltning som alle andre vannforekomster (jfr. Vanndirektivet – Vannforskriften). NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 25 Natur i omgivelsene i Fagerdalen Fig. 19. Strandsonen i Helvetesvatn har velutviklete helofyttbelter, der strandrør er dominerende art. Næringsområdet ligger bak strandskogen bak i bildet (og boligområder lengre oppe i Fagerdalen). 18. september 2021. Foto: A. Håland. Fig. 20. Inne på næringsområdet, i nord mot Helvetesvatnet, er det en god del vegetasjon, blant annet med busker og trær, der fleire er fremmede arter i ulik risikoklasser. Øvst parkslirekne, i midten laurbærhegg og bulkemispel. I NV delen av næringsområdet en mindre «skrotemark» og oppslag av løvskog. 23. september 2021. Foto: A. Håland. 5.1.4 Vegetasjon inne på næringsarealet – sone P Bortsett fra sone B er det lite natur inne på selve næringsområdet, men noen avsnitt har en del vegetasjon (Fig. 20). Oppslag av vanlige veikantarter, samt kratt i kantene (selje, bjørk – Fig. 13, Fig. 20) har begrenset interesse og er ikke behandlet videre. En sone med busker og skog nord i næringsområdet, mot Helvetesvatn, rommer en rekke arter som tyder på planlagt beplanting tilbake i tid, med flere arter som er nasjonalt klasset som NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 26 Natur i omgivelsene i Fagerdalen Fig. 21. I kantsonen mellom næringsområdet og Helvetesvatnet er det plantet en gode del busker og trær som nasjonalt er klasset som fremmede arter, også noen med svært høy risiko. 23. september 2021. Foto: A. Håland. fremmende arter (jfr. Artsdatabanken 2018). Flere av artene, så som parkslirekne Reynoutria japonica og bulkemispel Cotonaster bullatus (Fig. 21), er arter med svært høy risiko (HI), noe som krever tiltak når anleggsarbeid skal gjennomføres. I tillegg er plantet et utvalg av rhododendron, tuja og laubærhegg (Fig. 21). Partier nordvest i næringsområdet (P – Fig. 13), med skrotemark og gjengroende kanter med ungskog (Fig. 20), rommer ikke natur eller arter av forvaltningsmessig interesse (for eksempel selje, bjørk, gråor, platanlønn, skogburkne, geitrams, løvetann og firkantperikum). Skroteplass, utskilt som egne naturtyper (DN 2007) kan romme naturfaglig interessante samfunn og arter, men da helst knyttet til areal med et historisk bruksperspektiv). Deler av dette området som grenser mot veier i SV vil bli tatt i bruk ved en mindre omlegging av vei inn til næringsområdet. 5.2 Verdisetting – oversikt Plan om transformasjon av næringsområdet i Fagerdalen vil i begrenset grad berøre intakt natur, men natur av ulik karakter/type omgir næringsområdet (Fig. 13). For å følge den standardiserte prosess er nærnaturen soneinndelt og kort omtalt (se ovenfor). Alle soner/delområder er derfor verdisatt, med utgangspunkt i naturtype, tilstand og karakterisende arter (Tab. 5). I verdisetting er også tatt inn en vurdering av potensial for forekomster av forvaltningsmessig viktige arter. Potensial er vurdert med utgangspunkt i type natur, tilstand og naturgrunnlaget (se kap. 2). Tab. 5. Naturverdi av næringsområdet og omgivende natur – soner. Sone Naturtyper Verdi Kommentar A Bratte berg og løvskog Noe til Middels Deler av det bratte landskapet kan ha lang kontinuitet B Blandet løvskog Noe Lokal grønnstruktur – vanlieg naturtyper og arter C Innsjø og våtmark Middels Helvetesvatn - et av to små vann på Eidsvågsneset D Blandet skog Noe til Middels P Næringsområde og skrotemark Ubetydelig Litt vegetasjon i kantsoner. Fremmede arter, også med høy risiko I forhold til naturverdi og naturtypens sårbarhet har Helvetsvatn størst forvaltningsinteresse (se om virkninger og forslag til avbøtende tiltak). NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 27 Vurdering av virkninger og konsekvenser 6 VURDERING AV VIRKNINGER OG KONSEKVENSER Denne utredning er knyttet opp mot pågående planarbeid som omfatter transformasjon av et næringsområde i Fagerdalen, Eidsvågneset i Bergen kommune. Transformasjon medfører at eksisterende næringsbygg rivens og erstattes av nye bygg. Tiltaket medfører også noe omlegging av lokal infrastruktur, for eksempel en vei i vest der det i dag er en mindre grøntstruktur (jfr. plankart). Gjennomføring av tiltaket vil ikke ha direkte virkninger i sone A og C, mens sone B (grøntområdet) vil bli litt påvirket ved innkjøring en til næringsområdet, men virkninger regnes til nivået ubetydelig påvirket/endring (Fig. 22). Sone D, et naturområde lengre unna (Fig. 13) blir ikke berørt av de planlagte tiltak. Når det gjelder selve planområdet (område P) blir det meste av området endret (noen bygg sør i planområdet vil bestå som i dag), men det meste er bygninger og asfaltert grunn, og kun med noen få avsnitt med kantvegetasjon. Med utgangspunkt i dagens situasjon, vurdering av naturverdier og planer om tiltak, er konsekvenser konkludert og vist i Fig 22. Gjennomføring av tiltaket vil gi en ubetydelig endring for alle vurderte områder, men når det gjelder vann og våtmark er det risiko for negativ påvirkning, og derved større negativ konsekvens, dersom avrenning og forurensning når det akvatiske økosystemet i anleggsfasen (se om avbøtende tiltak). Tilsvarende, forekomst av fremmede arter med høy risiko, som vokser i kantsonen mot våtmark inne i næringsområdet (P), må behandles via adekvate tiltak. Gjøres det kan negativ konsekvens holdes på et lavt nivå (jfr. Fig. 22). B C A P Fig. 22. Konsekvensmatrise frå SVV Håndbok V712, verdier vs påvirkning og tilhørende konsekvensnivåer. SVV (2018). NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 28 Avbøtende tiltak 7 AVBØTENDE TILTAK Plan om transformasjon av dagens næringsområde vil i hovedsak medføre tiltak/endringer i selve næringsområdet, bortsett fra direkte inngrep i sone B (grøntstrukturen). I forhold til dette er det ikke aktuelt med avbøtende tiltak rettet inn mot sone B. Ved gjennomføring av plan må sone B anføres som tapt. Når det gjelder indirekte påvirkninger på naturen i nærområdet er det en risiko for uønsket negativ påvirkning på det akvatiske økosystem i Helvetsvatnet. Risiko er størst knyttet til anleggsarbeid og graving i massene i transformasjonsprosessen. Særlig kombinasjonen gravearbeid og mye nedbør er det risiko for avrenning med finpartikulært materiale. For å avbøtende dette bør det vurderes å anlegge temporære fellingsdammer som kan ta imot slik avrenning. Et viktig aspekt er at en relativ brei våtmarksone sør i Helvetsvatn (Fig. 18) vil ha filtrerende virkning for slik avrenning også (uten at det er en ønsket virkning ved gjennomføring av tiltaket). Det er også gjennomført en kartlegging av forurensede masser inne på næringsområdet (Instanes 2020). I forhold til det som er sagt ovenfor, mht avbøting av avrenning med finpartikulært materiale, er det særlig viktig at dette omfatter de avsnitt som er dokumentert med forurensing av i massene. Forurensning som er påvist, og som i hovedsak er oljerester i massene i 4 avsnitt, ligger i høye forurensingsklasser (klasse 4 og 5 – jfr. Instanes 2020). Inne på næringsområdet, dvs. nord i sone P, moet Helvetesvatn, er det et område med mye fremmende arter, også flere med svært høy risiko (jfr. Artsdatabanken 2018 - online). Arter i denne risikoklassen krever tiltak ved at vegetasjon fjernes og leveres til godkjent mottak, jfr. også Bergen kommune (2016). Størst utfordring er knyttet til sanering av bestandene av parkslirekne der også deler av plantene kan medføre spredning til nye områder. Både rotmasser og selve plantene må inngå i tiltaket (fjerning av planter og hele rotmassen), inkl. levering til godkjent mottak. Det ble fra plankonsulent spurt om eventuelle tiltak ved innløpsbekken i SV. Faktum er at det kommer inn et overløpsrør, som gir en kort (<10m ) bekk inn i Helvetesvatnet. Bortsett fra å rydde i dette området, er det ikke behov for spesielle tiltak. Ser vi på landskapet i området i 1951 (Fig. 18) var det ikke noen bekk i dette området, sannsynligvis kom det bekk/bekker ned sentralt i Fagerdalen, dvs. i det området som nå ligger under næringsområdet (Fig. 16). Røret i SV er sannsynligviset avløp for overflatevann i SV. NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 29 Referanser 8 REFERANSER Artsdatabanken 2018. Nasjonal rødliste naturtyper 2018. Online data. Artsdatabanken 2018. Fremmende arter 2018. Online data. Direktoratet for Naturforvaltning 2007. Kartlegging av naturtyper - verdisetting av biologisk mangfold. - DN Håndbok nr. 13; revidert utgave 2007 Fremstad, E. 1997. Vegetasjonstyper i Norge - NINA temahefte 12: 1 - 279. Fremstad, E. & Moen, A. 2001. Truete vegetasjonstyper i Norge. - Botanisk Rapport Serie 2001-4. NTNU. 231 s. Henriksen, S. & Hilmo, O. 2015. Norsk rødliste for arter. Artsdatabanken. Håland, A. 1981. Våtmarker i Hordaland. - Vår Fuglefauna 4: 32–36. Håland, A. 1985. Små våtmarkers betydning for hekkende vannfugl. – Vår Fuglefauna 8: 121 -125. Instanes 2020. Fagerdalen 4. Miljøundersøkelser forurenset grunn. 8 s. Lid, J. & Lid, D. 2005. Norsk flora. 7. utgave. Det norske Samlaget. Moen, A. 1998. Nasjonalatlas for Norge: Vegetasjon. Statens Kartverk, Hønefoss. 199 s. Pushmann, O. 2005. Nasjonalt referansesystem for landskap. - NIJOS-Rapport 10/2005, 196 s. NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 30 nettressurser 9 NETTRESSURSER Artsdatabanken [www.artsdatabanken.no] Artskart: [https://www.artsdatabanken.no/Pages/264269/Kart] Bergen kommune [www.bergen.kommune.no/] Vestland Fylkeskommune [www.vfk.no] Miljøstatus [www.miljostatus.no] Naturbase [www.dirnat.no] Norges Geologiske Undersøkelse [www.ngu.no] Statens kartverk [norgeskart.no] NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 31 Eksisterende naturinformasjon 10 EKSISTERENDE NATURINFORMASJON Som grunnlag for verdisetting av områder er viktige naturtyper og eller arter av stor forvaltningsinteresse viktig grunnlag. Status for eksisterende naturkunnskap er hentet fra Naturbase og Artskart, pr. 30. sept. 2021. 10.1 Viktige naturtyper Det er ikke registrert viktige naturområder i tidligere naturkartlegging. Kilde: Naturbase. 10.2 Viktige artsforekomster Rødlistede arter er registret i område Lønborg, men det omfatter sjøfugler som ærfugl (VU) og fiskemåke. Sistnevnte art kan nok tidvis bruke planområdet, mulig også hekke bygninger («urbane, takhekkende fiskemåker»). I tillegg et utvalg av livskraftige arter (LC) uten spesiell tilknytning til planområdet. Fra helvetsvatn foreligger det observasjoner fra 2021 av 5 vanlige spurvefuglarter knyttet til terrestrisk naturmiljøer (ingen til akvatisk miljø). Det er heller ikke tidligere funn av arter med stor/svært stor forvaltnings- interesse (se kart fra Naturbase ovenfor). NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 32 Termer, uttrykk og definisjoner 11 TERMER, UTTRYKK OG DEFINISJONER 11.1 Naturtyper Sentralt i kartlegging og bevaring av biologisk mangfold står registrering og avgrensning av naturtyper (DN 2007). Hovednaturtyper er et begrep som benyttes om større arealer i et landskap som har klare felles elementer, som f.eks. skog. Naturtyper er neste nivå og rommer inndeling i underkategorier av hver hovednaturtype, eksempelvis kan skog deles opp i ulike skogstyper som edelløvskog, gråorskog, barblandingsskog, fjellbjørkeskog mm. 11.2 Vegetasjonstyper Vegetasjonstyper er et begrep som beskriver abstrakte fellesenheter av plantearter som opptrer mer eller mindre utbredt sammen. Ved samme ytre økologiske forhold vil en i forskjellige geografiske områder finne tilnærmelsesvis lik floristisk artssammensetning, dvs. samme vegetasjonstype. De kan sees på som litt mer spesifikt inndelt enn naturtypene beskrevet over. Det foreligger en nasjonal standard (Fremstad & Elven 1991). Vi deler gjerne vegetasjonen opp i strukturelle enheter; tresjikt bestående av treartene, busksjikt bestående av buskartene, feltsjikt bestående hovedsakelig av urter og graminider og bunnsjikt bestående av moser og lav, når vi beskriver en vegetasjonstype. Feltsjiktet er vanligvis det mest artsrike sjiktet. 11.3 Arealreduksjon, fragmentering og barrierer Større, sammenhengende naturområder blir stadig sjeldnere i Norge. Et viktig mål nasjonalt er derfor å unngå å redusere eller minimalisere inngrepene i naturlandskaper som har lite inngrep fra før. Fragmentering og barrierevirkninger i slike områder kan gi mange negative effekter, særlig på arter som bruker store leveområder, eks. mange pattedyr, en del fugler og amfibiearter som vandrer mellom sesongvise levesteder. Også for plantearter som har en mer langsom spredning (ikke luftspredning eller spredning med fugler), kan fragmentering og barrierer være negative faktorer i et bevarings- perspektiv. Når det gjelder nye veianlegg vil en økt trafikk og lettere tilkomst også kunne gi grunnlag for uheldige påvirkninger på lokalt biologisk mangfold (tråkk, forstyrrelser, støy, forurensninger mm). NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 33 Termer, uttrykk og definisjoner 11.4 Rødlistearter De seks kategoriene som brukes i den gjeldende nasjonale rødlisten for truede arter er utviklet i regi av Den internasjonale naturvernorganisasjonen (IUCN). Etter anbefaling av IUCN brukes de engelske forkortelsene også i de nasjonale rødlistene: Lokalt utryddet – RE (Regionally extinct) Arter som tidligere har reprodusert i Norge, men som nå er utryddet i aktuell region (dvs. Norge) (gjelder ikke arter utryddet før år 1800). Kritisk truet – CR (Critically endangered) (50 % sannsynlighet for utdøing innen 10 år) Arter som ifølge kriteriene har ekstrem høy risiko for utdøing. Sterkt truet – EN (Endangered) (20 % sannsynlighet for utdøing innen 20 år) Arter som ifølge kriteriene har svært høy risiko for utdøing. Sårbar – VU (Vulnerable) (10 % sannsynlighet for utdøing innen 100 år) Arter som ifølge kriteriene har høy risiko for utdøing. Nær truet – NT (Near threatened) (5 % sannsynlighet for utdøing innen 100 år) Arter som ifølge kriteriene ligger tett opp til å kvalifisere for de tre ovennevnte kategoriene for truethet, eller som trolig vil være truet i nær fremtid. Datamangel – DD (Data deficient) Arter der man mangler gradert kunnskap til å plassere arten i en enkel rødlistekategori, men der det på bakgrunn av en vurdering av eksisterende kunnskap er stor sannsynlighet for at arten er truet i henhold til kategoriene over. Øvrige kategorier Livskraftig (Least concern - LC). En art tilhører kategorien Livskraftig når den ikke oppfyller noen av kriteriene CR, EN, VU eller NT, og ikke er satt til kategoriene DD, NA eller NE. (15 arter) Ikke vurdert (Not evaluated - NE) En art tilhører kategorien Ikke vurdert når det ikke er gjort noen vurdering for arten. Dette kan for eksempel skyldes dårlig utredet taksonomi, svært dårlig kunnskapsgrunnlag eller mangel på tilgjengelig kompetanse. Ikke egnet (Not applicable - NA). En art tilhører ikke egent når den ikke skal bedømmes på nasjonalt nivå. Dette gjelder i hovedsak fremmende arter) arter kommet til Norge ved hjelp av mennesket etter år 1800) eller er tilfeldige gjester. NNI-Rapport 595. Transformasjon av næringsområde i Fagerdalen, Bergen kommune. Vurdering av virkninger på naturmangfoldet. 2021 34 "
}