{
  "dokument_id": "cfd4bf5b-2694-50a6-b8ff-6fe9534d6229",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra Bymiljøetaten datert 05.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10885936/Uttale-fra-Bymiljoetaten-datert-05-01-2024",
  "tekst": " Bymiljøetaten PBE Byggesak Midt (Arbeidssted) Vår referanse: 2023/247923-13 Postboks 7700 Saksbehandler: Maria Skarvatun 5020 BERGEN Dato: 5. januar 2024 Deres ref.: Intern høring gnr/bnr 159/131 Kanalveien 54 tiltak i fjellhall under Leaparken samt i bygget – uttale fra Bymiljøetaten Bymiljøetaten v/ Byroms- og Vegforvaltning viser til internt høringsbrev fra Plan- og Bygningsetaten mottatt den 15.12.2023 angående tiltak i fjellhall under Leaparken, samt fasadeendring mot Kanalveien. Dette gjelder bl.a. eiendom med gårds- og bruksnummer 159/131. Tiltaket inkluderer etablering av heis og trapper som skal fungere som rømningsvei for bygget/fjellhallen. Utgangene fra eksisterende bygg i kommunal veg Svaneviksveien blir mulig rømningsvei. Tiltaket omfatter ikke andre endringer i byggets etasjer som er tilknyttet Svaneviksveien, og vil dermed ikke medføre noen økt/endret persontrafikk i den kommunale vegen. Konklusjon Avkjørsel og tilkomst til tiltaket er i byggets 1. etasje fra fylkesveg Kanalveien. Tiltaket vil i liten til ingen grad påvirke Leaparken og tilkomsten til parken. Det bør likevel vurderes om avfallshåndteringen i parken kan knyttes på ny renovasjonsterminal. Bymiljøetaten har ingen ytterligere merknader til tiltaket. Med hilsen Bymiljøetaten Tord Honne Holgernes - avdelingsleder Maria Skarvatun – saksbehandler (byromsforvaltning) Kopi til – Simon Kartevold Pettit (vegforvalter) Dokumentet er godkjent elektronisk. Postadresse: Telefon: 55565690 Postboks 7700, 5020 BERGEN E-post: bymiljoetaten@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12 "
}