{
  "dokument_id": "c8be23eb-084f-5f26-a2fc-cb5de37ced7d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Saksframlegg, 30.04.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11130900/Saksframlegg-30-04-24",
  "tekst": " Vår ref. 22/10833 - 64 Saksbehandler Tirill Evensen Dato 03.04.2024 Saksframlegg Saksnr. Utvalg Møtedato 97/24 Utvalg for teknikk og miljø 18.04.2024 111/24 Utvalg for teknikk og miljø 18.04.2024 69/24 Formannskapet 30.04.2024 Planforslag til 1.gangsbehandling - kommuneplanens arealdel 2024- 2036 Kommunedirektørens innstilling: Forslag til kommuneplanens arealdel 2024-2036 legges ut til offentlig ettersyn og oversendes høringsinstanser for uttale, i samsvar med plan- og bygningslovens § 11-14. Formannskapet ber kommunedirektøren starte den formelle prosessen med oppheving av reguleringsplaner angitt i vedlagt oversikt datert 14.12.2018. Vedtak som innstilling fra Utvalg for teknikk og miljø, 18.04.2024 - 111/24 Alle innspill som ble vedtatt i Formannskapet 44/22 etter politisk innspills vurdering innarbeides i kommuneplanens arealdel 2024-2036 før den legges ut til offentlig ettersyn og oversendes høringsinstanser for uttale, i samsvar med plan- og bygningslovens § 11-14. Formannskapet vil vurdere den formelle prosessen med oppheving av reguleringsplan angitt i vedlagt oversikt datert 14.12.2018 i første behandling etter høringsperioden. Tressmarka tas ut av kartet. Området beholdes som LNF. UTM viser til kommunedirektørens notat datert 20.9.21 og utredning i sak F-47/22 KDs forslag forøvrig, men med nye numre. Høringsfrist utvides fra 6 til 8 uker Sammendrag: Kommuneplanen er Askøy kommunes overordnede styringsdokument, og skal være et strategisk verktøy for å utvikle kommunen til et godt sted å bo, arbeide og leve i. Kommunen skal ha en samlet kommuneplan som består av en samfunnsdel med handlingsdel og en arealdel. Samfunnsdelen fastsetter kommunens visjoner, satsingsområder og overordnede mål for utvikling av samfunnet og kommunen som organisasjon. Arealdelen er et virkemiddel for å sikre at arealbruken i kommunen bidrar til å nå målene fra samfunnsdelen. Vedtatt arealdel fastsetter arealbruken i kommunen med juridisk bindende virkning. Gjeldende arealdel for Askøy kommune ble vedtatt i 2012, mens gjeldende samfunnsdel ble vedtatt i 2015. Gjeldende arealdel er ikke i tråd med samfunnsdelen og er utdatert som styringsverktøy. Hensikten med denne rulleringen av kommuneplanens arealdel er å oppdatere arealdelen og sikre at arealbruken i kommunen bidrar til å nå målene for samfunnsutvikling som er vedtatt i kommuneplanens samfunnsdel. For å nå kommunens vedtatte samfunnsmål legger dette planforslaget opp til en ny boligstruktur og tar i bruk nye arealformål og virkemidler som vi ikke har i gjeldende arealdel. Det viktigste i dette planarbeidet har vært å utarbeide en tydelig senterstruktur og et konsentrert utbyggingsmønster. Planforslaget består av plankart, bestemmelser og planbeskrivelse. Planforslaget legges med dette frem for førstegangsbehandling. Formannskapet 30.04.2024 Behandling Prosjektleder KPA Tirill Evensen og arealplanlegger Tone Skeide orienterte og svarte på spørsmål til saken til saken. Frode Larsen (SP) ba Formannskapet vurdere hans habilitet. Frode Larsen (SP) fratrådte. Ingen vara tilstede. = 10 representanter Avstemming habilitet: enstemmig inhabil Malin Woll Skotnes (H) fremmet følgende felles alternativforslag fra H, FRP og PP: Alle innspill som ble vedtatt i Formannskapet 44/22 etter politisk innspills vurdering innarbeides i kommuneplanens arealdel 2024-2036 før den legges ut til offentlig ettersyn og oversendes høringsinstanser for uttale, i samsvar med plan- og bygningslovens § 11-14. Formannskapet vil vurdere den formelle prosessen med oppheving av reguleringsplan angitt i vedlagt oversikt datert 14.12.2018 i første behandling etter høringsperioden. Høringsfrist utvides fra 6 til 8 uker. Jannicke Bergesen Clarke (AP) fremmet følgende felles alternativforslag fra AP og SV: Forslag til kommuneplanens arealdel 2024-2036 legges ut til offentlig ettersyn og oversendes høringsinstanser for uttale, i samsvar med plan- og bygningslovens § 11-14. Før utlegging på offentlig ettersyn endres området Tressmarka fra havneformål tilbake til LNF og dette innarbeides i planen. Formannskapet viser her til kommunedirektørens notat datert 20.09.21, utredning i sak F- 47/22 og konsekvensutredning i saksfremstillingen. Formannskapet ber kommunedirektøren starte den formelle prosessen med oppheving av reguleringsplaner angitt i vedlagt oversikt datert 14.12.2018. Høringsfrist utvides fra 6 til 8 uker. Bård Espelid (AL) fremmet følende alternativforslag: Primærforslag fra Askøylisten Forslag til kommuneplanens arealdel må vurdere konsekvensene havneformålet Kildn gir for sjøtransport og allmenn ferdsel på sjø. Både hoved- og bifarleder vil påvirkes av tiltaket. Det er et absolutt krav at havneformålet Kildn sin påvirkning av sjøsikkerheten og medfølgende risiko for hendelser og ulykker i nærliggende sjøområder, skal konsekvensutredes i forslaget til arealplan. Siden konsekvensene av tiltaket ikke er vurdert med hensyn på sjøområdene som omgir havneformålet, kan ikke regionale og nasjonale myndigheter vurdere tiltaket i forhold til deres myndighet og interesser. Det er også et krav om at juridiske samferdselslinjer i sjø er inntegnet på plankartet. Disse er ikke inntegnet på utkastet til arealplankart. Formålet «Ferdsel» bør også angis for sjøområdene der det åpnes for havneformål i sjø. Forslaget til kommuneplanens arealdel 2024-2036 må oppdateres slik at konsekvensene av havneformålet Kildn blir analysert og vurdert i henhold til forskrift om konsekvensutredninger, havne- og farvannsloven og farledsnormalen. Forslaget legges ikke ut på offentlig ettersyn før oppdateringen er gjennomført. Bård Espelid (AL) fremmet følende alternativforslag: Subsidiært forslag fra Askøylisten Punkter angitt under innarbeides i plankart, planbestemmelser og planbeskrivelse. Revidert forslag til kommuneplanens arealdel 2024-2036 legges så ut til offentlig ettersyn og oversendes høringsinstanser for uttale, i samsvar med plan- og bygningslovens § 11-14. Formannskapet ber kommunedirektøren starte den formelle prosessen med oppheving av reguleringsplaner angitt i vedlagt oversikt datert 14.12.2018. Endringer av plankart: BA_5: Stusshamn nord Området øst for Strusshamn senter avgrenses mot arealressurs løvskog, registret med høy skogbonitet. Området er terrengmessig utilgjengelig fra Strusshamn senter, og tap av skog med høy bonitet gir stor negativ konsekvens. Endringer av plankart: BA_5: Stusshamn nord: Området øst for Strusshamn senter avgrenses mot arealressurs løvskog, registret med høy skogbonitet. Området er terrengmessig utilgjengelig fra Strusshamn senter, og tap av skog med høy bonitet gir stor negativ konsekvens. TJ_1: Fromreide ved sentrum: Avgrenses mot myr i sør-vest (trollmyrnipene) for å avbøte negativ konsekvens. TI_10 Åsebø: Tas ut i sin helhet pga. negativ konsekvens og fordi renseanlegget ikke er forankret i handlingsplan for VA. NV_7 Solheim: Avgrense helhetlig mot hensynssone grønnstruktur. NV_15 Åsebøskogen: Avgrens helhetlig mot sikringssonen for nedslagsfelt for drikkevann. NV_17 Kildn, Tressmarka: Tas ut i sin helhet pga. negativ konsekvens. N_ 60 Olaviken: Kun en liten del av innspiller er vurdert gjennom ROS/KU. Innspillet var for 4/2 og 4/870. På bakgrunn av KU og ROS flyttes området til vik nord for N_60, da dette er eneste området som avbøter negativ konsekvens. B_10 Minde, Ask: Avgrens 1/341 og 1/325 mot hensynssone landbruk. Endring av planbestemmelser: § 3.1 punkt.6 endres til: “det kan tillates oppføring av 1 bolig med inntil 2 boenheter innenfor allerede utbygde områder der” Videre endres boenhet til bolig i punkt 6.1, 6.2, og 6.3. § 3.1: “For alle sentrumsområder (SF1-SF8)” endres til: “For sentrumsområder SF1, SF2, SF3 og SF5” Nytt § 3.2: “For sentrumsområdene SF4, SF6, SF7 og SF8 må det utarbeides en områdeutviklingsstrategi jamfør punkt 14.1.2 i bestemmelsene, før detaljregulringsplan kan godkjennes. For tiltak som omfattes av unntakene i punkt 3.1 over, gjelder ikke kravet om områdeutviklingsstrategi.” Nytt § 14.1.2 Krav om områdeutviklingsstrategi (forslagets §§ 14.1.2. - 14.1.5. gis nye nummer §§ 14.1.3-14.1.6): Det skal utarbeides en områdeutviklingsstrategi for minimum hele sentrumsformålet, jamfør punkt 3.2. Områdeutviklingsstrategien skal utarbeides av kommunen og redegjøre for overordnet plangrep, visjon, rammer og hensyn, som må ivaretas i den etterfølgende reguleringen av området. Planinitiativ som ikke er i tråd med strategien skal stoppes jamfør plan- og bygningsloven § 12-8. § 14.5.1: “Områdereguleringen” endres til “Områdeutviklingsstrategien” § 14.5.2 andre setning: endres til: “Områdeutviklingsstrategien” må gjenspeile dette. § 14.5.1: “Områdereguleringen” endres til “Områdeutviklingsstrategien” § 27.2: Fjernes og §§ 27.3-27.5 får nummer §§ 27.2-27.4. Avstemming: Felles alternativforslag fra H,FRP og PP: For 6 st. (3H,2FRP,1PP) Mot 4 st. (2AP,1AL,1SV) Felles alternativforslag fra AP og SV: For 3 st. (2AP,1SV) Mot 7 st. (3H,2FRP,1PP,1AL) Bård Espelids primærforslag: For 2 st. (1AL,1SV) Mot 8 st. (3H,2FRP,1PP,2AP) Bård Espelids subsidiære forslag: For 1 st. (1AL) Mot 9 st. (3H,2FRP,1PP,2AP,1SV) Frode Larsen (SP) tiltrådte. = 11 representanter Vedtak Alle innspill som ble vedtatt i Formannskapet 44/22 etter politisk innspills vurdering innarbeides i kommuneplanens arealdel 2024-2036 før den legges ut til offentlig ettersyn og oversendes høringsinstanser for uttale, i samsvar med plan- og bygningslovens § 11-14. Formannskapet vil vurdere den formelle prosessen med oppheving av reguleringsplan angitt i vedlagt oversikt datert 14.12.2018 i første behandling etter høringsperioden. Høringsfrist utvides fra 6 til 8 uker. Utvalg for teknikk og miljø 18.04.2024 Behandling Vidar Davidsen tiltrår som saksordfører til denne saken. Vidar Davidsen (H) fremmet følgende felles alternativforslag fra H og FRP: Alle innspill som ble vedtatt i Formannskapet 44/22 etter politisk innspills vurdering innarbeides i kommuneplanens arealdel 2024-2036 før den legges ut til offentlig ettersyn og oversendes høringsinstanser for uttale, i samsvar med plan- og bygningslovens § 11-14. Formannskapet vil vurdere den formelle prosessen med oppheving av reguleringsplan angitt i vedlagt oversikt datert 14.12.2018 i første behandling etter høringsperioden. Kristian Fossum (AL) fremmet følgende alternativforslag: Punkter angitt under innarbeides i plankart, planbestemmelser og planbeskrivelse. Revidert forslag til kommuneplanens arealdel 2024-2036 legges så ut til offentlig ettersyn og oversendes høringsinstanser for uttale, i samsvar med plan- og bygningslovens § 11-14. Formannskapet ber kommunedirektøren starte den formelle prosessen med oppheving av reguleringsplaner angitt i vedlagt oversikt datert 14.12.2018. Endringer av plankart: BA_5: Stusshamn nord: Området øst for Strusshamn senter avgrenses mot arealressurs løvskog, registret med høy skogbonitet. Området er terrengmessig utilgjengelig fra Strusshamn senter, og tap av skog med høy bonitet gir stor negativ konsekvens. TJ_1: Fromreide ved sentrum: Avgrenses mot myr i sør-vest (trollmyrnipene) for å avbøte negativ konsekvens. TI_10 Åsebø: Tas ut i sin helhet pga. negativ konsekvens og fordi renseanlegget ikke er forankret i handlingsplan for VA. NV_7 Solheim: Avgrense helhetlig mot hensynssone grønnstruktur. NV_15 Åsebøskogen: Avgrens helhetlig mot sikringssonen for nedslagsfelt for drikkevann. NV_17 Kildn, Tressmarka: Tas ut i sin helhet pga. negativ konsekvens. N_ 60 Olaviken: Kun en liten del av innspiller er vurdert gjennom ROS/KU. Innspillet var for 4/2 og 4/870. På bakgrunn av KU og ROS flyttes området til vik nord for N_60, da dette er eneste området som avbøter negativ konsekvens. B_10 Minde, Ask: Avgrens 1/341 og 1/325 mot hensynssone landbruk. Endring av planbestemmelser: § 3.1 punkt.6 endres til: “det kan tillates oppføring av 1 bolig med inntil 2 boenheter innenfor allerede utbygde områder der” Videre endres boenhet til bolig i punkt 6.1, 6.2, og 6.3. § 3.1: “For alle sentrumsområder (SF1-SF8)” endres til: “For sentrumsområder SF1, SF2, SF3 og SF5” Nytt § 3.2: “For sentrumsområdene SF4, SF6, SF7 og SF8 må det utarbeides en områdeutviklingsstrategi jamfør punkt 14.1.2 i bestemmelsene, før detaljregulringsplan kan godkjennes. For tiltak som omfattes av unntakene i punkt 3.1 over, gjelder ikke kravet om områdeutviklingsstrategi.” Nytt § 14.1.2 Krav om områdeutviklingsstrategi (forslagets §§ 14.1.2. - 14.1.5. gis nye nummer §§ 14.1.3-14.1.6): Det skal utarbeides en områdeutviklingsstrategi for minimum hele sentrumsformålet, jamfør punkt 3.2. Områdeutviklingsstrategien skal utarbeides av kommunen og redegjøre for overordnet plangrep, visjon, rammer og hensyn, som må ivaretas i den etterfølgende reguleringen av området. Planinitiativ som ikke er i tråd med strategien skal stoppes jamfør plan- og bygningsloven § 12-8. § 14.5.1: “Områdereguleringen” endres til “Områdeutviklingsstrategien” § 14.5.2 andre setning: endres til: “Områdeutviklingsstrategien” må gjenspeile dette. § 14.5.1: “Områdereguleringen” endres til “Områdeutviklingsstrategien” § 27.2: Fjernes og §§ 27.3-27.5 får nummer §§ 27.2-27.4. Åge Rosnes (SV) fremmet følgende felles tilleggsforslag fra SV, AP, AL, INP og V: Tressmarka tas ut av kartet. Området beholdes som LNF. UTM viser til kommunedirektørens notat datert 20.9.21 og utredning i sak F-47/22 KDs forslag forøvrig, men med nye numre. Vivian Veum (INP) fremmet følgende tilleggsforslag: For å legge tilrette for allemannsretten og en fremtidig økt persontransport på sjø, ønsker vi at alle offentlige kai-områder defineres som havneformål Ove Langøy (AP) fremmet følgende tilleggsforslag: Kommunedelens arealdel revideres innen 2 ( to ) år hvor fokus er naturmangfold tilrettelegging for næringsliv og mulighetene for å åpne for mer bolibygging vest og nord på Askøy Vidar Davidsen (H) fremmet følgende tilleggsforslag: Høringsfrist utvides fra 6 til 8 uker Avstemming Fellesforslag fra H og FRP: For: 7st. (3H,2FRP,1V,1INP) Mot: 4st. (2AP,1SV,1AL) Kristian Fossums forslag: For: 3st. (1AL,1INP,1AP) Mot: 8st. (3H,2FRP,1V,1SV,1AP) Kommunedirektørens innstilling: For: 2st. (1SV,1INP) Mot: 9st. (3H,2FRP,1V,1AL,2AP) Åge Rosnes tilleggsforslag: For: 6st. (1SV,2AP,1AL,1INP,1V) Mot: 5st. (3H,2FRP) Vivian Veums tilleggsforslag: For: 1st. (1INP) Mot: 10st. (3H,2FRP,1V,1AL,1SV,2AP) Ove Langøys tilleggsforslag: For: 4st. (2AP,1SV,1INP) Mot: 7st. (3H,2FRP,1V,1AL) Vidar Davidsens tilleggsforslag: Enstemmig. Vedtak Alle innspill som ble vedtatt i Formannskapet 44/22 etter politisk innspills vurdering innarbeides i kommuneplanens arealdel 2024-2036 før den legges ut til offentlig ettersyn og oversendes høringsinstanser for uttale, i samsvar med plan- og bygningslovens § 11-14. Formannskapet vil vurdere den formelle prosessen med oppheving av reguleringsplan angitt i vedlagt oversikt datert 14.12.2018 i første behandling etter høringsperioden. Tressmarka tas ut av kartet. Området beholdes som LNF. UTM viser til kommunedirektørens notat datert 20.9.21 og utredning i sak F-47/22 KDs forslag forøvrig, men med nye numre. Høringsfrist utvides fra 6 til 8 uker Avgjøres av: Formannskapet Behandles i følgende utvalg: UTM, F Videre saksgang: UTM innstiller til Formannskapet. Etter behandling i Formannskapet blir planforslaget lagt ut til offentlig ettersyn og sendt på høring til berørte myndigheter og organisasjoner. Innbyggere, høringsinstanser og andre berørte parter kan da komme med merknader til planforslaget. Etter høringsperioden vil kommunedirektøren oppsummere innkomne merknader, og eventuelt revidere planforslaget før det legges frem for endelig vedtak. Saksopplysninger: Bakgrunn Kommuneplanen er Askøy kommunes overordnede styringsdokument, og skal være et strategisk verktøy for å utvikle kommunen til et godt sted å bo, arbeide og leve i. Kommunen skal ha en samlet kommuneplan som består av en samfunnsdel med handlingsdel og en arealdel. Samfunnsdelen fastsetter kommunens visjoner, satsingsområder og overordnede mål for utvikling av samfunnet og kommunen som organisasjon. Arealdelen er et virkemiddel for å sikre at arealbruken i kommunen bidrar til å nå målene fra samfunnsdelen. Vedtatt arealdel fastsetter arealbruken i kommunen med juridisk bindende virkning. Gjeldende arealdel for Askøy kommune ble vedtatt i 2012, mens gjeldende samfunnsdel ble vedtatt i 2015. Gjeldende arealdel er ikke i tråd med samfunnsdelen og er utdatert som styringsverktøy. Hensikten med denne rulleringen av kommuneplanens arealdel er å oppdatere arealdelen og sikre at arealbruken i kommunen bidrar til å nå målene for samfunnsutvikling som er vedtatt i kommuneplanens samfunnsdel. Planprosessen Arbeidet med rullering av arealdelen startet i 2016. Formannskapet vedtok oppstart av rullering av kommuneplanens arealdel i møte 15.11.2016, F-sak 129/16. Forslag til planprogram ble lagt ut til offentlig ettersyn og sendt på høring i perioden 04.11.16- 28.02.17. Planprogrammet ble fastsatt av formannskapet 06.06.17, F-sak 50/17. Deretter ble det utarbeidet flere utredninger og kartlegginger som kunnskapsgrunnlag for det videre planarbeidet. I perioden 2017-2018 ble det lagt frem flere saker til orientering og behandling. I januar 2019 la kommunedirektøren frem et planforslag til politisk behandling. UTM gjorde følgende vedtak i møte 11.04.19: UTM ber om at det må foreligge en konklusjon på byvekstforhandlingene før planen fremmes opp igjen til utvalget i og med at en eventuell avtale vil få konsekvenser for håndtering av innkomne innspill. Byvekstavtalen ble signert 24.09.20 og planforslaget ble fremmet for ny politisk behandling i november 2020. Formannskapet vedtok i møte 17.11.20 å sende planforslaget tilbake til kommunedirektøren for videre arbeid, med føringer om blant annet gjennomføring av ny innspillsrunde og nye politiske temamøter i UTM. I perioden 17.12.20-31.01.21 ble det åpnet for innsending av nye innspill til planen. I perioden 18.03.21-27.04.21 ble det gjennomført politiske temamøter, der det ble lagt opp til en kombinasjon av informasjon, gruppearbeid og dialog. På grunn av medgått tid var det behov for flere politiske avklaringer for det videre arbeidet med planforslaget. Derfor ble det i løpet av de neste årene lagt fram flere saker til politisk behandling. I møte 19.10.2021, F-sak 93/21, vedtok formannskapet flere nye føringer for planarbeidet og endringer i planforslaget. Det ble blant annet vedtatt at det skulle gjennomføres politisk vurdering av alle innkomne innspill. Alle innspill ble lagt fram for politisk vurdering, og det ble i møte 03.05.22, F-sak 44/22, vedtatt at det skulle gjøres endringer i planforslaget. Også i F-sak 24/22 om kombinert arealformål i bygdene og i F-sak 47/22 om vurdering av innspill om havneformål for Kildn, ble det gjort vedtak om endringer i planforslaget. På grunn av mange endringer i planforslaget ble det behov for å utarbeide ny konsekvensutredning (KU) og ny risiko- og sårbarhetsanalyse (ROS-analyse). Disse ble utarbeidet av fagkyndige konsulenter, våren 2023. I rapportene er alle arealbruksendringer fra planforslaget 2019 vurdert på nytt, samt at alle nye arealbruksendringer etter politiske vedtak er vurdert. Nyeste tilgjengelige kunnskap ligger til grunn for vurderingene i rapportene og potensielle konsekvenser og risiko- og sårbarhetsforhold er vurdert for alle arealbruksendringene. Kommunedirektøren har med bakgrunn i rapportene innarbeidet avbøtende tiltak i planforslaget i form av endringer og justeringer i arealformål og bestemmelser. Høsten 2023 presenterte kommunedirektøren et foreløpig planforslag i regionalt planforum, både for å informere om status og prosess, og for å få signaler på hvordan overordnede myndigheter vil ta imot et planforslag som ble påbegynt for nærmere 8 år siden. For å unngå unødvendige innsigelser er flere tilbakemeldinger fra regionale sektormyndigheter tatt til følge. Planforslaget som her legges frem er et resultat av planarbeid i 2016-2019 og i 2020- 2024. (Se vedlagt tabell planprosessen oppsummert) Medvirkning og innspill Det har vært 2 innspillsrunder i løpet av planprosessen – én i 2016 når planprogrammet var på høring, og én i 2021 etter politisk vedtak. I høringsperioden for planprogrammet i 2016 ble det mottatt 14 uttaler fra høringsinstanser og 6 innspill fra privatpersoner, lag og foreninger, som gjaldt innhold i planprogrammet. Det ble også mottatt 380 innspill som gjaldt selve planforslaget. Da det i 2021 på nytt ble åpnet for innspill til arealdelen, ble det mottatt 150 innspill. Omtrent 90 av disse var ikke mottatt tidligere. Hovedparten av innspillene omhandler ønsker om nye områder for boligbygging eller LNF spredt boligbygging. Mange innspill omhandler nye naustområder. Alle innspill til planen er vurdert ut ifra kriterier basert på arealstrategier vedtatt i kommuneplanens samfunnsdel og fastsatt planprogram for arealdelen. De er også vurdert i forhold til Prinsippsak om senterstruktur og utbyggingsmønster, vedtatt i formannskapet 2018. Kommunedirektørens vurderinger fremkommer i vedleggene Innspillsvurdering datert 14.12.2018 og Innspillsvurdering datert 20.09.2021. Alle innspill som er kommet inn i løpet av innspillsrundene ble lagt fram for politisk vurdering i 2022. Politisk innspillsvurdering finnes vedlagt. I løpet av planarbeidet har det også vært andre medvirkningsprosesser. I forbindelse med senterstrukturutredningen ble det gjennomført temadager for befolkningen i områder med status som lokalsenter i gjeldende arealdel, i tillegg til Ask. Metoden fra temadagene ble tilpasset barn og unge, og det ble gjennomført fremtidsverksteder på fem ulike skoler med involvering av barn og unge fra 6-9 klasse. Mer informasjon om medvirkningsarbeidet fremkommer i vedlagt senterstrukturutredning og rapport fra barn og unges medvirkning. Planforslaget med vedlegg Kommuneplanens arealdel fastsetter arealbruken i kommunen med juridisk bindende virkning. Planen består av plankart, bestemmelser og planbeskrivelse. Hovedinnholdet fremkommer av planbeskrivelsen, som også viser hvilke overordnede føringer som ligger til grunn for planen. Planbeskrivelsen skal også inneholde en konsekvensutredning (KU) som beskriver planens virkninger for miljø og samfunn, og en risiko- og sårbarhetsanalyse (ROS) som viser arealenes egnethet for utbyggingsformål. KU og ROS fremkommer i egne vedlegg, men hovedinnhold fra de to rapportene er innarbeidet i planbeskrivelsen. Med bakgrunn i KU og ROS er det gjort avbøtende tiltak i planforslaget, i form av endringer i bestemmelsene og justeringer av arealformål. To større områder, utvidelse av Askøy senter og havneformål Kildn, kommer ut med store negative konsekvenser for flere tema i konsekvensutredningen. Askøy senter er vurdert å medføre negative konsekvenser innenfor tema naturmangfold, naturressurser, forurensing og transportbehov og klimagassutslipp. Kildn er vurdert å medføre store negative konsekvenser innenfor temaene friluftsliv, landskap, strandsone og vassdrag, transportbehov og klimagassutslipp, teknisk infrastruktur og barn og unges oppvekstsvilkår. Havneformålet er også vurdert til å medføre forsterket store negative konsekvenser for tema naturmangfold. Kommunedirektøren har på bakgrunn av tidligere politiske vedtak, F- sak 102/18 – senterstruktur og F-sak 47/22 – havneformål Kildn, likevel ikke endret disse områdene i plankartet. Hovedgrep i planforslaget Til grunn for planforslaget ligger overordnede føringer, vedtatt samfunnsdel med arealstrategier, vedtatt planprogram for rullering av arealdelen og vedlagte lokalpolitiske vedtak. Det viktigste i denne rulleringen har vært å utarbeide en tydelig senterstruktur og et mer konsentrert utbyggingsmønster i samsvar med gjeldende nasjonale, regionale og kommunale føringer. Med bakgrunn i Regional plan for attraktive senter i Hordaland (Hordaland fylkeskommune, 2015) og Regional areal- og transportplan for bergensområdet (Hordaland fylkeskommune, 2017) er det innarbeidet senterstruktur og vekstsoner i planforslaget. Senterstrukturen utgjør kjernen for kommunens framtidige utvikling og danner utgangspunktet for utbyggingsmønsteret i planforslaget. Senterstrukturen er basert på en senterstrukturutredning og politisk prinsippsak om senterstruktur og utbyggingsmønster, F- sak 102/18 (se vedlegg). Planforslaget legger opp til en senterstruktur med tre nivåer; regionsenter, lokalsenter og nærsenter. Senterområdene skal ha tydelig funksjon som møteplass og servicesenter med både handel, tjenester og offentlig virksomhet for innbyggerne i det aktuelle senteromlandet. Kort avstand til daglige gjøremål, kollektivtransport og sosiale møteplasser skal bidra til å gi befolkningen bedre helse og trivsel. Rundt senterområdene er det definert vekstsoner. Planforslaget definerer en regional vekstsone og flere lokale vekstsoner. Den regionale vekstsonen tar utgangspunkt i regionsenteret Kleppestø og strekker seg rundt senterområdene Strusshamn, Florvåg og Erdal, samt tettbygde boligområder i tilknytning til senterområdene. Rundt lokal- og nærsentrene Ravnanger, Hanøy, Fromreide og Ask er det definert lokale vekstsoner. Vekstsonene er innarbeidet i plankartet og tydeliggjort i vedlagt illustrasjonskart. Hensikten med senterstrukturen og vekstsonene er å konsentrere utbyggingen og dermed legge til rette for levedyktige senterområder, økt tilgang på handels- og tjenestetilbud i nærheten av der folk bor, kortere avstander mellom boliger og daglige reisemål, og mer effektiv drift av kommunale tjenestetilbud. Det legges opp til at hovedtyngden av boliger, arbeidsplassintensive næringer, tjenesteyting og service skal komme innenfor vekstsonene. Innenfor vekstsonene er det definert tre ulike soner med ulikt krav til innhold og struktur: Sentrumssone: Sentrumssoner er vist som arealformål sentrumsformål. Formålet innbefatter forretning, tjenesteyting, boligbebyggelse, kontor, hotell/overnatting og bevertning. Sentrumsområdene skal utvikles med tett bebyggelse, varierte funksjoner og tjenestetilbud, og tydelig sammenhengende tettstedsstruktur. Byggehøyder skal som hovedregel ikke overstige 4 etasjer eller 15 meter, men lavere eller høyere byggehøyde skal vurderes ved regulering. Boligbebyggelse tillates kun i form av konsentrert småhusbebyggelse og blokkbebyggelse. Det tillates ikke støyende, forurensende eller arealkrevende virksomheter. I alle sentrumsområder skal det opparbeides offentlig torg/møteplass som skal kunne brukes av alle alders- og befolkningsgrupper. Ferdselsårer skal utformes med hovedvekt på tilgjengelighet for myke trafikanter, og sammenhengende blågrønne strukturer skal ivaretas og sikres tilstrekkelig areal. For å sikre kvalitet i senterområdene er det satt krav om områderegulering for alle sentrumsformål og tilgrensende arealer som er nødvendige for å sikre sammenhenger i tettstedsstrukturen. Områderegulering skal ta utgangspunkt i innledende stedsanalyse. Som del av områderegulering skal det vurderes behov for barnehage i planområdet. I områderegulering av lokalsenter skal det utarbeides handelsanalyse som sier noe om behov for og konsekvenser av etablering av handel. Områdeplaner er offentlige reguleringsplaner som kommunen selv skal utarbeide. For å få til ønsket utvikling er det avgjørende at kommunen prioriterer områdeplanlegging av sentrumsområdene. Fortettingssone: Fortettingssonen vises som arealformål bebyggelse og anlegg. Dette arealformålet er ikke tidligere brukt i kommuneplanens arealdel i Askøy. Hensikten med å innføre arealformålet er å skape større fleksibilitet med mulighet for å bygge tettere i tilknytning til senterområdene. Fortettingssonen skal i hovedsak utvikles med boligbebyggelse. Innslag av tjenesteyting og næringsbebyggelse kan inngå. Det tillates ikke arealkrevende virksomheter. Som grunnlag for reguleringsplan skal det utarbeides en enkel stedsanalyse. Stedsanalysen skal vise viktige sammenhenger og resultere i en anbefaling om plangrepet i reguleringsplanen. Ny boligbebyggelse skal variere i typer og størrelser. Det tillates kun konsentrert småhusbebyggelse og blokkbebyggelse. Byggehøyden skal som hovedregel ikke overstige 4 etasjer eller byggehøyde 15 meter. Ved regulering skal lavere eller høyere byggehøyde vurderes, med grunnlag i stedsanalyse. Senterområdene Fromreide, Hanøy og Erdal har ikke fortettingssoner. I disse områdene prioriteres i første rekke utvikling innenfor sentrumsformålet. Det er ønskelig med boligbygging i tilknytning til disse senterområdene, men områdenes karakter tilsier at de ikke er egnet for høy utnyttelse. Herdla fort (BA1) og Nedre Kleppe (BA14) skiller seg fra de andre fortettingssonene. Herdla fort tillates kun utviklet med funksjoner som fremmer Herdla som frilufts-, rekreasjons- og opplevelsesdestinasjon. Det tillates kun fritids- og turistformål og offentlig og privat tjenesteyting. Nedre Kleppe skal utvikles som handelsområde med hele kommunen som handelsomland. Området skal tilrettelegges med hovedvekt av forretning, med mulighet for innslag av bolig, kontor og tjenesteyting. Bestemmelser om stedsanalyse og områdestruktur vil også gjelde, og det skal sikres arealeffektive løsninger og god tilgjengelighet for myke trafikanter. Boligsone: Boligsoner vises som arealformål bolig. Store deler av boligsonen er allerede utbygd med småhusbebyggelse, men det åpnes for muligheten til å fortette innenfor disse områdene og skape befolkningsgrunnlag for levedyktige senterområder. Hovedvekten av nye boliger skal være konsentrert småhusbebyggelse, men boliger med en eller to boenheter kan tillates der det ikke egner seg for mer konsentrert bebyggelse. Utenfor vekstsonene: Utenfor vekstsonene legges det ikke opp til vesentlig nybygging av boliger. Hovedvekten av nye boliger utenfor vekstsonen skal være boliger med en eller to boenheter. Dersom det legges opp til spredt boligbygging vil vi ikke oppnå vedtatte arealstrategier om et bærekraftig utbyggingsmønster. Det er derfor gjort et arbeid med å stramme inn boligområder som ligger utenfor vekstsonene i planforslaget. Områder som tidligere er avsatt til fremtidig boligbebyggelse, men som ikke er bygget ut er tilbakeført til LNF-områder (landbruks-, natur- og friluftsområder). Områder med igangsatt regulering og vedtatte reguleringsplaner er videreført som boligformål. Uregulerte områder med etablerte boliger er videreført boligformål, men er i noen tilfeller innskrenket. Det er også avsatt arealer til fremtidig LNF-spredt boligbebyggelse. Innenfor arealformålet åpnes det for nye boliger med inntil to boenheter, samt andre tiltak som faller innenfor boligformålet. Antall enheter som tillates i det enkelte området er angitt på plankartet. Det er gjort et grundig arbeid med å gå igjennom all eksisterende boligbebyggelse i LNF- områder, og vurdere om denne kan avsettes som nåværende LNF-spredt boligbebyggelse. Der det er vurdert at boligene ikke er i konflikt med andre verdier er områdene avsatt som nåværende LNF-spredt boligbebyggelse. Innenfor arealformålet nåværende LNF-spredt boligbebyggelse er det åpnet for mindre tiltak i tilknytning til eksisterende bolig. Andre viktige tema i planen er næringsstruktur, teknisk infrastruktur og sosial infrastruktur. Disse temaene bygger opp under senterstrukturen og det overordnede utbyggingsmønsteret i planen. Utenfor vekstsonene tillates ikke ny næringsbebyggelse i form av arbeidsplass- og besøksintensive virksomheter. Det legges opp til at kommunens tjenestevirksomhet skal utvikles i samsvar med senterstrukturen. Det er derfor sikret arealer til tjenesteyting tett på senterområdene og avsatt nye arealer til VA-formål i nær tilknytting til senterområder og allerede utbygde områder. Planforslaget legger opp til fortetting og effektiv arealutnyttelse som er viktige grep for å ivareta verdifulle ubebygde områder. Det er forsøkt å ivareta innbyggernes mulighet for nærhet til natur, sjø og vann, som er viktige kvaliteter på Askøy. Gjennom bruk av hensynssoner, byggegrense til sjø og vassdrag og bestemmelser om blant annet sikring av blågrønne strukturer sikrer planforslaget at innbyggerne får tilgang til natur, gode rekreasjonsområder og friluftsområder. Krav om reguleringsplan I bestemmelsenes punkt 3.1 er det satt et generelt krav om reguleringsplan som er hjemlet i plan- og bygningsloven § 11-9 nummer 1. Plankravet er et grunnleggende element i planforslaget og bestemmelsene er bygget opp rundt dette. Hensikten med plankravet er blant annet å sikre viktige kvaliteter i nye utbyggingsområder, som for eksempel lekeplasser, møteplasser, infrastruktur, grønnstruktur og gang- og sykkelveger. Enkelte tiltak er unntatt fra plankravet. Dette gjelder blant annet mindre tiltak på bebygd eiendom, alminnelige driftsbygninger i landbruket og tiltak som er unntatt fra søknadsplikt. I tillegg unntas arealoverføring fra eller til allerede bebygd eiendom, VA-ledninger, slamavskillere og pumpestasjoner, og påbygg og tilbygg på inntil 50 kvadratmeter. Det er også lagt opp til at det uten reguleringsplan kan tillates oppføring av boenheter innenfor arealer avsatt til fremtidig LNF-spredt boligbebyggelse, og at det innenfor allerede utbygde områder kan tillates oppført 1 boenhet uten reguleringsplan, så lenge gitte vilkår er oppfylt. Nye arealformål og eksisterende arealformål I plankartet er det definert eksisterende og nye arealformål. Vanlig praksis i Askøy kommune har tidligere vært at utbygde arealer ble definert som nåværende og at ubebygde arealer ble definert som fremtidige. I dette planforslaget er denne praksisen endret i tråd med høringsforslaget til ny kart- og planforskrift. Jamfør den nye forskriften skal arealformål som var avsatt i gjeldende arealdel og som videreføres i ny plan, framstilles som nåværende uavhengig av om området er utbygd eller ikke. Arealformål som ikke har vært avsatt i gjeldende arealdel skal vises som fremtidige arealformål. Disse prinsippene er som hovedregel fulgt i planforslaget. For LNF-spredt boligbebyggelse og LNF-spredt fritidsbebyggelse er andre prinsipper lagt til grunn. Flere eksisterende boliger som i gjeldende arealdel ligger innenfor LNF-områder, er i planforslaget definert som nåværende LNF-spredt boligbebyggelse eller fritidsbebyggelse. Dette er gjort med bakgrunn i at kommunen opplever utfordringer med dispensasjonssøknader knyttet til mindre tiltak på eksisterende boliger som i gjeldende arealdel ligger i LNF-områder. Noen LNF-spredt-områder er definert som fremtidige i dette planforslaget selv om de også er avsatt i gjeldende arealdel. Dette er gjort fordi bestemmelsene knyttet til fremtidige LNF-spredt-områder og til nåværende LNF-spredt- områder er forskjellige. Det er kun i fremtidige områder det tillates nye enheter. I plankartet er det også gjort flere karttekniske justeringer sett opp imot dagens situasjon. Dette innebærer at det i noen områder er lagt inn nåværende arealformål, selv om arealet ikke tidligere har lagt inne i arealdelen. Dette er gjort med bakgrunn i at vurderinger knyttet til utbyggingsspørsmålet allerede er avklart gjennom reguleringsplan, byggesak og/eller dispensasjon. Anbefaling om oppheving av eldre reguleringsplaner Kommunen har en rekke eldre reguleringsplaner som ikke er i tråd med dagens utvikling og som er vanskelig å følge opp i konkrete byggesaker. I tråd med fastsatt planprogram er det foretatt en gjennomgang av alle reguleringsplaner som er regulert til bolig. Hvilke planer som anbefales opphevet fremkommer i eget vedlegg. Det er 42 planer som anbefales opphevet i sin helhet og 9 planer der det anbefales å oppheve deler av planen. For oppheving av reguleringsplan gjelder samme krav til prosess og saksbehandling som for utarbeiding av ny plan. Kommunedirektøren anbefaler at den formelle prosessen med oppheving av planer startes opp samtidig som kommuneplanens arealdel legges ut til høring og offentlig ettersyn. En del av denne prosessen er å vurdere om det er områder i reguleringsplanene som bør sikres og innarbeides i kommuneplanens arealdel, for eksempel lekeplasser, grønnstruktur og friområder. Dette kan innarbeides i planforslaget i høringsperioden uten at det vil kreve ny høring. Vurdering: Gjeldende arealdel har stor boligkapasitet, men legger opp til et spredt utbyggingsmønster. Dette er ikke i tråd med målsettinger om klimavennlig transportmønster, tydelig senterstruktur og konsentrert utbygging. De viktigste grepene i dette planarbeidet har derfor vært å gjennomgå boligstrukturen i gjeldende arealdel, og justere utbyggingsmønsteret i tråd med overordnede mål. Planforslaget legger opp til en høyere utnyttingsgrad, tettere boligutbygging, og muligheter for flere mindre boenheter. Det legges opp til utvikling av senterområder med møteplasser og varierte bomiljø og boligtyper, med god tilgang til områder for rekreasjon og aktivitet. Konsentrert utbygging vil gi grunnlag for høyere befolkningstetthet og dermed også grunnlag for bedre kollektivtilbud, bedre utbygd gang- og sykkelvegnett, og levedyktige tjenestetilbud og lokalsamfunn. Planforslaget som her legges frem er et resultat av en lang prosess, mange politiske vedtak og mange års arbeid. Planforslaget tar utgangspunkt i vedtatt samfunnsdel og arealstrategier. Disse bygger på overordnede føringer som oppdateres jevnlig. Kommunedirektøren vurderer at planforslaget samsvarer godt med gjeldende overordnede føringer, men påpeker at det hele tiden kommer nye krav og føringer. Om planforslaget blir liggende ubehandlet for lenge er det stor risiko for at det ikke lenger vil samsvare med gjeldende føringer, og at planprosessen må startes helt på nytt. Gjeldende arealdel møter ikke dagens utfordringer, er ikke i tråd med overordnede mål og føringer, og er utdatert som styringsverktøy for reguleringsplaner og byggesaker. Det er viktig å få vedtatt en ny arealdel som kan bidra til å oppnå målene for samfunnsutvikling i gjeldende samfunnsdel. Det anbefales derfor at planforslaget legges ut til høring og offentlig ettersyn. Før planforslaget legges ut til offentlig ettersyn og oversendes høringsinstanser for uttale, må det utarbeides et detaljert arealregnskap. Arealregnskapet skal gi en detaljert oversikt over nye og eksisterende arealformål, faktisk arealbruk innenfor disse områdene, og faktisk omdisponering av for eksempel naturtyper, matjord og myr. Kommunedirektøren har vurdert at det er mer hensiktsmessig å starte arbeidet med arealregnskap etter at det er gjort vedtak om å sende planforslaget på høring. Dette begrunnes med at dersom det blir gjort endringer i planforslaget før det sendes på høring, må også disse tas med i arealregnskapet. Vedlagt planforslaget er et grovt arealregnskap som viser antall dekar innenfor hvert arealformål i gjeldende arealdel og i planforslaget. Folkehelseperspektiv: Kommuneplanens arealdel kan gjennom krav til de fysiske omgivelsene få virkninger for befolkningens helse. Gjeldende arealdel er ikke i tråd med overordnede føringer for folkehelse, samfunnsutvikling, miljø, klima og bolig. Dette planforslaget vil kunne legge til rette for gode senterområder og bomiljø, en mer differensiert boligmasse, og tydeligere krav til møteplasser, infrastruktur, uteoppholdsarealer og sosial bærekraft. Planforslaget legger opp til en tydelig senterstruktur og utvikling av senterområdene med blandede funksjoner som boliger, service- og handelstilbud. Sentrumsutvikling kan ha positive konsekvenser ved at det bidrar til økt funksjonstetthet, og at mange funksjoner i kort avstand bidrar til bedre helse og trivsel. Gjennom nye bestemmelser til leke- og møteplasser legges det opp til å utvikle gode møteplasser for alle befolknings- og aldersgrupper, noe det er stort behov for på Askøy. Det legges også til rette for en variert boligsammensetning, som vil kunne bidra til at varierte husholdninger og mennesker i ulike livsfaser kan etablere seg i samme område og få tilgang på samme funksjoner. Varierte boligtyper og leilighetsstørrelser vil kunne bidra til å redusere forskjeller i levekår og helse. Økonomi: For å oppnå intensjonen i planen er det en forutsetning at det satses på utvikling av senterområdene. Områderegulering er en offentlig oppgave og det vil være behov for budsjettmidler for å utarbeide planene. Vedlegg 1. Plankart, 02.04.2024 2. Planbestemmelser, 03.04.2024 3. Planbeskrivelse, 04.04.2024 4. Konsekvensutredning, 28.09.2023 5. Risiko- og sårbarhetsanalyse, 20.11.2023 6. Illustrasjon av vekstsoner, 02.04.2024 7. Arealregnskap, 03.04.2024 8. Fastsatt planprogram for rullering av kommuneplanens arealdel, 06.06.2017 9. Kartlegging av funksjonell strandsone - Rapport, 14.12.2018 10. Kartlegging av funksjonell strandsone - Temakart, 23.10.2017 11. Kartlegging av kjerneområde landbruk - Rapport, 29.11.2018 12. Kartlegging av kjerneområde landbruk - Temakart, 11.12.2018 13. Kartlegging og verdivurdering av friluftsområder - Rapport, 29.11.2018 14. Kartlegging og verdivurdering av friluftsområder - Temakart, 11.12.2018 15. Senterstrukturutredning for Askøy, 26.02.2018 16. Min drømmemøteplass - rapport fra medvirkning barn og unge, 29.11.2018 17. Handelsanalyse for Askøy kommune, 28.04.2023 18. Innfartsparkeringsrapport for Askøy kommune, 11.05.2023 19. Innspillsvurdering, 14.12.2018 20. Innspillskart,14.12.2018 21. Innspillsvurdering, 20.09.2021 22. Innspillskart, 11.11.2021 23. Innspillsvurdering Tressmarka, innspill 385, 722, m.fl., 20.09.2021 24. Politisk sak - Saksframlegg fra førstegangsbehandling 2019-2021, 12.01.2021 25. Politisk sak - Prinsippsak om senterstruktur og utbyggingsmønster - F-sak 102.18, 24.04.2018 26. Politisk sak - Avklaringer og videre arbeid - F-sak 93.21, 19.10.2021 27. Politisk sak - Kombinert arealformål i bygdene - F-sak 24.22, 22.03.2022 28. Politisk sak - Politisk innspillsvurdering - F-sak 44.22, 03.05.2022 29. Politisk sak - Vurdering av innspill om havneformål, Kildn - F-sak 47.22, 10.05.2022 30. Notat - Oppheving av eldre reguleringsplaner med vedlegg, 14.12.2018 31. Notat - Vedrørende bestemmelser om bruksendring innenfor arealformål bolig i bygdene, 24.02.2024 Planprosessen oppsummert Årstall Status 2015 Vedtak av kommuneplanens samfunnsdel 2016 Oppstart av kommuneplanens arealdel 2017 Vedtak av planprogram 2017-2018 Utarbeiding av utredninger, kartlegginger og kunnskapsgrunnlag, og utarbeiding av planforslag 2017 Orientering om medvirkningsprosess til utredning av senterstruktur, meldt UTM 24.08.17 og F 05.09.17 2017 Kartlegging av funksjonell strandsone, meldt UTM 09.11.17 og F 21.11.17 April 2018 Politisk sak: Prinsippsak om senterstruktur og utbyggingsmønster, F-sak 102/18 2018 Status og justert framdrift rullering av kommuneplanens arealdel, meldt UTM 24.05.18 og F 05.06.18 2018 Orientering om kartlegging og verdivurdering av friluftsområder, meldt UTM 14.06.18 og F 11.09.18 2018 Kartlegging av kjerneområde landbruk, meldt UTM 27.09.18 og F 16.10.18 Jan 2019 Planforslag til førstegangsbehandling - utsatt i påvente av byvekstforhandlinger, F-sak 122/20 Nov 2020 Byvekstavtalen signert, planforslaget til ny politisk behandling, vedtak om å sende planforslag tilbake til kommunedirektør med føringer for videre prosess, F-sak 122/20 Des 2020-Jan 2021 Innspillsrunde Mars-April 2021 Politiske temamøter i UTM Okt 2021 Politisk sak: Avklaringer og videre arbeid, F-sak 93/21 Mars 2022 Politisk sak: Kombinert arealformål i bygdene, F-sak 24/22 Mai 2022 Politisk sak: Politisk innspillsvurdering, F-sak 44/22 Mai 2022 Politisk sak: Vurdering av innspill om havneformål, Kildn F-sak, 47/22 2022-2023 Endringer med bakgrunn i politiske vedtak 2023 Ny konsekvensutredning og risiko- og sårbarhetsanalyse Okt 2023 Møte med sektormyndigheter i regionalt planforum 2023-2024 Endringer med bakgrunn i KU og ROS og tilbakemeldinger fra sektormyndigheter April 2024 Nytt planforslag til førstegangsbehandling "
}