{
  "dokument_id": "8086187c-8370-53d7-8116-429dbc392637",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 20.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9913674/Protokoll-forretningsutvalget-20-02-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 20. februar 2024 holdt forretningsutvalget møte i Møtested Bergen Rådhus - Rådstuen, 14. etg. Møtet startet kl. 09:00 og ble hevet kl. Til stede: Marit Warncke (H) Kjersti Pettersen (H) Chris Jørgen Knudsen Rødland (H) Rune Bakervik (A) Geir Steinar Dale (A) - vara Martine Jordana Baarholm (FrP) Martin Virkesdal Jonsterhaug (FrP) Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Anne-Margrete Bollmann (BL) Ingrid Nergaard Fjeldstad (V) Ann Jorun Hillersøy (INP) Mailiss Solheim-Åkerblom (R) Joel Ystebø (KrF) Thomas Flesland (Sp) Tom-Ove Koteng Monsen (PP) Forfall: Even Oleson Sørland (A) Trond Tystad (BL) Fra byrådet: Fungerende byrådsleder Marte Joan Monstad Fra Byrådsleders avdeling: Seksjonssjef Richard Taule (for kommunaldirektør) Kommunikasjonsdirektør Eva Hille Møteleder: Ordfører Marit Warncke (H) Fra Bystyrets kontor: Bystyredirektør Trine P. Grønbech Fagleder Øivind Hauge Støle 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257834-33 Innkalling forretningsutvalget 20.02.2024 66/24 2023/257839-30 Godkjenning av protokoll fra forretningsutvalgets møte 13.02.2024 67/24 2023/257835-29 Saker til gjennomsyn 20.02.2024 68/24 2023/257837-50 Høringssaker til forretningsutvalget 20.02.2024 69/24 2023/257836-25 Protokoll fra byrådets møte 15.02.2024. Fordeling av saker til bystyreutvalgene 70/24 2024/15651-1 Folkevalgtopplæring 2023 - 2027. Handlingsplan for opplæringsprogrammet for bystyre og utvalg, 2024 71/24 2024/24822-1 Høring av Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune 72/24 2024/30273-1 Oppnevning til representantskapet for Bergen Havn Farvannsforvaltning IKS og Grieghallen IKS og revisjon av selskapsavtaler 73/24 2024/30676-1 Søknad om annet lønnet arbeid ved siden av verv som heltidspolitiker 74/24 2023/257830-25 Kjøreplan for bystyrets møte 6. mars 2024 75/24 2023/257838-30 Eventuelt forretningsutvalget 20.02.2024 Innkalling forretningsutvalget 20.02.2024 Forretningsutvalget behandlet saken i møtet 20.02.2024: Det var ingen merknader til innkallingen [Lagre saksprotokoll] [Lagre vedtak] 66/24 Godkjenning av protokoll fra forretningsutvalgets møte 13.02.2024 Forretningsutvalget behandlet saken i møtet 20.02.2024 sak 66/24 og fattet følgende vedtak: Protokollen ble godkjent. Forretningsutvalgets behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 2 67/24 Saker til gjennomsyn 20.02.2024 Forretningsutvalget behandlet saken i møtet 20.02.2024 sak 67/24: Det var ingen saker til gjennomsyn. Forretningsutvalgets behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 68/24 Høringssaker til forretningsutvalget 20.02.2024 Forretningsutvalget behandlet saken i møtet 20.02.2024 sak 68/24 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Nasjonale pasientforløp psykisk helse» på vegne av Bergen kommune. 2. Utvalg for barnehage, skole og idrett innstiller til bystyret som avgir høringssvar til «Høring - 12 timer gratis SFO for elever på 3. trinn» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring - forslag om ileggelse og utmåling av overtredelsesgebyr etter atomenergiloven og strålevernloven» på vegne av Bergen kommune. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 69/24 Protokoll fra byrådets møte 15.02.2024. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 20.02.2024 sak 69/24 og fattet følgende vedtak: Byrådssak 41 sendes utvalg for miljø og byutvikling. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. 3 Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 70/24 Folkevalgtopplæring 2023 - 2027. Handlingsplan for opplæringsprogrammet for bystyre og utvalg, 2024 Forretningsutvalget behandlet saken i møtet 20.02.2024 sak 70/24 og fattet følgende vedtak: 1) Forretningsutvalget gir sin tilslutning til foreslått handlingsplan for opplæringsprogrammet for bystyre og utvalg, 2024 2) Forretningsutvalget påpeker at pågående planlegging av studieturer i utvalgene i 2024 kan gi behov for oppjustering av budsjett, og ber om at dette hensyntas i forbindelse med arbeid med budsjettjusteringer etter 1. tertial 2024. Forretningsutvalgets behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Thor Haakon Bakke (MDG), Ingrid Nergaard Fjeldstad (V), Chris Jørgen Knudsen Rødland (H), Rune Bakervik (A). Votering: Forslag til vedtak punkt 1-2 ble vedtatt enstemmig. Forslag til vedtak: 1) Forretningsutvalget gir sin tilslutning til foreslått handlingsplan for opplæringsprogrammet for bystyre og utvalg, 2024 2) Forretningsutvalget påpeker at pågående planlegging av studieturer i utvalgene i 2024 kan gi behov for oppjustering av budsjett, og ber om at dette hensyntas i forbindelse med arbeid med budsjettjusteringer etter 1. tertial 2024. [Lagre saksprotokoll] [Lagre vedtak] 71/24 Høring av Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune Forretningsutvalget behandlet saken i møtet 20.02.2024 sak 71/24 og fattet følgende vedtak: 1. Forslag til Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune sendes på høring. 2. Høringsfristen settes til 5 uker fra vedtaksdato i forretningsutvalget. Forretningsutvalgets behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Mikkel Grüner (SV) 4 Mailiss Solheim-Åkerblom (R) fremsatte følgende alternative forslag til vedtak, punkt 1: 1. «Forslag til Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune sendes på høring, med følgende endringer: a. §12. a) endres til: a) Ledere og nestledere i bystyreutvalg i fulltidsverv godtgjøres med lønn tilsvarende medianlønn for ansatte i Bergen kommune b. I §15 endres satsene til henholdsvis 2924 kr og 1462 kr. c. I §16 endres satsene til henholdsvis 2192 kr og 1071 d. I § 17 endres satsene til 714 kr». Votering: Alternativt forslag til vedtak punkt 1 fra May-Liss Åkerblom (R) fikk 1 stemme og falt Forslag til vedtak punkt 1 ble vedtatt med 15 stemmer Forslag til vedtak punkt 2 ble vedtatt enstemmig Forslag til vedtak: 1. Forslag til Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune sendes på høring. 2. Høringsfristen settes til 5 uker fra vedtaksdato i forretningsutvalget. [Lagre saksprotokoll] [Lagre vedtak] 72/24 Oppnevning til representantskapet for Bergen Havn Farvannsforvaltning IKS og Grieghallen IKS og revisjon av selskapsavtaler Forretningsutvalget behandlet saken i møtet 20.02.2024 sak 72/24 og avga følgende innstilling: 1. Som medlemmer og varamedlemmer til Bergen Havn Farvannsforvaltning IKS velges: Medlem: Byråd Eivind K. Nævdal-Bolstad Varamedlem: Kommunaldirektør Tor Corneliussen Rågiver Bodil Sulebakk Opsvik 2. Som medlemmer og varamedlemmer til Grieghallen IKS velges: Medlem: Byråd Eivind K. Nævdal-Bolstad Varamedlem: Kommunaldirektør Tor Corneliussen Rågiver Bodil Sulebakk Opsvik Forretningsutvalgets behandling Ingen representanter tok ordet: Votering: Innstillingen punkt 1-2 ble tiltrådt enstemmig. Forslag til innstilling til vedtak: 1. Som medlemmer og varamedlemmer til Bergen Havn Farvannsforvaltning IKS velges: Medlem: Byråd Eivind K. Nævdal-Bolstad 5 Varamedlem: Kommunaldirektør Tor Corneliussen Rågiver Bodil Sulebakk Opsvik 2. Som medlemmer og varamedlemmer til Grieghallen IKS velges: Medlem: Byråd Eivind K. Nævdal-Bolstad Varamedlem: Kommunaldirektør Tor Corneliussen Rågiver Bodil Sulebakk Opsvik [Lagre saksprotokoll] [Lagre vedtak] 73/24 Søknad om annet lønnet arbeid ved siden av verv som heltidspolitiker Forretningsutvalget behandlet saken i møtet 20.02.2024 sak 73/24 og fattet følgende vedtak: Christian Haugen (FrP) innvilges dispensasjon iht. forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune § 5 2. ledd, jf. 1. ledd bokstav f). Christian Haugen kan arbeide inntil 10 % utover vervet som folkevalgt. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 74/24 Kjøreplan for bystyrets møte 6. mars 2024 Forretningsutvalget behandlet saken i møtet 20.02.2024 sak 74/24 og fattet følgende vedtak: Vedlagte kjøreplan legges til grunn for avviklingen av bystyrets møte 6. mars 2024. Forretningsutvalgets behandling Følgende representanter tok ordet: Ann Jorunn Hillersøy (INP), Mailiss Solheim-Åkerblom, Ingrid Nergaard Fjeldstad (V), Kjersti Pettersen (H), Marit Warncke (H). Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 6 75/24 Eventuelt forretningsutvalget 20.02.2024 Forretningsutvalget behandlet saken i møtet 20.02.2024 sak 75/24: 1. Rune Bakervik (A) viste til tidligere behandlet sak om innbyggerforslag om bibliotek på Sletten (sak 34/24 i forretningsutvalget 30.01.24). Her ble det besluttet at utvalg for finans, kultur og næring er innstillende utvalg i saken. Bakervik ba om at innbyggerforslaget også sendes de andre utvalgene til orientering. Forretningsutvalget sluttet seg til dette. 2. Mailiss Solheim-Åkerblom (R) stilte spørsmål om bestilling av tunnelutredning for bybanen gjennom sentrum vil bli lagt frem for bystyret for behandling. Fungerende byrådsleder Marte Joan Monstad ba om å få komme tilbake med svar på spørsmålet til forretningsutvalget. 3. Mikkel Grüner (SV) stilte spørsmål om bybaneseminar for samarbeidspartiene 20.02.2024 som har vært omtalt i media. Fungerende byrådsleder Marte Joan Monstad besvarte spørsmålet og bekreftet at byrådsleder vil komme tilbake til forretningsutvalget med en orientering om bruk av/rutine for byrådenes kalendre. 4. Rune Bakervik (A) etterspurte notat fra byrådet knyttet til sak om politivedtekter for Bergen – som ble utsatt i bystyremøtet 31.01. Fungerende byrådsleder Marte Joan Monstad besvarte spørsmålet og bekreftet at det kommer et notat fra byrådet denne uken. 5. Mikkel Grüner (SV) stilte spørsmål om det gjøres løpende juridiske vurderinger av hjelpeplikt ifm akuttovernatting. Fungerende byrådsleder Marte Joan Monstad viste til at hun ikke hadde fått innhentet opplysninger fra ansvarlig fagbyråd. 6. Ordfører orienterte om tre forhold: a. Minnet om spørreundersøkelse som er sendt ut til alle bystyrepresentantene i forbindelse med anskaffelse av ny politisk møteportal. Svarfristen er 23.2. og det er flott om gruppelederne kan følge opp dette i gruppene sine. b. Bystyrets kontor arbeider med et informasjonsskriv til gruppelederne om bruk av Magistraten og vil sende dette ut så snart det er klart. c. Sak om justering av reglement for bruk av partistøtten skulle iht tema- og aktivitetsplanen for forretningsutvalget vært fremmet for behandling til dette møtet, men foreslås utsatt for å få med eventuelle viktige innspill fra revisors gjennomgang av regnskapene for 2023. 7. Fungerende byrådsleder Marte Joan Monstad orienterte om praksis for besvarelse av skriftlige spørsmål, jf. spørsmål fra Katrine Nødtvedt (MDG) stilt i forretningsutvalget 13.02. 7 [Lagre saksprotokoll] [Lagre vedtak] Marit Warncke (H) Ordfører Trine P. Grønbech Bystyredirektør 8 "
}