{
  "dokument_id": "1396fdb4-d481-543d-96b1-37c433c9c145",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rammetillatelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9575191/Rammetillatelse",
  "tekst": " Plan- og bygningsetaten BYGGESØKNAD BERGEN AS Vår referanse: BYGG-2023/12708-14 Jordalsveien 17 Saksbehandler: Andreas Rise Mæland Dato: 13.10.2023 5105 EIDSVÅG I ÅSANE RAMMETILLATELSE TIL DELER AV TILTAKET Eiendom : Gnr 195 Bnr 39 Adresse : Teiglandsvegen 2 Tiltakshaver : Sirvard Mkrtchyan Tiltaket : Nytt anlegg/konstruksjon vinterhage Vi viser til søknad mottatt 25.04.2023 og tilleggsdokumentasjon mottatt 31.07.2023. Dette vedtaket omfatter deler av søknaden, mur og terrenginngrep er behandlet i et annet vedtak. 1. Søknaden gjelder • Vinterhage / tilbygg, 17,8m2 BRA. • Altan / tilbygg, 23,2m2 BRA. • Overbyd inngangsparti / tilbygg, 5m2BRA. • Bruksendring, tilleggsdel til hoveddel i underetasjes. Bod, tørkerom, gang, og vaskerom til bad, soverom og stue kjøkken. Ingen ny boenhet. Totalt 30,4m2 BRA. • Uthus, 4,9m2 BRA. • 2 Terrasser, totalt 106,6m2 BYA. • Utvendig trapp. • Vesentlig terrenginngrep • Støttemur, total lengde 51,8 meter. Tiltaket krever dispensasjon fra kommuneplanens arealdel §31.1 og kommunedelplan planid 4601_61200000 med hensyn til arealformålet LNF. Det er søkt om en slik dispensasjon. Tiltaket krever dispensasjon fra kommuneplanens arealdel §6.2.2 med hensyn til Byggegrense mot vassdrag. Det er søkt om en slik dispensasjon. Tiltaket krever dispensasjon fra kommuneplanens arealdel §3.1 med hensyn til Plankrav. Det er søkt om en slik dispensasjon. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 2. VEDTAK Det gis rammetillatelse til: • Vinterhage / tilbygg, 17,8m2 BRA. • Altan / tilbygg, 23,2m2 BRA. • Overbyd inngangsparti / tilbygg, 5m2BRA. • Bruksendring, tilleggsdel til hoveddel i underetasjes. Totalt 30,4m2 BRA. • Uthus, 4,9m2 BRA. • 2 Terrasser, totalt 106,6m2 BYA. • Utvendig trapp. Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller tillatelsen bort. Det må søkes om igangsettingstillatelse i god tid slik at tiltaket kan være vesentlig igangsatt innen fristen på 3 år. 2.1 Dispensasjoner Det gis dispensasjon fra kommuneplanens arealdel punkt §31.1 og kommunedelplan 4601_61200000 om arealformål LNF, jf. plan- og bygningsloven § 19-2. Det gis dispensasjon fra kommuneplanens arealdel punkt §6.2.2 om byggegrense mot vassdrag, jf. plan- og bygningsloven § 19-2. Det gis dispensasjon fra kommuneplanens arealdel §3.1 om Plankrav, jf. plan- og bygningsloven §19-2. 2.2 Plassering på eiendommen Plasseringen godkjennes 1,12 meter til nabogrense med hjemmel i plan- og bygningsloven § 29-4 tredje ledd bokstav a. Eier av gårdsnummer 195 bruksnummer 6 har i erklæring datert 17.06.2023 gitt samtykke til plassering av tiltaket. 2.3 Høydeplassering Tiltakets maksimale høyde på kote 106.55 meter godkjennes, jf. plan- og bygningsloven § 29-4. 3. BEGRUNNELSE FOR VEDTAKET 3.1 Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som LNF-formål og den ligger innenfor hensynssonene H570_5 – Mellingen, H510_3 – Sammenhengende landbruk. Saksnummer BYGG-2023/12708 Side 2 av 15 I kommunedelplan for KOMMUNEDELPLAN ARNA OG ÅSANE E16/E39 ARNA- VÅGSBOTN-KLAUVANESET, RINGVEG ØST er eiendommen vist som LNF-formål og ligger innenfor hensynssonene, H510_3 – Hensyn landbruk, H570_5 – Hensyn kulturmiljø, H710 – Båndlegging. Eiendommen er ikke detalj regulert. 3.2 Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. 3.3 Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Funksjon – Foretak Org.nr Ansvarsområde tiltaksklasse BYGGESØKNAD Ansvarlig søker – 821789672 BERGEN AS Arkitektur Ansvarlig BYGGESØKNAD (Situasjonsplan - 821789672 prosjekterende – BERGEN AS Plan, Snitt, fasader) Tiltaksklasse 1 Utvendige tiltak Obligatorisk kontroll skal gjennomføres i henhold til byggesaksforskriften § 14-2. 3.4 Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Etter vår vurdering er bestemmelsen tilstrekkelig ivaretatt for omsøkte tiltak. 3.5 Andre uttalelser eller vedtak Bymiljøetaten har gitt uttalelse datert 26.09.2023: Åsane, Teiglandsvegen 2, gnr. 195, bnr. 39 vedr. søknad om nytt anlegg, konstruksjon og vinterhage. Saken gjelder Bymiljøetaten viser til oversendelse fra Plan- og bygningsetaten 17.08.23 (BYGG- 2023/12708) vedrørende søknad om tillatelse til 3 tilbygg, 1 uthus, terrasse, bruksendring, mur, utvendig trapp og vesentlig terrenginngrep. Saksnummer BYGG-2023/12708 Side 3 av 15 Tiltaket er avhengig av dispensasjon fra kommuneplan §31.1 LNF-formål og §6.2.2 Byggegrense mot vassdrag. Grunnlag Planforutsetninger: Eiendommen er uregulert og vist som LNF-område i kommuneplanens arealdel. Området omfattes av hensynssone landbruk (H510) for sammenhengende landbruksområde. I kommunedelplan for kommunedelplan Arna og Åsane E16/E39 Arna/Vågsbotn- Klauvaneset, ringveg øst er eiendommen vist som LNF-formål og ligger innenfor hensynssonene, H510_3 – Hensyn landbruk, H570_5 – Hensyn kulturmiljø, H710 – Båndlegging. Andre overordnete registreringer: I Naturbase er tiltaksområdet registrert som del av område med observasjon av nært trua fugleart av særlig stor forvaltningsinteresse - hønsehauk (Accipiter gentilis). Det er ikke gjort øvrige registreringer i aktuelle databaser. Tomten er ikke registrert som vassdrag i KDP overvann, men som kanal eller grøft i kartgrunnlag for vann og vassdrag i VISGI, Bergen kommune sitt GIS-kart. Vurderinger Bymiljøetaten skal vurdere tiltakets konsekvenser for interesser knyttet til natur, biologisk mangfold, landskap og friluftsliv. Bymiljøetaten ser alvorlig på ulovlig utførte tiltak i LNF-områder med hensynssone sammenhengende landbruksarealer. Det er uheldig at tiltakene allerede er utført uten en nærmere vurdering av konsekvensene tiltaket kunne medført for omkringliggende natur, landskapsbildet og allmenn ferdsel og landsbruksverdier. I dette tilfellet ligger tiltaket i et område som i sin helhet er vist LNF-område og hensynssone for sammenhengende landbruksareal i Kommuneplanens arealdel (KPA 2018). Arealet er i hovedsak en boligtomt. Dette bekreftes også, slik definert i arealressurskartet (AR5- NIBIO), hvor tomten i sin helhet er vist som bebygd areal. Før endringene ble gjort hadde eiendommen mindre innrammede arealer med murer, planert areal med gruslagt og plenkledde overflater. Unntaket er noen trær av ukjent størrelse og verdi, som vist på flyfoto langs ytterkanten av eiendommen. Når det gjelder tiltakenes påvirkning på friluftsliv og naturverdier er disse begrenset, det er ikke spesielle registreringer som knytter seg direkte til tiltaksområdet. Arealet fremstår som en boligtomt. Terrenginngrepene ifm. tiltaket er imidlertid omfattende, og de har bidratt til å endre tomtens karakter. Dette er problematisk i et LNF-område av hensyn til områdets karakter og landskap. Bymiljøetatens anbefaling Tiltaket er i strid med bestemmelser i kommuneplanens arealdel, jf. §§ 31,1 og 6.2.2. For å få dispensasjon er det krav om at hensynet bak bestemmelsen ikke blir Saksnummer BYGG-2023/12708 Side 4 av 15 vesentlig tilsidesatt og at fordelene med å gi dispensasjon er klart større enn ulempene etter en samlet vurdering, jf. PBL § 19-2. Plan- og bygningsetaten må ta stilling til om det her foreligger en overvekt av grunner som taler for at dispensasjon kan gis. Bymiljøetaten vil på bakgrunn av overstående vurdering, med bakgrunn i hensynet til natur og friluftsliv, ikke frarå at det gis dispensasjon for de omsøkte tiltakene. Etat for landbruk har gitt uttalelse datert 05.09.2023: Gnr 195 bnr 39 - Teiglandsvegen 2 - Søknad om takutstikk, terrasse, vinterhage, trapp, uthus, natursteinsmur og bruksendring - Uttalelse fra Etat for landbruk Hva saken gjelder: Etat for landbruk viser til oversendelse for uttale fra Plan- og bygningsetaten datert 17.08.2023, sak (BYGG-2023/12708). Saken gjelder søknad om tillatelse til 3 tilbygg, 1 uthus, terrasse, bruksendring, mur, utvendigtrapp og vesentlig terrenginngrep på gnr. 195, bnr. 39. Tiltaket er avhengig av dispensasjon fra LNF-planformålet (KPA 2018). Vurdering: Eiendommen er uregulert og er i kommuneplanens arealdel vist som landbruks-, natur- og friluftsområde, hvor det bare er tillatt med tiltak som er nødvendig for gårdens næringsvirksomhet og enkel tilrettelegging for friluftsliv, jf. bestemmelser og retningslinjer til kommuneplanens arealdel § 31. Eiendommen har ifølge arealressurskartet (AR5) et totalareal på 2,011 dekar, hvorav 0 dekar fulldyrket jord, 0 dekar overflatedyrket jord, 0 dekar innmarksbeite, 0 dekar produktiv skog, 0,1 dekar annet markslag og 1,9 dekar bebygd/annet. Det omsøkte arealet ligger i et område vist som bebygd. Arealet grenser til skog, bebygd areal og vei, og ligger i nærheten av Vikaleitet i Åsane bydel. Oppsummering Den aktuelle eiendommen er ikke å anse for å være en landbrukseiendom. Omsøkt tiltak fører ikke til omdisponering av dyrket eller dyrkbar jord, og krever ikke tillatelse etter jordloven § 9 eller deling etter § 12. Konklusjon: Det er ingen landbruksinteresser som anses å bli vesentlig negativt påvirket av tiltaket. Etat for landbruk har dermed ingen merknader til tiltaket. Søknaden er sendt Statsforvalteren i Vestland og Vestland Fylkeskommunen for uttalelse, det er ikke mottatt noen tilbakemelding. 3.6 Dispensasjon Arealformål LNF Saksnummer BYGG-2023/12708 Side 5 av 15 Tiltaket kommer i strid med kommuneplanens arealdel §31.1 og kommunedelplanen planid 4601_61200000 med hensyn til arealformålet LNF. Det søkes om 3 tilbygg, bruksendring, 2 terrasser, utvending trapp og uthus innenfor arealformålet LNF. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon: Omsøkt eiendom er i kommuneplanens arealdel med arealformål LNF-Område. I bestemmelser om LNF-område i kommuneplanen §31 står det at: 31.2 - Ved plassering av nye tiltak skal det tas hensyn til landbruk, natur- og kulturmiljø, friluftsliv og landskap. 31.2 – Små tiltak på fradelt og bebygd boligeiendom, som ikke påvirker LNF-verdiene negativt kan normalt behandles som søknad til tiltak, uten reguleringsplan. 31.4 – Eksisterende veger i LNF-områder kan driftes og utvikles i samsvar med vegens funksjon. Vurdering: Omsøkt eiendom har et beregnet areal på 2010,9m2, og består i hovedsak av flatt terreng forran bolig, og jevn stigning opp mot privat vei på bakside av bolig. Området består av spredt eneboligbebyggelse, og har en avstand på 125m fra fylkesvegen. Omsøkt eiendom ligger i nærområde ved gårdsbruk mot sør/vest, men med tett vegetasjon som skiller eiendommene. Eiendommen er bebygd med enebolig og parkeringsareal/tilkomst på østside av eiendommen. Ved plassering av omsøkte tiltak (terrasse, trapp, uthus, vinterhage, takutstikk og natursteins mur, så er inngrepene i landskapet minimale. Vinterhagen blir som en forlengelse av eksisterende bolig mot vest, og skal plasseres på ringmur som støpes på fast fjell. Ved oppføring kreves ikke sprengningsarbeid og endring av terrengform. Saksnummer BYGG-2023/12708 Side 6 av 15 Begge omsøkte terrasser plasseres på søyler og mindre fundament som er støpt i terrenget. Ved oppføring av terrassene kreves bare mindre fjerning av vegetasjon. Det søkes om oppføring av natursteinsmur, og det er bare denne del av tiltaket som har påvirkning av terrengform. Muren ble oppført mellom 2014-2016, og danner et høydenivå fra terreng foran bolig og areal ved garasje og tilkomstveg. I denne konkrete saken er det i hovedsak tiltak på eksisterende enebolig, tomten er brukt til bolig. Tomten er ikke i bruk som landbruksareal. Tiltaket i seg selv vil være av en privatiserende art, men det er gode muligheter til allmennferdsel eller i området. Bruk av store terrasser i motsetning til grønne plener/ uteoppholdsareal, bryter enn del med landskapsbildet. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra KPA 31.1 vurderes til å gi eneboligtomten mer bruksareal og mer etablerte uteoppholdsareal. Ulempene vil være noe nedbygging av LNF og mindre endring av landskapsbilde. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. Byggegrense mot vassdrag Tiltaket kommer i strid med kommuneplanens arealdel §6.2.2 med hensyn til byggegrense mot vassdrag: På begge sider av vassdrag gjelder følgende grenser for tiltak etter pbl § 1-6: - grønnstruktur og LNF-områder: 50 meter Det søkes om tilbygg, bruksendring, terrasser, uthus og utvendig trapp nærmere enn 50 meter fra vassdrag. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon: Saksnummer BYGG-2023/12708 Side 7 av 15 Kort beskrivelse av tiltaket Det søkes om takutstikk, terrasse, vinterhage, trapp, uthus, natursteins mur og bruksendring. Tiltaket er avhengig av dispensasjon fra bestemmelse om byggegrense langs vassdrag. Beskrivelse av bestemmelse og faktiske forhold I KPA2018 §6.2.2 står det at «På begge sider av vassdrag gjelder følgende grenser for tiltak etter pbl. §1-6 [...] grønnstruktur og LNF-områder: 50 meter.» Tiltakshavers eiendom er regulert til LNF i KPA2018, og derfor er det byggegrense på 50 meter på begge sider av vassdrag. Tiltaket vil i sin helhet ligge nærmere vassdraget enn 50 meter, da så å si hele eiendommen ligger innenfor byggegrensen. Her vil vi påpeke at vassdrag er registrert som KanalGrøft på bergenskart.no (se utsnitt nedenfor), som vi mener bør påvirker vurderingen av hvorvidt det bør gis dispensasjon. Det søkes om dispensasjon fra byggegrense langs vassdrag for hele tiltaket. Samlet vurdering av hvorvidt det bør gis dispensasjon I pbl. §19-2, annet ledd står det at «Dispensasjon kan ikke gis dersom hensynet bak bestemmelsen det dispensers fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Vi vil her gi vår vurdering av hvorvidt en dispensasjon bør gis basert på de to kriteriene i bestemmelsen. Hensynet bak bestemmelsen I vår vurdering av hvorvidt en dispensasjon vil vesentlig tilsidesette hensynet bak bestemmelsen legger vi til grunn at hensynet bak bestemmelsen er at i området langs Saksnummer BYGG-2023/12708 Side 8 av 15 vassdraget skal det tas særlig hensyn til natur- og kulturmiljø, friluftsliv, landskap og andre allmenne interesser. Vi vil her skille mellom de ulike delene av tiltakene ut i fra hvordan de kan påvirke hensynene bak bestemmelsen. De tiltak vi mener i liten eller ingen grad påvirker hensynene er bruksendring og påbygg på eksisterende bolig på eiendommen. Ingen av disse tiltakene vil endre forholdene rundt vassdraget, og er dermed ikke relevante for vurdering om hvorvidt det bør gis dispensasjon. De andre delene av tiltaket, terrasse med uthus og vinterhage kommer nærmere vassdraget enn eksisterende bolig. Støttemur skiller seg fra resten av tiltaket ved å ligger lengre borte fra vassdraget enn eksiterende bolig, og vil etter vår vurdering i liten grad påvirke forholdene rundt vassdraget. Den omsøkte terrassen med uthus og vinterhage er altså den delen av tiltaket som har størst potensial for å påvirke området rundt vassdraget. Her vil vi igjen påpeke at vassdraget i denne sammenhengen er registrert som KanalGrøft på bergenskart.no. Det er ikke registrert noen turveier til eller rundt dette området. Situasjonen for det omsøkte tiltaket er en enebolig med en stor hage. Området fremstår som en privat hage, og er ikke et område som er tatt i bruk til friluftsliv eller hvor det er andre allmenne interesser. Området hvor det skal bygges en terrasse med uthus og vinterhage ligger inntil eksiterende bolig, og et område som det ikke er naturlig for andre å ta i bruk. Det vil fortsatt være god tilgang til kanalen / grøften etter det omsøkte tiltaket. Vi kan ikke se at natur- eller kulturmiljø vil påvirkes i nevneverdig grad av det omsøkte tiltaket. Det er vår vurdering at en dispensasjon ikke vil vesentlig tilsidesette hensynene bak bestemmelsen. Fordeler og ulemper ved å gi en dispensasjon Det er en rekke fordeler ved å gi dispensasjon. Plan- og bygningsloven skal være en ja-lov, som vil si at i utgangspunktet skal det gis tillatelse til omsøkte tiltak. Unntakene er de tilfellene hvor andre hensyn vurderes som mer tungtveiende enn den enkeltes mulighet til å ta i bruk eiendommen slik de ønsker. I dette tilfellet er det et annet arealformål på eiendommen enn det den brukes til. Samtidig vil ikke det omsøkte tiltaket endre bruken av eiendommen, det er en bebygd eiendom i et område regulert til LNF. Det er dermed en klar fordel at tiltakshaver kan ta i bruk eiendommen sin slik de ønsker på en hensiktsmessig måte. Bruksendringen av kjelleren bidrar til at boligen kan tas i bruk på en langt mer hensiktsmessig måte. Dette er en fordel for nåværende eier av boligen, men også fremtidig eiere. Videre er det en fordel at egnet eksisterende areal kan tas i bruk til boareal. Dette bidrar til å gjøre eksisterende boliger mer effektive og bidrar til å utvide tilgjengelige boliger i bebygde områder, som gjør at flere potensielle boligeiere kan finne aktuelle boliger. Etableringen av terrassene og vinterhage vil skape et uteoppholdsareal som gir et trygt og godt uteareal som kan brukes av personer med ulike funksjonsnivåer, fra barn til eldre. Det er god tilkomst til dem fra boligen og via trapper. Dette er en fordel for nåværende og fremtidige eiere. Som vist ovenfor vil ikke tiltaket vesentlig tilsidesette hensynene bak bestemmelsen. Vi kan ikke se at tiltaket er til kvalifisert ulempe for noen. Det er vår vurdering at fordelen med å gi dispensasjon er klart større enn ulempene. Saksnummer BYGG-2023/12708 Side 9 av 15 Samlet vurdering Det er vår vurdering at begge kriteriene for å gi dispensasjon etter pbl. § 19-2 er innfridd, da vi etter en samlet vurdering finner at en dispensasjon ikke vil vesentlig tilsidesette hensynet bak bestemmelsen og at fordelene er klart større enn ulempene. I denne konkrete saken vil ikke tilbygg, terrasse, uthus, trapp og bruksendring ha vesentlig innvirkning på vassdraget. Tiltakene er plassert på oversiden av der vassdraget begynner og vil trulig ha lite konsekvens for viktige arter med habitat langs elver. Tomten er bebygd med enebolig og allmenne interesser vil i liten grad bli på verket at tiltakene som er dirkete tilknyttet boligen. Bekken vil fortsatt være tilgjengelig. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra KPA §6.2.2 vurderes til å gi bedre boareal til eneboligen, mer etablert uteoppholdsplass. Ulempene vil være noen nedbygging av areal nær vassdrag og mer privatisering av området nær vassdraget. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. Plankrav Tiltaket kommer i strid med kommuneplanens arealdel §3.1 med hensyn til Plankrav: Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Det søkes om vesentlig terrenginngrep og støttemur i uregulert området, med arealformål LNF. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først om fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Saksnummer BYGG-2023/12708 Side 10 av 15 Søker begrunner søknad om dispensasjon Kort beskrivelse av tiltaket Det søkes om takutstikk, terrasse, vinterhage, trapp, uthus, natursteinsmur og bruksendring. Tiltaket er avhengig av dispensasjon fra bestemmelse om plankrav. Beskrivelse av bestemmelse og faktiske forhold Det omsøkte tiltaket inkluderer et søknadspliktig terrenginngrep som oppfyller kravene i KPA2018 §24.3.2 og det søkes derfor om dispensasjon fra KPA2018 §3.1 plankrav som sier at «Tiltak etter pbl §20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov.» Det er ingen gjeldene reguleringsplaner for eiendommen. Samlet vurdering av hvorvidt det bør gis dispensasjon I pbl. §19-2, annet ledd står det at «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Vi vil her gi vår vurdering av hvorvidt en dispensasjon bør gis basert på de to kriteriene i bestemmelsen. Hensynene bak bestemmelsen I vår vurdering av hvorvidt en dispensasjon vil vesentlig tilsidesette hensynet bak bestemmelsen legger vi til grunn at hensynet bak bestemmelsen er at området skal bygges ut i samsvar med ne overordnet plan og muligheten for berørte parter å komme med uttalelser. Det omsøkt tiltaket er endringer av en eksiterende enebolig fra 1972. Tiltaket vil ikke endre områdets karakter, og vil kun medføre en noe utvidet bruk av boligen som allerede er en del av et bebygd område. En reguleringsplan fremstår som uforholdsmessig tids- og ressursbruk for både tiltakshaver og kommunen, spesielt da en reguleringsplan ikke vil bidra til å belyse nye sider ved tiltaket. Et annet sentralt moment i en vurdering av om det er relevant med ne reguleringsplan er størrelsen på tiltaka, og hvorvidt en reguleringsplan vil bidra til å belyse andre sider ved saken. Det omsøkte tiltaket, bruksendring, påbygg, veranda og støttemur er av en relativt beskjeden størrelse. Samtidig gjelder det én eksisterende bolig, så det er relativt lite å utrede og kartlegge av konsekvenser av tiltaket. Det er derfor klart for oss at en reguleringsplan vil være lite hensiktsmessig, og vil ikke bidra til å belyse nye sider ved saken. Vi mener derfor at en dispensasjon ikke vil vesentlig tilsidesette hensynene bak bestemmelsen. Fordeler og ulemper ved å gi dispensasjon Der er en rekke fordeler ved å gi dispensasjon. Plan- og bygningsloven skal være en ja-lov, som vil si at i utgangspunktet skal det gis tillatelse til omsøkte tiltak. Unntakene er de tilfellene hvor andre hensyn vurderes som mer tungtveiende enn den enkeltes mulighet til å ta i bruk eiendommen slik de ønsker. I tillegg vil en reguleringsplan kreve betydelig ressurser og tid for både tiltakshaver og kommune, uten at en reguleringsplan er nødvendig da det ikke vil belyse nye sider ved saken. I dette tilfellet er det et annet arealformål på eiendommen enn det den brukes til. Samtidig vil Saksnummer BYGG-2023/12708 Side 11 av 15 ikke det omsøkte tiltaket endre bruken av eiendommen, det er en bebygd eiendom i et område regulert til LNF. Det er dermed en klar fordel at tiltakshaver kan ta i bruk eiendommen sin slik de ønsker på en hensiktsmessig måte. Bruksendring av kjelleren bidrar til at boligen kan tas i bruk på en langt mer hensiktsmessig måte. Dette er en fordel for nåværende eier av boligen, men også for fremtidige eiere. Videre er det en fordel at egnet eksiterende areal kan tas i bruk til boareal. Dette bidrar til å gjøre eksiterende boliger mer effektive og bidrar til å utvide tilgjengelige boliger i bebygd områder, som gjør at flere potensielle boligeiere kan finne aktuelle boliger. Etableringen av terrasse og vinterhage vil skape et uteoppholdsareal som gir et trygt og godt uteareal som kan brukes av personer med ulke funksjonsnivåer, fra barn til eldre. Det er god tilkomst til dem fra boligen og via trapper. Dette er en fordel for nåværende og fremtidig eiere. Som vist ovenfor vil ikke tiltaket vesentlig tilsidesette hensynene bak bestemmelsen. Vi kan ikke se at tiltaket er til kvalifisert ulempe for noen. Det er vår vurdering at fordelene med å gi dispensasjon er klart større enn ulempene. Samlet vurdering Det er vår vurdering at begge kriteriene for å gi dispensasjon etter pbl. §19-2 er innfridd, da vi etter en samlet vurdering finner at en dispensasjon ikke vil vesentlig tilsidesette hensynene bak bestemmelsen og at fordelene er klart større enn ulempene. I denne konkrete saken har andre myndigheter hatt muligheten til å uttale seg om tiltak. Tomten er alt bygd ut med enebolig og det er ikke behov for mer infrastruktur. Tiltaket vurderes til å ikke vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra KPA §3.1 vurderes til å gi mer boareal og etablert uteoppholdsareal på tomten. Ulempene vil være at de over ordnete forholden som natur- og kulturmiljø ikke er vurdert og sikret gjennom er reguleringsplan der andre myndigheter har uttalt seg. Etter en samlet vurdering vil fordelene være klart større enn ulempene. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Andreas Rise Mæland Saksbehandler Saksnummer BYGG-2023/12708 Side 12 av 15 Glenn Magne Kristensen Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til Sirvard Mkrtchyan Teiglandsvegen 2 5131 NYBORG Saksnummer BYGG-2023/12708 Side 13 av 15 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage Vilkår for å reise sak for på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/12708 Side 14 av 15 Saksnummer BYGG-2023/12708 Side 15 av 15 "
}