{
  "dokument_id": "b9379047-fb71-54d9-aed7-89fb5d325686",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 15022024, Sak 74/24, Aktivitetsplan for utvalg for miljø og byutvikling for første halvår 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9940094/Innstilling-vedtak-Aktivitetsplan-for-utvalg-for-miljo-og-byutvikling-for-forste-halvar-2024",
  "tekst": "Aktivitetsplan for utvalg for miljø og byutvikling for første halvår 2024 Utvalg for miljø og byutvikling behandlet saken i møtet 15.02.2024 sak 74/24 og fattet følgende vedtak: 1. Utvalg for miljø og byutvikling vedtar fremlagt aktivitetsplan for første halvår 2024. 2. Utvalgets arbeidsutvalg foretar nødvendig detaljering og tilpassing av møteplanen ut fra saksmengde m.m. 3. Utvalget ønsker opplæring om kriterier når det gjelder byråd for byutvikling sine fullmakter, og adgang til å bruke fullmaktsvedtak i politisk prinsipielle saker. 4. Utvalget ber om at byrådsavdelingen tilrettelegger for befaring/opplæring fra de ulike etatene i forkant av møtene 21.3. og 25.4, kl. 12 begge dager. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lillian Blom (SV), Chris Jørgen Knudsen Rødland (H), Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL), Lise Hæreid Ramsøy (H), Per Storli (FrP), Geir Steinar Dale (A), Rebekka Helle Stensbø (H), Thomas Modulv Flesland (Sp). Forslag fremsatt i utvalget: Lillian Blom (SV) fremsatte på vegne av SV følgende tilleggsforslag: Utvalget ønsker opplæring om kriterier når det gjelder byråd for byutvikling sine fullmakter, og adgang til å bruke fullmaktsvedtak i politisk prinsipielle saker. Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H følgende tilleggsforslag: Utvalget ber om at byrådsavdelingen tilrettelegger for befaring/opplæring fra de ulike etatene i forkant av møtene 21.3. og 25.4. kl. 12 begge dager. Votering: Innstillingen punkt 1 og 2 ble vedtatt enstemmig. Tilleggsforslag fra H, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt enstemmig. Tilleggsforslag fra SV, fremsatt av Lillian Blom (SV), ble vedtatt med 16 stemmer (H, A, FrP, SV, MDG, V, INP, R, Sp). Forslag til vedtak: 1. Utvalg for miljø og byutvikling vedtar fremlagt aktivitetsplan for første halvår 2024. 2. Utvalgets arbeidsutvalg foretar nødvendig detaljering og tilpassing av møteplanen ut fra saksmengde m.m. 2 "
}