{
  "dokument_id": "1e4d4278-195a-51d0-b767-36a17e84c0b0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev - forslag om videreføring av midlertidige endringer i lovverket som følge av ankomst av fordrevne fra Ukraina m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9612542/Horingsbrev-forslag-om-videreforing-av-midlertidige-endringer-i-lovverket-som-folge-av-ankomst-av-fordrevne-fra-Ukraina-m-m-",
  "tekst": "Bergen kommune Postboks 7700 5020 BERGEN Deres ref Vår ref Dato 23/4434-1 19. desember 2023 Høring av forslag om videreføring av midlertidige endringer i lovverket som følge av ankomst av fordrevne fra Ukraina m.m. Arbeids- og inkluderingsdepartementet sender med dette på høring forslag om å videreføre midlertidige regler i lovverket som følge av ankomst av fordrevne fra Ukraina, med enkelte endringer. Alle forslagene i høringsnotatet er midlertidige og foreslås opphevet 1. juli 2025. For å kunne håndtere og planlegge for en situasjon med fortsatt høye ankomster er det nødvendig å vurdere å videreføre de midlertidige endringene i lovverket i en ytterligere periode, eventuelt med endringer. I høringsnotatet foreslås det å videreføre de midlertidige reglene, med enkelte endringer og presiseringer. For å bidra til at flere fordrevne kommer raskt i arbeid, foreslås det midlertidige endringer i yrkestransportloven som innebærer midlertidig unntak fra botidskravet ved utstedelse av kjøreseddel for ukrainske bussjåfører som fremlegger gyldig politiattest fra hjemlandet. Forslaget innebærer også særlige sikkerhetsmekanismer for politiets saksbehandling av ukrainske politiattester. Forslaget er innsnevret til kun å gjelde for persontransport med buss. Det bes særskilt om høringsinstansenes innspill til ytterligere tiltak som kan redusere mulige negative konsekvenser for passasjersikkerheten, særlig for barn og unge. Å støtte opp under målsettingen om at flest mulig skal komme raskt ut i arbeid er et av formålene med de midlertidige endringene i lovverket. Høringsinstansene bes særlig vurdere hvordan endringsforslagene påvirker fordrevnes insentiver til å ta arbeid. Det bes også om høringsinstansenes innspill til regelverksendringer som kan bidra til at flere kommer raskt i jobb. Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8019 Dep Akersgata 64 22 24 90 90 Integreringsavdelingen Cecilie Uteng 0030 Oslo Org.nr. 22 24 77 69 postmottak@aid.dep.no www.aid.dep.no 983 887 457 Det foreslås å presisere i integreringsloven at introduksjonsprogrammet avsluttes hvis deltakeren får jobb eller tilbud om jobb på tilnærmet heltid. Utover dette er endringene som foreslås i hovedsak mindre presiseringer som ikke innebærer realitetsendringer. Det bes om høringsinstansenes syn på om bestemmelsen om at introduksjonsprogrammet skal inneholde et «språktilbud» bør endres til at introduksjonsprogrammet skal inneholde «opplæring i norsk». I barnehageloven foreslås det å innføre et nytt unntak i barnehageloven fra kravet til selvstendig rettssubjekt for midlertidig godkjente barnehager. Det bes videre om hørings- instansenes syn på om det er krav i opplæringsloven og barnehageloven som nå er særlig vanskelig å oppfylle, eller som er til hinder for kommunenes evne til å gi et fullverdig opplærings- og barnehagetilbud. Det bes særlig om høringsinstansenes syn på om det er behov for midlertidige endringer i godkjenningsordningen for barnehager. Det bes også om høringsinstansenes syn på om kapasitetsutfordringene i helsesektoren vil bli mindre om det gjøres midlertidig unntak fra retten til å stå på liste hos fastlege, og/eller enkelte unntak fra retten til helt eller delvis vederlagsfrie tjenester fra den offentlige tannhelsetjenesten. Regjeringen vil i lys av utviklingen fremover vurdere om det er behov for å foreslå andre endringer og tiltak enn de som fremgår av høringsnotatet her for å kunne ekstraordinære ankomster i 2024. Høringsinstansene oppfordres til å gi sin vurdering av om de midlertidige reglene som foreslås i høringsnotatet samlet vil være tilstrekkelig til å håndtere ankomster opp mot 120 000 i 2024. De midlertidige reglene som foreslås videreført knytter seg til ulike departementers ansvarsområder og er utarbeidet av det enkelte fagdepartementet, men presenteres samlet for å gi et helhetlig bilde av behovet for videreføring av de midlertidige reglene som følge av de høye ankomsttallene. En oversikt over de midlertidige endringene i regelverket følger som vedlegg til dette høringsbrevet. Fristen for å sende inn høringssvar er 31. januar 2024. Les og svar på høringen på: www.regjeringen.no/id3018901 I lys av situasjonen og at det i alle hovedsak foreslås å videreføre midlertidige regler som tidligere har vært på høring, er det satt en forkortet høringsfrist for å sikre at en lovproposisjon raskt kan fremmes for Stortinget og at behovet for forskriftsendringer i medhold av eksisterende hjemler kan ivaretas. Listen over høringsinstanser følger vedlagt. Vi ber om at adressatene forelegger høringsnotatet for berørte underliggende etater eller tilknyttede virksomheter, organisasjoner eller lignende som ikke er oppført på adressatlisten. Side 2 Høringer er åpne, og alle kan sende innspill. Uttalelser er offentlige etter offentleglova og blir publisert på regjeringen.no. Vi ber om at høringsuttalelser sendes inn elektronisk ved bruk av den digitale løsningen for høringsuttalelser på regjeringen.no. Med hilsen Toril Melander Stene (e.f.) avdelingsdirektør Cecilie Uteng utredningsleder Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 3 "
}