{
  "dokument_id": "63fea6d0-803b-591d-9672-daf1ce344d2b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Ingrid Nergaard Fjeldstad (V) og Mailiss Solheim-Åkerblom (R) om delebåter",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11279596/Svar-pa-representantforslag-fra-Ingrid-Nergaard-Fjeldstad-V-og-Mailiss-Solheim-Akerblom-R-om-delebater",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/100922-10 Saksbehandler: Senia Raum Fra Dato: 21. oktober 2024 Byråd for byutvikling Svar på representantforslag fra Ingrid Nergaard Fjeldstad (V) og Mailiss Solheim-Åkerblom (R) om delebåter Forretningsutvalget har i møte 25.06.2024 i sak 249/24 fattet følgende vedtak: 1. Representantforslag fra Ingrid Nergaard Fjeldstad (V) og Mailiss Solheim-Åkerblom (R) om delebåter, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 17.12.2024. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Representantene Ingrid Nergaard Fjeldstad (V) og Mailiss Solheim-Åkerblom (R) har fremmet følgende representantforslag: Bergen er en kommune med lang kystlinje og mye sjø. Båtliv er både friluftsglede og mulighet til å se byen fra nye vinkler og besøke nye plasser. Representantene er opptatt av at flest mulig skal få tilgang til å oppleve Bergen fra sjøen og fremmer derfor forslag om at Bergen skal tilrettelegge for delebåter. Båtdeling gjør at flere kan få tilgang til båt, uten å eie sin egen båt. Det gjør at båtene blir brukt mer som gir bedre ressursutnyttelse og at flere får tilgang til båt. Båtdeling kan organiseres på mange måter.. Det viktigste for forslagsstillerne er at vi legger til rette for mer båtdeling slik at flere kan få tilgang til båtlivet i Bergen. Derfor ønsker vi at det blir regulert områder for båtdeling når KPA skal rulleres. Norges jeger- og fiskerforbund har for eksempel tilgang til båter over hele landet for sine medlemmer som kan bestilles på minebaater.no. De har dessverre ingen båter i Bergen. Bergen og Omland Friluftsråd har ansvar for et rikholdig utvalg av badeplasser i Bergensregionen. De har en kartfunksjon som heter “Vestkystparken”. Her kan en finne flytebygger, kai, fortøyningsbolkter, fortøyingsbøye, ankring og båtutsettingsrampe”. Forslag til vedtak: 1. Regulerer områder til båtdeling når KPA rulleres. 2. Kartlegge eksisterende kaianlegg i kommunen og sørge for bedre merking om tilgjengelighet for allmennheten. 3. Oppdatere oversikten til Bergen- og omland friluftsråd med tilgjengelighet av delebåter og båtplasser tilgjengelig for allmennheten. Byrådets vurdering av representantforslaget: Byrådet er positive til at flere skal kunne ta del i friluftslivet på sjø, og ser verdien i å gjøre sjølivet tilgjengelig for et bredere lag av befolkningen gjennom delebåter. Byrådet mener samtidig at gjennomføring av slike tilbud må løses i privat regi. Innholdet i representantforslaget er vurdert punktvist nedenfor. Punkt 1: Regulerer områder til båtdeling når KPA rulleres Byrådet anser at temaet delebåter ikke er relevant å vurdere i neste rullering av kommuneplanens arealdel. Delebåter har ikke et eget arealformål, men inngår i arealformålet småbåthavn i KPA. Det er avsatt en rekke områder til arealformål småbåthavn i gjeldende KPA 2018, og båtforeninger står allerede fritt til å etablere delebåt-ordninger der det anses som aktuelt. Byrådet ønsker derfor ikke å stille eksplisitte krav om dette i KPA. Punkt 2: Kartlegge eksisterende kaianlegg i kommunen og sørge for bedre merking om tilgjengelighet for allmennheten Det er Bymiljøetaten som er kommunens forvalter for en rekke friluftsområder og såkalte allmenningskaier. I mange av friluftsområdene er Bergen og Omland Friluftsråd (BOF) kommunens utøvende representant, som forvalter og driftsansvarlig. Bymiljøetaten og BOF har det som et viktig forvaltningsmål at friluftsområdene skal være åpne og tilgjengelige for allmenheten, og uten privatiserende og/eller kommersielle aktiviteter. Friluftsområdene er på generell basis ikke tilrettelagt for oppankring med båter og områdene har ingen havn der et delebåt-tilbud vil egne seg. Når det gjelder allmenningskaiene, skal disse også være tilgjengelig for innbyggernes bruk til rekreasjons som fiske, opphold, bading, alt etter hva som egner seg det enkelte sted. Heller ikke på disse kaiene er det tilrettelagt for oppankring med båt over tid, og de fleste allmenningskaier er skiltet med at fortøyning er forbudt/tidsbegrenset. Det samme gjelder kaier BOF forvalter. Slik byrådet vurderer det så må et eventuelt delebåt-tilbud knytte seg til båthavner som er tilrettelagt for aktiviteten, og som har nødvendige fasiliteter, eksempelvis flytebrygger med båtplasser, anledning til å sjøsette og å ta båten i land, system for rengjøring av båt, lademuligheter for elbåter og så videre. Dette vil i de fleste tilfeller være private kaianlegg. Byrådet vurderer det som mest aktuelt at det er private båtforeninger som tilrettelegger for båtdeling der dette kan være egnet, og at dette ikke gjøres i kommunal regi. Punkt 3: Oppdatere oversikten til Bergen og Omland Friluftsråd med tilgjengelighet av delebåter og båtplasser tilgjengelig for allmennheten Byrådet peker igjen på at friluftsområdene som BOF forvalter for kommunen ikke er havneområder med kaianlegg, og egner seg dermed ikke for delebåter av typen motorisert ferdsel som også vil innebære en kommersiell aktivitet. Konklusjon Etablering av delebåt-tilbud kan løses i private kaianlegg der båtforeningene mener dette kan egne seg og hvor det finnes tilfredsstillende fasiliteter. Byrådet vurderer det ikke som hensiktsmessig å ta dette inn som krav i neste rullering av KPA. Christine B. Meyer - Byrådsleder Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}