{
  "dokument_id": "35dc6977-67ed-586b-8ff9-e6360fa8397d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Søknad om skjønnsmidler til fornyelse og innovasjon 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11226041/Framstilling-Soknad-om-skjonnsmidler-til-fornyelse-og-innovasjon-2025",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/112589-31 Søknad om skjønnsmidler til fornyelse og innovasjon 2025 Hva saken gjelder: I brev av 9. august 2024 fra Statsforvalteren i Vestland er kommunene i Vestland invitert til å søke om prosjektmidler fra en skjønnspott som Statsforvalter har til disposisjon for «fornyings- og innovasjonsprosjekt» i kommunene for 2025. Prosjektskjønnsmidlene skal bidra til fornying og utvikling i kommunene. Formålet er å gi støtte til å prøve ut nye løsninger for å gjøre tjenestene bedre for innbyggerne, og få frem tiltak som kan gi grunnlag for effektivisering og innsparing. Gjennom midlene ønsker Statsforvalteren å stimulere kommunene til prosesser i og mellom kommuner for å utvikle tjenestetilbudet, bruke ny teknologi og gi grunnlag for effektivisering og innsparing i driften. Samarbeidsprosjekter som omfatter flere kommuner vil bli prioritert, blant annet for at prosjektmidlene skal få større nedslagsfelt og gi bedre læringseffekt. For 2025 videreføres de samme søknadsformål som for 2024. Statsforvalteren ønsker at kommunene særlig vurderer følgende formål for søknadene: - Kommunale tjenester til helse og omsorg - Boligsosialt arbeid - Kommunale tjenester til barnehage og skole - Kommunal tjenesteutvikling for utsatte barn og unge - Digital forvaltning - Interkommunalt planarbeid - Samfunnssikkerhet og beredskap - Klima- og miljøutfordringer Det blir lagt vekt på at prosjektene har en overføringsverdi, er forankret i kommuneledelsen og hos ansatte. Prosjektene bør gi klare kvalitetsforbedringer eller effektiviseringsgevinster. Konkrete gjennomføringsprosjekter vil bli prioritert fremfor utredningsprosjekter. Det gis ikke støtte til kjøp av utstyr. Det er ikke lenger et krav om kommunal egenfinansiering, men prosjekter med minst 50 prosent egenfinansiering vil bli prioritert. Frist for å søke om prosjektmidler er satt til 1. november 2024. Søknadene vil registreres elektronisk av de respektive byrådsavdelinger på Statsforvalterens hjemmesider. Byrådsavdelingene er blitt bedt om å komme med prosjektkandidater innenfor de prioriterte områder som er skissert i brevet fra Statsforvalteren. Formålet med denne saken er å gi en 1 samlet informasjon om de prosjekter som avdelingene ønsker å søke støtte til, og å tilfredsstille Statsforvalterens krav om forankring i kommuneledelsen. Tabellen under gir en oversikt over innspillene fra de aktuelle byrådsavdelingene, med avdelingens egne prioritering på innspillstidspunktet. Avd. Prosjekt Søknads- Egen- Prosjekt- Egen- Pri beløp andel (kr) kostnad andel BBS Emosjonelle krav i 830 000 830 000 1 660 000 50 % 1 barnehagesektoren BBSM Digitalt oppsøkende barne- 821 300 823 300 1 644 600 50 % 1 og ungdomsarbeid BEHO Ny modell for organisering 950 000 950 000 1 900 000 50 % 2 og drift av aktivitetssentre BBU KI-pilot med RAG og VisGI 1 959 000 891 000 2 850 000 31 % 1 BEHO Interkommunalt 574 800 500 000 1 074 800 47 % 3 kompetanseløp for forbedringsarbeid til kommuner i Bergensområdet BEHO Implementering av effektiv 950 000 1 500 000 2 450 000 61 % 1 hjelpemiddelformidling i Bergen kommune BFIN Enkel booking av lokaler, 962 000 962 000 1 924 000 50 % 2 anlegg, uteområder og utstyr på tvers av kommuner BFIN/ Klarspråk i DigiBarnevern 1 000 000 1 000 000 2 000 000 50 % 1 DigiVestland BNKI Innovative anskaffelser 2 000 000 2 000 000 4 000 000 50 % 2 BNKI One Ocean Youth Panel 350 000 1 150 000 1 500 000 77 % 1 Statsforvalteren ber om at prosjektene det søkes om midler til er prioritert i forhold til hverandre. Dette kan være utfordrende, da prosjektene er knyttet til ulike tjenesteområder. I oversikten ovenfor er byrådsavdelingenes egen prioritering vist ved tallene 1, 2 og 3. Samlet prioritering fremgår av tabellen under byrådens anbefaling. Prioriteringene ivaretar grad av egenandel (det vises til at Statsforvalter vil prioritere å støtte prosjekter med minst 50% egeninnsats), fordeling mellom tjenesteområdene, samt avdelingenes interne prioriteringer av prosjektene. Allerede igangsatte og prioriterte prosjekter prioriteres fremfor nye. Bergen kommune er vertskommune for digitaliseringssamarbeidet DigiVestland. Bergen kommunes digitaliseringsdirektør leder styringsgruppen. Her er kommunens fagmiljøer representert i faggrupper innen personvern og informasjonssikkerhet, plan, bygg og geodata, e-helse, oppvekst og virksomhetsarkitektur der ulike forslag til samarbeidsprosjekter utarbeides. Med utgangspunkt i Statsforvalters krav om kommunesamarbeid, har det sentrale digitaliseringsmiljøet i Bergen kommune ved tidligere søknadsrunder ikke fremmet egne digitaliseringsprosjekter ut over prosjektene som DigiVestland har søkt om midler til. Som ved tidligere år, er søknaden knyttet til det regionale digitaliseringssamarbeidet DigiVestland prioritert over andre digitaliseringstiltak. Her søker Bergen kommune om midler til å fortsette samarbeidet til DigiVestland og andre diginettverk om klarspråk i DigiBarnevern. 2 DigiVestland står i 2024 midt i en reforhandling av samarbeidsavtalen, og vil derfor ikke fremme egne prosjekter for 2025. Søknaden vil derfor sendes av Bergen kommune som vertskommune for samarbeidet på vegne av samarbeidskommunene. Økonomiske konsekvenser: Det forutsettes at egenandeler kan dekkes innenfor byrådsavdelingenes egne budsjettrammer, og at avdelingene vil ha kapasitet til å gjennomføre de prosjektene det søkes om midler til. Byrådens vurdering og anbefaling/konklusjon: Som tidligere år, holdes prosjekt fra DigiVestland utenom Bergen kommunes egen liste over prosjektkandidater. I denne sammenheng følger Bergen kommune de etablerte samstyringsstrukturene for digitaliseringsområdet som kommunen har forpliktet seg til, og stiller seg bak DigiVestlands søknader. Finansbyråden anbefaler derfor at Bergen kommune sender søknad om skjønnsmidler på vegne av digitaliseringssamarbeidet DigiVestland til prosjektet: 1. Klarspråk i DigiBarnevern Det anbefales at de andre innmeldte og omtalte prosjekter i denne saken, legges til grunn for søknaden til Statsforvalteren i Vestland om skjønnsmidler til fornyings- og innovasjonsprosjekter for 2025, i tråd med følgende prioriteringsliste: 1. Implementering av effektiv hjelpemiddelformidling i Bergen kommune (BEHO) 2. KI-pilot med RAG og VisGI (BBU) 3. Digitalt oppsøkende barne- og ungdomsarbeid (BBSM) 4. Emosjonelle krav i barnehagesektoren (BBS) 5. Innovative anskaffelser (BNKI) 6. Enkel booking av lokaler, anlegg, uteområder og utstyr på tvers av kommuner (BFIN) 7. Ny modell for organisering og drift av aktivitetssentre (BEHO) 8. Interkommunalt kompetanseløp for forbedringsarbeid til kommuner i Bergensområdet (BEHO) 9. One Ocean Youth Panel (BNKI) Vedtakskompetanse: Byrådets fullmakter § 2.4 Driftsansvar vedtatt av bystyret 16.12.2020 i sak 378/20: «Byrådet har ansvar og myndighet til å forestå den løpende drift av kommunens virksomhet» Byråd for finans innstiller til byrådet å fatte følgende vedtak: 1. Innmeldte prosjektsøknader til fornying og innovasjon legges til grunn for søknaden til Statsforvalteren i Vestland, i tråd med prioriteringslisten som fremgår av saken. 2. Melding om vedtak oversendes Bystyrets kontor. Dato: 22. oktober 2024 Jacob Mæhle Byråd for finans Dokumentet er godkjent elektronisk. 3 Saksframstilling: I det følgende gis en beskrivelse av prosjektene spilt inn av byrådsavdelingene. Byrådsavdeling for barnehage og skole 1. Emosjonelle krav i barnehagesektoren Etat for barnehage fikk innvilget 500 000,- i skjønnsmidler i 2024. Prosjektet er pågående, med følgende mål: «Oppnå reduksjon av sykefraværet gjennom å identifisere faktorer knyttet til emosjonelle krav, og etablere metode for oppfølging av barnehageansatte. (Prosjekt 1). Det søkes nå om midler til videreføring av prosjektet. For at dette innovasjonsarbeidet skal lykkes, må det settes av midler i utprøving og iverksetting for å få ønskede resultater. Det er avgjørende å holde fast i dette arbeidet over tid, for at vi skal sikre det systematiske arbeidet. Midler i del 2 av prosjektet vi bidra til at arbeidet kan digitaliseres og deles med andre kommuner i Vestland. Tekstomtale av prosjektet Prosjektet vil prøve ut målrettede tiltak for reduksjon av langtidsfravær i barnehagene. Prosjektet vil prøve ut metoder som setter søkelyset på faktorer som kan knyttes til emosjonelle krav i yrkesutøvelsen. Nyere forskning peker på emosjonelle krav som viktige faktorer for sykefravær. Dette er et område det i liten grad er fokusert på i arbeidet med sykefravær, men som nyere forskning løfter frem som avgjørende i virksomheter som barnehager. Relasjonelle og emosjonelle faktorer er noe som preger yrkesutøvelsen i barnehagene, og vi trenger et mer systematisk arbeid for å følge opp dette. Prosjektkostnader – aktiviteter Arbeidet omfatter: • Identifisere faktorer knyttet til emosjonelle krav i samarbeid med Bedriftshelsetjenesten og i tråd med aktuell forskning (Prosjekt del 1) • Teste system for lederstøtte og kollegastøtte/veiledning knyttet til emosjonelle krav, ved utprøving av pilot (Prosjekt del 2) • Ferdigstille og Implementere metode og verktøy for lederstøtte og kollegaveiledning knyttet til emosjonelle krav (Prosjekt 2) Fase 1 i prosjektet: Vi er godt i gang med arbeidet basert på innovasjonsmidler for 2024. Etat for barnehage har knyttet til seg Design Lab og en forsker fra Oslo Met Anne Marthe Rustad Indregaard, i arbeidet med å skaffe seg ytterligere innsikt i de utfordringene barnehagene står i. Målet er å operasjonalisere det forsker sier virker i arbeidet med emosjonelle krav til barnehage, slik at dette kan tilpasses og være mulig å gjennomføre i barnehagene. For at denne innovasjonsarbeidet skal lykkes, må det settes av midler i utprøving og iverksetting skal vi få ønskede resultater. Fase 2 er å utvikle noen prototyper for leder- og kollegastøttesystem. Fase 3 er å teste prototypene som vi utvikler. Vi har knyttet til oss en referansegruppe av styrere, hovedtillitsvalgte og hovedverneombud, og ikke minst bedriftshelsetjenesten. Arbeidet vil og inkludere muligheten for digitalisering av arbeidet som kan deles med andre kommune i Vestland. 4 Fase 4 er siste fase i prosjektet, implementeringsfasen. Å sikre at systemet blir tatt i bruk av styrere og ansatte i barnehagen. Arbeid med emosjonelle krav er en viktig del av arbeidsmiljøarbeidet, og det er derfor viktig at vi også kobler på de partssammensatte Arbeidsmiljøgruppene i denne fasen. En implementeringsfase vil innebære teste ut gjennompilot, opplæring av både ansatte, ledere og arbeidsmiljøgruppene (AMG) i systemet vi utvikler. Denne søknaden er spesielt for fase 3 -4, da vi vil ha behov for å frikjøpe personer for ferdigstille arbeidet, sikre nødvendig kompetanseheving og opplæring. Kategori Kostnad (kr) Kommentar Teste pilot og ferdigstille verktøy/ 500 000 Timer til forsker 150.000,- metode i samarbeid med forsker Utgifter til pilot og ferdigstille 350.000,- Opplæring og frikjøp av ansatte 1 160 000 Opplæring av dedikerte personer som skal ha ansvar for kollegastøtteordning, inkludert opplæring av ledere. Opplæring arbeidsmiljøgruppene barnehagen (AMG) frikjøp ca 370 personer halvdag. Sum prosjektkostnader 1 660 000 Egeninnsats 50% stilling egeninnsats 460 000 Egen prosjektmedarbeider Egeninnsats opplæring ledere 370 000 Sum egeninnsats 830 000 Søknadsbeløp 830 000 Byrådsavdeling for finans 1. Klarspråk DigiBarnevern (DigiVestland) Innføring av DigiBarnevern, og kanskje særlig innbyggerløsningen som gir innsyn i tekstene der brukeren er, gjerne uten veiledning fra saksbehandler, setter enda større krav til tekster som er forståelige for leseren, enn tidligere. Samtidig skal tekstene være juridisk dekkende og faglig forsvarlige. DigiVestland hevder på vegne av egne kommuner, at kommunene vanskelig kan lykkes fullt ut med dette, når det er opp til kommunene selv å utarbeide sin versjon av tekstene og legge dem inn i fagsystemet. KS startet i 2023 et pilotprosjekt der de utviklet de første tekstene for bruk i barnevernstjenestene. Tekstene er per i dag ikke publisert eller distribuert til kommunene. Arbeidet stoppet opp i vår fordi finansieringen av prosjektet tok slutt. Vi antar at det vil koste rundt 2 millioner å ferdigstille arbeidet. Det gjenstår nå rundt 30 brev som burde vært utviklet. Brevene kan ha elementer som går igjen i flere brev, slik at enkelte tekster gjenbrukes i flere brev. DigiBarnevern har vært et prosjekt som har utfordret leverandørmarkedet på nye måter, i at produktene skal lages etter kommunenes krav i større grad enn tidligere. KS sine klarspråkressurser har så vidt vi har 5 hørt, etablert dialog med begge leverandørene, og står i en unik posisjon til å bidra til å gjøre fagsystemene bedre til det beste for alle brukerne. Som en del av innføringen av DigiBarnevern i Bergen kommune, ser vi fordelene med felles utviklingsarbeid av tekster og felles utviklingsarbeid av opplæring i å skrive fritekst som skal gå sammen med standardtekstene. Diginettverkene mener det vil være svært hensiktsmessig å samkjøre arbeidet, og spare kommunene for arbeid som heller kan brukes på oppfølging av brukerne av tjenestene. DigiVestland har tidligere bevilget midler til prosjektet, men når prosjektet nå tas videre er det naturlig at en av kommunene kan ta ansvar for å fullføre arbeidet. Bergen kommune har en sentral rolle i Samarbeidsforum, der beslutninger knyttet til DigiBarnevern tas. Vi ønsker derfor å gjennomføre et prosjekt som kan fullføre det arbeidet som er startet, og å koble dette tett til innbyggertjenester i DigiBarnevern. Det er naturlig å gjøre dette i tett samarbeid med de andre kommunene i Samarbeidsforum, der det er opprettet gode kanaler for dialog med leverandøren Netcompany. Det vil også være en fordel dersom man kan trekke på den erfaringen som klarspråkgruppen i KS har opparbeidet seg gjennom piloten, mens prosjektorganisasjonen fortsatt er etablert. Prosjektet skal utvikle minimum 30 brev, som brukertestes og kvalitetssikres juridisk og barnevernsfaglig før disse distribueres for bruk i kommunene. Det er antatt tilstrekkelig med 2 millioner kroner for å finansiere prosjektet. I tillegg er det behov for egeninnsats fra diginettverkene i form av deltagelse i arbeidsgrupper og prosjektorganisasjon. Vi ønsker å starte arbeidet så snart som mulig, men antatt varighet ca ett år. Kategori Kostnad (kr) Kommentar 100% ressurs utvikling og 900 000 brukertesting av tekster 40% ressurs administrasjon og 350 000 koordinering 30% innleie konsulentressurs 750 000 Sum prosjektkostnader 2 000 000 Sum egeninnsats 1 000 000 Søknadsbeløp 1 000 000 2. Enkel booking av lokaler, anlegg, uteområder og utstyr på tvers av kommuner Kommunesamarbeidet Aktiv kommune består i dag av 18 kommuner og er tilgjengelig for 1,2 millioner innbyggere. Datasystemet er i dag organisert per kommune, men med mulighet for søk på kryss av instanser. Neste steg i utviklingen er å bygge en overliggende masterdatabase med datautveksling med nasjonale anleggsregistre. Anlegg som er registrert i Aktiv kommune har høy datakvalitet. Ideen er å høste data fra Matrikkelen, og gradvis foredle datasettet med rom, komponenter og utstyr. Systemet gir også store muligheter i et ENØK-perspektiv ved at bruk av ressurser skal kunne synkroniseres med standard Outlook-kalender per organisasjon, hvor leverandører av SD- anlegg kan hente input til styringsdata. Masterdatabasen skal kunne utveksle data med ulike 6 fagsystem som der identifikasjon av komponenter følger en felles standard ontologi for bygd miljø. Det er to umiddelbare effekter: - Enkel tilgang til ressurser på tvers av kommuner via felles portal - Input til bedre styring av energi/ inneklima Arbeidet vil omfatte: - Kartlegge relevante tekniske løsninger og standarder - Utvikle database(r) - Legge til rette for spatial informasjon (for søk i kart) - Utvikle grensesnitt for utveksling av data - Utvikle rutiner og prosesser for foredling/ berikelse av data Arbeidet vil benytte det etablerte kommunesamarbeidet med eksisterende utviklingsteam. Det søkes om midler til ekstra utvikler i 5 måneder. Bergen kommune bidrar med egen utvikler/ systemarkitekt og prosjektleder. Stavanger kommune bidrar med (egen) designer og innleid utvikler. Kostnadsbilde for prosjektet: Kategori Kostnad (kr) Kommentar 5 mnd innleid utvikler 962 000 Estimert 1300 pr time 1 årsverk egeninnsats 962 000 Andel Bergen + innbetaling til komunesamarbeidet Sum prosjektkostnader 1 924 000 Sum egeninnsats 962 000 Søknadsbeløp 962 000 Byrådsavdeling for barnevern og sosiale tjenester 1. Digitalt oppsøkende barne- og ungdomsarbeid Kunnskap fra forskning, medarbeidere og brukere peker på at flere barn og unge med bekymringsfull adferd og hjelpebehov oppholder seg mer på digitale plattformer enn tidligere. Samtidig har hjelpeapparatet begrenset kompetanse og tilstedeværelse på området. For å nå denne målgruppen, må vi øke nærværet og kompetansen på disse plattformene. Tidlig innsats på digitale arenaer fremstår være en forutsetning for å lykkes å nå flere unge med hjelpebehov i en tidlig fase. Etat for barn og familie ved Utekontakten i Bergen har siden pandemien i 2021 prøvd ut strategier og metodikk for oppsøkende sosialt arbeid på digitale plattformer som sosiale medier og kommunikasjons- og spillforum. Dette er et nybrottsarbeid, som allerede har vakt interesse i andre kommuner, KS’s storbynettverk mot ungdomskriminalitet og KORUS kompetansesenter. Statsforvalterne har også målrettet innsats for å styrke det oppsøkende rusarbeidet i kommunene, herunder fokus på utvikling av digitale tjenestetilbud. Bystyret i Bergen kommune vedtok i september 2024 flere tiltak for å forebygge ungdomskriminalitet. Blant disse tiltakene, er utvikling av oppsøkende digitalt arbeid nevnt spesifikt: \"Bergen kommune har i Utekontakten etablert digitalt oppsøkande arbeid, der kompetente vaksne møter barn og unge på deira premiss. (...). Det er ynskjeleg å vidareutvikle dette tilbodet, og det må vidare kartleggast korleis kommunen kan styrke tilbodet anten ved å omdisponere ressursar, søke tilskot eller utvide tilbodet med ekstra 7 finansiering. Dette er også eit tiltak som kan bidra til å avdekke hatprat og uønska trendar og utvikling i ungdomsmiljøet”. Utekontakten i Bergen har vært sentrale i utviklingen på dette relativt unge feltet og ønsker å kunne fortsette med å utvikle treffsikre, digitale tjenester for barn og unge. Vi ønsker å benytte kunnskapen fra Utekontakten i Bergen sitt digitale oppsøkende arbeid rettet mot barn og unge som oppholder seg på digitale arenaer, og som ikke nås av øvrig hjelpeapparat, i kombinasjon bruk av erfaringskonsulenter og Korus sin innsats til å gjennomføre et prosjekt med mål om å: Videreutvikle strategier og metodikk for digitalt oppsøkende ungdomsarbeid på digitale plattformer. • Revidere nødvendig personverndokumentasjon som DPIA, ROS- analyser og behandlingsprotokoll. • Bistå i nasjonalt utviklingsarbeid innen digitalt oppsøkende arbeid. • Videre tett samarbeid med skoler og andre relevante instanser. • Digitale feltøkter og rapportering av funn til relevante instanser. • Dele relevant og ungdomsvennlig informasjon om Utekontakten og andre instansers tjenester i Utekontaktens ulike sosiale medier. Arbeidet vil kreve tett samhandling på tvers av både etater, faggrupper og politikkområder og er avhengig av en tydelig prosjektledelse. Det søkes om midler til 100 % prosjektleder. Bergen kommune bidrar med egeninnsats. Kostnadsbilde for prosjektet: Kategori Kostnad (kr) Kommentar 1 årsverk prosjektleder 821 300 Prosjektleder 1 årsverk egeninnsats 823 300 Digital feltarbeider Sum prosjektkostnader 1 644 600 Sum egeninnsats 823 300 Søknadsbeløp 821 300 Byrådsavdeling for eldre, helse og omsorg 1. Implementering av effektiv hjelpemiddelformidling i Bergen kommune Kommunen har ansvar for nødvendige hjelpemidler og ergonomiske tiltak rundt den enkelt pasient og bruker. Bergen kommune erfarer at det stilles store krav til organisering knyttet til hjelpemiddelformidling. Oppgaver knyttet til formidling av hjelpemidler involverer et stort antall kommunalt ansatte på mange nivå. I mars 2024 startet prosjektet kalt RIGG med økonomisk støtte til prosjektledelse fra Statsforvalteren i Vestland og man søker nå støtte for å videreføre prosjektet i 2025. Effektivisering og bedre flyt av hjelpemiddelhåndtering vil: • være et viktig tiltak som kan medvirke til at kommunens innbyggere mestrer hverdagen, kan bo lenger hjemme og opplever å kunne leve et aktivt meningsfylt liv. 8 • tilrettelegge for at helsepersonell i fremtiden i større grad utfører sine primæroppgaver. Bergen kommune har i 2024 gått til innkjøp av en løsning som vil digitalisere hjelpemiddelprosessen. Påkobla Hjelpemiddel er en nettbasert løsning, utviklet av Kristiansund kommune, som skal kvalitetssikre og effektivisere formidlingen av hjelpemidler. Bergen kommune deltar nå i videreutvikling av Påkobla som del av et interkommunalt samarbeid med kommunene Kristiansund, Molde, Hustadvika og Nordre Follo. Målet er å skreddersy en nasjonal løsning tilpasset hver kommunes behov. Arbeidet vil omfatte: Påkobla er en nettbasert løsning med flere moduler. Det er laget fremdriftsplan for utvikling og innføring av de ulike modulene: Påkobla er forventet å gi stor effekt på flere områder når den er ferdig utviklet og implementert. Tidsbesparelse, bedre arbeidsflyt, bedre samhandling, høyere gjenbruk og mindre svinn knyttet hjelpemidler er noen forventede effekter. I tillegg vil innbyggerne få større mulighet til å ta del i egen hjelpemiddelformidling og helsepersonell får mer tid til å utføre sine primæroppgaver. Blant annet planlegger Bergen kommune å teste ut en pakkeautomat for utlevering og innlevering av hjelpemidler som skal være integrert digitalt. Målet er å få en sømløs løsning hvor innbyggere får SMS med instruksjoner for åpning og lukking av skap med hjelpemidler i en pakkeautomat. Bergen kommune har allerede tatt i bruk Påkobla Hjelpemiddel Lagermodul med stor suksess. Vi erfarer at godt implementeringsarbeid er en av de viktigste suksessfaktorene i innovasjons- og utviklingsarbeid. Vi ser at det vil være krevende å innføre dette vellykkede utviklingsarbeid Påkobla i en så stor kommune som Bergen. Vi søke derfor om skjønnsmidler til prosjektledelse av implementeringsarbeid. Arbeidet vil kreve tett samhandling mellom flere etater og byrådsavdelinger og vi er derfor avhengig av en tydelig prosjektledelse. Det søkes om videre støtte til en 100% prosjektleder i 1 år. Bergen kommune bidrar med tilsvarende egeninnsats og innkjøp av utstyr og programvare. Kostnadsbilde for prosjektet: Kategori Kostnad (kr) Kommentar 1 årsverk Prosjektleder i BEHO – 950 000 Estimert 100% stilling 700 000 + Byrådsavdeling for eldre, helse og 35% omsorg 1,2 årsverk egeninnsats 1 050 000 Anskaffelse av pakkeautomat 150 000 Lisensutgifter 300 000 Sum prosjektkostnader 2 450 000 9 Sum egeninnsats 1 500 000 61,2% Søknadsbeløp 950 000 2. Interkommunalt kompetanseløp i forbedringsarbeid til kommuner i Bergensområdet Kommunehelsetjenesten står overfor stadig økende krav til kvalitet og effektivitet. Tjenestetilbud skal utvikles og gevinstene skal synliggjøres. For å møte disse utfordringene, er det viktig og investerte i kompetanseheving om systematisk forbedringsarbeid. Målet med kompetanseløp i forbedringsarbeid for ansatte i kommunale helse og omsorgstjenester i de 18 kommune i Bergensområdet er å styrke kompetansen til ansatte, forbedre arbeidsprosesser og øke kvaliteten på tjenestene. Vi tror kompetanseløpet vil ha betydelig positiv innvirkning på kommunehelsetjenesten, både for ansatte, brukere, pårørende og for innbyggere. Kompetansen vil bidra til at ansatte etterlever kravene i forskrift om ledelse og kvalitetsforbedring i helse og omsorgstjenestene. Mål for kompetanseløpet: • Økt kompetanse (Forbedringsmetodikk, kvalitetsforbedring og brukermedvirkning • Styrke samarbeid (Erfaringsutveksling, redusere silo-tenkning) • Forbedrede arbeidsprosesser (Identifiserer effektive løsninger som gir mer tid til pasientbehandling og forbedrer kvaliteten på tjenestene) • Økt pasienttilfredshet (Fokus på kontinuerlig forbedring og brukermedvirkning) • Målbar resultatutvikling (Konkrete målbare indikatorer som vurderer effekten av prosesser) • Bærekraftig kultur for forbedring (Bidra til etablering av varig kultur for forbedring) Vi planlegger å gjennomføre: • Fagdager/workshops som fokuserer på verktøy i forbedringsreisen • Erfaringsutveksling for å lære av suksesshistorier og utfordringer • Implementering av forbedringsprosjekter Utviklingssenter for sykehjem og hjemmetjenester (USHT) er prosjektleder. 2 måneder må brukes til informasjon, rekruttering og ledelsesforankring. Deretter gjennomfører vi kompetanseløpet fra september 2025 til juni 2026. Kostnadsbilde for prosjektet: Kategori Kostnad (kr) Kommentar 1⁄2 årsverk prosjektleder USHT 500 000 Estimert 50% stilling 500.000 inkl Byrådsavdeling for eldre, helse og arb.avgift og sos.utg omsorg 3 fysiske samlinger x 36 deltakere x 64 800 600 kr per dagpakke på hotell Eksterne forelesere (reise og opphold) 10 000 1⁄2 årsverk egeninnsats 500 000 Sum prosjektkostnader 1 074 800 10 Sum egeninnsats 500 000 46,52% Søknadsbeløp 574 800 3. Ny modell for organisering og drift av aktivitetssentre I Perspektivmeldingen peker man på kommunene ikke kan løse helse- og omsorgstjenester alene, men at omsorgsoppgavene må løses i samarbeid med brukere, pårørende, næringsliv, frivillighet og lokalsamfunn. Bergen kommune vil etablere en ny modell fro organisering og drift av aktivitetssenter for hjemmeboende eldre i Åsane bydel. Aktivitetssenter for eldre er et tjenestetilbud som har flere funksjoner. Tilbudet kan avlaste pårørende, forebygge sosiale isolasjon, og bremse funksjonsfall. Kommunen har plikt til å tilby dagaktivitetstilbud til hjemmeboende personer med demens. I dette prosjektet vil vi pilotere en modell for bærekraftig aktivitetssenter for eldre. Det er et uutnyttet potensial i å bruke ressurser i nærmiljøet inn i kommunale tjenester. I dette prosjektet vil vi invitere lokalt næringsliv, frivillige organisasjoner og ildsjeler til et likeverdig samarbeid med mål om å utvikle et godt og variert aktivitetstilbud for eldre brukere av aktivitetssentre. I prosjektet vil vi utvikle en modell for samskaping av framtidens aktivitetssentre sammen med næringslivet, kulturlivet, frivilligheten og andre deler av Bergen Kommune. Hensikten er at brukerne skal få et allsidig og godt aktivitetstilbud når de er på aktivitetssenteret. Arbeidet vil omfatte: • Ferdigstilt kartlegging av ressurser i nærmiljøet: Q2 2025 • Samarbeidsarena med aktuelle ressurser er etablert: Q3 2025 • Intensjonsavtale for utvikling av modell er etablert: Q4 2025 • Utprøving av modell: Q2 2026 Arbeidet vil kreve tett samhandling mellom kommunens helse- og omsorgstjenester, næringsliv og frivillighet. Vi er derfor avhengig av en tydelig prosjektledelse. Det søkes om midler til 100% prosjektleder i 1 år. Bergen kommune bidrar med tilsvarende egeninnsats. Kostnadsbilde for prosjektet: Kategori Kostnad (kr) Kommentar 1 årsverk prosjektleder i etat for 950 000 Estimert 100% stilling 700 000 + hjemmebasert tjenester 35% 1 årsverk egeninnsats 950 000 Sum prosjektkostnader 1 900 000 Sum egeninnsats 950 000 50% Søknadsbeløp 950 000 Byrådsavdeling for næring, kultur og idrett 11 1. One Ocean Youth Panel – de unges havpanel Bergen er en internasjonal havby. Havet er både grunnlaget byen og er avgjørende for byens fremtid. Det gjelder alt fra forsking og innovasjon og bærekraftig forvaltning av havet, til hvordan byens innbyggere er involvert, samt hvordan et kystsamfunn møter klimaendringer og havnivåstigning. I april 2024 opprettet Bergen kommune et internasjonalt havpanel kalt One Ocean Youth Panel, bestående av 16 unge i alderen 18-28 år. Hensikten var å fremme unges stemme og fremtid på viktige beslutningsarenaer, og utfordre på spørsmål om klima og miljø. Dette etter inspirasjon fra internasjonale høynivåpanelet for en bærekraftig havøkonomi, som statsminister Jonas Gahr Støre leder. Initiativet har blitt tatt særdeles godt imot, både blant ungdommene i panelet, men og ellers i Bergen og verden. 5.-11. april 2025 vil Bergen kommune igjen arrangere One Ocean Week hvor disse spørsmålene vil være i fokus. De unges havpanel inviteres til Bergen for å delta i diskusjoner, møte politikere og samfunnsaktører for å sette klima og miljø på dagsorden. Selve uken vil omfavne alt av sentrale havmiljøer i Bergen, nasjonalt og internasjonalt. Uken vil også inkludere innbyggere og sivilsamfunn, familier, barn og unge med ulike program. I den forbindelse ønsker vi å legge til rette for å utveksle erfaring gjennom møter og aktiviteter med havpanelet som inviteres hit. Det kan også nevnes at Frankrike har tatt initiativ til å lage en allianse bestående av mellomstore kystbyer over hele verden, hvor Bergen jobber for å være en del av dette. Formålet er å gå klimaendringene i møte og løse lokale problemstillinger. • De unges havpanel (oneocean.world) • Bergen kommune - Ungt havpanel utfordret statsminister Jonas Gahr Støre • Klima, HAV | Havuken: Støre ble grillet om gruvedrift under vann (ba.no) • Vil samle kystbyer over hele verden (oneocean.world) Bergen kommune har satt av ressurser til prosjektledelse i et halvt årsverk fordelt på to fast ansatte. I tillegg tar kommunen sikte på å dekke ungdommens utgifter til reise og opphold her, samt en andel av utgiftene til gjennomføring av aktiviteter. For å sikre god og bred forankring og gjennomføring, søkes det støtte til sikre flere av havpanelets aktiviteter gjennom uken. Aktivitetene inkluderer: • workshops • forberedelser og deltakelse på One Ocean Summit (høynivåmøte) • et åpent seminar der de unges havpanel møter byens befolking • utveksling og møter med unge i Bergen (studenter, forskere, ungdomsorganisasjoner osv) • møter med politikere, ledere og beslutningstakere i Bergen. Kostnadsbilde for prosjektet: Kategori Kostnad (kr) Kommentar Prosjektkostnader – aktiviteter One 610 000 Ocean Youth Panel under One Ocean week 1/2 årsverk egeninnsats Sum prosjektkostnader 1 500 000 12 Sum egeninnsats 1 150 000 76,7% Søknadsbeløp 350 000 2. Innovative anskaffelser (IOA) Samfunnet er i omstilling og det er et økende behov for å levere smarte og nye løsninger til våre innbyggere. Bergen kommune ønsker å stimulere til dette gjennom innovative offentlige anskaffelser. Vi har tidligere gjennomført et titalls IOA-prosjekter (utslipps- og avfallsfrie byggeplasser, 1000 bygg – 10 000 muligheter, ubemannet enhet for rengjøring av tunnelbasseng, nye fallunderlag m.fl.) som har fått stor oppmerksomhet og gitt miljøgevinster og kostnadsbesparelser. Vi vil nå få opp takten på dette gjennom å forenkle prosessen. I den sammenheng er det behov for å sette av ressurser til å etablere en god intern organisering i kommunen. Arbeidet består i å bedre avdekke kommunens egne behov for nye løsninger og kommunisere dette til innovasjonsmiljøene. Samtidig forenkle dialogen med aktørene. Det er også behov for risikokapital til gjennomføring av de før kommersielle anskaffelsene. Bergen kommune ønsker i første omgang å sette av til sammen 2 millioner kroner til prosjektet i egeninnsats. Kostnadsbilde for prosjektet: Kategori Kostnad (kr) Kommentar Prosjektledelse 1 000 000 Frikjøp av interne ressurser i Bergen 3 000 000 kommune Sum prosjektkostnader 4 000 000 Sum egeninnsats 2 000 000 Søknadsbeløp 2 000 000 Søknad om midler til KI-pilot med RAG og VisGI Byrådsavdeling: Byrådsavdeling for byutvikling (BBU) 1. KI-pilot med RAG og VisGI Byrådsavdeling for byutvikling i Bergen kommune søker midler til å gjennomføre en pilot for å integrere Retrieval Augmented Generation (RAG) med VisGI, en egenutviklet løsning for visning av geografisk informasjon (VisGI: Vis Geografisk Informasjon). Prosjektet har som mål å effektivisere og forbedre saksbehandling og arbeidsprosesser ved å utnytte kunstig intelligens (KI). Bakgrunn: Plan- og bygningsetaten ved seksjon for kart og oppmåling, GIS og plandata har utviklet VisGI, som kobler sammen alle relevante tema og planer for et gitt område eller punkt i kartet. VisGI har en funksjon for Digital befaring, som gir en oversikt over alle dokumenter, planer, temaer og strategier for valgt objekt/område i kartet. Dette inkluderer kommuneplanens arealdel (KPA) og kommuneplanens samfunnsdel (KPS), samt over 100 dokumentkilder både internt i kommunen og via API fra eksterne kilder. Beskrivelse av VisGI: VISGI er et fagsystem som skal være GIS-plattform for hele Bergen kommune. Det er et produksjonsmiljø for nettleserbasert kartløsning for ansatte i Bergen kommune (intranett) levert av Geodata AS. Tjenestebaserte applikasjoner er bygget på 13 ArcGIS Server og ArcSDE geodatabase (MsSQL) fra ESRI, samt datakonvertering basert på FME fra Safe Software. Prosjektbeskrivelse: Prosjektet vil fokusere på å integrere VisGI med Azure AI for å kjøre RAG, med følgende hensikter: 1. Digital befaring videreutvikles - “Karthjelper KI”: Gi saksbehandlere en oversikt over relevante dokumenter og planer for et valgt objekt/område i kartet. En digital befaring er et kraftig verktøy, men det er tidkrevende for saksbehandler å gjennomgå de tilknyttede dokumentene i saksbehandlingsøyemed. 2. Chatbot-løsning: Utvikle en chatbot, med utgangspunkt i resultatene fra en digital befaring, som kan svare på spørsmål basert på informasjon fra VisGI, tilpasset ulike fagområder. Randaberg-modellen i grunnskolen ligger til grunn, hvor en chatbot kan konfigureres til å svare etter bestemte retningslinjer. I denne kontekst for eksempel som saksbehandler hos Byantikvaren eller som jurist i Plan- og bygningsetaten. 3. Effektivisering og økt kvalitet: Automatisere rutineoppgaver og gi saksbehandlere raskere tilgang til relevant informasjon og bidra til at fagkompetansen i større grad bidrar til økt kvalitet. 4. Skalerbarhet: Piloten vil først implementeres hos Byantikvaren, men løsningen skal raskt kunne skaleres til andre enheter og avdelinger. 5. Innbyggerengasjement: På lengre sikt vil løsningen kunne tilbys direkte til innbyggerne, integrert for eksempel med Bergenskart (https://www.bergenskart.no/), for å gi dem mulighet til å finne svar på egne spørsmål tilpasset sine behov og kunnskapsnivå. Dette kan hjelpe innbyggere til å stille bedre og mer informerte spørsmål i møte med kommunen eller skape engasjement og forståelse for materiale som ellers kan være vanskelig tilgjengelig, da det krever kompetanse for å lese og forstå den store mengde dokumentasjon tilgjengelig fra kommunen. Faser og visjon: 1. Fase 1 - Etablering av RAG-tjeneste i Azure AI: a. For å kunne benytte Azure AI og RAG, er det nødvendig at kommunens Ansattservice etablerer en RAG-tjeneste i Azure AI som kan tas i bruk av kommunens enheter etter behov. På grunn av begrenset kapasitet og ressurser i Ansattservice, vil pilotens første fase fokusere på å etablere RAG i en egen tenant i Microsoft 365 for å unngå sammenblanding med kommunens egen tenant. Dette for å redusere risikoer knyttet til informasjonssikkerhet, personvern og driftsperspektiver som skalerbarhet og brukervennlighet i pilotfasen. b. Kostnadsoppstilling: a. Microsoft 365 tenant: Kr. 200 000,- b. Ansattservice (oppsett og vedlikehold): Kr. 150 000,- c. Totalt: Kr. 350 000,- 2. Fase 2 - Fornying eller utvikling av VisGI: a. VisGI har en selvpålagt end of life i 2026. Plan- og bygningsetaten (PBE) har identifisert at det ikke finnes hyllevare som kan erstatte all funksjonalitet i VisGI. Derfor må kommunen enten gå i dialog med leverandører for å utvikle manglende funksjonalitet eller beslutte å gå videre med en egenutviklet løsning. Dette kan innebære en fornying av eksisterende løsning samarbeid med andre kommuner eller offentlige aktører for å etablere en felles løsning. b. Kostnadsoppstilling: i. Dialog med leverandører/utvikling: Kr. 500 000,- ii. Egenutvikling/samarbeid: Kr. 600 000,- iii. Totalt: Kr. 1 100 000,- 14 3. Fase 3 - Full integrasjon med Azure AI: a. En full integrasjon mot Azure AI, eller andre leverandører som Amazon eller Google, fra en VisGI-løsning vil være fremtidsrettet for å kunne ta i bruk kunstig intelligens på en enkel og effektiv måte. Denne typen erfaringer vil være svært relevant for å kunne få andre RAG-prosjekter etablert og gjennomført, og spiller godt inn i arbeid med virksomhets- og integrasjonsarkitektur. b. Kostnadsoppstilling: i. Integrasjon med Azure AI: Kr. 400 000,- ii. Totalt: Kr. 400 000,- Nasjonal digitaliseringsstrategi: Den nye nasjonale digitaliseringsstrategien legger vekt på betydningen av tilgjengelige data og mulighetene som ligger i kunstig intelligens. Dette prosjektet støtter opp om flere av strategiens mål, inkludert: • Øke datadelingen og utnytte mulighetene i data og datadreven innovasjon: Prosjektet vil bidra til å gjøre data fra VisGI tilgjengelige og nyttige for saksbehandlere og innbyggere. • Utnytte mulighetene i kunstig intelligens: Ved å integrere RAG med VisGI, vil prosjektet belyse hvordan KI kan brukes til å forbedre offentlige tjenester og effektivisere arbeidsprosesser. • Styrke sikkerheten og personvernet: Ved å etablere RAG i en egen tenant i Microsoft 365, vil prosjektet sikre at informasjonssikkerhet og personvern ivaretas. • Prosjektkostnader – aktiviteter: • Utvikling av RAG-chatbot og integrasjon med VisGI • Intern testing og evaluering • Justering av chatboten basert på tilbakemeldinger • Utvidelse av chatboten til andre avdelinger • Tilgjengeliggjøring av chatboten for en liten målgruppe innbyggere Stønadsbeløp: Det søkes om midler til 100% prosjektleder og teknisk prosjektleder i 6 måneder. Bergen kommune bidrar med tilsvarende egeninnsats. Samlet prosjektkostnad: Samlet prosjektkostnad er kr. 2 850 000,-, hvorav egenfinansiering utgjør 891 000 kr (1,1 årsverk egeninnsats). Kostnadsbilde for prosjektet: Kategori Kostnad (kr) Kommentar 1 årsverk prosjektleder og 1 årsverk 810 000 (estimert 100% stilling 600.000, - teknisk prosjektleder over 6 måneder + 35%) Egeninnsats, faktor 1,1 891 000 Etablering av RAG-tjeneste i Azure AI 350 000 i egen tenant hos Microsoft Fornying/ utvikling av VisGI 1 100 000 Full integrasjon med Azure AI 400 000 Sum prosjektkostnader 2 850 000 Sum egeninnsats 891 000 Søknadsbeløp 1 959 000 15 "
}