{
  "dokument_id": "7c2c4d86-b07e-531a-9e96-44d8c4d478aa",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1 Tiltaksplan Vågen datert 17 desember 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11946292/Vedlegg-1-Tiltaksplan-Vagen-datert-17-desember-2024",
  "tekst": "BERGEN KOMMUNE TILTAKSPLAN FOR FORURENSET SJØBUNN I VÅGEN, BERGEN VERSJON REV02, DESEMBER 2024 1 Dokumentinformasjon Tittel: Tiltaksplan for forurenset sjøbunn i Vågen, Bergen Versjon rev02, desember 2024 COWI-kontor: Bergen Oppdrag nr.: A243166 Rapportnummer A243166-2024-16 Utgivelsesdato: 17.12.24 Antall sider: 109 Tilgjengelighet: Antall vedlegg: 0 Utarbeidet: AVSU, AMG Kontrollert: ARMI, BCKV Godkjent: BCKV Oppdragsgiver: Bergen kommune Oppdragsgivers Anne Christine Knag kontaktperson: Stikkord: Miljøgifter, tiltaksplan, mudring, tildekking, miljømål, kontroll- og overvåkning Forsidefoto COWI AS og Bergen Havn AS Versjon rev01 Tiltaksplanen er oppdatert med avsnitt 3.1.7 som beskriver undersøkelsen (oktober 2023) foran kaifronter i Vågen gjennomført i 2023. Versjon rev02 Hele tiltaksplanen er revidert for å reflektere status for tiltaksplanleggingen per (desember 2024) desember 2024. Størst endring er gjort i avsnitt 3.1 Miljøgifter i sediment, 3.6 Risikovurdering, 4.5 Mengde miljøgifter, 5.4 Anbefalt tiltaksløsning, 5.5 Klimagassbudsjett, 5.7.5 Nærliggende forurensede sjøområder, 6.1 Marine kulturminner, 6.5 Geoteknisk stabilitet, 6.9 Plan for info og medvirkning og 8 Budsjett og fremdriftsplan. 2 INNHOLD Sammendrag 4 1 Bakgrunn for tiltaksplanen 5 2 Områdebeskrivelse 6 2.1 Tiltaksområdet 6 2.2 Topografi og bunnforhold 7 2.3 Forurensningskilder 9 2.4 Områdets bruksverdi 11 2.5 Kaier og kaifronter 11 2.6 Kommunedelplan/reguleringsplan 13 2.7 Naturmangfold 13 2.8 Vannforekomst 15 2.9 Advarsel mot inntak av sjømat 17 2.10 Kulturminner i sjø 17 3 Forurensningstilstand 20 3.1 Miljøgifter i sediment 20 3.2 Toksisitet 49 3.3 Redoks (Eh) 50 3.4 Metallsulfider (SEM/AVS) 51 3.5 Bioakkumulasjon 53 3.6 Risikovurdering 54 4 Miljømål 56 4.1 Overordnet miljømål for Bergen havn 56 4.2 Miljømål for tiltak i Vågen 56 4.3 Tiltaksmål for tiltak i Vågen 57 4.4 Bruk og tilstand etter tiltak 57 4.5 Mengde miljøgifter som håndteres og fjernes fra omløp 57 5 Tiltaksvurdering 59 5.1 Null-alternativet 59 5.2 Mudring 60 5.3 Tildekking 60 5.4 Anbefalt tiltaksløsning 77 5.5 Disponeringsløsning mudringsmasser 80 5.6 Klimagassbudsjett 80 5.7 Vurdering av avbøtende tiltak for å verne om naturmangfold 81 5.8 Risiko for rekontaminering etter tiltak 81 6 Tiltaksrettede undersøkelser 90 6.1 Marine kulturminner 90 6.2 Ledninger og kabler 91 6.3 Dybdekartlegging 92 6.4 Kartlegging av skrot 92 3 6.5 Geoteknisk stabilitet 93 6.6 Tildekkingsmasser 96 6.7 Sannsynlighet for å finne eksplosiver (UXO) 96 6.8 Filming av før-situasjonen på sjøbunnen 96 6.9 Plan for informasjon og medvirkning for interessenter 96 7 Kontroll og overvåkning 97 7.1 Miljøeffekt ved tiltak på kort og lang sikt 97 7.2 Kartlegging av før-tilstanden 98 7.3 Overvåking av tiltak, beredskap og avbøtende tiltak 100 7.4 Sluttkontroll og rapportering av tiltaket 102 7.5 Overvåking etter tiltak 103 8 Budsjett og fremdriftsplan 103 8.1 Budsjett for tiltaket 103 8.2 Fremdriftsplan 104 9 Konklusjon og anbefaling 104 10 Referanser 105 4 Sammendrag Bergen havn er et av 17 kyst- og fjordområder i Norge som er prioritert med tanke på opprydding i forurenset sjøbunn. Som del av prosjektet \"Renere Havn Bergen\" i regi av Bergen kommune, er det utført kartlegginger som har påvist at sjøbunnen i Vågen er sterkt forurenset av tungmetaller og organiske miljøgifter. En risikovurdering konkluderte med at det er en uakseptabel risiko for spredning av miljøgifter og negative effekter på økologi og human helse ved dagens miljøtilstand. Denne rapporten beskriver en plan for tiltak mot forurenset sjøbunn i Vågen. Tiltaksområdet utgjør ca. 275 000 m2. På bakgrunn av tiltaksvurderingen foreslås det følgende valg av metode for opprydning av forurenset sjøbunn i Vågen. Tiltaksløsningen må detaljeres nærmere i detaljprosjekteringsfasen. › Skrotrydding i hele tiltaksområdet (ca. 275 000 m2) › Mudring (fjerning) av forurensede sedimenter for å beholde dagens seilingsdyp i et areal på ca. 25 000 m2. Mengde mudringsmasse er estimert til ca. 15 000 m3. › Tildekking av forurensede sedimenter i et areal på ca. 243 000 m2 med 40 cm TBM-masser eller velgradert 0-32 mm eller 0-64 mm masser. Mengde tildekkingsmasse er estimert til ca. 100 000 m3. › Erosjonssikring i et areal på ca. 180 000 m2 med et lag stein med tykkelse på 20 cm. Mengde erosjonssikringsmasse er estimert til ca. 36 000 m3. › Det gjøres en nærmere vurdering i detaljprosjekteringsfasen av tiltaksløsning i et areal på 21 500 m2 som innbefatter områder foran private eiendommer og foran kaier der det er ønskelig å bevare dagens seilingsdyp. Tiltaket mot forurenset sjøbunn i Vågen er et av flere tiltak som skal bidra til at vannforekomsten \"Byfjorden indre del\" skal oppnå Vannforskriftens generelle miljømål om minst \"god\" økologisk og kjemisk tilstand. I henhold til veileder M-350/2015 vil man etter tiltak kunne akseptere konsentrasjoner av miljøgifter tilsvarende tilstandsklasse III for områder hvor landbaserte forurensningskilder ikke er stoppet, noe som er tilfelle for Vågen. Det er imidlertid et overordnet mål for Renere Havn Bergen å redusere ny tilførsel av forurensning i størst mulig grad. En beregning ved bruk av veileder M-831/2017 viser at tildekkingen i Vågen vil fjerne totalt 15 423 kg bly, 180 kg kvikksølv, 1 865 kg PAH-16 og 7 kg PCB fra omløp i miljøet. I tillegg kommer forurensningen som fjernes ved mudring. Før oppstart av tiltaket må det gjennomføres tiltaksforberedende undersøkelser/vurderinger relatert til blant annet marine kulturminner, ledningsnett, dybdekartlegging, skrotkartlegging og kartlegging av eksplosiver. Det er planlagt en rekke aktiviteter for å sikre tilstrekkelig informasjon til alle interessenter. Finansieringen av tiltaket er ikke avklart, og tidspunkt for gjennomføring av tiltaket er dermed ikke fastlagt. Det estimeres at tiltaket tidligst kan starte i 2027. 5 1 Bakgrunn for tiltaksplanen Bergen havn er et av 17 kyst- og fjordområder i Norge som er prioritert med tanke på opprydding i forurenset sjøbunn (Stortingsmelding nr. 14, 2006-2007). Som del av prosjektet \"Renere Havn Bergen\" i regi av Bergen kommune er det blitt utført kartlegginger av forurensningssituasjonen i Bergen havn. Kartleggingene viste svært høye nivåer av tungmetaller og organiske miljøgifter både i Vågen, Puddefjorden og Store Lungegårdsvannet, og risikovurderinger av alle områdene påviste risiko for spredning av miljøgifter og negative effekter på økologi og human helse (COWI, 2014a; COWI, 2015a; COWI, 2016a). På bakgrunn av dette vedtok Bergen bystyre å gjennomføre tiltak mot forurenset sjøbunn i havneområdet (Bergen kommune, Bystyre saksnr. 53-13, 2013). Tiltak mot forurenset sjøbunn i delområdene Puddefjorden og Store Lungegårdsvannet ble ferdigstilt i henholdsvis 2018 og 2024 (Figur 1). Det er også gjennomført tiltak mot forurenset sjøbunn i Nordrevågen og Sørevågen i regi av henholdsvis Forsvarsbygg og Marin eiendomsutvikling AS. Kirkebukten ble tildekket i 2011 i regi av Renere Havn Bergen som del av et pilotforsøk med uttesting av ulike tildekkingsmasser. Denne rapporten beskriver de planlagte opprydningstiltakene i Vågen og utgjør en del av søknad etter Forurensningsloven til Statsforvalteren om tillatelse til tiltak mot forurenset sjøbunn i dette området. Tiltaksplanen er utarbeidet i henhold til retningslinjer gitt i Miljødirektoratets M-325/2015 (Miljødirektoratet, 2015a). Denne reviderte versjonen av tiltaksplanen reflekterer status for tiltaksplanleggingen per desember 2024. Figur 1 Oversikt over tiltaksområder i Bergen havn. Tiltak mot forurenset sjøbunn er gjennomført i Kirkebukten, Puddefjorden, Nordrevågen, Sørevågen og Store Lungegårdsvannet. 6 2 Områdebeskrivelse 2.1 Tiltaksområdet Vågen ligger i Bergen sentrum og er omkranset av bybebyggelse og kaier (Figur 1 og Figur 2). Tiltaksområdet har et areal på ca. 275 000 m2 og er avgrenset av 20 m dybdekoten i den ytre delen av Vågen. Sjøarealet rundt en badeplass ytterst på Nordnes i nordvest er også inkludert i tiltaksområdet. Vågen er en travel havn og et viktig element i bybildet. Figur 2 Oversiktskart Vågen (foto: www.brann.no, www.panoramico.com). 7 2.2 Topografi og bunnforhold Vågen er en 1,3 km lang terskelfjord. En terskel med ca. 9 m dybde skiller det indre fjordbassenget fra de ytre delene av Vågen. En 3-D modell av bunntopografien i Vågen er vist i Figur 3. Dybdene varierer mellom 3 meter ved de grunneste kaifrontene til ca. 17 meter i det dypeste bassenget rett innenfor terskelen. Størstedelen av sjøbunnen i Vågen har helning under 5 grader (Figur 4). Skråningene opp mot terskelen har hovedsakelig helning mellom 5 og 10 grader, med enkelte mindre områder med helning opp til 15 grader. Skråninger brattere enn 15 grader finnes i områdene langs flere kaifronter og særlig utenfor Holbergskaien, Munkebryggen og Skoltegrunnskaien. Figur 5 viser en oversikt over relativ hardhet av sjøbunnen i Vågen. Figuren viser at størstedelen av det indre fjordbassenget har relativ bløt sjøbunn med mye finstoff. Også i deler av området rett utenfor terskelen har sjøbunnen et høyt innhold av finstoff. På terskelen og langs de fleste kaiene er sjøbunnen hardere med mer sandige og grove sedimenter. Ingen elver eller bekker av betydning har utløp til Vågen. Figur 3 3-D modell som viser bunntopografien i Vågen (GeoSubSea AS, 2009). Blå farge markerer de dypeste områdene på begge sider av terskelen. 8 Figur 4 Kart som viser helningen på sjøbunnen i tiltaksområdet (grader) og dybdekoter (LAT). Figur 5 Backscatter-kart som viser relativ hardhet av sjøbunnen i Vågen (Argus Survey AS, 2010) (de to røde halvsirklene i den ytre delen av området og den røde stripen i den midtre delen av området er ikke reelle og kan sees bort i fra). 9 2.3 Forurensningskilder Vågen har i århundrer vært preget av småindustri, handel, havnedrift og trafikk. Landbasert næringsvirksomhet har stått for de største bidragene til forurensningen i sjøsedimentene (COWI et al., 2005). Forurensningen er et resultat av utviklingen av byen, og utslipp har pågått over lang tid. Mange av kildene er gamle, komplekse, dels ukjente og diffuse. I dag er det ingen småindustri igjen i nedslagsfeltet til Vågen, og området er dominert av næringsbygg, boliger, veier og kaianlegg. Undersøkelser av overvann og sedimenter i sandfangskummer både rundt Vågen og andre deler av Bergen havn viser at overvann samler opp og transporterer forurensning til sjø (NGU, 2005; 2010; COWI, 2013; 2014b, 2015b; 2019). Miljøgifter bygges opp som avsetninger på flater i tørrvær og transporteres videre med regnvann. En av kildene til denne forurensningen er slitasje fra kjøretøy og veidekker og avgasser fra kjøretøy og maskiner. Avrenning fra særlig de mest trafikkerte veiene over Torget (ÅrsDøgnTrafikk (ÅDT)=14300) og langs Bryggen (ÅDT=9100) er en sannsynlig pågående kilde til forurensning av sjøsedimentene i Vågen. Veiavrenning kan inneholde en rekke miljøgifter som PAH og PCB og tungmetaller som bly, kobber og sink. Bygningsmaterialer som maling, puss og betong er også en potensiell kilde til PCB og tungmetaller i overvann (NGU, 2002; COWI, 2015b). Både når fasadene forvitrer naturlig og ved vedlikehold/rivning kan dette materialet spres lett med overvann over tette flater, spesielt under kraftig regnvær. Området rundt Vågen har mange bygninger som er bygget eller rehabilitert i perioden 1940-1980 da PCB ble brukt i maling og andre bygningsmaterialer. En sammenstilling av resultater fra flere kartlegginger av maling/puss fra bygg i nedslagsfeltet til Vågen som ble oppført eller som kan ha blitt rehabilitert i PCB- perioden 1940-1980, viser at 42 % av prøvene var forurenset av PCB. Flere av fasadeprøvene var også forurenset av bly, kobber, kvikksølv, sink og TBT (NGU, 2002; 2010; COWI, 2015b). I sandfangsedimentene i nedslagsfeltet til Vågen er det generelt påvist PCB-konsentrasjoner tilsvarende tilstandsklasse III-V i henholdt til klassifiseringssystem for sedimenter gitt i veileder M- 608/2020 (Miljødirektoratet, 2020) (Figur 6). I nedslagsfeltet til Vågen er det i dag hovedsakelig fellessystem for avløp, det vil si at spillvann (kloakk) og overvann samles og transporteres ut av området i et felles ledningsnett. Tidligere utslipp av spillvann til Vågen er sanert, og avløpet ledes i dag til Ytre Sandviken renseanlegg nord for sentrum. Fellessystemet har flere overløpsutløp i Vågen, og ved kraftig nedbør overskrides fellessystemets kapasitet. Spillvann, som inneholder mindre mengder miljøgifter (Aquateam, 2008), går da i overløp til Vågen. En annen potensiell kilde til spredning av forurensning til sjø er båttrafikk/havnevirksomhet. Vågen er en travel havn for cruiseskip, regional passasjertrafikk og gjestehavn for private småbåter samtidig som den trafikkeres av supply-, gods- og fangstfartøy. Vågen har kaianlegg langs hele sjøfronten. Skoltegrunnskaien ytterst i Vågen er cruisekai, og ytre del av Vågen har også svært mange anløp av andre store skip. Strandkaiterminalen og Zachariasbryggen innerst i Vågen har helårsdrift med anløp av hurtigbåter mot nord og sør, samt pendlertrafikk fra nærområdet. Bryggen er en populær gjestehavn for småbåter. Ifølge Bergen Havn sin anløpsstatistikk er det årlig ca. 14.000 skipsanløp i Vågen. 10 Figur 6 Resultater fra målinger av PCB-7 i sandfangsediment fra sandfangskummer i nedslagsfeltet til Vågen klassifisert etter klassifiseringssystem for sediment i Miljødirektoratets veileder M- 608/2020 (Miljødirektoratet, 2020). Det er påvist forurenset sjøbunn i Sandviken nord for Vågen, og en risikovurdering viser store overskridelser av akseptabel spredning av forurensning i dette området (COWI, 2024c). Området ved Skuteviken (Skoltegrunnskaien – Kristiansholm) ligger nærmest Vågen og kan utgjøre en risiko for spredning av ny forurensning til Vågen etter opprydding. Atmosfærisk nedfall bidrar til en diffus tilførsel av miljøgifter til tiltaksområdet. I tillegg til fyring og forbrenning, var trolig Bergen gassverk som ble nedlagt i 1985 etter 129 års drift en stor kilde til atmosfærisk nedfall i Bergensområdet. Gassverket brukte mellom 30 000 og 40 000 tonn kull per år for produksjon av bl.a. gass og koks. Kull kan inneholde betydelige mengder arsen, kadmium, kvikksølv, bly og PAH-forbindelser. Gjennom mange års produksjon har Bergen Gassverk sannsynligvis sluppet ut atskillige mengder av disse stoffene som blant annet har bidratt til forurensning av sjøsedimentene i havneområdet. Byjord i seg selv må også regnes som en potensiell kilde til miljøgifter som kan transporteres til det marine miljøet. NGU har utført undersøkelser av byjord i Bergen som viser et høyt innhold av PCB (Ottesen og Volden, 1999; Andersson et al., 2002). Byjorden akkumulerer miljøgifter fra forskjellige kilder som blant annet atmosfærisk nedfall, og miljøgiftene kan spres videre med overvann ved kraftig regnvær. I henhold til Miljødirektoratets Grunnforurensningsdatabase er det registrert 6 lokaliteter med kjent forurenset grunn i nedslagsfeltet til Vågen: Lokalitet ID 3917, 3888, 20934 og 19242 er registrert med påvirkningsgrad 2 \"Akseptabel forurensning med dagens areal- og resipientbruk\", og lokalitet ID 14726 er registrert med påvirkningsgrad 1 \"Lite/ikke forurenset\" (se også avsnitt 5.8.2). I tillegg er det 11 registrert en lokalitet med ID 3955 der det er mistanke om forurensning. Det finnes ingen kjente deponier i nedslagsfeltet til Vågen. 2.4 Områdets bruksverdi Tiltaksområdet blir i dag benyttet til havnedrift med anløp av cruiseskip, regional passasjertrafikk, supply-, gods- og fangstfartøy, samt private småbåter (Figur 2). Bergen Havn AS har ansvar for forvaltning og utvikling av havneområdene. Tiltaksområdet har kaianlegg langs hele strandlinjen. Bruken av kaiene varierer primært etter dybdeforholdene, med anløp av de største båtene ved Skolten, Nykirkekaien og Festningskaien der det er dypest. På vestsiden av den ytre delen av Vågen er det tilrettelagt for bading ved Ballastbryggen (Figur 7). Ballastbryggen er et rehabilitert kaianlegg som er bygd opp igjen av steiner fra den opprinnelige ballastkaien fra 1800-tallet. Anlegget er tilrettelagt med trapper ned mot sjøen, benker og tilkomst for rullestol. Der er også en liten badevik rett øst for Ballastbryggen. 2.5 Kaier og kaifronter De aller fleste kaianleggene i Vågen tilhører Bergen Havn, mens enkelte mindre kaier på vestsiden av Vågen tilhører borettslag, hoteller og ulike firmaer/forskningsinstitutt. Dette gjelder området nordvest for Tollbodkai, området mellom Tollbodkai og Nykirkekai og området mellom Holbergskai og Strandkaien (Figur 7). Enkelte kaier i Vågen står helt eller delvis på peler. Dette gjelder primært Nykirkekai sør, deler av Nykirkekai nord, området mellom Nykirkekaiene, Skolten syd 3, deler av Skolten syd 2, deler av Zachariasbryggen, samt kaien til Havforskningsinstituttet ytterst i Vågen (Figur 7 og Figur 8). I tillegg står enkelte bygninger langs vestsiden av Vågen delvis på peler. I områdene under disse kaiene og byggene er det påvist/kan det finnes sediment som potensielt er forurenset. ROV-undersøkelser har blant annet påvist mye finstoff under Nykirkekaiene og kaien til Havforskningsinstituttet (nordvest for Tollbodkaien), og disse områdene må inkluderes i tiltaksvurderingen. Under enkelte andre kaier eller bygg er det usikkert hvor langt inn finstoffet strekker seg. Det er valgt å inkludere et areal på ca. 5000 m2 i det totale tiltaksarealet i Vågen på 275 000 m2 for å ta høyde for områder der det finnes finstoff under kaier/bygg. Kaier og bygninger som ikke står på peler har murt front (Figur 8 og Figur 9). 12 Figur 7 Oversikt over kaier rundt Vågen Figur 8 Type kai/bygg-fronter rundt Vågen. Stiplet linje viser omtrentlig hvor langt inn under kai/bygg sjøbunnen når (estimert fra ROV sonar), men det er ikke nødvendigvis finstoff helt inn til denne linjen. 13 Nykirkekai Tollbodkai Nykirkekai Tollbodkai Figur 9 Nykirkekai står på peler (venstre) mens Tollbodkai har murt front (høyre) (kilde: ROV- undersøkelse utført av Bergen Havn, januar 2021). 2.6 Kommunedelplan/reguleringsplan Vågen omfattes av kommunedelplan Bergen Indre Havn (Plan ID 18740000) (Bergen kommune, 2012). Kommunedelplanen gir rammer for fremtidig bruk av havnearealene og tilstøtende sjøområder i perioden fram til år 2025 og avklarer forholdet mellom havneaktiviteten og andre byfunksjoner. Av betydning for Vågen fastslås det at Skolten og Festningskaien videreutvikles til cruisehavn med kobling mot kultur og turisme. Det foreligger godkjent reguleringsplan for fremtidig utvidelse og utretting av den nordlige siden på Skoltegrunnskaien (Plan ID 1543000). Vågen beholdes som havn for regional båttrafikk, gjestehavn og avlastningskaier. Sjøflaten skal i hovedsak bevares og farleder skal sikres. Alle tiltak og planformål skal ivareta gode miljøløsninger. Kommunedelplanen stiller krav om at det skal utarbeides ROS-analyser i forbindelse med alle planer og tiltak som skal gjennomføres. Indre del av Vågen er omfattet av reguleringsplan Bergenhus Vågen, kaiene og Bryggen (planID 1604000) fra 2006 (Bergen kommune, 2006). Planen skal primært ivareta behovet for en buffersone rundt verdensarvstedet Bryggen og gi nødvendig vern, sikring og presentasjon av dette. Planen følger opp overordnede omlegginger av havnefunksjonene og trafikksystemet i sentrum. 2.7 Naturmangfold Strandsonen i Vågen er generelt preget av sprengsteinsfyllinger og kaier. I 2015 ble det gjennomført en marinbiologisk kartlegging av naturtyper i Vågen i forbindelse med planleggingen av tiltak mot forurenset sediment i Vågen (UniResearch, 2015). Alger og dyr ble registrert med kamera ved 4 lokaliteter i strandsonen (V1-V4 i Figur 10). Basert på undersøkelsen ble området kategorisert som en 14 sterkt modifisert vannforekomst med lite naturlig substrat i fjæresonen, samt sterkt forurenset bunnsediment bestående av mudder og sandbunn. Området ble satt til liten verdi med tanke på naturtypekartlegging. Artsmangfoldet i området ble også satt til liten verdi. Figur 10 Kart over lokalitetene V1-V4 fra kartleggingen av naturtyper i Vågen i 2015, samt stasjonen til Byfjordsundersøkelsen i den indre delen av Vågen (fra UniResearch, 2015). Byfjordsundersøkelsen er et resipientovervåkingsprogram som regelmessig undersøker forholdene i fjordsystemet rundt Bergen. Hensikten med overvåkningsprogrammet er å dokumentere miljøtilstanden i fjordsystemene og å påvise grad av påvirkning av utslipp fra avløp og annen menneskelig aktivitet. Overvåkningsprogrammet inkluderer parametere som blant annet oksygeninnhold, næringsstoffer, klorofyll, bakterier, bunndyrdiversitet og miljøkjemi. Alle parametere blir imidlertid ikke målt ved alle stasjoner, og alle stasjoner er ikke inkludert i alle prøvetakingsrunder. Programmet har en prøvestasjon i den indre delen av Vågen på 11 meter dyp (kalt Vågen i Figur 10). Resultater av vannprøver fra Byfjordundersøkelsens stasjon i Vågen i perioden 1992-2013 har vist et oksygeninnhold på 4,4-6 mg/l ved 11 meters dyp (UniResearch, 2014) (ingen vannprøver fra stasjonen etter 2013). Dette tilsvarer tilstandsklasse 1 (meget god) sammenliknet med tilstandsklasser for oksygeninnhold i bunnvann. De hydrografiske forholdene i Vågen tilsvarer for det meste forholdene i Byfjorden med et til dels ferskere overflatelag i perioden mai-juli. Vannutvekslingen mellom Vågen og videre ut mot Byfjorden er god og styres primært av tidevannet da det er ingen terskler av betydning som hindrer vannutvekslingen. Følgelig er næringssaltkonsentrasjonene i Vågen lik de som befinner seg lenger ute i Byfjorden, som stort sett viser lave konsentrasjoner. Bunndyrdiversiteten ved stasjonen i Vågen har i perioden 1990-2023 variert mellom 1,3 og 2,7 i Shannon Wiener diversitetsindeksverdi (UniResearch, 2014; Rådgivende Biologer, 2023). Dette tilsvarer tilstandsklasse III (moderat) og IV (dårlig). I 2023 var diversitetsindeksen på 2,2 (klasse III). Det ble påvist en overvekt av børstemark fra slekten Chaetozone. Indeksen NQI1, som beskriver artsmangfold og ømfintlighet, plasserte stasjonen i tilstandsklasse III (moderat). Den store overvekten av slekten Chaetozone trakk indeksverdiene ned. Det er registrert en nedgang i individantall og en økning i artsantall siden 2013, men miljøtilstanden var den den samme i 2013 og 2023 (Rådgivende Biologer, 2023). 15 Bunnsedimentene er sterkt forurenset og bestående av mudder og siltige masser i de indre områdene, og mer grovkornede masser på terskelen. Med unntak av sedimentet i den ytre delen av Vågen (utenfor terskelen), tilsier en samlet vurdering av toksisitetsundersøkelsene utført i forbindelse med den oppdaterte risikovurderingen av området at sedimentet i tiltaksområdet er toksisk for sedimentlevende organismer i større eller mindre grad (COWI, 2024b). Det er gjort registreringer av rødlisteartene lomvi og hettemåke (CR), ærfugl, hønsehauk, gråmåke og fiskemåke (VU), stær, tjeld, storskarv, tårnseiler og gråspurv (NT) i tiltaksområdet i henhold til søk i Artsdatabanken 02.12.24. Av fremmede arter er det registrert mink (SE). I databasen Naturbase er det registrert følgende arter av særlig stor forvaltningsinteresse i tiltaksområdet i henhold til søk utført 02.12.24: hettemåke, lomvi, ærfugl, praktærfugl, fiskemåke, vandrefalk og stær (Figur 11). Det er ikke registrert mudderbukter eller ålegressenger i eller i nærheten av tiltaksområdet. Figur 11 Kartutsnitt fra Naturbase med registreringene i tiltaksområdet (iht. søk utført 02.12.24. 2.8 Vannforekomst Vågen tilhører vannforekomst \"Byfjorden indre del\" med vannforekomst ID 0261010800-4-C. Vannforekomsten omfatter også Puddefjorden og Store Lungegårdsvannet. 16 2.8.1 Miljøtilstand I henhold til Vann-nett (søk utført 08.12.24) har vannforekomst \"Byfjorden indre del \"kjemisk tilstand \"dårlig\" og økologisk tilstand \"moderat\" (Figur 12). Figur 12 viser også deler av den utenforliggende vannforekomsten \"Byfjorden\" med vannforekomst ID 0261010800-9-C. Denne vannforekomsten er også registrert med \"kjemisk tilstand \"dårlig\" og økologisk tilstand \"moderat\". Figur 12 Kartene viser vannforekomstene \"Byfjorden indre del\" (som Vågen er en del av) og Byfjorden. Kartet til venstre viser kjemisk tilstand og kartet til høyre viser økologisk tilstand. 2.8.2 Vannforskriftens miljømål Vannforskriftens generelle miljømål for alle naturlige vannforekomster, inkludert kystvann, er at alle vannforekomster skal ha minst \"god\" økologisk og kjemisk tilstand vurdert ut fra et nasjonalt klassifiseringssystem. I tillegg til vannforskriftens hovedmål om godt vannmiljø kan det være vannforekomster der det er fastsatt strengere krav, utslippsgrenser, utfasingsmål, mål for å beskytte eller lignende i annet regelverk. I arbeidet med vannforvaltning hører tiltaksområdet Vågen inn under Vannområde Vest i Vannregion Vestland (tidligere Vannregion Hordaland). I vannforvaltningsplanen og tiltaksprogrammet for Vannregion Vestland 2022-2027, er tiltak i Vågen et av de prioriterte tiltakene mot forurenset sjøbunn (Vestland fylkeskommune, 2021; 2022). Miljømålet for vannforekomst \"Byfjorden indre del\", er å oppnå god økologisk og kjemisk tilstand i perioden 2027-2033. Tiltak mot forurenset sjøbunn i Vågen er et av flere tiltak som skal bidra til at vannforekomsten når miljømålene. 17 2.9 Advarsel mot inntak av sjømat Mattilsynet gir advarsler om å begrense eller ikke spise visse typer sjømat fra enkelte forurensede havner og fjorder. Nasjonalt Institutt for ernærings- og sjømatforskning (NIFES) har gjennomført flere undersøkelser av fisk og sjømat fanget i Byfjorden. Resultatene viser høye forekomster av miljøgiftene kvikksølv, PCB og dioksinliknende PCB (Måge og Franzen, 2007; 2009a; 2009b). Mattilsynet har derfor gitt kostadvarsel for dette fjordområdet og fraråder inntak av dypvannsfisk som brosme og lange, samt brunmat i krabbe som er fisket i Byfjorden. Gravide og ammende bør heller ikke spise torsk fisket i Byfjorden. Advarslene ble sist vurdert i 2010 (Mattilsynet, 2023). Området som er omfattet av advarsel mot inntak av visse typer sjømat er vist i Figur 13, og Vågen ligger innenfor dette området. Vågen Figur 13 Rødfargede områder og områder farget med rød/svart skravur er omfattet av advarsel mot inntak av visse typer sjømat. Vågen (merket med svart firkant) ligger innenfor området som er omfattet av advarsler fra Mattilsynet. 2.10 Kulturminner i sjø Kulturminner i Vågen har et sterkt vern gjennom Lov av 9. juni 1978 nr. 50 om kulturminner (kulturminneloven). Vågen inngår i det automatisk fredete kulturminnet Middelalderbyen Bergen som er fredet etter kulturminnelovens § 4: \"Ingen må – uten at det er lovlig etter § 8 – sette i gang tiltak som er egnet til å skade, ødelegge, grave ut, flytte, forandre, tildekke, skjule eller på annen måte utilbørlig skjemme automatisk fredet kulturminne eller fremkalle fare for at dette kan skje\". Videre verner lovens 18 § 14 om skipsvrak og skipslaster eldre enn 100 år, og gir Staten forvaltningsrett over disse. Området ved Bryggen er oppført på UNESCOs Verdensarvliste. I 2009-2010 gjennomførte Bergens Sjøfartsmuseum en omfattende marinarkeologisk forundersøkelse i Vågen (Nøttveit og Wammer, 2010). Forundersøkelsen er hjemlet i kulturminnelovens § 9 om undersøkelsesplikt. Formålet med undersøkelsen var å danne et kunnskapsgrunnlag om kulturminneomfanget gjennom kartlegging av funnpotensialet for kulturminner i ulike delområder. Forundersøkelsen utgjør ikke en fullstendig arkeologisk registrering, men den gir et beslutningsgrunnlag for videre tiltak i Vågen. Forundersøkelsen ble gjennomført med teknologiske metoder som multistråle-ekkolodd, lett-seismikk og filming av sjøbunn med ROV (fjernstyrt undervannsfartøy), samt uttak av 51 sedimentkjerner fra sjøbunnen, undervannsarkeologisk registrering og graving av 14 prøvesjakter (Nøttveit og Wammer, 2010). Det var ikke et formål å samle gjenstander gjennom undersøkelsen. Tvert imot var det et ønske å begrense antall funn og la det kulturhistoriske materialet bli liggende. En del funn ble likevel innhentet fra prøvesjaktene som ble gravd ut. Gjenstandsmateriale ble også samlet inn fra bunnoverflaten innen et område på 10 x 20 m utenfor Bryggen og fra borekjerner. Et lite antall bunnoverflatefunn ble også samlet inn. Forundersøkelsen viste at hele Vågen har potensial for funn av kulturminner, men med forskjeller mellom de ulike delområdene (Nøttveit og Wammer, 2010). Den indre delen av Vågen har et svært høyt kulturminneomfang. I området utenfor Bryggen estimeres antall keramikkskår i bunnmassene til mange hundretalls tusen. De deponerte gjenstandene opptrer i avsatte sedimenter av en slik beskaffenhet at de må karakteriseres som kulturlag, med spor av menneskelig aktivitet i form av matrester, hoggeflis og annet avfall. Denne deponeringen er påvist fra tidlig middelalder og fremover i indre del av Vågen. Midtre del av Vågen danner et mer uklart bilde, med enkelte områder med funn og gode bevaringsforhold, mens andre områder er mudret. De tykke sedimentene i dette området danner et uklart stratigrafisk bilde, men potensial for funn av eldre skipsvrak i disse massene kan ikke utelukkes. Det ble gjort funn av tre skipsvrak i den midtre delen av Vågen, men alle disse er trolig yngre enn 100 år. Ytre del av Vågen har langt mindre sedimentering enn de andre områdene. Det er påvist flere spor av ballast i området, sammen med vannrullet keramikk. Disse materialgruppene kan nok finnes i store mengder i dette området, men i mindre antall og ikke i kontekst som i de andre delene av Vågen. Basert på resultatene av den marinarkeologiske forundersøkelsen, ble Vågen delt inn i 3 hovedsoner og 10 mindre områder som vist i Figur 14. Beskrivelsen av funnpotensialet for kulturminner i de ulike delområdene gitt under er hentet fra Nøttveit og Wammer (2010). 19 Figur 14 Kulturminnesoner i Vågen (fra Nøttveit og Wammer, 2010). Sone 1 – Ytre del av Vågen: Potensiale for løsfunn av ballast og for løsfunn av gjenstander. Begrensede muligheter for kulturlag. Sone 2 – Midtre del av Vågen: Potensiale for gjenstandsfunn, skipsvrak og kulturlag. Tykke sedimentlag som gir gode bevaringsforhold. Noe forstyrret (eksplosjon 1944). Sone 3 – Indre del av Vågen: Høyt potensiale for funn av kulturminner og gjenstander tilbake til middelalderen, slutten av vikingtiden kan ikke utelukkes. Innenfor stiplet linje er potensialet svært høyt. Gode bevaringsforhold. Sone 4 – Mellom Nykirkekai/Munkebryggen: Høyt potensial for funn av kulturlag og gjenstander, trolig tilbake til middelalder. Gode bevaringsforhold. Sone 5 – Bradbenken/området rundt Veisans utløp: Høyt potensial for funn minst tilbake til 1600- tallet. Høyt potensial for avsetninger fra Veisan. Sone 6 – Sør for Tollbodskai: Område med løsfunn av ballast på overflate. Det antas at området tilsvarer sone 1, men med større muligheter for bevarte kulturlag. Sone 7-12 – Hoper, Blomstertorget, Bryggesporen: Områdene er mudret og har derfor lavt potensial for funn av kulturlag og kulturminner. Det er imidlertid gjort enkelte løsfunn av gjenstander i hopene. Sone 13 – mellom Munkebrygge/Holbergskai: Området er dekket av fyllmasse og savner indikasjoner på overflaten. Uvisst hva som befinner seg under fyllmassene. 20 3 Forurensningstilstand Det er utført en rekke miljøundersøkelser i Vågen i perioden 1992-2024 (COWI et al., 2005 (med vedlegg); COWI, 2012; Rådgivende Biologer, 2012; COWI, 2014a). En oppsummering av miljøtilstanden i de undersøkte sjøarealene er gitt i dette kapittelet. 3.1 Miljøgifter i sediment I perioden 1992-2024 ble det gjennomført flere runder med sedimentprøvetaking i Vågen. Undersøkelsene er utført av NIVA (1992, 1998 og 2003), UIB/HSF (2002), Rådgivende Biologer (2023) og COWI (2010, 2012, 2014, 2023 og 2024). En oversikt over prøvelokaliteter, årstall og ansvarlig utførende er vist i Figur 15. I 2023 og 2024 gjennomførte COWI undersøkelser av sjøbunnen foran kaier i Vågen, og disse undersøkelsene, inkludert prøvelokalitetskart, er beskrevet i avsnitt 3.1.7. I tidligere rapporter er resultatene klassifisert etter dagjeldende klassifiseringssystemer. I denne tiltaksplanen er klassifiseringen av alle analyseresultatene oppdatert i henhold til klassifiseringssystemet gitt i den reviderte utgaven av veileder M-608 fra 2020 (Tabell 1) (Miljødirektoratet, 2020). I klassifiseringssystemet for sedimenter representerer klassegrensene en økende grad av skade på organismesamfunnet i sedimentene fra tilstandsklasse I (bakgrunnsnivå) til tilstandsklasse V (svært dårlig miljøtilstand). Tabell 1 Klassifiseringssystem for vann og sediment fra M-608/2020 (Miljødirektoratet, 2020). AF=sikkerhetsfaktor 21 Figur 15 Sedimentprøvelokaliteter i Vågen. Røde sirkler indikerer kjerneprøvelokaliteter. Gule firkanter markert Våg 1 – Våg 5 representerer blandprøver bestående av flere delprøver fra hvert delfelt (se avsnitt 3.1.3 for mer detaljer om delprøvene). Stiplet linje viser delområdene brukt i den oppdaterte risikovurderingen (avsnitt 3.6). 22 3.1.1 Eldre prøver (1992-2003) I perioden 1992 – 2003 ble det gjennomført flere runder med sedimentprøvetaking i Vågen i forbindelse med Byfjordsundersøkelsen og utarbeidelsen av tiltaksplan for Bergen havn fase 1 og 2 (COWI et al., 2005 (med vedlegg)). Prøvetakingen ble gjennomført av NIVA (1992, 1998 og 2003) og UIB/HSF (2002). Figur 15 viser en oversikt over prøvelokalitetene. Prøvene fra denne perioden ble analysert for et begrenset og varierende antall miljøgifter, og prøvene ble tatt fra forskjellige dybdeintervaller. En oversikt over analyseresultatene klassifisert etter veileder M-608/2020 er gitt i Tabell 2 - Tabell 5. Tabell 2 Analyseresultater fra prøver innhentet av NIVA i 1992 i forbindelse med Byfjordsundersøkelsen. Resultatene er klassifisert etter veileder M-608/2020. Se Figur 15 for prøvelokaliteter. BG12 BG13 Dybdeintervall (cm) 0-2 0-2 Bly, Pb mg/kg TS 425 505 Kadmium, Cd mg/kg TS 1,7 2,6 Kobber, Cu mg/kg TS 304 361 Kvikksølv, Hg mg/kg TS 5,6 8,63 Sum PAH-16 mg/kg TS 31,35 38,52 PCB 28 μg/kg TS 1,6 3,5 PCB 52 μg/kg TS 6,3 11,6 PCB 101 μg/kg TS 12,2 20,2 PCB 118 μg/kg TS 7,3 10,7 PCB 138 μg/kg TS 13,1 20,2 PCB 153 μg/kg TS 10 14,6 PCB 180 μg/kg TS 4,5 6,9 Sum PCB-7 μg/kg TS 54,95 87,65 TOC % 6,07 9,88 Tabell 3 Analyseresultater fra prøver innhentet av NIVA i 1998 klassifisert etter veileder M-608/2020. Se Figur 15 for prøvelokaliteter. 1-V 2-V 3-V 4-V 5-V 6-V 7-V 8-V 10-V 11-V 12-V 13-V 14-V Dybdeintervall (cm) 0-2 0-2 0-2 0-2 0-2 0-2 0-2 0-2 0-2 0-2 0-2 0-2 0-2 Arsen, As mg/kg TS <0,5 4 <0,5 <0,5 <0,5 <0,5 7 <0,5 <0,5 11 <0,5 <0,5 <0,5 Bly, Pb mg/kg TS 649 1680 556 399 477 583 659 639 337 617 470 303 926 Kadmium, Cd mg/kg TS 4 2 3 2 3 4 4 5 3 4 3 2 2 Kobber, Cu mg/kg TS 373 371 351 285 301 484 573 606 289 511 365 240 1090 Krom, Cr mg/kg TS 72 64 57 40 68 62 78 71 73 99 113 36 63 Kvikksølv, Hg mg/kg TS 10,26 10,21 29,87 5,41 8,84 11,94 17,49 19,07 9,69 13,94 10,7 7,49 3,73 Nikkel, Ni mg/kg TS 41 66 33 26 33 42 82 65 37 47 56 30 71 Sink, Zn mg/kg TS 1290 1500 1620 1520 991 1180 1230 1530 746 1350 983 641 1390 15-V 16-V 17-V 19-V 20-V 21-V 22-V 23-V 26-V 27-V 28-V 29-V 30-V Dybdeintervall (cm) 0-2 0-2 0-2 0-2 0-2 0-2 0-2 0-2 0-2 0-2 0-2 0-2 0-2 Arsen, As mg/kg TS <0,5 <0,5 <0,5 <0,5 <0,5 <0,5 <0,5 <0,5 <0,5 <0,5 <0,5 <0,5 <0,5 Bly, Pb mg/kg TS 802 218 354 210 179 247 117 91 640 91 292 198 234 Kadmium, Cd mg/kg TS 5 2 2 1 <0,013 <0,013 <0,013 <0,013 3 <0,013 1 <0,013 2 Kobber, Cu mg/kg TS 410 133 183 117 78 86,4 58,9 99,5 261 52,6 192 124 114 Krom, Cr mg/kg TS 122 57 62 51 29 35 34 29 69 30 88 50 48 Kvikksølv, Hg mg/kg TS 8,95 3,64 3,87 2,44 3,33 0,868 1,44 0,379 10,97 0,949 3,03 1,75 1,27 Nikkel, Ni mg/kg TS 49 26 25 20 16 16 14 21 62 15 28 27 42 Sink, Zn mg/kg TS 1710 384 498 384 194 346 152 137 1030 163 463 231 600 23 Tabell 4 Analyseresultater fra prøver innhentet av UIB/HSF i 2002 klassifisert etter veileder M- 608/2020. Ved stasjon 3 og 5 ble det tatt kjerneprøver og gjennomført analyser i flere dybdeintervaller. Se Figur 15 for prøvelokaliteter. St. 1 St. 1 St. 2 St. 3 St. 3 St. 3 St. 3 St. 3 St. 3 St. 3 St. 3 Dybdeintervall (cm) 0-2 0-10 0-2 0-2 2-4 4-6 6-8 8-10 10-12 12-14 14-16 Arsen, As mg/kg TS 31 30 25 28 19 21 27 23 21 21 18 Bly, Pb mg/kg TS 570 570 508 396 389 527 549 609 581 685 604 Kadmium, Cd mg/kg TS 3 3 3 3 3 4 4 4 4 4 3 Kobber, Cu mg/kg TS 390 392 343 393 344 415 461 415 439 421 313 Krom, Cr mg/kg TS 74 72 114 86 94 117 116 117 113 103 67 Kvikksølv, Hg mg/kg TS 9,13 9,54 15,3 11,63 12,18 11,55 19,54 11,52 12,04 9,8 10,48 Nikkel, Ni mg/kg TS 35 36 39 32 35 37 38 36 39 41 37 Sink, Zn mg/kg TS 908 940 954 819 796 1120 1160 1100 1140 1010 752 PCB 28 μg/kg TS 1 1,1 3,8 6,9 19 11 PCB 52 μg/kg TS 3,9 4 15 19 45 22 PCB 101 μg/kg TS 15 11 37 47 98 64 PCB 118 μg/kg TS 12 9 31 39 73 49 PCB 138 μg/kg TS 25 14 54 69 130 93 PCB 153 μg/kg TS 22 12 43 57 110 80 PCB 180 μg/kg TS 12 7,1 24 32 70 56 Sum PCB-7 μg/kg TS 90,9 58,2 207,8 244 481 342 Tørrstoff % 32,2 38,2 32 35,8 39,9 35,9 St. 5 St. 4 St. 5 St. 5 dupl. St. 5 St. 5 St. 5 St. 5 St. 5 St. 6 Dybdeintervall (cm) 0-2 0-2 2-4 2-4 4-6 6-8 8-10 10-12 12-14 0-2 Arsen, As mg/kg TS 13 7 6 7 8 8 10 11 8 13 Bly, Pb mg/kg TS 372 190 126 121 202 147 370 317 222 170 Kadmium, Cd mg/kg TS 1 <0,013 <0,013 <0,013 <0,013 <0,013 1 4 <0,013 <0,013 Kobber, Cu mg/kg TS 170 107 125 120 155 202 138 178 102 121 Krom, Cr mg/kg TS 58 42 41 39 52 44 50 57 49 64 Kvikksølv, Hg mg/kg TS 3,47 1,46 1,64 1,59 1,85 2,01 2,23 4,72 1,58 3,24 Nikkel, Ni mg/kg TS 21 19 18 17 20 18 21 24 21 23 Sink, Zn mg/kg TS 429 269 294 282 302 410 506 698 420 259 PCB 28 μg/kg TS 2,6 1,1 2,7 1,8 1,5 1,7 PCB 52 μg/kg TS 7,4 6,9 10 37 8,6 4,6 PCB 101 μg/kg TS 16 31 25 100 17 14 PCB 118 μg/kg TS 12 13 20 80 13 13 PCB 138 μg/kg TS 27 59 35 110 25 32 PCB 153 μg/kg TS 22 54 30 86 20 26 PCB 180 μg/kg TS 13 38 18 37 9,8 16 Sum PCB-7 μg/kg TS 100 203 128 413 84,8 107,3 Tørrstoff % 57,4 73,1 72,2 72,4 73,8 54,3 24 Tabell 5 Analyseresultater fra prøver innhentet av NIVA i 2003 klassifisert etter veileder M-608/2020. Prøvene ble bare analysert for et fåtall miljøgifter. Se Figur 15 for prøvelokaliteter. GV1 GV2 GV4 GV5 GV6 GV7 GV9 GV10 GV11 GV12 GV13 GV14 GV15 GV16 GV17 GV18 GV19 Dybdeintervall (cm) 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 Bly, Pb mg/kg TS 73,3 55,3 81 Kvikksølv, Hg mg/kg TS 0,5 0,53 0,78 PCB 28 μg/kg TS 0,28 1,9 0,61 2 4,8 4,4 2,9 1,5 2 2 0,32 0,3 0,2 0,2 0,87 0,25 PCB 52 μg/kg TS 3,8 8,4 3,6 5 15 15 12 8,2 9,2 8,4 1,7 1,6 0,48 0,69 2,5 1,1 PCB 101 μg/kg TS 13 14 14 14 55 51 35 18 21 19 4,6 3,3 1,2 5,3 8,3 1,8 PCB 118 μg/kg TS 7,6 12 9,6 10 45 43 30 12 20 17 3,9 2,9 1,1 1,9 7,5 1,8 PCB 138 μg/kg TS 28 22 26 23 72 67 47 26 27 24 6,8 3,5 1,7 18 12 2,5 PCB 153 μg/kg TS 36 27 32 27 84 80 58 29 34 30 19 4,6 2 19 17 3 PCB 180 μg/kg TS 25 14 16 16 44 38 27 14 13 12 3,1 1,7 1,1 15 6,2 1,5 Sum PCB-7 μg/kg TS 113,7 99,3 101,8 97 319,8 298,4 211,9 108,7 126,2 112,4 39,42 17,9 7,58 59,89 54,37 15,5 11,95 Tørrstoff % 53,9 44,3 42,7 31,7 36,4 31,7 31,6 55 41,7 50,3 69,6 73,1 77,3 86,3 70,4 57,5 70,5 Analyseresultatene viser generelt høye konsentrasjoner av kvikksølv, kobber og PAH-16 tilsvarende tilstandsklasse V i henhold til veileder M-608/2020 i de fleste prøvene. PCB-7 og sink er generelt påvist i tilstandsklasse IV eller III. Delområde Våg 4 (terskelen) skiller seg ut med gjennomgående lavere konsentrasjoner av miljøgifter. Også delområde Våg 5 (det ytterste delområdet) har generelt lavere konsentrasjoner av miljøgifter enn i de tre indre delområdene. 3.1.2 Kjerneprøver fra 2010 I 2010 ble det gjennomført arkeologiske undersøkelser i Vågen i Bergen med innsamling av 45 sedimentkjerner. Kjernene ble tatt ved hjelp av stempelkjernetaker fra flåte. For å øke prøvetettheten og avklare mektigheten av de forurensede sedimentene i ulike deler av tiltaksområdet, ble 24 av sedimentkjernene analysert for miljøgifter (COWI, 2012). Det ble lagt vekt på at de utvalgte kjernene skulle gi et representativt bilde av miljøforholdene i Vågen og fortette informasjon fra tidligere undersøkelser. Figur 15 viser en oversikt over kjerneprøvelokalitetene. Det ble det tatt prøver fra 0-10 cm i alle de utvalgte kjernene, samt fra ulike dybdeintervaller ned til 240 cm dyp, totalt 72 prøver (COWI, 2012). Alle prøvene ble analysert for metaller (As, Pb, Cd, Cr, Cu, Hg, Ni og Zn), PCB-7, PAH-16, totalt organisk karbon (TOC), vanninnhold (TS%), silt (<63 μm) og leire (<2 μm). I tillegg ble et utvalg av prøver analysert for TBT. Analyseresultatene for miljøgiftene i prøvene fra dybdeintervallet 0-10 cm er vist i Tabell 6. Tabellen inneholder også prøveresultater fra samme dybdeintervall innhentet fra 3 lokaliteter i delområde Våg 4 i forbindelse med et prosjekt COWI gjennomførte for BKK i 2010 (3 siste kolonner). Analyseresultatene viser sterk forurensning av kobber, kvikksølv, TBT og PAH-16 tilsvarende tilstandsklasse V og PCB-7 og sink i tilstandsklasse IV i de fleste prøvene. Bly er generelt påvist i tilstandsklasse III. I tråd med resultatene fra de eldre prøvene så skiller delområde Våg 4 (terskelen) seg ut med gjennomgående lavere konsentrasjoner av miljøgifter sammenlignet med de andre delområdene. 25 Tabell 6 Analyseresultater for prøver i intervallet 0-10 cm fra kjernene innhentet i 2010 klassifisert i henhold til veileder M-608/2020. Se Figur 15 for lokalitetsoversikt. nd=ikke detektert Enhet K3 K5 K10 K15 K16 K18 K20 K22 K23 K25 K27 K28 K30 K31 Dybdeintervall (cm) 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 Arsen mg/kg TS 28 7 4 30 3 6 15 41 19 23 24 9 18 33 Bly mg/kg TS 830 120 37 640 2 84 380 780 390 620 380 360 330 570 Kadmium mg/kg TS 1,3 0,55 0,08 2,1 0,04 0,15 1,8 4,5 1,7 3,1 1,6 0,5 3,7 3,9 Kobber mg/kg TS 270 86 21 540 4 47 250 340 280 390 280 130 830 410 Krom mg/kg TS 97 16 11 41 10 12 60 43 60 90 52 59 50 60 Kvikksølv mg/kg TS 5,33 2,32 0,19 13,9 0 0,96 4,65 14 10,6 9,2 7,39 2,73 18,7 10,5 Nikkel mg/kg TS 25 9 7 19 7 6 16 27 17 25 17 13 18 29 Sink mg/kg TS 730 350 50 950 23 110 650 2500 700 1100 750 650 960 2000 Naftalen mg/kg TS 0,3 0,06 <0,01 0,32 <0,01 0,12 0,17 0,49 0,12 0,16 0,49 0,05 0,07 24 Acenaftylen mg/kg TS 0,13 0,05 <0,01 0,15 <0,01 0,08 0,13 0,12 0,06 0,1 0,09 0,04 0,05 1,6 Acenaften mg/kg TS 0,57 0,14 <0,01 2 <0,01 0,29 0,31 0,59 0,18 0,24 0,39 0,56 0,1 8,3 Fluoren mg/kg TS 0,6 0,2 0,02 1,6 <0,01 0,33 0,57 0,59 0,22 0,3 0,6 0,5 0,16 24 Fenantren mg/kg TS 5,3 2 0,15 14 <0,01 2,7 4 5 1,7 2,5 3,7 2,3 1,3 110 Antracen mg/kg TS 1,7 0,76 0,05 5,2 <0,01 0,78 1,3 1,5 0,57 0,87 1,1 0,81 0,43 34 Fluoranten mg/kg TS 8,5 4,2 0,22 23 <0,01 4,1 6 9,5 3,5 4,7 4,8 3,5 2,5 91 Pyren mg/kg TS 7,6 3,2 0,2 18 <0,01 3,4 5,7 13 3,5 5,4 4,2 2,9 2,6 77 Benzo(a)antracen mg/kg TS 4,4 1,7 0,12 9,7 <0,01 2 3,2 5,4 2,2 3 2,5 1,9 1,4 42 Krysen mg/kg TS 4,5 1,8 0,11 9,1 <0,01 2 3,3 4,9 2,3 3,2 2,5 1,8 1,5 37 Benzo[b]fluoranten mg/kg TS 6,8 2,2 0,15 11 <0,01 2,3 5 12 2,7 4,3 2,6 1,6 1,9 24 Benzo[k]fluoranten mg/kg TS 2,2 0,8 0,04 3,4 <0,01 0,78 1,6 3,5 2,1 3,3 2,1 1,4 1,5 30 Benzo[a]pyren mg/kg TS 4,7 1,6 0,12 8,4 <0,01 1,8 3,6 7,9 2,4 3,8 2,5 1,7 1,7 35 Indeno[1,2,3cd]pyren mg/kg TS 3 1,1 0,07 5 <0,01 1,1 2,4 5,4 1,7 2,5 1,5 0,91 1,2 16 Dibenzo[a,h]antracen mg/kg TS 0,87 0,29 0,02 1,3 <0,01 0,27 0,62 1,4 0,42 0,81 0,44 0,27 0,29 4,4 Benzo[g,h,i]perylen mg/kg TS 3,3 1,2 0,09 5,1 <0,01 1,2 2,6 6 1,8 3,1 1,8 1,1 1,4 19 Sum PAH-16 mg/kg TS 55 21 1,4 120 0,1 23 41 77 26 38 31 21 18 580 PCB 28 μg/kg TS 4,3 <0,5 <0,5 76 <0,5 <0,5 2 <0,5 <0,5 4,5 7,3 <0,5 1,6 <0,5 PCB 52 μg/kg TS 35 4,6 <0,5 <0,5 <0,5 6,3 33 9,8 33 47 15 3,2 13 13 PCB 101 μg/kg TS 81 10 0,61 69 <0,5 8 53 7,8 39 57 41 9,3 39 28 PCB 118 μg/kg TS 77 11 0,7 72 <0,5 7,9 63 23 29 48 34 5,9 32 23 PCB 138 μg/kg TS 150 14 0,82 80 <0,5 7,9 70 7,7 72 110 67 16 71 56 PCB 153 μg/kg TS 140 14 0,87 68 <0,5 6,3 64 12 52 80 49 12 53 42 PCB 180 μg/kg TS 82 8,2 0,52 33 <0,5 2,8 35 8,3 25 45 24 5,5 33 24 Sum PCB-7 μg/kg TS 560 63 3,5 400 nd 39 320 69 250 390 240 53 240 190 TBT μg/kg TS 640 nd 1300 630 26 Tabell 6 forts. BKK- BKK- BKK- Enhet K33 K35 K36 K38 K40 K45 K46 K48 K50 K51 OF-1 OF-4 SJ-3A Dybdeintervall (cm) 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 0-10 Arsen mg/kg TS 22 9 17 30 39 27 5 6 20 11 5,7 3 2,9 Bly mg/kg TS 620 350 620 740 810 650 210 440 460 340 50 27 130 Kadmium mg/kg TS 6 0,84 0,77 3,8 4,4 2,5 0,78 0,44 1,3 0,69 0,14 0,08 0,085 Kobber mg/kg TS 460 120 340 520 580 290 160 110 290 140 44 14 28 Krom mg/kg TS 81 18 77 95 60 45 27 20 43 19 12 17 25 Kvikksølv mg/kg TS 18,9 4,02 4,1 11,6 13,9 17 2,03 4,04 6,17 3,72 0,407 0,153 0,307 Nikkel mg/kg TS 23 13 24 31 28 25 16 14 16 10 7 8 6,6 Sink mg/kg TS 1100 230 880 2200 2100 1800 280 150 550 210 100 61 85 Naftalen mg/kg TS 0,13 0,09 0,05 0,17 0,24 0,31 0,05 0,03 0,21 0,09 0,013 0,053 0,072 Acenaftylen mg/kg TS 0,16 0,11 0,09 0,12 0,17 0,17 0,07 0,07 0,19 0,08 0,005 0,052 0,029 Acenaften mg/kg TS 0,26 0,09 0,18 0,39 0,39 0,44 0,1 0,13 0,38 0,11 0,015 0,061 0,12 Fluoren mg/kg TS 0,43 0,24 0,2 0,5 0,58 0,81 0,15 0,12 0,81 0,19 0,02 0,074 0,15 Fenantren mg/kg TS 3,6 1,2 1,8 3,7 4,3 4,7 0,86 0,56 5,2 1,2 0,14 0,46 1,1 Antracen mg/kg TS 1,3 0,59 0,55 1,2 1,5 1,8 0,4 0,28 1,7 0,51 0,063 0,27 0,35 Fluoranten mg/kg TS 6,3 2,9 3,6 6,5 8,5 9 2,3 1,3 8,6 2,6 0,37 1,5 2,3 Pyren mg/kg TS 6 2,9 3 7,1 12 8 2,3 1,4 7,3 2,5 0,33 2 2 Benzo(a)antracen mg/kg TS 3,3 1,9 1,8 4,8 8,2 6,1 1,3 1,1 5,8 1,8 0,29 1,6 1,9 Krysen mg/kg TS 3,4 1,8 1,8 4,9 7 6,3 1,3 0,94 5,6 1,6 0,29 1,3 2 Benzo[b]fluoranten mg/kg TS 4,3 1,4 1,9 5 7,5 4,7 1,1 0,55 4 1,2 0,23 1,1 1,2 Benzo[k]fluoranten mg/kg TS 3,1 1,5 1,6 3,7 6,2 3,4 0,95 0,54 3,4 1 0,2 0,92 1,1 Benzo[a]pyren mg/kg TS 3,8 1,8 1,9 4,1 6,3 4,2 1,1 0,74 4,2 1,3 0,22 1 1,1 Indeno[1,2,3cd]pyren mg/kg TS 2,6 1 1,2 3,4 6 3,2 0,97 0,6 3 1,2 0,12 0,42 0,42 Dibenzo[a,h]antracen mg/kg TS 0,69 0,23 0,3 0,85 1,5 0,78 0,18 0,12 0,76 0,26 0,024 0,093 0,08 Benzo[g,h,i]perylen mg/kg TS 2,9 0,95 1,4 3,6 6,6 3,4 0,89 0,53 3,2 1,1 0,11 0,36 0,35 PAH-16 mg/kg TS 42 19 21 50 77 57 14 9,1 54 17 2,44 11,26 14,27 PCB 28 μg/kg TS <0,5 <0,5 <0,5 3,4 8,1 <0,5 <0,5 <0,5 <0,5 4,2 0,25 0,25 0,74 PCB 52 μg/kg TS 26 <0,5 2 91 89 2,9 <0,5 <0,5 41 1,2 3,3 3 4,2 PCB 101 μg/kg TS 62 <0,5 8,1 87 18 1,1 <0,5 <0,5 20 4,8 3,3 1,9 3,3 PCB 118 μg/kg TS 58 <0,5 6,6 97 4,9 3,1 <0,5 <0,5 27 5,2 2 1,1 2,3 PCB 138 μg/kg TS 130 4,4 16 220 71 2,4 <0,5 <0,5 47 15 4,3 2,4 4,1 PCB 153 μg/kg TS 96 3,2 12 180 62 <0,5 <0,5 <0,5 43 10 3 1,9 3 PCB 180 μg/kg TS 54 2,9 6,6 93 26 1 <0,5 <0,5 24 5 1,7 1,1 1,5 Sum PCB-7 μg/kg TS 420 10 51 760 280 10 nd nd 200 46 17,85 11,65 19,14 TBT μg/kg TS 1100 670 98 15 220 Figur 16 viser konsentrasjonen av kvikksølv og PCB-7 i alle de analyserte prøvene fra de 24 kjernene innhentet i den arkeologiske undersøkelsen. Resultatene er klassifisert i henhold til tilstandsklasser gitt i M-608/2020. Bunnen på hver av kjernene er vist med grått lag, og prikket lag viser dybden til sterilt lag (uttrykk brukt i marinarkeologi om marine avsetning uten spor av menneskelig aktivitet). Når det gjelder kvikksølv, så varierer tykkelsen på det forurensede laget generelt med dybden til det tette morenelaget. I de fleste av de undersøkte kjernene er sedimentet forurenset med kvikksølv i tilstandsklasse V ned til sterilt lag. Med unntak av kjerne K23, er det ikke påvist kvikksølv-forurensning i prøvene under sterilt lag. Det er påvist kvikksølv i tilstandsklasse V ned til dybde 130 cm (K23 og K33). Disse kjernene er tatt fra den dypeste delen av Vågen i området innenfor terskelen (Figur 15). 27 Figur 16 Analyseresultater av kjerneprøver fra 2010 klassifisert etter M-608/2020. NB! Det finnes ikke tilstandsklasse I for PCB i henhold til M-608/2020. Prøver som ikke har fått påvist PCB over deteksjonsgrensen er farget med lys grønn farge. Sterilt lag = uttrykk brukt i marinarkeologi om marine avsetning uten spor av menneskelig aktivitet. Se Figur 15 for lokalitetsoversikt. 28 Det er påvist konsentrasjoner av PCB-7 tilsvarende tilstandsklasse IV ned til 90 cm (K36 og K46) og konsentrasjoner tilsvarende tilstandsklasse III ned til 130 cm (K33). Ved enkelte lokaliteter er det påvist PCB-forurensning ned til sterilt lag (K5, K28, K36, K38, K50), mens det ved andre lokaliteter er registrert lag over sterilt lag uten påvist PCB-7 (K3, K16, K20, K23, K30, K51). PCB-forurensningen stikker dermed generelt ikke så dypt som kvikksølv-forurensningen. Når det gjelder de andre miljøgiftene, er det kobber og PAH-16 som skiller seg ut med de høyeste konsentrasjonene i de dypereliggende lag. Forurensningsmektigheten til kobber, bly og PAH-16 følger generelt det samme mønsteret som kvikksølv, og tilførselen av disse miljøgiftene ser dermed ut til å ha pågått lengst i området. Sedimentet i Vågen har relativt høyt innhold av organisk materiale. Innholdet av TOC i øverste 0-10 cm fra hver enkelt sedimentkjerne er vist i Tabell 7. Gjennomsnittlig TOC var 9,7 %, minimum 0,7% TOC og maksimum 18% TOC. Tabell 7 Innhold av totalt organisk karbon (TOC) i prøvene fra dybdeintervallet 0-10 cm i kjerneprøvene. Se Figur 15 for lokalitetsoversikt. Prøve TOC (g/kg TS) TOC (%) K3 74,00 7,40 K5 66,00 6,60 K10 6,80 0,68 K15 130,00 13,00 K16 88,00 8,80 K18 90,00 9,00 K20 120,00 12,00 K22 140,00 14,00 K23 59,00 5,90 K25 180,00 18,00 K27 100,00 10,00 K28 25,00 2,50 K30 68,00 6,80 K31 100,00 10,00 K33 97,00 9,70 K35 94,00 9,40 K36 95,00 9,50 K38 120,00 12,00 K40 130,00 13,00 K45 100,00 10,00 K46 120,00 12,00 K48 45,00 4,50 K50 130,00 13,00 K51 150,00 15,00 Mengde finstoff i topplaget (0-10 cm) fra hver sedimentkjerne er vist i Tabell 8. Det øverste sedimentlaget i Vågen har gjennomsnittlig 25 % av materialet i fraksjonen leire og silt (<63 μm). Maksimum innhold av leire og silt er 42 % og minimum er 3,3 %. Generelt har de dypeste områdene mest finstoff, mens grunnere partier og områder utenfor kaifronter har mindre finstoff i sedimentet. 29 Tabell 8 Innhold av finstoff (silt og leire) i prøvene fra dybdeintervallet 0-10 cm i kjerneprøvene. Se Figur 15 for lokalitetsoversikt. Prøve < 63 μm (% (v/v) dv/) <2 μm (% (v/v) dv/) K3 26,80 5,50 K5 8,20 1,90 K10 10,90 3,50 K15 21,50 3,90 K16 27,10 0,50 K18 3,30 1,00 K20 22,70 4,20 K22 28,30 4,90 K23 28,60 3,70 K25 32,90 5,30 K27 29,50 4,30 K28 27,20 5,20 K30 25,20 3,70 K31 25,20 3,50 K33 30,70 4,20 K35 31,50 2,70 K36 33,40 4,20 K38 42,00 11,60 K40 24,00 4,20 K45 38,30 4,90 K46 22,20 2,20 K48 13,90 1,90 K50 31,50 2,40 K51 22,40 4,30 3.1.3 Blandprøver fra 2012 For å supplere tidligere datagrunnlag og se nærmere på forurensningens tilgjengelighet for opptak i organismer, ble det i 2012 gjennomført en utvidet sedimentundersøkelse i Vågen (COWI, 2014a). I den forbindelse ble det samlet inn sedimentprøver med grabb fra intervallet 0-10 cm fra 21 prøvelokaliteter. Prøvelokalitetene er vist i Figur 17, og en beskrivelse av prøvene er gitt i Tabell 9. Vågen ble inndelt i 5 delområder, og prøver som var typisk for hvert delområde ble samlet til en blandprøve for hvert av delområdene (Våg 1-5 i Figur 17 og Tabell 9). I tillegg til sedimentprøvene som inngikk i blandprøvene, ble det tatt enkeltprøver fra to områder nær kaier der bunnen er påvirket av propellerosjon (Våg h1 og Våg h3). De 5 blandprøvene og 2 enkeltprøvene ble analysert for 8 metaller, PCB-7, PAH-16, TBT, TOC og kornstørrelse (COWI, 2014a). Utypiske prøver fra overgangssoner mellom delområdene ble ikke tatt med i blandprøvene (3C og 4E i Figur 17), og de ble heller ikke analysert separat. 30 Figur 17 Delprøvelokaliteter fra undersøkelsen i 2012 (COWI, 2014a). Delprøvene innenfor hver av de røde sirklene ble slått sammen til en blandprøve merket Våg 1-5. I tillegg ble det tatt en separat sedimentprøve fra hver av lokalitetene h1 og h3. Materiale fra lokalitet 3C og 4E representerer en overgangssone og ble ikke inkludert i blandprøvene/ikke analysert. Tabell 9 Beskrivelse av sedimentprøver fra Vågen, 2012. Se Figur 17 for alle delprøvelokalitetene. Delområde Prøve til Delprøver i Beskrivelse analyse blandprøven 1-2 mm gråbrunt topplag over svart sediment. Mye finstoff og organisk Blandprøve VÅG 1A, 1B, materiale, noe større partikler. Lukter H2S. Noen skjellfragmenter. VÅG 1 1C Registrert fåtall snegl, sjøstjerne, eremittkreps. Noe skrot/søppel. Lite mark. Mer grovt materiale inn mot kaifronter h1: Hard bunn. Sand, grus og stein. Lite finstoff. Mye skjellrester og VÅG 1 VÅG h1 VÅG h1 tang. (Strandkaien) h2: Ingen prøve på grunn av hard bunn h3: Hard bunn. Sand, grus og stein. Litt finstoff. Mye skjellrester og tang. VÅG h3 VÅG h3 Skrot/søppel (glass, plast). (Bryggen) h4: Ingen prøve på grunn av hard bunn. 1-2 mm brunt topplag med noen planterester over svart, homogent, bløtt Blandprøve VÅG 2A, 2B, men relativt plastisk sediment. Rikt på finstoff og organisk materiale. VÅG 2 VÅG 2 2C, 2D Lukter H2S. Mark særlig ved 5 cm. Registrert fåtall snegl og eremittkreps. Ikke skjellfragment. 3-5 mm mørk brunt fluffy topplag over svart, homogent, fast og plastisk sediment. Rikt på finstoff og organisk materiale. Lukter H2S. Ikke/lite Blandprøve VÅG 3A, 3B, VÅG 3 skjellfragmenter. Mye mark. Registrert et helt skjell, litt tang. VÅG 3 3D, 3E 3C: Tatt fra overgangssone til VÅG 4, grovere, utypisk, ikke med i blandprøve Hard bunn. 1-2 cm brunt sandig topplag over mørkere sandig sediment. Noe stein og tang, mye skjellrester. Ikke lukt. Litt mark. Registrert Blandprøve sjøstjerner, krabbe, eremittkreps. VÅG 4 VÅG 4A, B, C VÅG 4 4D: Ingen prøve på grunn av hard bunn 4E: På grense til VÅG 3, bløtere sediment, utypisk, ikke med i blandprøven. 1-4 cm brungrått sandig topplag med skjellfragmenter og tang. Noe Blandprøve VÅG 5A, 5B, skrot/søppel (glass). Mørkere sediment med mer finstoff og organisk VÅG 5 VÅG 5 5C materiale under. Fast og litt plastisk. Svak oljelukt av en delprøve. Noe mark. Registrert sjøstjerner og eremittkreps 31 Resultatene av sedimentanalysene klassifisert etter veileder M-608/2020 er presentert i Tabell 10. Fargekoder er gitt i Tabell 1. Analysene ble utført hos ALS Laboratory Group. I forbindelse med bioakkumuleringstestene ble duplikater av blandprøvene analysert av Eurofins AS på oppdrag av NIVA. Disse prøveresultatene er også inkludert i Tabell 10 (merket \"dupl\"). Analyseresultatene viser at sjøbunnen er særlig forurenset av kvikksølv, kobber, PAH-forbindelser og TBT tilsvarende tilstandsklasse V i de fleste prøvene (Tabell 10). PCB ble også påvist i høye konsentrasjoner tilsvarende tilstandsklasse IV og V. Delområde Våg 4 (terskelen) skiller seg ut med gjennomgående lavere konsentrasjoner av alle miljøgifter. Også delområde Våg 5 (det ytterste delområdet) har generelt lavere konsentrasjoner av miljøgifter enn i de tre indre delområdene. Avsnitt 3.1.9 viser kartfremstillinger av analyseresultatene fra 2012 sammen med resultatene fra andre undersøkelser. Tabell 10 Analyseresultatene av sedimentprøvene fra 2012 klassifisert etter veileder M-608/2020. Se Figur 17 for prøvelokaliteter. VÅG 1 VÅG 2 VÅG 3 VÅG 4 VÅG 5 VÅG h1 VÅG h3 VÅG 1 dupl VÅG 2 dupl VÅG 3 dupl VÅG 4 dupl VÅG 5 dupl Laboratorium ALS ALS ALS EUR ALS EUR ALS EUR ALS EUR ALS EUR Arsen, As mg/kg TS 24 19 25 15 29 18 24 17 5,2 3,2 17 9,9 Bly, Pb mg/kg TS 544 247 509 290 678 330 413 290 120 48 208 240 Kadmium, Cd mg/kg TS 1,7 1,2 1,6 0,81 2,4 2 1,9 1,4 0,24 0,11 2,1 0,43 Kobber, Cu mg/kg TS 358 368 282 180 389 270 274 220 40 25 129 170 Krom, Cr mg/kg TS 49 40 53 28 79 47 73 46 18 8,4 33 22 Kvikksølv, Hg mg/kg TS 3,4 2 6,1 4,49 9,3 7,12 6,5 6,97 1,2 0,399 2,9 1,32 Nikkel, Ni mg/kg TS 27 16 25 12 28 15 24 13 8,3 4,3 16 6,9 Sink, Zn mg/kg TS 756 1060 782 450 975 660 668 540 183 190 1480 250 Naftalen mg/kg TS 0,38 0,33 0,85 0,23 0,83 0,14 0,79 0,12 0,088 0,15 0,27 0,12 Acenaftylen mg/kg TS 0,52 0,14 0,5 0,092 0,6 0,069 0,41 0,077 0,041 0,053 0,14 0,06 Acenaften mg/kg TS 0,23 0,15 0,69 0,33 0,55 0,21 0,48 0,31 0,025 0,045 0,071 0,23 Fluoren mg/kg TS 0,51 0,36 1,1 0,51 0,89 0,32 0,67 0,4 0,095 0,098 0,15 0,36 Fenantren mg/kg TS 8,6 4,1 9,4 3,7 9,2 2,6 6,5 3,1 1,1 0,67 2,3 3 Antracen mg/kg TS 1,4 0,59 2,8 1,3 3,2 0,8 1,8 1,1 0,17 0,34 0,55 0,99 Fluoranten mg/kg TS 17 6,3 17 5,8 18 5,3 12 5,9 1,9 1,4 6,1 5 Pyren mg/kg TS 14 5,3 16 5,7 17 5,6 12 6,2 1,5 1,8 5,8 4,6 Benzo(a)antracen mg/kg TS 7,2 2,5 8,3 6,5 8,3 5,6 6,2 6,8 0,83 2,2 3,4 5,2 Krysen mg/kg TS 6,3 2,2 6,2 6,3 6,6 5,7 5 6,5 0,76 2 3,1 5,2 Benso(b)fluoranten mg/kg TS 11 3,9 14 3,3 14 3,4 11 3,3 0,88 0,84 6,3 Benzo(k)fluoranten mg/kg TS 4,6 1,5 5 3 5,7 3 4,6 3,1 0,45 0,85 2,4 2 Benzo(a)pyren mg/kg TS 11 3,6 13 2,6 14 2,6 11 2,6 0,84 0,84 5,8 1,9 Indeno(1,2,3,cd)pyren mg/kg TS 6,1 2,2 6,4 0,66 8,3 0,75 5,5 0,86 0,64 0,24 3,9 0,6 Dibenzo(a,h)antracen mg/kg TS 1,5 0,52 1,6 0,2 1,9 0,21 1,3 0,23 0,15 0,054 0,92 0,14 Benzo(g,h,i)perylen mg/kg TS 5,7 2 6,7 0,65 8 0,69 5,8 0,8 0,53 0,22 3,7 0,57 Sum PAH-16 mg/kg TS 96 35,7 110 40,88 117 36,99 85,1 41,4 9,97 11,8 44,9 29,97 PCB 28 μg/kg TS <0,5 <0,5 <0,5 <0,5 <0,5 <0,5 <0,5 <0,5 2 <0,5 <0,5 <0,5 PCB 52 μg/kg TS 2,3 4,4 12 16 37 40 43 29 2,2 3 4 17 PCB 101 μg/kg TS 8,3 11 37 19 120 49 110 36 3,6 6,4 15 26 PCB 118 μg/kg TS 6,9 9,7 30 23 98 53 100 55 3,8 9,2 19 31 PCB 138 μg/kg TS 14 11 53 51 180 110 130 100 3,7 17 31 55 PCB 153 μg/kg TS 17 12 62 45 200 84 140 78 4,1 11 29 40 PCB 180 μg/kg TS 13 6,1 39 22 130 46 83 36 2 6,4 19 17 Sum PCB-7 μg/kg TS 61,5 54,2 233 176 765 382 605 334 21,4 53 117 186 TBT μg/kg TS 440 942 540 1420 700 1310 97 376 300 351 kornstørrelse <63um % 16,4 5,9 41 70,9 60,8 4,2 22,4 kornstørrelse <2um % 8,1 7,4 6 2,3 TOC % 6,2 2,7 13 11 7,6 0,63 5,7 32 Analyseresultatene for kornfordeling og innhold av organisk stoff bekreftet resultatene fra tidligere undersøkelser som viste at sjøbunnen innenfor terskelen har høyest innhold av finstoff og organisk materiale. Fraksjonene silt og leire utgjorde 41% av prøven fra VÅG 1 og 61-71 % av sedimentprøvene fra VÅG 2 og 3 (Tabell 10). På terskelen (Våg 4) er sedimentet grovt med kun 4 % silt og leire og lite organisk stoff, mens i delområdet utenfor terskelen (Våg 5) er andel silt og leire 22 % og mengde organisk stoff noe høyere enn på terskelen. 3.1.4 Sedimentprøver foran kaier fra 2012 I forbindelse med planlagt mudring langs enkelte kaier i Vågen, ble det samlet inn sedimentprøver fra områdene ved Festningskaien (FK) og Skoltegrunnskaien (SK) i 2012 (Rådgivende Biologer, 2012). Undersøkelsen ble gjennomført av Rådgivende Biologer på oppdrag fra Havnevesenet. Det ble forsøkt benyttet en 0,1 m2 stor van Veen-grabb til prøvetaking, men sedimentet var så grovt, med store stein, at det ikke var mulig å få opp prøver av sedimentet for analyse (Rådgivende Biologer, 2012). Istedenfor ble det benyttet dykker som ryddet vekk steinene og tok opp prøver av det finstoffet som var mulig å få tak. Prøvene ble analysert for 8 metaller, PAH-16, PCB-7, TBT, kornfordeling, TOC og tørrstoffinnhold. Tabell 11 viser analyseresultatene for de 6 prøvene som ble tatt innenfor tiltaksområdet til Vågen. Resultatene er klassifisert i henhold til veileder M-608/2020. Analyseresultatene viser generelt lavere konsentrasjoner av alle miljøgifter i de 6 prøvene fra Festningskaien og Skoltegrunnskaien sammenlignet med prøvene tatt fra de mer sentrale delene av Vågen (avsnitt 3.1.2 og 3.1.3). Med unntak av blykonsentrasjonen ved Festningskai 2, tilsvarer alle metallkonsentrasjonene tilstandsklasse II eller I. PAH-16 ble påvist i tilstandsklasse III eller lavere, mens PCB-7 ble påvist i tilstandsklasse IV eller lavere. Konsentrasjonen av TBT i prøven fra Skoltegrunnskaien 6 tilsvarer tilstandsklasse V, mens TBT ble påvist i tilstandsklasse IV eller lavere i de andre prøvene. 33 Tabell 11 Analyseresultater for prøvene tatt ved Festningskaien og Skoltegrunnskaien i Vågen klassifisert etter M-608/2020. Se Figur 15 for prøvelokaliteter. Festnings- Festnings- Festnings- Skoltegrunns- Skoltegrunns- Skoltegrunns- Enhet kaien (FK) 1 kaien (FK) 2 kaien (FK) 3 kaien (SK) 4 kaien (SK) 5 kaien (SK) 6 Arsen, As mg/kg TS 1,5 2,5 2,8 0,98 2,5 7,8 Bly, Pb mg/kg TS 27 370 74 7,1 19 58 Kadmium, Cd mg/kg TS 0,021 0,071 0,077 <0,013 0,014 0,03 Kobber, Cu mg/kg TS 28 23 25 5,3 16 21 Krom, Cr mg/kg TS 13 13 13 2,2 13 9,2 Kvikksølv, Hg mg/kg TS 0,036 0,256 0,173 0,31 0,021 0,129 Nikkel, Ni mg/kg TS 5,7 9,3 6,3 1,4 6,7 4,1 Sink, Zn mg/kg TS 50 68 86 17 43 88 Naftalen mg/kg TS 0,0151 0,00814 0,0233 0,0218 0,0219 0,022 Acenaftylen mg/kg TS 0,00842 0,00251 0,00345 0,0051 0,00692 0,0183 Acenaften mg/kg TS 0,00925 0,00269 0,0192 0,00903 0,0152 0,0182 Fluoren mg/kg TS 0,0171 0,00467 0,0201 0,0114 0,0265 0,0261 Fenantren mg/kg TS 0,109 0,0378 0,122 0,0819 0,245 0,279 Antracen mg/kg TS 0,0362 0,0106 0,0311 0,0236 0,0481 0,0681 Fluoranten mg/kg TS 0,382 0,107 0,297 0,189 0,376 0,672 Pyren mg/kg TS 0,364 0,108 0,253 0,193 0,338 0,657 Benzo(a)antracen mg/kg TS 0,213 0,06 0,115 0,091 0,151 0,403 Krysen mg/kg TS 0,184 0,049 0,109 0,099 0,136 0,335 Benso(b)fluoranten mg/kg TS 0,22 0,0651 0,121 0,109 0,141 0,406 Benzo(k)fluoranten mg/kg TS 0,105 0,0318 0,0518 0,0559 0,0667 0,188 Benzo(a)pyren mg/kg TS 0,237 0,0746 0,121 0,0911 0,15 0,46 Indeno(1,2,3,cd)pyren mg/kg TS 0,159 0,05 0,0893 0,0727 0,0956 0,302 Dibenzo(a,h)antracen mg/kg TS 0,0297 0,00845 0,0159 0,0143 0,0172 0,0498 Benzo(g,h,i)perylen mg/kg TS 0,159 0,045 0,11 0,089 0,0963 0,279 Sum PAH-16 mg/kg TS 2,25 0,666 1,5 1,16 1,93 4,18 PCB 28 μg/kg TS 1,04 2,37 0,48 <0,5 0,4 0,18 PCB 52 μg/kg TS 5,68 6,24 2,25 <0,5 1,13 3,26 PCB 101 μg/kg TS 32,8 5,79 4,55 <0,5 2,2 9 PCB 118 μg/kg TS 10,1 3,54 6,75 <0,5 1,13 7,17 PCB 138 μg/kg TS 65,5 3,58 6,89 <0,5 3,63 12,5 PCB 153 μg/kg TS 76,6 4,01 4,3 <0,5 4,35 11,7 PCB 180 μg/kg TS 53 1,39 1,46 <0,5 2,47 4,56 Sum PCB-7 μg/kg TS 244 26,9 23,6 nd 15,3 48,4 TBT μg/kg TS 88 91 100 12 33 140 Kornstørrelse <63um % 9,1 4,4 1,6 5,5 33,2 TOC % 0,42 0,27 0,84 0,21 0,34 1,2 Tørrstoff % 93,3 93,8 81,4 87,3 92,2 75 3.1.5 Sedimentprøver ved innløpet til Vågen fra 2014 I tiltaksområdet er det valgt å inkludere et areal ved innløpet til Vågen mellom kote -20 m og delområde Våg 5 (Figur 15). I dette området ble det i 2014 samlet inn sedimentprøver med grabb fra intervallet 0-10 cm ved 3 lokaliteter. Prøvelokalitetene er vist i Figur 15. Prøvetakingen ble utført av COWI samtidig med supplerende prøvetaking i forbindelse med utarbeidelse av risikovurdering av forurenset sediment i Puddefjorden (COWI, 2015a). Prøveresultatene er vist i Tabell 12. Resultatene viser noe varierende forurensningsnivå med relativt lave miljøgiftkonsentrasjoner i prøve VÅG-UT-3 og høye konsentrasjoner av kvikksølv, PAH- forbindelser og TBT i prøve VÅG-UT-1 og VÅG-UT-2. 34 Tabell 12 Analyseresultater for prøvene tatt ved innløpet til Vågen klassifisert etter M-608/2020. Se Figur 15 for prøvelokaliteter. n.d.= ikke påvist. Lysgrønn farge indikerer at rapporteringsgrensen ligger innenfor TK II og at det ikke kan avgjøres om resultatet tilsvarer TK I eller II. Stoff Enhet VÅG-UT-1 VÅG-UT-2 VÅG-UT-3 Arsen, As mg/kg TS 6,1 9,6 4,7 Bly, Pb mg/kg TS 96 191 30 Kadmium, Cd mg/kg TS <0,10 0,27 <0,10 Kobber, Cu mg/kg TS 49 71 21 Krom, Cr mg/kg TS 15,5 29,1 11,3 Kvikksølv, Hg mg/kg TS 1,2 1,62 0,3 Nikkel, Ni mg/kg TS 6,3 8,6 6,8 Sink, Zn mg/kg TS 91 162 54 Naftalen mg/kg TS 0,010 0,063 <0,010 Acenaftylen mg/kg TS 0,015 0,080 <0,010 Acenaften mg/kg TS 0,017 0,102 <0,010 Fluoren mg/kg TS 0,028 0,196 <0,010 Fenantren mg/kg TS 0,308 1,710 0,038 Antracen mg/kg TS 0,082 0,551 0,013 Fluoranten mg/kg TS 0,569 2,920 0,074 Pyren mg/kg TS 0,484 2,360 0,059 Benzo(a)antracen mg/kg TS 0,234 1,260 0,030 Krysen mg/kg TS 0,180 1,060 0,023 Benso(b)fluoranten mg/kg TS 0,303 2,010 0,038 Benzo(k)fluoranten mg/kg TS 0,176 1,120 0,023 Benzo(a)pyren mg/kg TS 0,283 1,590 0,031 Indeno(1,2,3,cd)pyren mg/kg TS 0,222 1,090 0,020 Dibenzo(a,h)antracen mg/kg TS 0,032 0,196 <0,010 Benzo(g,h,i)perylen mg/kg TS 0,182 0,843 0,015 Sum PAH-16 mg/kg TS 3,13 17,2 0,364 PCB 28 μg/kg TS <0,70 <0,70 <0,70 PCB 52 μg/kg TS 2,28 6,77 <0,70 PCB 101 μg/kg TS 2,69 6,02 <0,70 PCB 118 μg/kg TS 2,72 7,56 <0,70 PCB 138 μg/kg TS 4,29 8,75 <0,70 PCB 153 μg/kg TS 3,49 6,80 <0,70 PCB 180 μg/kg TS 1,80 3,96 <0,70 Sum PCB-7 μg/kg TS 17,3 39,9 n.d. TBT μg/kg TS 115 63 4 TOC % 4,7 4,4 0,9 Tørrstoff % 72,7 68,6 85,8 3.1.6 Førmålingsprogram 2023 I forbindelse med forberedelse til tiltak gjennomførte Renere Havn Bergen i 2023 et omfattende førmålingsprogram med hensyn til spredning av forurensning i og ut av tiltaksområdet (COWI, 2023c). Resultatene skal benyttes som referansedata underveis i anleggsfasen og ved vurdering av måloppnåelse etter tiltak og miljøeffekt over tid. Undersøkelsene ble utført ved et nettverk av målestasjoner i Vågen, og ved disse stasjonene ble det også tatt sedimentprøver for analyse av miljøgiftkonsentrasjoner. Prøvene ble tatt som blandprøve av fire grabbhugg for hver stasjon i dybdeintervallet 0-10 cm. Prøveresultatene er gitt i Tabell 13. Prøvelokalitetene er vist i Figur 15. Resultatene viser at prøve ST 13 og ST 14 er sterkt forurenset av metaller og organiske miljøgifter, likt nivået tidligere prøver fra de samme områdene. Prøve ST 17 fra den ytre delen av Vågen er litt mindre forurenset enn de andre prøvene med metaller og PCB i TK I og II og sum PAH-16 i TK III. 35 Tabell 13 Analyseresultater for prøvene tatt ved stasjon 13, 14 og 17 i Vågen i 2023 klassifisert etter M-608/2020 (fra COWI, 2023c). Se Figur 15 for prøvelokaliteter. Parameter Enhet ST 13 ST 14 ST 17 Arsen mg/kg TS 16 11 9,7 Bly mg/kg TS 270 160 56 Kadmium mg/kg TS 0,56 0,27 0,12 Kobber mg/kg TS 170 110 31 Krom mg/kg TS 40 30 11 Kvikksølv mg/kg TS 3 2 0,22 Nikkel mg/kg TS 14 12 8,4 Sink mg/kg TS 330 200 94 Naftalen mg/kg TS 0,17 0,3 0,1 Acenaftylen mg/kg TS 0,092 0,11 <0,01 Acenaften mg/kg TS 0,18 0,22 0,081 Fluoren mg/kg TS 0,25 0,27 0,036 Fenantren mg/kg TS 2,1 2,6 0,78 Antracen mg/kg TS 0,68 0,78 0,22 Fluoranten mg/kg TS 4 5 0,98 Pyren mg/kg TS 3,3 3,9 0,78 Benzo[a]antracen mg/kg TS 1,6 2 0,41 Krysen/Trifenylen mg/kg TS 1,3 1,5 0,32 Benzo[b]fluoranten mg/kg TS 2,7 3 0,52 Benzo[k]fluoranten mg/kg TS 0,92 1,1 0,19 Benzo[a]pyren mg/kg TS 2,1 2,3 0,41 Indeno[1,2,3-cd]pyren mg/kg TS 1,6 1,4 0,26 Dibenzo[a,h]antracen mg/kg TS 0,29 0,3 0,049 Benzo[ghi]perylen mg/kg TS 1,2 1,2 0,24 PAH-16 mg/kg TS 22 26 5,4 PCB 28 μg/kg TS <0,50 <0,50 <0,50 PCB 52 μg/kg TS 8,1 4,6 <0,50 PCB 101 μg/kg TS 20 15 <0,50 PCB 118 μg/kg TS 17 15 <0,50 PCB 153 μg/kg TS 34 26 1,1 PCB 138 μg/kg TS 24 20 1,1 PCB 180 μg/kg TS 15 10 0,77 PCB-7 μg/kg TS 120 91 3 Tributyltinn μg/kg TS 270 180 230 Tørrstoff % 50,4 43,3 74 3.1.7 Undersøkelser foran kaier i 2023 og 2024 Områdene rett foran kaier i en aktiv havn som Vågen er utfordrende med tanke på tiltak mot forurenset sjøbunn. Foran de fleste kaier i Vågen er det behov for å beholde dagens seilingsdybde dersom dagens havneaktivitet skal opprettholdes. Mudring foran gamle steinkaier kan imidlertid føre til stabilitetsproblemer og kaiutrasning. Det er også i områdene foran kaier det er størst risiko for propellerosjon i tildekkingsmasser og dermed størst behov for erosjonssikring av et tildekkingslag. Det er derfor svært viktig å ha et godt datagrunnlag for kaiområdene til videre bruk i detaljprosjekteringen av tiltaket. I 2023 og 2024 ble det derfor gjennomført undersøkelser av sjøbunnen foran kaier i Vågen med hovedformål å avklare om det finnes finkornede sedimenter i et ca. 10 m belte foran kaifrontene, og i så fall, kartlegge forurensningsnivået i sedimentene gjennom prøvetaking. Undersøkelsene ble gjennomført med dykker som svømte langs hver kai og filmet og gav en beskrivelse av sjøbunnen og sedimentene med tanke på kornstørrelse, mengde finstoff, etc. Dykkeren benyttet også boniteringsstang som del av undersøkelsen for å avdekke sedimenttykkelse av finkornede masser. Der det fantes masser som var egnet til prøvetaking, ble det tatt en blandprøve fra hver kaistrekning bestående av 5-8 delprøver tatt spredt utover hele strekningen. Prøvene representerer de øverste ca. 5 cm av sjøbunnen. En oversikt over strekningene som ble undersøkt er vist i Figur 18. 36 Figur 18 Oversikt over strekningene foran kaier i Vågen som ble undersøkt i 2023 og 2024. Se Tabell 14 for fullt navn på de undersøkte kaistrekningene. Tabell 14 gir en oppsummerende beskrivelse av sjøbunnen og sedimentene foran kaiene som ble undersøkt. Det ble funnet nok finkornede sedimenter til prøvetaking langs alle de undersøkte kaistrekningene. Mengden av finkornede sedimenter foran kaiene varierte imidlertid fra kun noen små lommer blant svært grovkornede masser langs enkelte kaier, til større områder med kun finkornede sedimenter i overflaten langs andre kaier. I Tabell 14 er de finkornede fraksjonene som forurensning kan binde seg til (sand, silt og leire) for enkelhetens skyld omtalt samlet som «finstoff». 37 Tabell 14 Beskrivelse av sjøbunn og sediment foran kaifronter basert på undersøkelsen utført i 2023 og 2024. Se Figur 18 for oversikt over lokaliseringen av kaiene. Kainavn Kort Beskrivelse sjøbunn/sediment navn Tollbodkai 1 TB1 Liten voll 3-4 m utenfor kaifronten, forsenkning inne ved kaien. Noen områder med finstoff. Andre områder har kun grus og stein, særlig i den nordlige enden av kaistrekningen. En god del alger og tare langs hele det undersøkte området. Tollbodkai 2 TB2 Litt mindre voll enn utenfor Tollbodkai 1. Generelt en del finstoff langs hele kaistrekningen, både inne ved kaien og lenger ute. Overgang til sprengsteinsområde helt i den sørlige enden av kaien. Mye alger og tare langs hele strekningen. Tollbodkai 3 TB3 Relativt flatt område med mye finstoff innerst i den vestlige delen av strekningen. Noe stein i overflaten enkelte steder, men finstoff under. Boniteringsstangen gikk opptil 45 cm ned i massene. Tydelig overgang til sprengsteinssmasser i den østlige enden av strekningen. En god del tare og alger i hele området. Nykirkekai Nord NN Noe stein og en del finstoff i østre ende av strekningen. Mer finstoff innover i hjørnet i den (innerst) vestre delen av strekningen. Mye tare og alger. Mye skjell i overflaten i vestre del. Boniteringsstang nådde fra 40–60 cm ned langs strekningen. Nykirkekai NT Den ytterste delen av kaien står på peler (se Figur 8). Generelt mer finstoff enn ved Tverrende Tollbodkaiene. Små steiner og skjell i overflaten her og der. Relativt homogen sjøbunn i hele strekningen. Mye finstoff rundt pelene og også under kaien så langt dykkeren kunne nå. Munkebryggen MBN1 Kort strekning langs kaien til Beffen (liten passasjerbåt som går i rute tvers over Vågen). En Nord (ved god del finstoff inne ved kaien. Litt mer steiner 6-7 m utenfor kaien. En del skjell i overflaten Beffen) og mye tare. Tydelig overgang til sprengsteinsområde i den nordlige enden av strekningen. Munkebryggen MBN Den innerste delen av Munkebryggen Nord. Noe stein innerst. En del finstoff langs Nord (innerst) strenkningen. En del tare. Tydelig overgang til sprengsteinsskråning i den nordlige enden. Munkebryggen MBS Den innerste delen av Munkebryggen Sør. Finstoff langs hele strekningen, både inne langs Sør (innerst) kaien og lenger ute. Innerst i kroken er sjøbunnen svært hard. Ikke stein, trolig hardpakket leire (eller Bergensmorene) som var umulig å ta prøve av og stikke stangen ned i. Generelt mye tare og alger. Tydelig overgang til blokkområde i den østlige delen av strekningen. Holbergkai Nord HN Den innerste delen av Holbergkai Nord. En god del finstoff og skjell langs strekningen, noe (innerst) stein innerst ved kaien. Relativt hard bunn innerst i kroken (ikke stein). Boniteringsstang nådde fra 10 – 100 cm ned langs strekningen. Mye tare og alger. Tydelig overgang til blokkområde i den østlige delen av strekningen. Holbergkai Sør HS Finstoff langs hele strekningen. Litt mer stein ytterst, og deretter overgang til steinfylling mot tverrenden. Boniteringsstangen nådde mellom 20 og 90 cm ned langs strekningen. En del tare og alger. Strandkaien Sør SKS Mye finstoff i den sørlige enden av kaistrekningen. Noen steiner innimellom. Overgang til mer stein og blokkrikt område i den nordlige enden av strekningen. Lite finstoff å ta prøve av i denne nordlige delen av strekningen. En god del tare og alger. Torget TO Et parti med mye steiner inne langs kaien omtrent midt på kaistrekningen. Ellers en god del finstoff både i sørøstre og nordvestre ende av strekningen, men litt mer innslag av stein i nordvestre ende. Relativt hardpakket finstoff i sørøstre ende. Mye tare og alger. Torget TOT Relativt flat sjøbunn. Generelt mye finstoff med skjell og alger. Mindre tare enn langs mange Tverrende andre kaier. Noen hardere parti med kompakt finstoff, særlig i hjørnet mot Zachariasbryggen. Boniteringsstang nådde fra 30 – 115 cm ned langs strekningen. Zachariasbrygge ZV En god del finstoff i indre, sørvestre ende av strekningen. Lenger utover langs kaistrekningen n Vest er det mer steinete. I ytre halvdel er det store stein i de 2-3 m første m fra kaifronten. Lenger ute er det relativt flat sjøbunn med en god del finstoff. Mye tare. Torgutstikkeren TUV Relativt flat sjøbunn med en god del finstoff i indre, sørøstre del av strekningen. Sjøbunnen Vest her er relativt kompakt. Litt varierende i resten av strekningen med noen parti med blokker med litt finstoff innimellom, og andre parti med hovedsakelig finstoff. Mest blokker helt ytterst i den nordvestre enden av strekningen. Mye tare. Torgutstikkeren TUØ Relativt flat sjøbunnen i indre halvdel med mye finstoff. Lenger ute er det parti med mer stein Øst med finstoff innimellom. En del tare. Boniteringsstang nådde 20-30 cm ned i den ytre delen av strekningen og 40-100 cm lenger inne langs strekningen. 38 Bryggen Indre BRIN Strekning innerst ved kaien til Beffen, samt 8-10 m utover midt mellom Bryggen og Torgutstikkeren. Flat sjøbunn med mye finstoff. Noen få steiner her og der. Noe skrot. Mye alger, lite tare. Boniteringsstangen nådde fra 20-80 cm ned. Bryggen 3 BR3 Relativt flat sjøbunn med mye finstoff innerst i sørøstre enden av strekningen. Noen få steiner, noe tare. Relativt lik sjøbunn fra kaifront og 10 m ut fra kai. Flere steinpartier omtrent midt på strekningen. Dykker trodde også det kunne være et område med eksponert fjell. Vekslende mellom steinbunn og parti med finstoff i ytre halvdel av strekningen. En god del tare. Boniteringsstangen nådde fra 20-80 cm ned langs kaistrekningen. Bryggen 2 BR2 Vekslende sjøbunn langs strekningen, mange steinparti og noe finstoff i enkelte områder. Sjøbunnen skråner litt nedover ut fra kaifronten. Generelt mest steiner helt inne ved kaien, mer finstoff lenger ut fra kai. En god del tare. Boniteringsstangen nådde fra 30-100 cm ned. Bryggen 1 BR1 Vekslende sjøbunn langs strekningen, mange steinparti og noe finstoff i enkelte områder. Generelt mer steiner enn langs BR2. Steinparti omtrent midt på strekningen. Sjøbunnen skråner litt nedover fra 2-3 m utenfor kaifronten. Noen hauger. Litt mer finstoff helt i den nordvestlige enden av strekningen. Boniteringsstangen nådde fra 10-80 cm ned. Dreggekai 3 DK3 Mye stein i den ytre delen av kaistrekningen. Inne i hopen er det relativt flatt med mye finstoff. Mye begroing med tang og alger i hele kaistrekningen. Prøvematerialet ble tatt fra den indre delen av kaistrekningen (hopen). Dreggekai 2 DK2 Sprengsteinsskråning langs hele kaistrekningen. Vanskelig å finne finstoff å ta prøver av. Det ble vurdert å la være å ta prøve, men det ble valgt å skrape sammen noe materiale til en prøve. Mye tare og alger i hele kaistrekningen. Dreggekai 1 DK1 Flat sjøbunn innerst ved kaien til Beffen. En god del finstoff i den indre delen av strekningen. Lenger utover langs strekningen blir det mer steinete med mindre lommer med finstoff. Mest stein ytterst på hjørnet av kaien mot Dreggekai 2. Bradbenken 1 BB1 Relativt flat sjøbunn med en god del finstoff innerst i hopen. Spredte steinblokker. Mer steinete ytterst i den vestlege enden av strekningen. Mye tare i hele området. Boniteringsstangen nådde fra 10-90 cm ned langs kaistrekningen. Bradbenken 3 BB3 Mye finstoff og skjellrester i den indre delen. Sprengsteinsfylling i den ytre, vestre delen. En del taurester og skrot. Tang og tare. Festningskai 4 FK4 Murkai med kort spunt i bunn i de ytterste 10 m mot Festningskai 3, deretter kun murkai. Blokkområde på hjørnet mot Festningskai 3. Vekslende sjøbunn med stein, grus og lommer med finstoff i ytre, vestre del av kaistrekningen. Sjøbunnen skråner slakt nedover fra kaifronten. Flatere sjøbunn og mer finstoff innover i hopen. Boniteringsstangen nådde ned til ca. 50 cm i dette området. Festningskai 3 FK3 Murkai med kort spunt i bunn langs hele kaien. Hovedsakelig grus og stein i den nordvestre delen av strekningen. Lenger sørvestover danner det seg to rygger med stein og blokker; en ca. 7-8 m ut fra kai og en 10-20 m fra kai. Generelt lite finstoff, men noen felter innimellom var egnet for prøvetaking. Blokker, stein og grus uten finstoff på hjørnet mot Festningskai 4. Festningskai 2 FK2 Murkai med kort spunt i bunn langs hele kaien. Relativt flatt og en del finstoff inne ved kaien i nordvestre enden av strekningen. Deretter liten voll ca. 5 m ut fra spuntkai lenger mot sørøst. I den sørøstre delen av kaistrekningen er det mer stein både inne ved kai og særlig i et område 10-20 m fra kai der det finnes rygger og hauger med steinblokker. Lite finstoff å ta prøve av i den sørøstre enden av strekningen. Festningskai 1 FK1 Høy spunt foran murkai. Finstoff, skjell og noe stein i overflaten i den nordvestre enden av kaistrekningen. Boniteringsstangen når 40-60 cm ned i dette området. I knekken på kaien ligger det en steinrøys. Fra kaifronten går det slakt nedover før det flater ut. Noe finstoff i dette området. Fra spunt og 1-1,5 m utover ligger det noe som kan være støpestøv/betong i flere partier. I nordøstre halvdel av strekningen observeres noen groper. Noe finstoff å ta prøve av innimellom, men mye grovkornede sedimenter. Festningskai FKY1 Kort strekning omtrent 30 m utenfor Festningskai 1 i område der det trolig er deponert Ytre 1 mudringsmasser fra tidligere mudring inne ved Festningskaien. Generelt en del finstoff (sandbunn), litt tare. Småkupert med en del groper, høydeforskjell på ca. 1 m. Mer grovkornede masser av grus og stein i noen av forsenkningene. Ingen tydelige erosjonsspor fra propeller, men gropene kan være tegn på at masser forflytter seg. Boniteringsstangen nådde fra 20-80 cm ned langs kaistrekningen. Festningskai FKY2 Kort strekning omtrent 30 m fra Festningskai 1 i område der det trolig er deponert Ytre 2 mudringsmasser fra tidligere mudring inne ved Festningskaien. Noe finstoff (sand), men 39 generelt mer grovkornet overflate sammenlignet med FKY1. Småkupert med en del groper. Boniteringsstangen nådde ca. 20 cm ned. Skolten Syd 3 SS3 Mest grus og småstein i enden mot Festningskaien. Det virvler opp litt finstoff ved stikking i sjøbunnen. Litt finstoff (sandige masser) innover mot kroken og under kaien (SS3 og deler av SS2 står på peler, se Figur 8). Primært består overflaten av sjøbunnen av skjellrester, stein og grus med litt finstoff (sand) under. Topplaget blir enda mer grovkornet 8-10 m ut fra kai. Boniteringsstangen nådde fra 5-40 cm ned langs kaistrekningen. Skolten Syd 2 SS2 Generelt består overflaten av grus, stein og skjell med noe finstoff (sand) under og innimellom. Topplaget blir mer grovkornet ca. 10 m ut fra kai. Et parti med større steiner og potensielt en fjellknaus omtrent 10-15 m fra kai. En del tare i dette området. Mye stein i området rundt pelene. Relativt hard sjøbunn. Mindre finstoff å ta prøve av i den ytre, nordvestre delen av kaistrekningen. Mye stein og skjellrester og lite finstoff. Tydelig overgang mot blokkområde i nordvestre ende av strekningen. Børshopen BH Relativ lik sjøbunn i hele hopen med mye finstoff og lite grovere masser. Noe stein i en skråning i den ytterste, sørlige enden av hopen. Mest av de aller fineste kornstørrelsene innerst i hopen (silt). Boniteringsstangen nådde ned til 80-100 cm de fleste steder. En god del begroing av alger. Wahlendalshope WH Relativt homogen sjøbunn. Generelt litt mer grovkornede masser enn i Børshopen, men n likevel mye finstoff. Mest finstoff i indre del av hopen. Boniteringsstangen nådde mange steder kun 20-50 cm ned, trolig en del stein under topplaget, også innerst. Innimellon nådde stangen over en meter ned. Bakteriematter i det innerste nordlige hjørnet. I det innerste sørlige hjørnet ble det observert små kulverter (rørutløp?). Noe boss. Tare og algevekst. Tollbodhopen TH Mye finstoff og mye knust skjell på toppen. Noe stein innimellom. Noen steder treffer boniteringsstangen stein 20 cm under overflaten, og andre steder når den 80-120 cm ned. BKK kulverten midt i hopen er synlig, pukkmasser oppå kulverten. Mye begroing. Generelt flatt, untatt brattere skråning mot det ytre, nordlige hjørnet. Hjelle kjemi HjK Hard, kompakt, steinete bunn med lite finstoff i ca. 2 m belte foran nordøstvendt kai og 5-6 m belte foran nordvestvendt kai. Ikke nok finstoff til å ta prøver i dette beltet. Mindre stein og mer finstoff (sandig) lenger ute. En kabel går inn i kaien. Observasjoner av takstein, glass, porselensfat, annet boss. Mye tang og tare. Murkai MNO Mye stein i sørlig ende, fjell innerst i kroken. Et ca. 4 m bredt belte av stein utenfor tverrenden Nordnesbodene av kaien. Utenfor steinbeltet er der finstoff med skjell. Boniteringstangen når typisk 20-40 cm ned. Observasjon av takstein. Mye tang og tare. Nordnesbodene NOB Utenfor kaien er det et steinbelte i 6-7 m bredde som skråner nedover. Gradvis overgang til mindre stein og grus og deretter sandig, flater sjøbunn lenger utover. Boniteringsstangen når typisk 20-40 m ned i sandbunnen. Ved start av boder er det litt mindre steinstørrelse inne ved land og litt skjellsand innimellom, men ren steinfylling ca. innerst 4 m. I nordlig ende tynnes beltet av ren stein ut til ca. 1,5 m, men fortsatt hard, kompakt sjøbunn ut til ca. 10 m før overgang til sandbunn lenger ute. Mye stål- og jernskrot, en propell. Mye tang og tare. Ballastbryggen BK Steinet sjøbunn nesten uten finstoff i 6-7 m bredt belte utenfor kaien. Mer sandig sjøbunn ca. 10 m fra kai, og større innslag av finstoff utover. Prøvematerialet ble hovedsakelig tatt fra området 10-15 m ut fra kaien. Observasjoner av takstein og keramikk. Mye tang og tare. Tabell 15 viser analyseresultatene av alle sedimentprøvene tatt langs kaistrekningene listet i Tabell 14 og vist i Figur 18. Prøveresultatene viser at sedimentene langs kaifrontene i Vågen generelt er sterkt forurenset av metaller og organiske miljøgifter, likt nivået i sjøbunnen ellers i Vågen. Sjøbunnen utenfor Festningskaien, Skolten Syd, Tollbodkai 2 og Ballastkaien skiller seg ut med noe lavere forurensningsnivå i sedimentene sammenlignet med resten av de prøvetatte kaiområdene. 40 Tabell 15 Analyseresultater av sedimentprøvene tatt langs kaistrekningene vist i Figur 18 klassifisert etter veileder M-608/2020. Prøvene er tatt fra de øverste ca. 5 cm. Fullt navn på kaiene er gitt i Tabell 14. Lysgrønn farge indikerer at rapporteringsgrensen ligger innenfor TK II og at det ikke kan avgjøres om resultatet tilsvarer TK I eller II. Parameter Enhet TB1 TB2 TB3 NN NT MBN1 MBN MBS HN HS TO TOT ZV SKS DK1 DK2 Arsen (As) mg/kg TS 25 4,9 15 12 13 11 15 8,1 13 27 15 7 17 13 5,5 12 Bly (Pb) mg/kg TS 75 63 330 200 410 160 310 140 300 250 510 120 340 240 92 270 Kadmium (Cd) mg/kg TS 0,12 0,055 0,72 0,26 0,46 0,49 0,43 0,4 0,38 6 0,39 0,45 0,47 < 0,015 0,15 0,32 Kobber (Cu) mg/kg TS 210 45 230 150 160 110 140 160 150 180 160 120 230 110 86 260 Krom (Cr) mg/kg TS 17 15 28 26 36 22 25 19 23 37 29 20 37 12 15 19 Kvikksølv (Hg) mg/kg TS 0,35 0,32 1,7 2,2 2,3 2,8 1,7 2,1 1,7 2,8 2,6 1,3 4,2 0,93 1 2,4 Nikkel (Ni) mg/kg TS 13 8,9 15 15 13 9,9 13 14 14 85 17 10 14 11 8,1 12 Sink (Zn) mg/kg TS 150 76 1100 260 350 420 370 320 520 570 350 250 360 270 210 330 Naftalen mg/kg TS 0,11 0,034 0,19 0,22 0,22 0,085 0,087 0,049 1,9 0,088 0,086 0,042 0,17 2,2 0,041 1,3 Acenaftylen mg/kg TS 0,037 0,048 0,2 0,12 0,2 0,065 0,079 0,045 2,4 0,073 0,11 0,052 0,19 0,87 0,05 2,6 Acenaften mg/kg TS 0,16 0,047 0,3 0,34 0,39 0,14 0,2 0,055 2,3 0,071 0,064 0,044 0,21 1,4 0,037 1,9 Fluoren mg/kg TS 0,2 0,069 0,45 0,45 0,56 0,17 0,25 0,066 7,4 0,084 0,11 0,058 0,33 2,5 0,063 6,5 Fenantren mg/kg TS 1,4 0,4 3,5 3,8 4,5 1,4 2,1 0,57 52 0,58 0,84 0,49 2,9 13 0,45 42 Antracen mg/kg TS 0,77 0,13 1,1 1,1 1,3 0,46 0,71 0,19 15 0,21 0,36 0,2 0,96 5,7 0,2 16 Fluoranten mg/kg TS 1,9 0,68 4,5 5 6 2,2 3,1 1,1 50 1,2 1,7 0,98 4,7 13 1 51 Pyren mg/kg TS 1,5 0,58 3,7 4,1 5 1,9 2,8 0,93 39 1,2 1,6 0,91 3,9 9,3 0,92 39 Benzo[a]antracen mg/kg TS 0,75 0,32 1,6 1,8 2,4 0,93 1,3 0,43 13 0,55 0,77 0,43 2,1 4,5 0,45 16 Krysen/Trifenylen mg/kg TS 0,59 0,27 1,3 1,5 1,9 0,77 1,1 0,35 11 0,46 0,64 0,35 1,8 3,7 0,39 13 Benzo[b]fluoranten mg/kg TS 0,93 0,45 2,6 2,8 3,9 1,5 2,2 0,74 19 1,2 1,4 0,73 3,4 6,2 0,78 17 Benzo[k]fluoranten mg/kg TS 0,35 0,17 0,96 1 1,3 0,54 0,84 0,23 5,5 0,39 0,51 0,27 1,3 2,4 0,29 6,4 Benzo[a]pyren mg/kg TS 0,81 0,37 2 2,3 3 1,2 1,7 0,55 13 0,87 1,1 0,6 2,6 5,5 0,57 14 Indeno[1,2,3-cd]pyren mg/kg TS 0,46 0,24 1,3 1,5 2,1 0,83 1,2 0,39 5,7 0,69 0,77 0,46 1,7 3,4 0,39 5,6 Dibenzo[a,h]antracen mg/kg TS 0,097 0,051 0,29 0,29 0,44 0,17 0,27 0,095 2,3 0,14 0,17 0,091 0,39 0,65 0,08 2 Benzo[ghi]perylen mg/kg TS 0,44 0,24 1,1 1,3 1,7 0,71 1,1 0,38 5,5 0,65 0,77 0,47 1,6 2,9 0,4 5,1 Sum PAH(16) EPA mg/kg TS 11 4,1 25 28 35 13 19 6,2 250 8,5 11 6,2 28 77 6,1 240 PCB 28 μg/kg TS <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,51 <0,50 <0,50 <0,50 PCB 52 μg/kg TS <0,50 15 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,51 <0,50 <0,50 <0,50 PCB 101 μg/kg TS 2,5 37 19 15 19 6,1 10 34 8,8 18 4 3,6 4,3 7,9 2,7 7,2 PCB 118 μg/kg TS 2,9 32 13 12 15 4,3 5,5 28 5,5 8,5 1,5 3 2,6 9,4 2 4,6 PCB 153 μg/kg TS 3,1 23 20 19 20 11 18 25 12 31 6,9 7,4 11 5,2 4,7 11 PCB 138 μg/kg TS 2,9 26 20 19 21 10 17 26 11 23 6,5 6,4 9,2 6,2 4,6 9,5 PCB 180 μg/kg TS 1,4 5,2 10 11 9 6,4 12 8,3 6,7 21 3,7 4,8 6,6 2 3 7,6 Sum 7 PCB μg/kg TS 13 140 82 76 84 38 63 120 44 100 23 25 34 31 17 40 Tributyltinn (TBT) μg/kg tv 50 44 470 170 150 130 160 800 830 1200 210 470 260 520 170 780 Totalt organisk karbon % C 0,69 0,81 4,01 3,82 3,17 5,07 5,46 4,79 5,7 7,15 6,38 5,89 7,88 4,56 4,15 5,39 Kornstørrelse <2 μm % TS 1,8 8,2 1,1 2,3 1,9 3 2,4 4 5,5 3,7 2,5 3,6 3 4,4 5,1 3,3 Kornstørrelse < 63 μm % 20,2 88,3 14,8 36,1 27,7 39,1 36,4 47,6 47,7 53,2 42,3 50,5 44,6 46,9 51,1 43,7 Tørrstoff % 80,7 76,3 66,2 54,3 52,1 46,3 61,3 67,5 54,5 55,6 61,6 52,5 38,8 63,2 47 43,8 DK3 TUV TUØ BRIN BR3 BR2 BR1 SS3 SS2 FKY1 FKY2 FK1 FK2 FK3 FK4 BB1 Arsen (As) mg/kg TS 12 7,7 16 11 67 11 18 3,8 8,9 2,4 4,9 4,1 5,1 7,4 16 17 Bly (Pb) mg/kg TS 210 130 350 280 1300 210 370 61 730 660 47 89 100 99 440 490 Kadmium (Cd) mg/kg TS 0,48 0,21 0,55 0,57 1,9 0,33 1 0,11 0,059 < 0,011 0,15 0,13 0,17 0,067 0,86 1,3 Kobber (Cu) mg/kg TS 190 98 270 200 1200 320 360 47 100 15 30 43 49 110 510 240 Krom (Cr) mg/kg TS 27 16 33 34 160 27 43 16 60 13 18 18 22 350 46 43 Kvikksølv (Hg) mg/kg TS 4,5 1,4 3,7 3,4 16 2,1 4,2 0,62 0,22 0,062 0,28 0,86 0,33 0,53 4,6 4,7 Nikkel (Ni) mg/kg TS 12 7 15 18 73 8,7 15 11 34 8,3 12 13 12 250 20 23 Sink (Zn) mg/kg TS 400 170 460 390 1400 270 810 150 160 63 86 120 150 280 670 810 Naftalen mg/kg TS 0,15 0,15 0,24 0,12 0,3 0,12 0,24 0,013 0,046 <0,01 0,018 0,094 0,047 0,083 0,16 0,051 Acenaftylen mg/kg TS 0,1 0,15 0,11 0,056 0,32 0,068 0,11 <0,01 <0,01 <0,01 0,01 0,2 <0,01 0,04 0,11 0,091 Acenaften mg/kg TS 0,12 0,18 0,3 0,18 0,51 0,11 0,17 0,034 0,074 <0,01 0,08 0,1 0,021 0,12 0,3 0,13 Fluoren mg/kg TS 0,17 0,38 1 0,22 0,69 0,15 0,32 0,028 0,039 <0,01 0,083 0,47 0,018 0,16 0,51 0,24 Fenantren mg/kg TS 1,6 2,5 5,6 1,6 6 1,2 2,5 0,21 0,25 0,024 0,71 2,1 0,11 1,5 3,5 1,3 Antracen mg/kg TS 0,43 0,82 3,1 0,47 2,2 0,4 0,66 0,064 0,1 0,0053 0,2 0,76 0,028 0,55 1,3 0,55 Fluoranten mg/kg TS 2,6 3 7 3,3 13 2,6 4,4 0,36 1,5 0,054 0,92 2,6 0,22 2,3 6,4 2,8 Pyren mg/kg TS 2,3 2,4 5,2 2,7 12 2,1 3,6 0,35 1,3 0,066 0,71 2 0,23 1,8 5,3 2,4 Benzo[a]antracen mg/kg TS 1,1 1,1 2,9 1,6 6,6 1,1 1,9 0,18 1,8 0,042 0,35 1,4 0,11 1,1 3,4 1,6 Krysen/Trifenylen mg/kg TS 1 0,95 2 1,2 4,9 0,73 1,4 0,13 1,8 0,029 0,27 0,94 0,099 0,76 2,4 1,2 Benzo[b]fluoranten mg/kg TS 1,9 1,6 3,4 2,3 10 1,7 2,6 0,28 2 0,069 0,43 1,3 0,23 1,3 3,9 2,1 Benzo[k]fluoranten mg/kg TS 0,73 0,6 1,3 0,84 3,8 0,6 0,95 0,1 0,71 0,028 0,16 0,5 0,087 0,48 1,4 0,74 Benzo[a]pyren mg/kg TS 1,5 1,3 2,9 1,9 8,5 1,4 2,2 0,23 1,6 0,06 0,34 1,1 0,18 1,1 3,3 1,7 Indeno[1,2,3-cd]pyren mg/kg TS 1 0,87 1,7 1,5 7 1,4 1,6 0,19 1 0,046 0,24 0,81 0,19 0,79 2,6 1,4 Dibenzo[a,h]antracen mg/kg TS 0,22 0,17 0,4 0,31 1,4 0,23 0,35 0,039 0,26 0,052 0,18 0,031 0,17 0,53 0,33 Benzo[ghi]perylen mg/kg TS 1 0,79 1,5 1,3 5,9 0,99 1,4 0,18 0,72 0,041 0,2 0,59 0,14 0,65 1,8 1,2 Sum PAH(16) EPA mg/kg TS 16 17 39 20 83 15 24 2,4 13 0,46 4,8 15 1,7 13 37 18 PCB 28 μg/kg TS <0,50 <0,50 73 <0,50 <0,91 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 1,4 5,3 <0,50 <0,50 <0,50 PCB 52 μg/kg TS <0,50 <0,50 <0,50 <0,50 <0,91 4,8 <0,50 3,5 1,7 <0,50 6,6 4,7 3,3 <0,50 7 12 PCB 101 μg/kg TS 7 4,3 7,7 6,5 36 33 7,8 10 1,8 <0,50 5,1 5,6 2,5 3,8 21 27 PCB 118 μg/kg TS 3,9 3 5,9 5 31 8,5 5,6 7,2 1,7 <0,50 5 5 2,4 2,6 18 22 PCB 153 μg/kg TS 13 5,3 13 11 66 65 16 20 1,8 <0,50 3,5 4,3 1,9 6 32 32 PCB 138 μg/kg TS 12 5,1 13 11 62 59 15 18 1,9 <0,50 3,3 4 1,9 5,5 27 35 PCB 180 μg/kg TS 10 2,4 8,4 8,9 53 58 10 11 0,69 <0,50 1,4 1,3 0,99 4,1 17 23 Sum 7 PCB μg/kg TS 46 20 120 42 250 230 54 70 9,6 nd 25 26 18 22 120 150 Tributyltinn (TBT) μg/kg tv 200 220 620 410 5100 410 520 210 140 27 58 120 190 570 1200 740 Totalt organisk karbon %C 6,4 5,99 6,03 5,93 7,71 5,22 5,72 1,17 1,52 <0,50 1,57 0,87 1,67 1,47 4,98 5,7 Kornstørrelse <2 μm % TS 3 2,6 2,9 3,2 2,8 1,9 2,1 1,5 1,8 <1,0 1,9 8,3 1,5 1,9 2,3 4,5 Kornstørrelse < 63 μm % 46,6 38,5 41,4 46,1 48,1 36,4 37,2 20,2 21,1 8,7 34,1 65,9 19,8 24,8 35,5 52,1 Tørrstoff % 51 58,5 44,9 48,2 11 64,3 47,2 81,6 68,5 84,7 68,8 74,8 76,5 77,9 55,7 46,8 41 Tabell 14 forts. BB3 BH WH TH HjK MNO NOB BK Arsen (As) mg/kg TS 13 13 21 11 6,9 6,1 8,5 14 Bly (Pb) mg/kg TS 290 360 310 170 98 68 89 460 Kadmium (Cd) mg/kg TS 0,37 0,38 0,46 0,25 0,25 0,091 0,13 0,064 Kobber (Cu) mg/kg TS 99 180 220 100 91 31 69 28 Krom (Cr) mg/kg TS 28 26 32 35 13 11 13 7,3 Kvikksølv (Hg) mg/kg TS 1,4 2,8 2,3 0,88 1,5 0,26 0,24 0,5 Nikkel (Ni) mg/kg TS 16 18 25 13 8,4 8,6 8,1 6,6 Sink (Zn) mg/kg TS 280 530 470 260 200 310 370 120 Naftalen mg/kg TS 0,11 0,11 0,097 0,15 0,054 0,088 0,08 0,047 Acenaftylen mg/kg TS 0,13 0,12 0,068 0,059 0,042 0,057 0,1 0,057 Acenaften mg/kg TS 0,12 0,13 0,084 0,19 0,055 0,088 0,054 0,091 Fluoren mg/kg TS 0,26 0,43 0,16 0,2 0,11 0,088 0,15 0,19 Fenantren mg/kg TS 1,5 2,5 1,2 1,9 0,87 1,1 1,7 1,5 Antracen mg/kg TS 0,78 0,98 0,42 0,58 0,29 0,23 0,24 0,41 Fluoranten mg/kg TS 3,2 4,2 2,4 3,9 1,8 2,9 2,8 2,9 Pyren mg/kg TS 2,6 3,7 2,5 3,3 1,5 2,3 2,1 2,3 Benzo[a]antracen mg/kg TS 1,4 2,1 1,3 1,7 0,85 1,2 0,9 1,1 Krysen/Trifenylen mg/kg TS 1,2 1,6 1,2 1,4 0,71 1,1 0,91 1,1 Benzo[b]fluoranten mg/kg TS 2,7 2,8 2,2 2,8 1,2 1,8 1,6 1,5 Benzo[k]fluoranten mg/kg TS <0,01 0,92 0,87 1 0,4 0,69 0,52 0,61 Benzo[a]pyren mg/kg TS 1,7 2,6 1,9 2,1 1,1 1,7 1,2 1,5 Indeno[1,2,3-cd]pyren mg/kg TS 1,1 1,8 1,9 1,6 0,54 0,93 0,65 0,91 Dibenzo[a,h]antracen mg/kg TS 0,27 0,37 0,34 0,35 0,12 0,17 0,14 0,13 Benzo[ghi]perylen mg/kg TS 1 1,6 1,8 1,6 0,55 0,84 0,68 0,78 Sum PAH(16) EPA mg/kg TS 18 26 18 23 10 15 14 15 PCB 28 μg/kg TS <0,50 <0,50 <0,50 2,7 1,6 0,67 1,8 <0,50 PCB 52 μg/kg TS 0,8 0,92 6 7,8 9,3 4,3 29 <0,50 PCB 101 μg/kg TS 3,6 5,5 15 23 22 23 46 0,53 PCB 118 μg/kg TS 2,9 3,3 12 17 20 17 41 0,81 PCB 153 μg/kg TS 7,4 11 24 26 23 36 28 1,2 PCB 138 μg/kg TS 6,8 10 24 34 25 50 31 0,69 PCB 180 μg/kg TS 4,8 7 18 18 14 31 6 <0,50 Sum 7 PCB μg/kg TS 26 38 99 130 110 160 180 3,2 Tributyltinn (TBT) μg/kg tv 970 230 650 180 140 250 320 3,8 Totalt organisk karbon % C 5,9 5,01 6,77 2,73 1,47 0,95 1,17 1,15 Kornstørrelse <2 μm % TS 8 3,5 4,7 3 3 4,9 3,1 5,4 Kornstørrelse < 63 μm % 54,4 61,5 60,4 36,2 24,9 36,8 26,3 37,2 Tørrstoff % 39,8 47,8 48,4 55,4 65,1 64 64,8 62,3 Ved prøvetaking foran Bryggen 3 i 2023 ble det påvist svært høye verdier av flere metaller, blant annet konsentrasjoner av sink og bly over 1000 mg/kg (prøve BR3 i Tabell 15). Kombinasjonen av så høye verdier av sink og bly medfører at prøven blir klassifisert som farlig avfall i henhold til avfallsforskriften. Siden det er aktuelt å mudre foran Bryggen 3 og potensielt levere massene til deponi, ble det tatt supplerende prøver foran denne kaien i 2024 for å avklare om miljøgiftnivåene i prøve BR3 fra 2023 er representative for sjøbunnen i området. Prøvelokalitetene BR3-A, BR3-B, BR3-C, BR3-D og BR3-E er vist i Figur 15. Prøvene ble tatt som kjerneprøver av dykker. Det ble tatt to kjerneprøver fra hver lokalitet som ble slått sammen for analyse. Ved tre av lokalitetene var det mulig å nå 15-20 cm ned i sjøbunnen, og fra disse lokalitetene ble det analysert en prøve fra 0-10 cm intervallet og en prøve av materialet >10 cm. Ved to av lokalitetene var det kun mulig å prøveta 0-10 cm på grunn av grovere, underliggende masser. Analyseresultatene er gitt i Tabell 16. Prøvene viser høye nivåer av metaller og organiske miljøgifter likt nivået i sjøbunnen ellers i den indre delen av Vågen, men kombinasjonen av sink og bly over 1000 mg/kg som ble påvist i prøve BR3 fra 2023 ble ikke gjenfunnet. Det ble heller ikke påvist konsentrasjoner av andre miljøgifter som medfører at grensene for farlig avfall overskrides (se avsnitt 3.1.8 for nærmere vurderinger av miljøgiftnivå i henhold til avfallsforskriften). 42 Tabell 16 Analyseresultater av sedimentprøvene tatt langs Bryggen 3 i 2024 klassifisert etter veileder M-608/2020. Se Figur 15 for lokalitetsoversikt. Prøvedybde er angitt i tabellen. BR3-A1 BR3-A2 BR3-B1 BR3-B2 BR3-C1 BR3-C2 BR3-D BR3-E 0-10 cm 10-17 cm 0-10 cm 10-20 cm 0-10 cm 10-15 cm 0-10 cm 0-10 cm Arsen (As) mg/kg TS 16 18 20 18 21 11 13 12 Bly (Pb) mg/kg TS 280 390 390 380 790 390 380 320 Kadmium (Cd) mg/kg TS 0,6 1,1 0,59 1,3 0,55 0,4 0,48 1 Kobber (Cu) mg/kg TS 260 510 290 310 250 230 260 190 Krom (Cr) mg/kg TS 38 40 47 37 51 18 33 32 Kvikksølv (Hg) mg/kg TS 3,5 4,2 4,6 39 4,8 1,9 7,8 3,7 Nikkel (Ni) mg/kg TS 17 17 15 16 20 13 10 12 Sink (Zn) mg/kg TS 400 1200 390 1000 530 460 380 410 Naftalen mg/kg TS 0,055 0,096 0,1 0,11 0,08 0,085 0,15 0,1 Acenaftylen mg/kg TS 0,056 0,068 0,11 0,12 0,073 0,18 0,37 0,093 Acenaften mg/kg TS 0,081 0,18 0,19 0,12 0,098 0,17 0,41 0,16 Fluoren mg/kg TS 0,12 0,26 0,26 0,27 0,15 0,57 1,2 0,23 Fenantren mg/kg TS 0,98 2,3 2,2 2,1 1,2 3,4 7 1,8 Antracen mg/kg TS 0,37 0,81 0,78 1,1 0,48 1,3 2,6 0,68 Fluoranten mg/kg TS 2,4 3,9 4,1 4,1 2,6 4,8 7 3,2 Pyren mg/kg TS 2,2 3,6 3,7 3,7 2,5 4,2 7,1 2,8 Benzo[a]antracen mg/kg TS 1,1 1,5 1,8 1,9 1,2 1,9 3 1,4 Krysen/Trifenylen mg/kg TS 0,91 1,3 1,6 1,5 0,98 1,9 2,4 1,1 Benzo[b]fluoranten mg/kg TS 2,4 3,7 4,3 4,1 2,9 4,1 5,3 3,2 Benzo[k]fluoranten mg/kg TS <0,01 <0,01 <0,01 <0,01 <0,01 <0,01 <0,01 <0,01 Benzo[a]pyren mg/kg TS 1,4 2,3 2,5 2,5 1,7 2,5 3,7 2 Indeno[1,2,3-cd]pyren mg/kg TS 1,1 1,7 2 1,8 1,4 1,7 2 1,4 Dibenzo[a,h]antracen mg/kg TS 0,21 0,34 0,42 0,44 0,27 0,37 0,46 0,28 Benzo[ghi]perylen mg/kg TS 1 1,5 1,8 1,8 1,2 1,3 1,8 1,2 Sum PAH(16) EPA mg/kg TS 14 24 26 26 17 28 44 20 PCB 28 μg/kg TS <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 <0,50 PCB 52 μg/kg TS <0,50 5,1 2 2,7 2,6 3,9 2,1 1,4 PCB 101 μg/kg TS 7,7 14 10 11 10 8,3 9,1 7,8 PCB 118 μg/kg TS 5 9,8 6,6 7 6,3 5,8 6,8 5,1 PCB 153 μg/kg TS 17 26 24 21 19 15 19 18 PCB 138 μg/kg TS 13 25 20 19 17 11 17 13 PCB 180 μg/kg TS 29 18 16 14 12 23 11 11 Sum 7 PCB μg/kg TS 72 98 79 75 67 67 65 56 Tributyltinn (TBT) μg/kg tv 2700 3000 820 2200 3200 39000 1400 880 Totalt organisk karbon % C 8,74 11,7 11 9,19 8,35 5,95 8,73 7,1 Kornstørrelse <2 μm % TS 3,9 3,9 1,1 5,9 4,1 9,1 4,6 2,4 Kornstørrelse < 63 μm % 44,8 41,1 20,5 58 49,4 57 51,2 40,4 Tørrstoff % 38,1 52,9 32,4 44,2 44 60,1 45,7 49,5 3.1.8 Vurdering av miljøgiftnivå etter avfallsforskriften Det er gjennomført en vurdering av alle prøveresultatene fra Vågen (avsnitt 3.1.1 - 3.1.7) for å avklare om miljøgiftkonsentrasjonene tilsvarer ordinært avfall eller farlig avfall i henhold til avfallsforskriften kap. 9 «Deponering av avfall». Klassifisering etter avfallsforskriften er relevant i tilfelle deler av sjøbunnen skal mudres og massene leveres til deponi. Gjennomgangen viser at tre sedimentprøver fra Vågen overskrider grenseverdiene for farlig avfall gitt i vedlegg 2 til avfallsforskriften kapittel 11: 43 › 2-V (Tabell 3): Grunnet summering av sink og bly innhold = 3180 mg/kg › BR3 (Tabell 15): Grunnet summering av sink og bly innhold = 2700 mg/kg › K22 (Tabell 6): Grunnet sink innhold på 2500 mg/kg (akkurat på grensen for farlig avfall) De resterende prøvene overskrider ikke grenseverdiene for farlig avfall og klassifiseres som ordinært avfall. Prøve BR3, som overskrider grenseverdiene for farlig avfall, ble tatt som en blandprøve fra flere lokaliteter langs kaistrekningen Bryggen 3. Supplerende prøvetaking med totalt 8 prøver fra 5 lokaliteter langs den samme kaistrekningen viste ingen overskridelse av grenseverdiene (avsnitt 3.1.7). Basert på en totalvurdering av resultatene fra sjøbunnen foran Bryggen 3 vurderes det til at sedimentene langs denne kaistrekningen kan klassifiseres som ordinært avfall. 44 3.1.9 Oppsummering miljøgifter i overflatesediment i Vågen Tabell 17 viser snittverdiene for miljøgiftkonsentrasjonene innenfor hvert av delområdene Våg 1 – Våg 5. Det er her valgt å inkludere prøver som er tatt i dybdeintervallene 0-10 cm og 0-5 cm som er fra perioden 2010-2024. De eldre prøvene fra perioden 1992-2003 er ikke inkludert. For områder som er overrepresentert med mange prøver fra et lite areal, for eksempel foran enkelte kaier, er gjennomsnittet av to eller flere prøver brukt ved videre beregning av gjennomsnitt for hele delområdet. Dette er gjort for å få en mest mulig representativ gjennomsnittsverdi. Det samme datasettet som er benyttet til gjennomsnittsberegninger er benyttet i oppdatert risikovurdering (kap. 3.6) og ved beregning av mengde miljøgifter som håndteres og fjernes fra omløp (kap. 4.5). Kartene i Figur 19 - Figur 24 viser en oversikt over resultatene for miljøgiftene bly, kobber, kvikksølv, sink, sum PCB-7 og sum PAH-16 for alle prøvene tatt i dybdeintervallet 0-10 og 0-5 cm som er fra 2010-2024. Kartene illustrerer lokale variasjoner i forurensningsgrad internt i delområdene. Både snittverdiene for delområdene i Tabell 17 og kartoversiktene viser tydelig at forurensningsgraden i sedimentet er høyest innenfor terskelen. Sedimentet i den indre delen av Vågen (Våg1-3) er forurenset med kobber, kvikksølv, PAH og TBT i tilstandsklasse V, PCB i klasse IV samt sink og bly i klasse IV og III. Sjøbunnen her har høyt innhold av organisk materiale (TOC ca. 9 %). Terskelen (Våg 4) skiller seg ut med generelt lavere konsentrasjoner av miljøgifter enn i de andre delområdene. På terskelen er sjøbunnen mer grovkorning og har lavt innhold av organisk materiale (TOC ca. 1,5 %). Sedimentet på terskelen er forurenset med TBT i klasse V, PAH i klasse IV og PCB i klasse III. Også den ytre delen av Vågen har generelt noe lavere konsentrasjoner av miljøgifter og organiske materiale enn i de tre indre delområdene. Sjøbunnen er her forurenset med TBT i klasse V, PAH, PCB og kvikksølv i klasse IV, samt bly og sink i klasse III. TOC er ca. 3%. 45 Tabell 17 Snittverdier for miljøgiftkonsentrasjonene innenfor hvert av delområdene Våg 1 – Våg 5 basert på analyseresultatene fra prøver tatt i dybdeintervallene 0-10 cm og 0-5 cm og i perioden 2010-2024, klassifisert etter M-608/2020. Snittverdien for PAH-forbindelsene i Våg 2 er sterkt påvirket av en PAH-hotspot ved lokalitet K31. Se Figur 15 for kartoversikt over delområdene. 46 Figur 19 Konsentrasjoner av bly i sedimentprøver fra perioden 2010-2024 fargelagt i henhold til klassifiseringssystemet gitt i veileder M-608/2020. Figur 20 Konsentrasjoner av kobber i sedimentprøver fra perioden 2010-2024 fargelagt i henhold til klassifiseringssystemet gitt i veileder M-608/2020. 47 Figur 21 Konsentrasjoner av kvikksølv i sedimentprøver fra perioden 2010-2024 fargelagt i henhold til klassifiseringssystemet gitt i veileder M-608/2020. Figur 22 Konsentrasjoner av sink i sedimentprøver fra perioden 2010-2024 fargelagt i henhold til klassifiseringssystemet gitt i veileder M-608/2020. 48 Figur 23 Konsentrasjoner av sum PCB-7 i sedimentprøver fra perioden 2010-2024 fargelagt i henhold til klassifiseringssystemet gitt i veileder M-608/2020. Figur 24 Konsentrasjoner av sum PAH-16 i sedimentprøver fra perioden 2010-2024 fargelagt i henhold til klassifiseringssystemet gitt i veileder M-608/2020. 49 3.2 Toksisitet De ble utført fire toksisitetstester på sedimentblandprøvene fra Vågen i 2012 for å vurdere risiko for effekter på økosystemet (COWI, 2014a). Resultatene er vist i Tabell 18. Valg av tester var basert på da gjeldende veileder TA-2230/2007 (SFT, 2007). Anbefalte toksisitetstester er senere korrigert ved revisjon av veilederen. I någjeldende veileder M-409/2015 (Miljødirektoratet, 2015b) er test med algen Skeletonema i organisk ekstrakt tatt ut, og toksisitetstest med hoppekrepsen Tisbe og østerslarven Crassostrea i porevann er tatt inn som nye måleparametere. I Skeletonema-testene podes porevann og organisk ekstrakt fra sedimentet med algen Skeletonema costatum. Toksisitet beregnes som veksthemming ved å sammenlikne veksthastighet i prøven med veksthastighet i en kontrollkultur. Resultatene oppgis som TU (toxic unit). I gjeldende veileder for risikovurdering inngår bare Skeletonema i porevann. Resultatene er tilfredsstillende sammenliknet med grenseverdi. Resultatene for Skeletonema i organisk ekstrakt overskrider grenseverdiene i TA- 2230/2007 for området innenfor terskelen (Våg 1, 2 og 3). Det ble utført helsedimenttester med fjæremarken Arenicola marina. I denne testen måles adferd og overlevelse av testorganisme i direkte kontakt med det aktuelle sedimentet sammenliknet med overlevelse i et rent kontrollsediment. Dødelighet over 20 % regnes som signifikant. Det ble sendt blandprøver fra alle fem delområdene i Vågen. I Våg 4 ble det målt 80 % dødelighet, mens tilsvarende for Våg 5 var 10 %. For prøvene fra Våg 1, 2 og 3 rapporterte laboratoriet at prøven var for flytende og ikke hadde en egnet struktur for helsedimenttest. Dette skyldes trolig homogenisering av prøvene før analyse. Det ble observert mark i sedimentet fra disse områdene under prøvetaking. DR-CALUX-testen måler effekten av dioksiner og dioksinliknende PCB i sedimentet ved hjelp av en rapport-gen test. Metoden kan i risikoformål erstatte kjemisk analyse av dioksiner og dioksinliknende PCB i sedimentene. Resultatet oppgis som toksisitetsekvivalenter til dioksin (TEQ ng/kg). Resultatene overskrider grenseverdien for alle prøvene med unntak av VÅG 5 (utenfor terskelen). Det er ikke sammenheng mellom konsentrasjon av PCB i sedimentet og resultater for DR-CALUX. Tabell 18 Resultat av toksisitetstester av sedimentprøver fra Vågen, 2012 (COWI, 2014a). Parameter Enhet Grense- BL.VÅG BL.VÅG BL.VÅG BL.VÅG BL.VÅG verdi i TA- 1 2 3 4 5 2802/2011 Skeletonema TU (1*) 1.4 2 1 0.15 0.83 org.ekstraksjon Skeletonema i TU 1 <1 <1 <1 <1 <1 porevann Helsediment-test % dødelighet 80*** 10 20 % ** ** ** (Arenicola marina) (kontroll) (30) (30) Dr Calux ng TEQ/kg TS 50 300 740 840 240 <0,6 * Grenseverdi fra tidligere risikoveileder. Testen er ikke med i revidert veileder M-409/2015. ** Laboratoriet rapporterte at sedimentprøvene ikke var egnet til analyse på grunn av konsistens *** Blandprøve VÅG 4A+B (ikke nok materiale fra 4C) 50 3.3 Redoks (Eh) Måling av redoks (Eh) og pH ble utført med feltinstrumentet Eijkelkamp Multimeter 18.50.01 direkte i glasskrukker med uforstyrrede sedimentprøver (COWI, 2014a). Det ble laget et hull i sedimentet til ønsket dyp. Redoks-elektroden av platina ble umiddelbart ført ned i prøvegropen og multimeteret ble avlest etter at redoks-potensialet var stabilt. Deretter ble pH-proben ført ned i samme prøvegrop og avlest etter at pH-verdi var stabil. Den samme prosedyren ble gjentatt på flere dyp i samme prøve. Målingene er korrigert med et tillegg basert på KCl-konsentrasjon i elektrolytten og temperaturen i sedimentene. Det ble målt generelt lave redoks-verdier (Eh <0 mV) i 12 av 15 sedimentprøver. Redoks-verdien falt med økt måledyp i sedimentet (Tabell 19 og Figur 25). Laveste redoks-verdier ved 3 cm dyp (Eh< - 100 mV) ble målt i prøver fra de dypeste delene i indre Vågen (VÅG 2 og VÅG 3) og i prøver fra VÅG 5 utenfor terskelen. Prosedyren for måling av redoks tar ikke sikte på et presisjonsnivå tilsvarende det som kan oppnås under ideelle forhold på laboratoriet, men gir en indikasjon på forholdene. Nedbrytning av organisk stoff under oppbevaring av prøvene før måling har trolig i mindre grad redusert redoks-potensialet. På den andre side kan eksponering av sedimentet for oksygen under prøvetaking ha bidratt til å øke redoks-potensialet i prøven slik at målt Eh kan være høyere enn den virkelige situasjonen. For prøvepunktene 1B, 1C, 3B og 5C ble det tatt parallelle prøver. Variasjonen i resultatene for prøver fra 1B og 1C skyldes trolig påvirkning fra oksygen under prøvetaking. Sedimentet fra Vågen består av et brunt topplag over svart sediment. I de innerste delområdene (VÅG 1, 2 og 3) er topplaget kun noen millimeter og sedimentet lukter H2S. I de ytre deler av Vågen (VÅG 4 og 5) er topplaget inn til noen cm tykt. Kombinasjonen av observasjoner og redoks-målinger indikerer at sedimentet er anoksisk tett opp mot overflaten, særlig innerst i Vågen. Surhetsgraden varierte mellom 7,24 og 7,93 i de ulike sedimentprøvene. Tabell 19 Redoks-potensiale Eh (mV) ved ulike dyp i sedimentprøver fra Vågen (COWI, 2014a) Prøve VÅG VÅG VÅG VÅG VÅG VÅG VÅG VÅG VÅG VÅG VÅG VÅG VÅG VÅG VÅG 1B 1B 1C 1C 2C 2D 3B 3B 3D 3E 4C 4E 5B 5C 5C dupl dupl dupl dupl 3 cm dyp -11.9 95.3 -60.5 22.1 -179.3 -128.5 -92.8 -123.6 -131.0 -169.9 -53.9 19.4 -124.3 -114.3 -104.0 5 cm dyp -67.7 29.5 -85.2 -92.1 -166.8 -131.6 -91.4 -120.8 -141.1 -175.1 16.0 -153.5 -57.9 -97.7 7 cm dyp -158.3 -137.4 -149.1 -174.4 9 cm dyp -164.2 -154.9 -160.2 -186.4 51 Figur 25 Redoks (mV) ved ulike dyp i sedimentprøver fra Vågen 3.4 Metallsulfider (SEM/AVS) Metaller i sediment kan under anoksiske forhold være bundet som tungtløselige metallsulfider. SEM/AVS er en metode for å måle mengde sulfider målt som AVS (acid- volatile sulfides) og tungmetaller målt som SEM (samtidige ekstraherbare metaller). SEM beregnes som summen av de fem metallene kadmium, kobber, nikkel, bly og sink. Dersom forholdet SEM/AVS (molbasert) er lavere enn 1 angir dette et overskudd av sulfider i forhold til metaller, og indikerer at metallene i sedimentet i hovedsak er bundet som tungtløselige metallsulfider og er mindre biotilgjengelige enn om SEM/AVS var større enn 1 (Eek et al., 2007). Måling av SEM og AVS viser at det er mest sulfid og metaller i indre del av Vågen (Våg 2 og 3) og i området utenfor terskelen (Våg 5) (Tabell 20 og Figur 26) (COWI, 2014a). Mengde sulfid og metaller var lavest på terskelen (Våg 4). 52 Tabell 20 AVS og SEM sedimentprøver fra Vågen, μmol/g TS (COWI, 2014a). Prøve Dyp Cd Cu Ni Pb Zn Hg Sum SEM AVS SEM/ (cm) (Cd,Cu,Ni, AVS Pb,Zn,Hg) VÅG 1B 0-8 0.0168 3.4677 0.1350 1.8769 10.62 0.0006 16.12 30.86 0.52 VÅG 1B 4-12 0.0315 0.6987 0.1128 3.6390 106.43 0.0009 110.92 42.19 2.63 VÅG 2D 0-8 0.0232 4.3480 0.2000 2.9974 19.32 0.0017 26.89 117.09 0.23 VÅG 2D 4-12 0.0346 5.0783 0.1894 2.7641 19.92 0.0018 27.98 87.98 0.32 VÅG 3E 0-8 0.0129 4.8518 0.1732 2.4533 9.35 0.0014 16.84 204.8 0.08 VÅG 3E 4-12 0.0290 5.6255 0.2313 2.3005 15.65 0.0024 23.84 90.95 0.26 VÅG 4Ca 0-8 0.0006 0.2372 0.0529 0.6419 1.26 0.0004 2.19 8.01 0.27 VÅG 4Cb 0-8 0.0006 0.2344 0.0418 0.4351 0.77 0.0002 1.48 5.68 0.26 VÅG 5Ba 0-8 0.0218 2.4788 0.1403 2.5342 14.84 0.0016 20.02 98.74 0.20 VÅG 5Bb 0-8 0.0225 2.0407 0.1077 3.1101 13.78 0.0015 19.07 85.06 0.22 Figur 26 SEM, AVS og forholdet SEM/AVS i sedimentprøver fra Vågen (COWI, 2014a). Mengdeforholdet SEM/AVS var < 1 og viser et overskudd av sulfid i alle sedimentprøvene med unntak av en (Våg 1B, 4-12 cm). Høye metallkonsentrasjoner (SEM) i denne prøven skyldes høy konsentrasjon av sink i sedimentet (Tabell 20). 53 3.5 Bioakkumulasjon Sedimentlevende evertebrater er den viktigste næringskilden til mange bunnlevende fisk og vil derfor kunne bidra til transport av enkelte miljøgifter oppover i næringskilden. I 2012 ble det utført bioakkumulasjonstester for å undersøke biotilgjengeligheten av miljøgifter i sedimentblandprøver fra Vågen (COWI, 2014a). Undersøkelsen ble gjennomført av NIVA. Tabell 21 viser gjennomsnittlig målt opptak av metaller og PCB i børstemark Hediste diversicolor og TBT i nettsnegl Hinia reticulata eksponert for sediment fra Vågen og sammenliknet med rent kontrollsediment. Resultatene viser at PCB i sedimentet bioakkumulerer i børstemark, og at TBT i sedimentet bioakkumuleres i nettsnegl. Opptaket av PCB i børstemark var 3-11 ganger høyere i sediment fra Vågen enn fra rent kontrollsediment. Opptak av TBT i nettsnegl var 8-152 ganger høyere i sediment fra Vågen enn fra rent kontrollsedimentet. Det ble målt høyest opptak av PCB og TBT i henholdsvis børstemark og nettsnegl som var eksponert for sediment fra det nest ytterste området i Vågen (terskelen, Våg 4). Dette til tross for at det er lavest konsentrasjon av miljøgifter i sedimentet i dette området (Tabell 21, Figur 27 A og B). Årsaken til dette er trolig at PCB og TBT i de andre områdene er sterkere bundet til partikler enn i område Våg 4 og dermed mindre biotilgjengelig. Det lavere innholdet av TOC i sedimentet i Våg 4 kan være en forklaring på den observerte forskjellen i biotilgjengelighet (Figur 27 C). Det var ikke signifikant bioakkumulering av kvikksølv eller andre tungmetaller fra noen av sedimentprøvene. Det var stor variasjon, og i enkelte prøver svært høy konsentrasjon av kvikksølv i sedimentet (Figur 27 D). Tabell 21 Målt opptak av metaller og PCB i børstemark og TBT i nettsnegl eksponert for sediment fra Vågen sammenliknet med rent kontrollsediment. Gjennomsnittsverdier for 3 parallelle prøver for metaller og PCB. Resultatene er oppgitt pr. kg våtvekt. Gj.snittlig tørrstoffinnhold i børstemark var 10,3 %. For nettsnegl ble det antatt et tørrstoffinnhold på ca. 20 %. 54 A B C D Figur 27 A) PCB i børstemark og sediment fra bioakkumuleringstest, B) TBT i nettsnegl og sediment fra bioakkumuleringstest, C) Totalt organisk karbon (TOC) i sediment fra bioakkumuleringstest, D) Kvikksølv i børstemark og sediment fra bioakkumuleringstest. 3.6 Risikovurdering Vurdering av risiko for miljøskade og spredning av forurensning fra sedimentene er en viktig del av grunnlaget for beslutning om miljøtiltak og utarbeiding av konkrete planer for opprydding. Risikovurdering av forurenset sjøbunn i Vågen er gjennomført flere ganger med dagjeldende risikovurderingsverktøy. Verktøyet har vært utviklet over tid, fra første versjon i 2004 til gjeldende versjon fra 2016 (Miljødirektoratet, 2016). I risikovurdering trinn 2 og 3 vurderes det hvilken risiko forurensningen utgjør for økologisk skade, human helse og spredning av miljøgifter i miljøet. I forbindelse med Bergen havn Tiltaksplan fase II gjennomførte Norges Geotekniske Institutt (NGI) en risikovurdering av forurensningen i sedimentene i Vågen, Puddefjorden og Store Lungegårdsvannet (Kibsgaard og Oen, 2004; COWI et al., 2005). Formålet var å kunne gjøre en prioritering av delområder. Resultatene viste at miljøgiftene i Vågen utgjorde en stor og uakseptabel risiko for human helse og spredning av miljøgifter. Vågen ble prioritert som første delområde for gjennomføring av tiltak. Av ulike årsaker har det blitt gjort tiltak i Puddefjorden og Store Lungegårdsvannet først, og Vågen har blitt utsatt. Risikovurderingen for Vågen ble oppdatert i 2014 for å samle ny kunnskap om risikoforhold og spredningsmekanismer. Datagrunnlaget fra 2004 ble supplert med nye og flere typer målinger for å øke sikkerheten i resultatene og gjøre vurderingene mer stedsspesifikke. Vurderingene ble basert på 55 dagjeldende havneaktivitet og en utvidet undersøkelse av miljøtilstand og opptak i organismer. Risikovurderingen fra 2014 ble utført basert på risikovurderingsveileder TA-2802/2011 (Klif, 2011) og grenseverdier i veileder TA-2229/2007. Resultatene er brukt som grunnlag for utforming av miljømål og tiltaksløsninger (COWI, 2014a). I 2024 er det på nytt gjennomført en oppdatering av risikovurderingen for Vågen basert på nå- gjeldende versjon av veileder for risikovurdering av forurenset sediment M-409 (Miljødirektoratet, 2016), grenseverdier i veileder M-608 (Miljødirektoratet, 2020) samt oppdatert datagrunnlag og tiltaksareal i Vågen (COWI, 2024). Risikovurderingen er basert på et større datagrunnlag enn det som var tilgjengelig ved risikovurderingene i 2014 og 2004. Det nasjonale risikoverktøyet er forbedret, og det er gjort relativt store endringer i sjablongverdier og grenseverdier. Sammenliknet med datagrunnlaget som ble benyttet ved risikovurderingen i 2014 er nye sedimentprøver fra Vågen inkludert (kap. 3.1.9), og de eldste sedimentprøvene er utelatt. En ny undersøkelse av miljøgifter i fisk og krabbe fra området ved Bontelabo er inkludert (Havforskningsinstituttet, 2023), og det samme gjelder målinger av opptak av miljøgifter i blåskjell som har vært eksponert i Vågen (COWI, 2023c). Data fra eldre kostholdsrådsundersøkelser er utelatt. Resultatene fra risikoberegningene er også vurdert opp mot nye undersøkelser av strøm og erosjonsforhold, samt resultater fra en undersøkelse av vannkvalitet, spredning av partikkelbundet forurensning og fluks fra sediment til vann i Vågen (COWI, 2023c). Risikovurderingen gir et forenklet bilde av forholdene og sannsynliggjør hvilken risiko sedimentene utgjør for helse og miljø. På samme måte som i 2014, viser resultatene fra denne oppdaterte risikovurderingen trinn 1-3 at sedimentet i hele Vågen utgjør en vesentlig risiko for negativ økologisk effekt, human helse og spredning av miljøgifter. Størst risiko er knyttet til de organiske miljøgiftene PCB, PAH og TBT. Av metallene er det kvikksølv som utgjør den største risikoen. Grenseverdier for negativ økologisk effekt overskrides for alle stoffgrupper i sedimentet og for enkelte parametere i beregnet porevann og i målt og beregnet sjøvann. Forurensningen utgjør en risiko for human helse ved langvarig og høyt inntak av lokal fanget fisk og sjømat. PCB viser høye overskridelser av grenseverdi for 10 % MTR/TDI (maksimalt tolerabel risiko/tolerabelt daglig inntak), men også andre miljøgifter kan utgjøre en risiko. Resultatene sammenfaller med at Mattilsynet har gitt kostadvarsler knyttet til inntak av noen typer sjømat fra dette området. Hele Vågen er påvirket av skipstrafikk, og miljøgifter i sedimentene spres i miljøet som følge av propelloppvirvling i tillegg til spredning ved diffusjon og opptak i organismer. Spredning av forurensning fra Vågen til Byfjorden ansees som den største risikoen og bidrar trolig til økt risiko for human helse gjennom opptak i sjømat. Sammenliknet med miljømålene er den beregnede risikoen ikke akseptabel, og det er behov for gjennomføring av tiltak for å oppnå tiltaksmål og bidra til måloppnåelse for vannforekomsten Byfjorden indre del. 56 4 Miljømål Miljømål for oppryddingsprosjektet i Bergen havn skal ivareta nasjonale mål og lokale forhold. Den langsiktige visjonen for Byfjorden og Bergen havn er oppheving av lokalt kostholdsråd. Et viktig bidrag vil være tiltak mot spredning av forurensning fra sjøbunnen. Fastsetting av realistisk ambisjonsnivå, reelle muligheter og konkret målsetting har vært en pågående prosess i flere faser av prosjektet. Våren 2014 ble etablering av miljømål og samordning med forvaltningsplan for vannområdet diskutert i møter med interessenter, fagmiljø og viktige forvaltningsenheter. Følgende etater og institusjoner har deltatt i arbeidet: Bergen Havn AS, Bergen kommune, Prosjektleder Vannområde Vest, Fylkesmannens miljøvernavdeling, Havforskningsinstituttet, Nasjonalt institutt for ernærings- og sjømatforskning (NIFES) (NIFES og Havforskningsinstituttet fusjonerte i 2018), Mattilsynet, Forsvarsbygg og Bergens Sjøfartsmuseum. Bergen bystyre fattet vedtak om overordnet miljømål for Bergen havn og miljømål for tiltak i Vågen i møte 28.05.15 sak 131 -15 (Bergen bystyre, 2015). 4.1 Overordnet miljømål for Bergen havn Følgende overordnet miljømål for tiltaksområde Bergen havn er vedtatt av Bergen bystyre (Bergen bystyre, bystyresak 131-15, 2015): › Tilstanden i sedimentene skal ikke være til hinder for bruk av sjø- og havneområdene til nærings- og fritidsaktiviteter. › Tiltak skal bidra til å redusere innholdet av miljøgifter i fisk og sjømat fra Byfjorden. 4.2 Miljømål for tiltak i Vågen Følgende miljømål for tiltak i Vågen er vedtatt av Bergen bystyre (Bergen bystyre, bystyresak 131-15, 2015): › Spredning av miljøgifter fra sedimentene i Vågen skal reduseres med 80 %. › Ny tilførsel av miljøgifter fra land skal minimaliseres. › Tiltak skal utføres skånsomt for å bidra til bevarelse av kulturminner i området. › Tiltak skal planlegges og gjennomføres på en måte som er minst mulig til hinder for daglig havnedrift og til minst mulig sjenanse for nærmiljøet. Ved målkonflikter skal miljø prioriteres foran marin arkeologi og havnedrift (Bergen bystyre, bystyresak 131-15, 2015). Tiltaket mot forurenset sjøbunn i Vågen er et av flere tiltak som skal bidra til at vannforekomsten \"Byfjorden indre del\" skal oppnå Vannforskriftens generelle miljømål om minst \"god\" økologisk og kjemisk tilstand (Vestland fylkeskommune, 2022). 57 Partikkelbundet spredning av miljøgifter er den viktigste spredningsprosessen i Vågen, og målinger med sedimentfeller før og etter tiltak benyttes for vurdering av måloppnåelse. I tillegg benyttes vannprøver og flukskammer som måler vannløst forurensning i vurderingene. I henhold til veileder M-350/2025 vil man etter tiltak kunne akseptere konsentrasjoner av miljøgifter tilsvarende tilstandsklasse III for områder hvor landbaserte forurensningskilder ikke er stoppet, noe som er tilfelle for Vågen. Det er imidlertid et overordnet mål for Renere Havn Bergen å redusere ny tilførsel av forurensning i størst mulig grad. 4.3 Tiltaksmål for tiltak i Vågen I \"Veileder for håndtering av sediment\" M-350/2015 (Miljødirektoratet, 2015c) gis følgende definisjon av tiltaksmål: \"Et tiltaksmål er en konkret målsetting for gjennomføringen av et tiltak og må oppfylles ved gjennomføring av det tiltaket det er satt for. Tiltaksmålene må være i tråd med lokale forvaltningsmål (langsiktige miljømål) for området. Tiltaksmålene er rettet mot utførende entreprenør og danner grunnlag for kontroll med tiltaksgjennomføringen (sluttkontroll)\". På bakgrunn av denne informasjonen foreslås følgende tiltaksmål for Vågen: › I inntil fire uker etter at tiltaket er gjennomført skal innholdet av PAH-16 (både sum PAH-16 og enkeltforbindelser), PCB-7 og tungmetaller (As, Cd, Cu, Cr, Pb, Hg, Ni, Zn) i de øverste 10 cm av sjøbunnen være i tilstandsklasse II eller lavere i henhold til veileder M-608/2020. › Tiltaket skal ikke medføre uakseptabel spredning av forurensede partikler til Byfjorden/Puddefjorden 4.4 Bruk og tilstand etter tiltak Tiltaksområdet blir i dag benyttet til havnedrift med anløp av cruiseskip, regional passasjertrafikk, supply-, gods- og fangstfartøy, samt private småbåter. I tillegg finnes det en badeplass ved Ballastbryggen ytterst i Vågen. Per i dag er det ikke planlagt vesentlige endringer i bruken av området. Dersom det dokumenteres at tiltaksmålene for Vågen er oppnådd med en forbedret miljøtilstand som resultat, vil tiltaket bidra til å redusere oppvirvling og spredning av forurensning ut av Vågen. Ved etablering/reetablering av ny bunnfauna vil innholdet av miljøgifter i fisk og bunndyr i Vågen også reduseres. 4.5 Mengde miljøgifter som håndteres og fjernes fra omløp En nasjonal nøkkelindikator for oppnådde resultater av opprydding i forurenset sjøbunn er mengde utvalgte helse- og miljøfarlige stoffer som håndteres ved mudring eller tildekking slik at de ikke lenger utgjør kilde til alvorlige forurensningsproblemer. Etter tiltak skal indikatoren for hvert utvalgt prioritert stoff inngå i sluttrapporteringen til Miljødirektoratet (Miljødirektoratet, 2017). Indikatorrapporteringen omfatter de prioriterte stoffene bly, kadmium, kvikksølv, PAH, PCB og TBT, men indikatoren kan også beregnes for andre stoffer i de tilfellene der slike er styrende for tiltaket. 58 Det er gjennomført en beregning av forventet mengde miljøgifter som vil bli fjernet fra omløp ved gjennomføring av tiltak i Vågen. Beregningen er utført i henhold til Miljødirektoratets veileder \"Nøkkelindikator for det nasjonale arbeidet med forurenset sjøbunn\" M-831/2017 og ved hjelp av tilhørende regnearkbasert beregningsverktøy (m831_beregningsverktoy.xlsm) (Miljødirektoratet, 2017). Mengden miljøgifter som håndteres av tiltaket er beregnet for hvert stoff med utgangspunkt i følgende formel: Mengde stoff fjernet (kg) = Cn * A * d * (ρ/ (1 + w/100)) * k Cn = Konsentrasjon av den aktuelle miljøgiften i sedimentprøver fra 0-0,1 m (mg /kg TS). A = Areal av tiltaksområdet (m2). d = Tiltaksdybde (m). ρ = Våt densitet (kg/m3) w = Naturlig vanninnhold (%) (vekt vann/vekt faststoff) *100%. k = korreksjonsfaktor for å få rett benevning (0,000001 kg/mg). Det er det øverste laget av sedimenter som i størst grad bidrar til spredning av forurensning. Ved tildekking som tiltaksmetode er det dette laget som blir håndtert ved at tildekking med rene masser hindrer erosjon, utlekking og kontakt mellom forurensning og biota. I beregningene for Vågen er det forutsatt tildekking med rene masser i planlagt tiltaksareal (A), og det er benyttet standard tiltaksdybde ved tildekking som er 0,2 m (d). Det kan bli aktuelt å gjennomføre mudring i enkelte områder før tildekking. Hvor store mengder forurensning som eventuelt vil bli fysisk fjernet ved mudring kan estimeres etter at mudringsareal og dybde er fastsatt. Faktisk mudret volum vil være kjent når tiltaket skal sluttrapporteres til Miljødirektoratet. Konsentrasjon av miljøgifter (Cn) i sedimentet er hentet fra et representativt utvalg av prøver fra Vågen som er analyser for både metaller og organiske miljøgifter. Det er benyttet samme datagrunnlag for konsentrasjon av miljøgifter i sediment som i den oppdaterte risikovurderingen (se avsnitt 3.6). Totalt er det inkludert 75 prøver fra intervallet 0-10 og 0-5 cm i beregningsverktøyet. Det er benyttet erfaringsdata for våt densitet i sand og silt fra M-831/2017 på ρ = 1750 kg/m3. Beregningene er forbundet med noe usikkerhet og må ansees som et estimat. Naturlig vanninnhold er beregnet ut fra gjennomsnittlig tørrstoff i analyserte sedimentprøver. Tørrstoffet er nødvendigvis ikke målt på vannmettede prøver, og dette kan bidra til usikkerhet i resultatet. En annen usikkerhetsfaktor er noe inhomogenitet i bunnforholdene. Det er også noe mindre prøvetetthet på de dypeste områdene og inhomogenitet i forurensningsgrad for enkelte stoffer. Det er høyere forurensningsgrad og høyere vanninnhold i prøver fra indre del av Vågen sammenliknet med ytre del. Beregningene er derfor utført for området innenfor og utenfor terskelen hver for seg og deretter summert. Resultatene i Tabell 22 synliggjør miljøgevinsten som forventes av tiltaket. Beregnet mengde som tas ut av sirkulasjon ved gjennomføring av tildekkingen for de prioriterte stoffene bly, kadmium, kvikksølv, PAH-16, PCB og TBT er henholdsvis 15 423, 48, 180, 1 865, 7 og 23 kg. Området er også sterkt forurenset av kobber og sink, og de tilsvarende tallene for disse stoffene er 9 115 og 25 750 kg. Mengde forurensning som fjernes ved mudring vil komme i tillegg til den beregnede miljøgevinsten, og dersom det i detaljering av tiltaket blir valgt å ikke gjøre tiltak i enkelte mindre områder vil dette 59 komme til fratrekk. Endelig mengde miljøgifter som håndteres ved gjennomføring av tiltak i Vågen skal beregnes etter at tiltaket er gjennomført og rapporteres i tiltakets sluttrapport. Tabell 22 Beregnet mengde miljøgifter som håndteres ved gjennomføring av tiltak i Vågen. Beregningene er utført i beregningsverktøyet til M-831/2017 (Miljødirektoratet, 2017). De prioriterte nøkkelindikatorene er merket med grått. Stoff Beregnet mengde som isoleres/fjernes (kg) Arsen 727 Bly 15 423 Kadmium 48 Kobber 9 115 Krom totalt (III + VI) 1 948 Kvikksølv 180 Nikkel 946 Sink 25 750 Sum PAH-16 1 865 Sum PCB-7 7 Tributyltinn (TBT-ion) 23 5 Tiltaksvurdering Alternativene for tiltak i forurensede sedimenter kan inndeles i to hovedkategorier: 1) Mudring for å fjerne de forurensede sedimentene og 2) tildekking av sedimentene for å isolere dem på stedet (Miljødirektoratet, 2015a). I enkelte tilfeller vil et tiltak bestå av en kombinasjon av mudring og tildekking. Mudring kan for eksempel være nødvendig å gjennomføre i enkelte soner i forkant av en tildekking for å opprettholde dagens seilingsdyp. Tildekking kan utføres ved bruk av flere ulike typer masser som kan ha forskjellige egenskaper og tykkelse. Ved alle metoder fins det fordeler og ulemper som blant annet avhenger av eksisterende og planlagt arealbruk, miljømål og sjøbunnens stabilitet og bæreevne. I dette kapittelet blir det gjort en vurdering av hvilke tiltaksløsninger som anbefales for Vågen. 5.1 Null-alternativet Null-alternativet innebærer at det ikke utføres noen inngrep i sedimentene på sjøbunnen for å bedre miljøtilstanden. Et null-alternativ kan være akseptabelt dersom for eksempel en naturlig forbedring av forurensningstilstanden skjer gjennom tilførsel av rene sedimenter. Det er også mulig å iverksette tiltak på land for å bedre kontrollen på landkildene eller minske oppvirvling av sedimenter ved å endre arealbruken i området, for eksempel ved å legge restriksjoner på båttrafikk. Selv om industrinedleggelser i området rundt Vågen har ført til mindre tilførsel av forurensning til sjøområdene, viser analyser av sedimentfellemateriale fra Vågen i 2020 høye konsentrasjoner av kobber, kvikksølv og flere PAH-forbindelser tilsvarende tilstandsklasse V (svært dårlig miljøtilstand). Propell-erosjon og strøm fører til oppvirvling av forurensede partikler fra sjøbunnen til vannsøylen. 60 Planer om fortsatt havnedrift i Vågen gjør det ikke ønskelig å legge restriksjoner på båttrafikken i området. Politiske beslutninger om opprydding og foreslåtte miljømål gir heller ikke rom for null- alternativet. Null-alternativet ansees derfor ikke som et akseptabelt alternativ for Vågen. 5.2 Mudring Mudring er først og fremst en tiltaksløsning for å opprettholde seilingsdyp eller for å fjerne lokale \"hot- spots\" med særlig høy forurensning (Miljødirektoratet, 2015c). Særlig langs kaier kan det i enkelte tilfeller bli for grunt dersom man ønsker å tildekke forurensede sedimenter, og i slike tilfeller må man mudre i forkant av tildekkingen for å opprettholde ønsket dybde eller eventuelt mudre ned til rene masser. Kostnadene relatert til mudring er generelt høyere enn kostnader ved tildekking. I utgangspunktet er det derfor ønskelig å isolere forurensningen på stedet gjennom tildekking i så stor del av tiltaksområdet som mulig. For å identifisere soner der det er nødvendig å gjennomføre mudring for å opprettholde seilingsdyp, har Renere Havn Bergen prosjektet hatt en dialog mot Bergen Havn AS angående deres behov for seilingsdyp i Vågen. Basert på deres innspill, er det identifisert soner der det høyst sannsynlig er nødvendig å gjennomføre mudring. Bergen Havns utgangspunkt er at de ønsker å opprettholde dagens bruk av kaianleggene i Vågen. Dette innebærer blant annet at dagens minimumsdybde på 8,9 m over terskelen må opprettholdes slik at båttrafikken over terskelen kan fortsette som i dag. Det er vurdert at nødvendig tykkelse på et tildekkingslag bestående av passive materialer vil ligge i området 40 - 60 cm i Vågen (se avsnitt 5.3). Dersom man tar utgangspunkt i en tildekkingstykkelse på ca. 60 cm, må det mudres i et belte på begge sidene av farleden over terskelen før tildekking for å opprettholde seilingsdypet i området. Det er også identifisert enkelte områder foran kaier og i hoper der det vil bli for grunt dersom man gjennomfører tildekking uten å mudre i forkant. Siden kjerneprøver fra Vågen viser at forurensningen strekker seg over 1 m ned i sedimentene (Figur 16 og avsnitt 3.1.2), bør områdene som er mudret også tildekkes i etterkant. Områdene der det bør mudres er vist i kartet over anbefalt tiltaksløsning for Vågen gitt i Figur 37 i avsnitt 5.4. Ytterligere vurderinger av behov for mudring i Vågen og mer detaljering av mudringsarealene gjennomføres i detaljprosjekteringsfasen. 5.3 Tildekking Tildekking av forurensede sedimenter er en tiltaksløsning der rene masser legges ut på sjøbunnen for å isolere forurensningen i den opprinnelige sjøbunnen og dermed hindre spredning av forurensning fra sedimentene (Miljødirektoratet, 2016a). Tykkelsen på tildekkingslagene kan variere avhengig av faktorer som forurensningsnivå i sjøbunnen, forurensningens utlekkingspotensial, type tildekkingsmasser og potensialet for erosjon i tildekkingslaget. Det er viktig å dimensjonere tildekkingslaget slik at det isolerer forurensningen og hindrer spredning av forurensing til utenforliggende områder i lang tid fremover. I dette kapittelet blir det gjort en vurdering av hvordan tildekkingslaget bør dimensjoneres for å oppnå tiltaks- og miljømålene for området. 61 5.3.1 Generell oppbygging av tildekkingslag Formålet med et tildekkingslag er at det skal hindre: › Diffusjon av forurensning gjennom tildekkingen › Partikulær transport av forurensning gjennom tildekkingslaget › Oppvirvling av forurenset sediment og av tildekkingsmasse › Kontakt med gravende organismer og spredning til næringskjeden Figur 28 viser en generell oppbygging av et tildekkingsdesign med tanke på å hindre transport gjennom tildekkingen og å bevare tildekkingens fysiske integritet (Miljødirektoratet, 2016a). Den øverste delen av tildekkingen (erosjonsbeskyttelsen) er ment å skulle hindre skader som følge av erosjon. Lagene under dette (bioturbasjonslaget, adveksjonslaget og det kjemiske isolasjonslaget) er ment å skulle hindre spredning av forurensning gjennom tildekkingen, mens de nederste lagene vist i figuren er inkludert i designet for å ta hensyn til usikkerheter knyttet til utlegging av tildekkingsmasser. Figur 28 Illustrasjon av tildekkingslaget (Miljødirektoratet, 2016a) Flere prosesser kan styre transporten av stoffer i porevannet i sedimentene. De styrende prosessene er diffusjon, adveksjon og bioturbasjon. Diffusjon styres av konsentrasjonsforskjeller i porevannet. Stoffet vil bevege seg mot områder der det er mindre konsentrasjon. Diffusjonsraten styres av stoffets diffusjonskoeffisient og konsentrasjonsforskjeller. Bølger og strøm over ujevnheter på sjøbunnen og tidevann kan skape trykkforskjeller inne i tildekkingsmassene og dermed adveksjon. Vannstrømningen som fører til vannbevegelse ut og inn av tildekkingen vil øke transport av stoffer i porevannet relativt til ren diffusjonstransport. Med bioturbasjon menes dyp i sedimentene hvor organismer har spist seg igjennom eller rørt rundt i sedimentene. Dybden til hvor bioturbasjon opphører varierer etter type sediment. Valg av tildekkingsmaterialer avhenger av faktorer som sjøbunnens egenskaper og potensialet for erosjon, og vanligvis består tildekkingslaget av mineralske masser (ofte nedknust stein i sand/grus fraksjoner) eller aktivt materiale (f.eks. aktivt kull) (Miljødirektoratet, 2015c). For tildekking av relativt finkornige sedimenter (silt/leire), bør tildekkingsmassene ha noe høyere permeabilitet enn de forurensede sedimentene for å redusere økningen i poretrykk som vil oppstå ved sammenpressing av 62 disse sedimentene (Tabell 23). Samtidig må tildekkingsmassene ikke være så grovkornige at en risikerer utvasking av finstoff fra de forurensede sedimentene gjennom tildekkingen. Generelt er det anbefalt at tildekkingsmassene bør være >2 x 1d15sediment (sikrer tilstrekkelig permeabilitet) og <5 x d85 sediment (hindrer utvasking av finstoff) (Miljødirektoratet, 2015c). I Vågen viser undersøkelsene at bunnsedimentene i store deler av områdene innenfor terskelen, samt deler av området utenfor terskelen inneholder mer enn 50 % silt og leire (blå/lilla områder i Figur 5). På terskelen og langs de fleste kaier er silt og leire innholdet typisk under 10 %. Tildekkingslag med tykkelser under ca. 10 cm blir referert til som tynnsjiktstildekking. Tabell 23 Typiske kornstørrelser for aktuelle materialer i forbindelse med tildekking av forurenset sediment (fra veileder M-411/2015). 5.3.2 Tykkelse av bioturbasjonslag og adveksjonslag Figur 29 viser en illustrasjon av styrende transportprosesser i sediment og i hvilken dybde prosessene forventes. Som vist i figuren er det primært de øverste 10 cm som påvirkes av adveksjon og bioturbasjon (Huettel og Webster, 2001), men enkelte studier har sett effekt av adveksjon ned til 25 cm (Rutger van der Loeff, 1980). 1 dx sediment gir % av massen som har gått gjennom en sikt med en viss åpning. d15sediment viser kornstørrelsen hvor 15 % av massen gikk gjennom sikten. 63 Figur 29 Illustrasjon av prosesser som påvirker transport i sediment som funksjon av permeabilitet og sedimentdybde (Huettel og Webster, 2001). For et tildekkingslag i Vågen antas det et bioturbasjonslag på 10 cm som normalt er dybden som benyttes i risikovurdering av forurenset sjøbunn (Miljødirektoratet, 2015b). 10 cm bioturbasjonsdybde ble benyttet i risikovurderingen av forurenset sjøbunn i Vågen (COWI, 2014a). Funksjonen til adveksjonslaget er at adveksjon forårsaket av bølger og strømning i vannet over tildekkingen skal skje i den øverste delen av tildekkingslaget slik at molekylære diffusjon er den dominerende transportmekanismen i det kjemiske isolasjonslaget under. Siden studier har vist at det primært er de øverste 10 cm som påvirkes av adveksjon, samt at det i store deler av Vågen vil være nødvendig med et erosjonslag på toppen av tildekkingslaget, er det valgt å sette tykkelsen på adveksjonslaget i Vågen til 10 cm. Adveksjonslaget bør bestå av masser som inneholder en del finstoff. 5.3.3 Modellering av kjemisk isolasjonslag med mineralsk masse For modellering av nødvendig tykkelse på det kjemiske isolasjonslaget som del av en tildekking i Vågen er programvaren CapSim 3.8 benyttet (https://www.depts.ttu.edu/ceweb/groups/reiblesgroup/CapSim.html). Programvaren er utviklet av Reile Research Group ved Texas Tech University i USA. CapSim er en numerisk modell brukt til simulering av utlekking gjennom forskjellige materialer (CapSim manual, 2018). I modellen legges det inn ulike variabler som er viktig for utlekking av miljøgifter gjennom sedimenter. CapSim inneholder en database der parameterverdier er definert. Visse parameterverdier for de modellerte forbindelsene er her blitt endret etter Miljødirektoratets veileder for risikovurdering av forurenset sediment (Miljødirektoratet, 2015b). Modelleringen er gjennomført med sand som tildekkingsmateriale. Det styrende for tykkelsen på det kjemiske isolasjonslaget vil være at transporten av forurensning gjennom tildekkingslaget ikke skal være større enn at nivåene av miljøgifter i de øverste 10 cm av tildekkingslaget holder seg innenfor tilstandsklasse II (M-608/2020). Økt transport i bioturbasjonslaget 64 (de øverste 10 cm) gjør at konsentrasjonsgradienten i dette laget som regel er lineær og at gjennomsnittskonsentrasjonen i dette laget er den samme som konsentrasjonen på 5 cm dyp. Kravet vil derfor være oppnådd dersom konsentrasjonen ved 5 cm dyp er lik eller lavere enn grenseverdien for tilstandsklasse II for de ulike miljøgiftene (CapSim manual, 2018). Det er valgt å se på oppnåelse av grenseverdiene innenfor en tidsramme på 1000 år. Etter så lang tid vil nytilført sediment dominere, og transporten gjennom tildekkingen vil derfor være neglisjerbar. Modell input Et viktige input parameter i modellen er fordelingskoeffisienten (Kd) mellom porevann og sediment. Denne variabelen er et uttrykk for transport av miljøgifter fra sediment til vann og andre deler av økosystemet. Kd-verdien blir beregnet ut ifra konsentrasjonen av miljøgifter i sedimenter og porevann. Lavere Kd gir høyere grad av utlekking. Dersom man ikke har gjennomført målinger av porevannskonsentrasjoner, kan porevannskonsentrasjonen (og dermed Kd-verdien) beregnes basert på sedimentkonsentrasjonen og andel organisk materiale i sedimentet ved hjelp av risikoberegningsverktøyet M-409/2015 (Miljødirektoratet, 2015b). I forbindelse med risikovurderingen for Vågen fra 2014 ble det gjennomført målinger av metaller og organiske miljøgifter i porevann (COWI, 2014a). Porevannsmålinger kan være praktisk vanskelig å gjennomføre siden det kreves relativt store mengder sediment for å oppnå tilstrekkelig prøvevolum av porevann og lave deteksjonsgrenser for organiske miljøgifter. Når det gjelder metaller kreves det et lite prøvevolum, men variasjonen i Kd-verdier er forårsaket av sedimentets egenskaper, pH og redoksforholdene. Det er derfor vanskelig å måle porevannskonsentrasjonen av metaller uten å endre de naturlige sedimentforholdene. Prøveresultatene fra Vågen viste svært høye konsentrasjoner av metaller og en utypisk fordeling av de ulike PAH-forbindelsene. I ettertid viste det seg at laboratoriet ikke hadde filtrert porevannet før analyse. Sedimentpartikler kan ha gitt overestimerte konsentrasjoner av enkelte stoff og påvirket forholdet mellom stoffene. Redoksforholdene i prøvematerialet kan ha blitt endret ved eksponering for oksygen under prøvetaking og ved prøvebearbeiding på laboratoriet slik at innholdet av metaller i porevannet er påvirket. Porevannsresultatene ble av den grunn ikke benyttet i risikovurderingen (COWI, 2014a), og som input til CapSim modellen er det derfor valgt å benytte beregnede porevannskonsentrasjoner (og dermed Kd-verdier) basert på sedimentkonsentrasjonen og andel organisk materiale i sedimentet ved hjelp av risikoberegningsverktøyet inkludert i veileder M- 409/2015 (Miljødirektoratet, 2015b). I forbindelse med risikovurderingen fra 2014 ble Vågen inndelt i de 5 delområdene Våg 1 – Våg 5 basert på dybdeforhold, sedimenttype, aktivitet ved kaier og kulturminnesoner (COWI, 2014a). For modelleringen ble det i utgangspunktet valgt å beholde disse delfeltene og utføre separate modelleringer for hvert delfelt. Unntaket er Våg 2 og 3 som ble slått sammen siden sedimenttype og forurensningsnivå er relativt likt i disse områdene. En hotspot med svært høye PAH-konsentrasjoner ble identifisert ved prøvelokalitet K31 i delområde Våg 2 som sterkt påvirket modelleringsresultatet for hele området. Det ble valgt å utelate prøveresultatet fra prøve K31 fra snittverdiene som er benyttet som input til modellen for delområde Våg 2 og 3. Nærmere undersøkelse/avgrensning av hotspoten anbefales utført i detaljprosjekteringsfasen av prosjektet. Mudring av hotspoten kan eventuelt vurderes. I modelleringen velges det ut noen miljøgifter som vil være styrende for tykkelsen på det kjemiske isolasjonslaget. Dette er de miljøgiftene som har det høyeste forholdet mellom konsentrasjonen i sedimentet og øvre grenseverdi for tilstandsklasse II. Tabell 24 og Tabell 25 illustrerer denne fremgangsmåten for delområde Våg 2/Våg 3 og gir en oppsummering av input data brukt i CapSIM. Samme fremgangsmåte ble brukt for de andre delområdene, og resultatene viser at for alle 65 delområdene er det PAH-forbindelsen antracen som er styrende for modelleringen, etterfulgt av PAH- forbindelsene pyren og benzo(a)antracen. Når det gjelder metallene, så har kvikksølv det klart høyeste forholdet mellom konsentrasjonen i sedimentet og øvre grenseverdi for tilstandsklasse II. Modellering av tykkelsen på det kjemiske isolasjonslaget er derfor gjennomført for antracen, pyren, benzo(a)antracen og kvikksølv i alle delområdene. Modelleringen ble utført som del av den første versjonen av tiltaksplanen i 2021 og er ikke oppdatert i denne reviderte versjonen. Siden modelleringen ble gjennomført, er det gjennomført supplerende sedimentprøvetaking. Snittverdiene av miljøgiftkonsentrasjonene som benyttes som input data har imidlertid ikke endret seg av betydning, og det vurderes derfor ikke som hensiktsmessig å gjennomføre modelleringen på nytt. Tabell 24 Input data til CapSim for delområde Våg 2/Våg 3. Venstre tabell viser sedimentkonsentrasjon (snitt fra 2021), beregnet porevannskonsentrasjon og Kd-verdi. Høyre tabell viser øvre grense for TK 2 iht. veileder M-608/2020 og sedimentkonsentrasjon delt på øvre grense for TK 2. Grått felt markerer parameterne med høyest totalkonsentrasjon/TK2 for organiske miljøgifter og metaller. DELOMRÅDE VÅG 2 og Våg 3 DELOMRÅDE VÅG 2 og Våg 3 Beregnet porevanns- Øvre grense, TK2 Totalkons/T Parameter Sediment-konsentrasjon konsentrasjon Kd Parameter Enhet (M-608/2016) K2 Enhet Våg 2 og Våg 3 Enhet Våg 2 og Våg 3 Enhet L/kg Arsen mg/kg 18 0,90 Arsen mg/kg 16,2 mg/l 0,0025 l/kg 6607 Bly mg/kg 150 2,94 Bly mg/kg 441 mg/l 0,0028 l/kg 154882 Kadmium mg/kg 2,5 0,96 Kadmium mg/kg 2,4 mg/l 0,000019 l/kg 130000 Kobber mg/kg 84 4,04 Kobber mg/kg 339 mg/l 0,0139 l/kg 24409 Krom mg/kg 660 0,09 Krom mg/kg 61,6 mg/l 0,0005 l/kg 120000 Kvikksølv mg/kg 0,52 16,29 Kvikksølv mg/kg 8,5 mg/l 0,00008 l/kg 100000 Nikkel mg/kg 42 0,69 Nikkel mg/kg 28,9 mg/l 0,0041 l/kg 7079 Sink mg/kg 139 6,31 Sink mg/kg 877 mg/l 0,0080 l/kg 110000 Naftalen mg/kg 0,027 9,13 Naftalen mg/kg 0,25 mg/l 0,002061 l/kg 120 Acenaftylen mg/kg 0,033 4,05 Acenaftylen mg/kg 0,13 mg/l 0,000558 l/kg 239 Acenaften mg/kg 0,096 4,21 Acenaften mg/kg 0,40 mg/l 0,000862 l/kg 469 Fluoren mg/kg 0,15 3,18 Fluoren mg/kg 0,48 mg/l 0,000508 l/kg 938 Fenantren mg/kg 0,78 4,98 Fenantren mg/kg 3,9 mg/l 0,001135 l/kg 3422 Antracen mg/kg 0,0046 281,35 Antracen mg/kg 1,3 mg/l 0,000477 l/kg 2714 Fluoranten mg/kg 6,8 mg/l 0,000759 l/kg 8988 Fluoranten mg/kg 0,4 17,06 Pyren mg/kg 6,6 mg/l 0,001226 l/kg 5419 Pyren mg/kg 0,084 79,11 Benzo(a)antracen mg/kg 3,9 mg/l 0,000085 l/kg 46110 Benzo(a)antracen mg/kg 0,06 65,21 Krysen mg/kg 3,7 mg/l 0,000101 l/kg 36625 Krysen mg/kg 0,28 13,21 Benzo(b)fluoranten mg/kg 5,0 mg/l 0,000065 l/kg 76535 Benzo(b)fluoranten mg/kg 0,14 35,56 Benzo(k)fluoranten mg/kg 2,5 mg/l 0,000035 l/kg 73076 Benzo(k)fluoranten mg/kg 0,135 18,73 Benzo(a)pyren mg/kg 4,2 mg/l 0,000055 l/kg 76526 Benzo(a)pyren mg/kg 0,183 23,19 Indeno(1,2,3-cd)pyren mg/kg 2,5 mg/l 0,000012 l/kg 215666 Indeno(1,2,3-cd)pyren mg/kg 0,063 40,41 Dibenzo(a,h)antracen mg/kg 0,6 mg/l 0,000004 l/kg 179382 Dibenzo(a,h)antracen mg/kg 0,027 24,04 Benzo(ghi)perylen mg/kg 2,7 mg/l 0,000029 l/kg 94144 Benzo(ghi)perylen mg/kg 0,084 32,25 PCB 28 mg/kg 0,005 mg/l 0,0000013 l/kg 3744 PCB 28 mg/kg ingen grenseverdi PCB 52 mg/kg 0,020 mg/l 0,000004 l/kg 4609 PCB 52 mg/kg ingen grenseverdi PCB 101 mg/kg 0,042 mg/l 0,0000013 l/kg 31170 PCB 101 mg/kg ingen grenseverdi PCB 118 mg/kg 0,039 mg/l 0,00000012 l/kg 311733 PCB 118 mg/kg ingen grenseverdi PCB 138 mg/kg 0,069 mg/l 0,000001 l/kg 47187 PCB 138 mg/kg ingen grenseverdi PCB 153 mg/kg 0,064 mg/l 0,0000001 l/kg 471831 PCB 153 mg/kg ingen grenseverdi PCB 180 mg/kg 0,035 mg/l 0,0000004 l/kg 89902 PCB 180 mg/kg ingen grenseverdi TOC* % 9,2 PCB-7 mg/kg 0,0041 63,41 *Prøver eldre enn 2010 er ikke analysert for TOC Tabell 25 Oppsummering av input data til CapSim for de styrende parameterne antracen, pyren og benzo(a)antracen, samt kvikksølv for delområde Våg 2/Våg 3. Oppsummering av input dat til CapSim for delområde Våg 2/Våg 3 Stoff Parameter Enhet Antracen Pyren Benzo(a)antracen Kvikksølv Porevannskonsentrasjon μg/l 0,477 1,226 0,085 0,08 Kd l/kg 2714 5419 46110 100000 TOC % 9,2 Fysisk/kjemiske data hentet fra veileder M-409/2015 (Miljødirektoratet, 2015): Molecular weight g/mol 178,2 202,3 228,3 200,6 Molecular diffusivity in water cm2/s 6,80E-06 6,20E-06 5,70E-06 8,80E-06 Organic carbon partition coefficient log(l/kg) 4,5 4,8 5,7 0 Øverste grense TKII μg/kg 4,6 84 60 520 66 Resultater modellering antracen Resultatene for modelleringen av tykkelsen på det kjemiske isolasjonslaget for antracen for delområde Våg 2/Våg 3 er presentert i Figur 30. Figuren viser et utsnitt av sedimentoppbygningen (sediment=opprinnelig sjøbunn og sand=tildekking) og en graf med dybde på y-aksen og sedimentkonsentrasjon på x-aksen. X-aksen er avsluttet ved verdien for øvre grense for tilstandsklasse II for antracen på 4,6 μg/kg. Det er utført simuleringer med forskjellige tykkelse på sandlaget for å se hvor tykt laget må være for at konsentrasjonen av antracen ikke overstiger 4,6 μg/kg ved 5 cm dybde etter 1000 år (rød linje i grafen). Resultatene viser at ved bruk av input datasettet gitt i Tabell 25, så trengs det et isolasjonslag på 20 cm (inkluderer 10 cm bioturbasjonslag) for at kravet om at konsentrasjonen av antracen ikke overstiger 4,6 μg/kg ved 5 cm dybde etter 1000 år skal være oppfylt (Figur 30, venstre graf). Et isolasjonslag på 15 cm oppfyller ikke dette kravet (Figur 30, høyre graf). Et isolasjonslag på 15 cm vil heller ikke oppfylle kravet om tidsrammen blir satt til 500 år. Kravet tilfredsstilt ved 20 cm sandlag (figur til venstre), men ikke ved 15 cm sandlag (figur til høyre) Våg 2 og 3 Våg 2 og 3 Figur 30 Resultater fra modelleringen av det kjemiske isolasjonslaget for antracen for delområde Våg 2/Våg 3 (se Figur 15 for delområder). X-aksen er kun vist opp til øvre grense for tilstandsklasse II (4,6 μg/kg for antracen). Kravet overholdes dersom rød linje (1000 år) krysser y-aksen under 5 cm dybde. Ved 20 cm sandlag er dette kravet oppfylt (figur til venstre), mens kravet ikke er oppfylt ved et 15 cm sandlag (figur til høyre). Tilsvarende modellering er også utført for de andre delområdene (Figur 31). Modelleringsresultatene viser at det også for disse delområdene trengs et isolasjonslag på omtrent 20 cm (inkluderer 10 cm bioturbasjonslag) for at kravet om at konsentrasjonen av antracen ikke overstiger 4,6 μg/kg ved 5 cm dybde etter 1000 år skal være oppfylt. Selv om miljøgiftkonsentrasjonene i sedimentprøvene i delområde Våg 4 generelt er lavere enn i de andre delområdene, så er Kd-verdien og innholdet av TOC lavere for delområde Våg 4, noe som tilsier høyere grad av utlekking av antracen fra sediment til porevann i Våg 4 sammenlignet med de andre delområdene. 67 Våg 1a Våg 1b Våg 4 Våg 5 Figur 31 Resultater fra modelleringen av det kjemiske isolasjonslaget for antracen for delområdene Våg 1a, Våg 1b, Våg 4 og Våg 5 (se Figur 15 for delområder). X-aksen er kun vist opp til øvre grense for tilstandsklasse II (4,6 μg/kg for antracen). Kravet overholdes dersom rød linje (1000 år) krysser y-aksen under 5 cm dybde. Kravet er oppfylt ved et ca. 20 cm sandlag for alle delområdene. Resultater modellering pyren, benzo(a)antracen og kvikksølv Det er også utført simuleringer for å se hvor tykt det kjemiske isolasjonslaget må være for at konsentrasjonen av pyren, benzo(a)antracen og kvikksølv ikke overstiger øvre grenseverdi for tilstandsklasse II for disse forbindelsene ved 5 cm dybde etter 1000 år. Disse forbindelsene er valgt fordi de har det høyeste forholdet mellom konsentrasjonen i sedimentet og øvre grenseverdi for tilstandsklasse II etter antracen (Tabell 24). Modelleringen for disse stoffene er gjennomført for å kontrollere at det er antracen som er styrende for tiltaket. Resultatet av modelleringen viser at kravet om at konsentrasjonen av pyren, benzo(a)antracen og kvikksølv ikke skal overstige øvre grense for tilstandsklasse II ved 5 cm dybde etter 1000 år er tilfredsstilt med god margin for alle delområdene dersom isolasjonslaget er 20 cm (inkluderer 10 cm bioturbasjonslag) (Figur 32). Modelleringene viser dermed at det er resultatene for antracen som vil være styrende for tykkelsen på isolasjonslaget i alle delområdene, dvs. at det er nødvendig med et kjemisk isolasjonslag på 20 cm (inkluderer 10 cm bioturbasjonslag) i Vågen ved bruk av sandmasser som tildekking. 68 Kravet tilfredsstilt ved 20 cm sandlag med god margin for pyren, benzo(a)antracen og kvikksølv Pyren Benzo(a)antracen Våg 2/3 Våg 2/3 Kvikksølv Våg 2/3 Figur 32 Resultater fra modelleringen av det kjemiske isolasjonslaget for pyren, benzo(a)antracen og kvikksølv for delområdene Våg 2/3 (se Figur 15 for delområder). Kravet overholdes dersom rød linje (1000 år) krysser y-aksen under 5 cm dybde. Kravet er oppfylt ved et ca. 20 cm sandlag med god margin for både pyren, benzo(a)antracen og kvikksølv. Modelleringen viste de samme resultatene for de andre delområdene. 5.3.4 Modellering av kjemisk isolasjonslag med aktivt kull For å øke tildekkingens evne til å binde forurensning som kan transporteres fra de forurensede sedimentene og gjennom tildekkingen, så kan det blandes inn materialer med høyere sorpsjonskapasitet, for eksempel aktivt kull, for de miljøgiftene som tildekkingen skal hindre spredning av (Miljødirektoratet, 2016a). Ved inkludering av et slikt aktivt lag i tildekkingen, vil man kunne redusere tykkelsen på det totale tildekkingslaget og likevel opprettholde tildekkingens evne til å isolere miljøgiftene i det underliggende sedimentet. Et tynnere tildekkingslag kan være å foretrekke for eksempel på ustabil sjøbunn der det er fare for utrasinger, eller i grunne områder der man ikke ønsker å endre eksisterende seillingsdyp nevneverdig (forutsetter erosjonssikring). For alle delområdene i Vågen er det gjennomført modellering av det kjemiske isolasjonslag med en kombinasjon av 10 cm sand og 0,5 cm (2 kg/m2) aktivt kull. Resultatene viser at kravet om at konsentrasjonen av antracen, pyren, benzo(a)antracen og kvikksølv ikke skal overstige øvre grense for tilstandsklasse II ved 5 cm dybde etter 1000 år er tilfredsstilt med god margin for alle delområdene. Modelleringsresultatene for antracen for Våg 2/Våg 3 er vist i Figur 33. Dersom detaljprosjekteringsfasen avdekker forhold som tilsier at det er fordelaktig med et tynnere tildekkingslag enn det modelleringen/vurderingene viser er nødvendig med tildekking av mineralske masser, så vil et kjemisk isolasjonslag bestående av en kombinasjon av 10 cm sand og 0,5 cm (2 kg/m2) aktivt kull være et alternativ. 69 Våg 2 og 3 Figur 33 Resultater fra modelleringen av det kjemiske isolasjonslag med en kombinasjon av 10 cm sand og 0,5 cm (2 kg/m2) aktivt kull for antracen for delområde Våg 2/Våg 3. X-aksen er kun vist opp til øvre grense for tilstandsklasse II (4,6 μg/kg for antracen). Kravet overholdes dersom rød linje (1000 år) krysser y-aksen under 5 cm dybde. Modelleringen viste de samme resultatene for de andre delområdene. Ved eventuell inkludering av et lag med aktivt kull i tildekkingslaget, bør det unngås å legge kull-laget i toppen av tildekkingen der bunnfaunaen kommer i kontakt med kull-laget. En testtildekking med bruk av et tynt tildekkingslag (1-2 cm) med leire og aktivt kull i Grenlandsfjordene har vist at bruk av aktivt kull har hatt en negativ effekt på faunasamfunnet som har vedvart i minst ni år (NIVA, 2019). En slik negativ effekt på faunasamfunnet kan imidlertid unngås dersom tildekkingen bygges opp slik at laget med aktivt kull blir plassert under bioturbasjonslaget. I et testfelt i Store Lungegårdsvannet, der deler av feltet ble tildekket med et 20 cm skjellsand og et lag med aktivt kull ca. 15 cm under toppen av tildekkingslaget, ble det påvist flere arter og individer i 1 års kontrollen enn i undersøkelsen utført før tildekkingen (COWI, 2019a). 5.3.5 Erosjonssikringslag Erosjonsbeskyttelse av en tildekking i havneområder er viktig for å hindre at tildekkingen skades slik at denne fungerer dårligere og for å hindre at erosjon medfører forflytning av masser slik at masseansamlinger reduserer seilingsdyp og hindrer manøvrering av skip. Det er gjennomført en overordnet vurdering av behovet for erosjonssikring i Vågen blant annet basert på undersøkelser av strømforhold (STIM, 2020) og modellering av propellstrøm for utvalgte båter med anløp i Vågen (Eidnes, 2021). Et sammendrag av disse undersøkelsene er gitt i de neste avsnittene. I tillegg er det brukt resultater fra modellering av tidevannsstrøm i Vågen (Uriansrud og Stenstrøm, 2005), ROV- filmer med informasjon om erosjonsspor på sjøbunnen, samt erfaringer med erosjonssikring fra andre prosjekter som blant annet Renere Puddefjord (COWI, 2020). Strømmålinger Det ble gjennomført strømmålinger ved to lokaliteter i Vågen i perioden 01.09.20 – 30.09.20 (STIM, 2020). Lokaliseringen av målestasjonene er vist i Figur 34. På hver stasjon ble det montert en punktmåler og en profilerende måler på rigger på sjøbunnen. Dybden ved stasjon SM1 i den indre del av Vågen er 10 m, mens dybden ved stasjon SM2 i den midtre delen av Vågen er 15,5 m. Nærmere beskrivelse av metode er gitt i STIM (2020). 70 Figur 34 Lokalisering av strømmålere ved lokalitet SM1 og SM2 i Vågen Ved stasjon SM1 i den indre delen av Vågen var strømhastigheten høyest på 1,5 m med en gjennomsnittsstrøm på 16,6 cm/s og maksimumsstrøm på 79,6 cm/s (Tabell 26) (STIM, 2020). Retningen på hovedstrømmen var mot nord-nordvest ved 1,5 m dybde. Hovedstrømmen følger dermed formen på Vågen, noe som kan tyde på at topografien sammen med tidevann og vind er de styrende mekanismene. Videre ble det påvist en egen forgreining mot nordøst som muligens kommer av påvirkning fra andre faktorer. Strømhastigheten ved 4,5 og 6 m dybde var relativt like, med gjennomsnitts- og maksimumsstrøm henholdsvis i området 6,1 - 7,8 cm/s og 46,5 - 47,7 cm/s. Det virker sannsynlig at støy og forstyrring i form av båttrafikk og annen virksomhet påvirker målingene gjennom hele perioden ved disse dybdene (STIM, 2020). Hovedstrømretning mot nord-nordøst ved 6,5 m dybde kan tyde på påvirkning fra Strandkaisiden av Vågen. Samtidig ser ikke de sterkeste strømmålingene ut til å korrelere med aktivitet i henhold til rutetider for kjent båttrafikk for hele måleperioden. Bunnmålinger på 10 m viser en betydelig lavere strøm med gjennomsnitts- og maksimumshastighet på henholdsvis 3,4 cm/s og 25,2 cm/s. Også her er retningen nord-nordøst som kan tyde på samme type påvirkning som lag høyere oppe, men da i mye mindre grad med tanke på strømstyrke. 71 Tabell 26 Oppsummering av målinger ved stasjon SM1 i perioden 01.09.20 – 30.09.20 for dybdene 1,5 m, 4,5 m, 6,5 m og 10 m under vannoverflaten (STIM, 2020). Ved stasjon SM2 i den midtre delen av Vågen viste strømmålingene hovedstrøm i nord-nordvestlig retning på dybdene 2 og 7 m (Tabell 27) (STIM, 2020). På 12 m dyp var hovedstrømretning mot vest, mens bunnstrømmen på 15 m skiller seg klart ut med en sørlig retning. Også ved denne stasjonen var strømhastighetene høyest øverst oppe i vannsøylen på 2 m dybde med en gjennomsnitts- og maksimumsstrøm på henholdsvis 22,9 og 79,6 cm/s. Målingene på 7 m og 12 m har relativt lik gjennomsnittsstrøm i området 4,9 – 5,1 cm/s. Maksimum strømhastighet ved 7 m ligger rundt 50 cm/s og rundt 28 cm/s ved 12 m dybde. Tidspunkt for maksimum strømhastighet ved stasjon SM2 samsvarer ikke med tidspunkt for toppene ved stasjon SM1. Dette tyder på sterk lokal påvirkning hvor båttrafikk er en mulig kandidat (STIM, 2020). Bunnmålingene på 15 m har en gjennomsnitts- og maksimumsstrømhastighet på henholdsvis 3 og 23 cm/s. Her følger strømmen topografien langs bunnen av Vågen hvor retningen indikere en hovedstrøm av vann inn i Vågen. Tabell 27 Oppsummering av målinger ved stasjon SM2 i perioden 01.09.20 – 30.09.20 for dybdene 2 m, 7 m, 12 m og 15 m under vannoverflaten (STIM, 2020). 72 Modellering av propellstrøm I notatet \"Propellstrøm og – erosjon i Bergen havn\" (Eidnes, 2021) er det gjennomført en vurdering av erosjonsfaren i Vågen forårsaket av propellstrøm. Det er beregnet propellgenerert bunnstrøm for spesifikke båter og \"kritisk\" bunnstrøm og partikkelstørrelse på de sedimentene som kan forventes å erodere som følge av denne bunnstrømmen. For å begrense omfanget av beregningene, er det valgt å se på dimensjonerende fartøy innenfor utvalgte båtkategorier som har anløp i Vågen (Eidnes, 2021). Dimensjonerende fartøy er valgt ut fra størrelse og anløpshyppighet, der store båter med hyppige anløp anses som mer dimensjonerende for propellstrøm og tilhørende erosjon. Aktuelt motorpådrag er oppgitt av kaptein, rederi eller eier, og er ment å være en typisk verdi ved kontrollert inn- og utseiling under normale vær- og strømforhold. For å synliggjøre effekten motorkraften har på resultatet, er det også inkludert et dobbelt pådrag, altså dobbel verdi av oppgitt pådrag. Tabell 28 viser tekniske data for fartøyene som er brukt i beregningene av propellgenerert bunnstrøm. Tabell 28 Tekniske data for fartøyene som er brukt i beregningene av propellgenerert bunnstrøm (Eidnes, 2021) Figur 35 viser den beregnede maksimale propellstrømmen ved bunnen for oppgitt motorpådrag (heltrukken kurve) og dobbelt motorpådrag (stiplet kurve) for vanndyp ned til 15 m. 73 Figur 35 Maksimal propellstrøm ved bunnen for oppgitt motorpådrag (heltrukken kurve) og dobbelt motorpådrag (stiplet kurve) for vanndyp ned til 15 m (Eidnes, 2021). Når bunnstresset overstiger en viss grenseverdi som følge av et forsterket strømpådrag langs bunnen, vil sedimentpartiklene begynne å bevege seg. Tabell 29 viser beregnet maksimal propellstrøm ved bunnen for 5, 10, og 15 m vanndyp samt minste sedimentstørrelse (D50) som er beregnet å forbli i ro ved denne propellstrømmen. 74 Tabell 29 Maksimal propellstrøm ved bunnen for 5, 10, og 15 m vanndyp samt minste sedimentstørrelse (D50) som er beregnet å forbli i ro ved denne propellstrømmen (Eidnes, 2021). Vurdering av behov for erosjonssikring Erfaringer fra andre tildekkingsprosjekter tilsier at det ikke er kost-nytte-messig fornuftig å lage en erosjonssikring som er garantert å tåle \"alt\" fordi dette vil medføre svært store kostnader og en type sjøbunnsoverflate som man gjerne ikke ønsker å ha over større områder (f.eks. betongmadrasser). Propell-erosjon er ofte begrenset til mindre arealer, dvs. at det er stor sannsynlighet for at beregnede propellstrømhastigheter kun vil påvirke begrensede områder. En mindre konservativ tilnærming til erosjonssikring ble derfor benyttet i Renere Puddefjord prosjektet der man valgte å akseptere en viss risiko for skader på tildekkingen og eventuelt behov for reparasjon istedenfor den mest konservative løsningen bestående av tildekking med betongmatter i størstedelen av tiltaksområdet. Type sedimenter på sjøbunnen i dag gir også nyttig informasjon om hvilken type masser som vil ligge stabilt i fremtiden. I vurderingen av behov for erosjonssikring i Vågen ble det benyttet samme tilnærming som i Renere Puddefjord prosjektet. Behovet for et erosjonssikringslag må sees i sammenheng med hvilken type masser som blir valgt for resten av tildekkingslaget. I de delene av tiltaksområdet der propell-erosjonen antas å være lav, trenger man sannsynligvis ikke et eget erosjonssikringslag så lenge tildekkingsmassene innehar lettere erosjonssikringsegenskaper i form av noen grovere fraksjoner som kan bli liggende som en 75 \"erosjonsrest\" i det øvre laget ved svak erosjon i massene. Ifølge Hjulstrøms diagram er en strømhastighet på ca. 20 cm/s kritisk grense for begynnende erosjon av sand (Figur 36). Strømmålingene som er utført i Vågen viser at det i korte perioder kan være tilstrekkelig bunnstrøm til begrenset erosjon i sandmateriale selv i områder som antas å være mindre påvirket av propell-erosjon. Det anbefales derfor at tildekkingen (lagene under erosjonsbeskyttelsen) i Vågen bør inkludere en grusfraksjon, f.eks. velgradert 0-32 mm eller 0-64 mm masse. Et annet alternativ er TBM (tunnelboremaskin masser) som ble benyttet som tildekkingsmateriale i Puddefjorden. TBM-masser har et høyt innhold av finstoff i tillegg til en del grovere kornfraksjoner. Områdene utenfor de viktigste kaianleggene hvor større skip manøvrerer til og fra kai, vil være mest utsatt for propell-erosjon i Vågen. Beregningene av maksimal propellstrøm ved bunnen for forskjellige typer fartøy ved typisk pådrag benyttet ved kontrollert inn- og utseiling under normale vær- og strømforhold er vist i Tabell 29 (Eidnes, 2021). Når man skal dimensjonere et erosjonssikringslag, er det viktig å ta høyde for at inn- og utseiling også til tider vil skje under mer ekstreme værforhold der motorpådraget vil være betydelig høyere. Tabell 29 viser også hvordan beregnet propellstrøm øker når man dobler motorpådraget i forhold til typisk pådrag. Beregningene av minste kornstørrelse som vil ligge i ro ved maksimal bunnstrøm er utført for horisontal bunn, og denne bør økes med 50 % for skrånende bunn (Eidnes, 2021). Skrånende bunn finnes nær flere av kaifrontene i Vågen. Forhold som om kaien har en vertikal kaikant og om båtene har thrustere vil også kunne påvirke erosjonspotensialet. Basert på en helhetsvurdering av datagrunnlaget som påvirker erosjonsforhold, anbefales det å legge et ca. 20 cm tykt erosjonssikringslag av stein i områdene som vurderes til å være utsatt for propellerosjon. Dette inkluderer størstedelen av sjøbunnen Vågen, med unntak av de dypeste områdene innenfor terskelen og i områdene med lite båttrafikk utenfor de mindre, private kaiene. Betongmadrasser kan vurderes i begrensede områder der det er behov for særlig kraftig erosjonssikring. Anbefalt tiltaksløsning vist i Figur 37 i avsnitt 5.4. gir en oversikt over områdene der erosjonssikring anbefales. En nærmere detaljering av nødvendig erosjonssikring i tiltaksområdet gjøres i detaljprosjekteringsfasen. I Puddefjorden, som har anløp av mange av de samme type fartøyene som Vågen, ble de mest utsatte områdene utenfor kaiene beskyttet med et ca. 20 cm tykt erosjonssikringslag av stein. 1-årskontrollen av tildekkingslaget viste at propellerosjon har forårsaket noen mindre skader i erosjonssikringslaget ved noen få lokaliteter langs kaifrontene - typisk i form av groper med diameter på 2-3 m (COWI, 2020). I disse gropene er erosjonssikringslaget fraværende og de underliggende TBM-massene eksponert. Gropene er imidlertid ikke dype, og kun den øverste delen av TBM-massene er eksponert. 8-årskontrollen av tildekkingslaget i Puddefjorden skal gjennomføres i 2026, og det må da vurderes om disse gropene må tildekkes med grovere masser eller eventuelt betongmadrasser for å hindre videre erosjon i tildekkingslaget. Erfaringene fra etter-kontrollen av tildekkingen i Puddefjorden er viktig å inkludere i detaljprosjekteringen av tildekkingslaget og erosjonssikringen i Vågen. 76 Figur 36 Hjulstrøms diagrammet viser strømhastighet og partikkelstørrelse og forholdet mellom transport, erosjon og sedimentering. Grønne stiplede linjer viser overgangen mellom ulike kornstørrelsesfraksjoner. 5.3.6 Oppsummering tildekking Tabell 30 viser en oppsummering av resultatene fra modelleringene og vurderingene utført i kapittel 5.3. I tillegg til et kjemisk isolasjonslag på 20 cm (inkl. bioturbasjonslag), et adveksjonslag på 10 cm og et erosjonssikringslag på 20 cm (deler av tiltaksområdet), er det det lagt inn et usikkerhetslag på 10 cm som tar høyde for forhold som innblanding av tildekkingsmasser i opprinnelig sjøbunn, usikkerhet i utleggingen, eventuelle hotspoter som ikke er fanget opp av miljøkartleggingen og forskjeller i egenskaper mellom sand (benyttet i modelleringen) og 0-32/0-64 mm masse (anbefalt tildekkingsmateriale). Dette gir et tildekkingslag på 40 cm i områder uten erosjonssikring og 60 cm i området der erosjonssikring anbefales. Endelig valg av type tildekkingsmasser gjøres i detaljprosjekteringsfasen. Valg av masser kan til en viss grad bestemmes ut fra pris og hvilke masser som er tilgjengelige når tiltaket skal gjennomføres. En nærmere detaljering av omfang og hvor kraftig erosjonssikring (steinlag, betongmatter, etc.) som er nødvendig i de ulike delene av tiltaksområdet gjøres også i detaljprosjekteringsfasen. 77 Tabell 30 Oppsummering oppbygging tildekkingslag med mineralske masser. Type lag Tykkelse Tildekkingsmateriale (cm) Erosjonslag 20 Stein, evt. betongmadrasser i avgrensede områder. (enkelte omr.) Bioturbasjonslag 0 * Adveksjonslag 10 TBM eller velgradert 0-32 el. 0-64 mm masse Kjemisk isolasjonslag 20 TBM eller velgradert 0-32 el. 0-64 mm masse Blandingslag/usikkerhet 10 TBM eller velgradert 0-32 el. 0-64 mm masse Totalt 40 (60) *10 cm bioturbasjonslag inngår som del av modellering av kjemisk isolasjonslag Dersom man i detaljprosjekteringsfasen ser behov for å redusere tykkelsen på tildekkingslaget i avgrensede områder, kan man vurdere å benytte en tynnere tildekking som inkluderer et lag med aktivt kull. 5.4 Anbefalt tiltaksløsning Figur 37 viser en oversikt over anbefalt tiltaksløsning for Vågen. Hele tiltaksområdet har et areal på ca. 275 000 m2. Skrotrydning anbefales gjennomført i hele tiltaksområdet. I tillegg anbefales følgende tiltak (se Figur 37): Tildekking uten erosjonssikring (~ 63 000 m2): I mørkeblått areal i Figur 37 anbefales tildekking med mineralske masser med en tykkelse på ca. 40 cm bestående av enten TBM-masser eller velgradert 0-32 eller 0-64 mm masse. Tildekking med erosjonssikring (~ 155 000 m2): I lyseblått areal i Figur 37 anbefales tildekking med mineralske masser med en tykkelse på ca. 40 cm bestående av enten TBM-masser eller velgradert 0-32 eller 0-64 mm masse. Deretter anbefales erosjonssikring i form av et steinlag med tykkelse på ca. 20 cm eller eventuelt betongmadrasser i mindre områder. Mudring og tildekking med erosjonssikring (~ 15 000 m2): I rødt areal i Figur 37 anbefales mudring i en tykkelse på ca. 60 cm og tildekking med en tykkelse på ca. 40 cm bestående av enten TBM-masser eller velgradert 0-32 eller 0-64 mm masse. Deretter anbefales erosjonssikring i form av et steinlag med tykkelse på ca. 20 cm. Nærmere vurdering (~ 18 000 m2): Det oransje arealet i Figur 37 inkluderer områder foran kaier der det er ønskelig å bevare seilingsdyp. Geotekniske undersøkelser/vurderinger utført i 2024 viser at mudring foran en del av de gamle murkaiene kan medføre stabilitetsproblemer (se avsnitt 6.5). Det anbefales derfor å gjøre en nærmere vurdering i detaljprosjekteringsfasen av tiltaksløsning innenfor det oransje arealet. Private kaier (~ 3 500 m2): I brunt areal i Figur 37 finnes det en rekke mindre kaier med private eiere som borettslag, hoteller, etc. De private eierne må kontaktes i detaljprosjekteringsfasen angående nødvendig seilingsdyp for å avklare om sjøbunnen foran kaiene kan tildekkes uten at det gjennomføres mudring i forkant. 78 Ingen tiltak (~ 9 000 m2): Sjøbunnen innenfor grønt areal i Figur 37 består av bratte sprengsteinsskråninger med minimalt med finstoff. Kun skrotrydning anbefales utført. Grønnestaken utdypingsprosjekt (~ 11 500 m2): I lilla areal i Figur 37 planlegger Kystverket tiltak for å øke seilingsdypet. Tidspunktet for tiltaket er ikke fastsatt, men det anbefales at Kystverkets tiltak gjennomføres før eller eventuelt samtidig med Renere Havn Bergens prosjekt. Dersom Kystverkets tiltak gjennomføres først, må det som minimum gjennomføres overvåkning av utdypningsprosjektets område under Renere Havn Bergens prosjekt for å vurdere om det har skjedd rekontaminering av området og dermed om det er behov for re-tildekking. Arealet er derfor inkludert i tiltaksområdet til Renere Havn Bergen selv om Kystverket er ansvarlig for selve utdypingsprosjektet. Dersom Kystverkets tiltak utføres etter Renere Havn Bergens prosjekt, må Kystverket gjennomføre overvåking og eventuelle avbøtende tiltak for å påse at deres tiltak ikke medfører skader på/rekontaminering av Renere Havn Bergens tildekkingslag. Renere Havn Bergen og Kystverket holder en dialog framover angående planleggingen av tiltakene og eventuell samordning av tiltakene eller tiltaksrettede undersøkelser. 79 Figur 37 Foreslått tiltaksløsning for Vågen. Dybdekoter med 0,5 m ekvidistanse er vist. Det henvises til Figur 7 for oversikt over kainavn rundt Vågen. 80 Tabell 31 viser et overslag over mengde mudringsmasse og mengde tildekkingsmasse basert på den anbefalte tiltaksløsningen. I beregningene er det lagt til grunn at det må gjennomføres tiltak i ca. 10 000 m2 av arealene der det anbefales å gjennomføre nærmere undersøkelser i detaljprosjekteringsfasen (oransje og brunt areal i Figur 37). Basert på dette, estimeres det at det må mudres ca. 15 000 m3 masse, samt at det trengs ca. 100 000 m3 tildekkingsmasse og ca. 36 000 m3 erosjonssikringsmasse. Tabell 31 Estimat over mengde mudringsmasse og tildekkingsmasse Type tiltak Areal Tykkelse Mengde (m2) (m) (m3) Mudring (rødt areal i Figur 37) 15 000 0,6 9 000 Estimat for områder som skal vurderes nærmere 10 000 0,6 6 000 Mudring totalt 25 000 15 000 Tildekking (rødt og lys- og mørkeblått areal i Figur 37) 233 000 0,4 93 200 Estimat for områder som skal vurderes nærmere 10 000 0,4 4 000 Tildekking totalt 243 000 97 200 Erosjonssikring (rødt og lyseblått areal i Figur 37) 170 000 0,2 34 000 Estimat for områder som skal vurderes nærmere 10 000 0,2 2 000 Erosjonssikring totalt 180 000 36 000 5.5 Disponeringsløsning mudringsmasser Prosjektet forbereder levering av mudringsmasser til eksisterende deponi på land, men vil vurdere andre alternativ for massedisponering dersom gjennomføringsplanen for tiltaket i Vågen viser seg å sammenfalle med andre prosjekter som legger til rette for strandkantdeponi eller sjøbunnsdeponi. 5.6 Klimagassbudsjett Parallelt med detaljeringen av tiltaksløsningen, utarbeides det klimagassberegninger for tiltaket. Formålet med beregningene er å redegjøre for påvirkningen fra ulike tiltak på klimagassutslippene og bruke dette inn mot evaluering av løsninger. En rekke faktorer vil påvirke klimagassbudsjettet for tiltaket. Generelt sett vil det være en fordel å benytte eksisterende masser som ligger på lager fremfor å knuse ned nye masser til tildekkingslaget. Dersom f.eks. gjenværende TBM masser fra Ulriks-tunellen kan benyttes, trenger disse kun å transporteres fra dagens lagringssted på Gaupås rett utenfor Bergen til tiltaksområdet. Sammenlignet med å knuse ned nye masser, vil bruk av TBM masser redusere klimagassutslippene og bidra til sirkulærøkonomi ved å utnytte eksisterende ressurser. Som et alternativ for erosjonssikring vurderes muligheten for å benytte betongmadrasser i områder som er særlig utsatt for propellerosjon. Betongmadrasser har større utslipp enn sprengstein, og fra et klimagassperspektiv bør bruken av betongmadrasser minimeres. 81 Deponeringsløsning og deponeringssted vil også påvirke klimagassbudsjettet. Generelt vil klimagassutslippene bli lavere dersom man velger å håndtere mudringsmassene lokalt fremfor å frakte dem over lengre distanser. Prosjektet vil videre vurdere mulighetene for noe bruk av utslippsfrie anleggsmaskiner. 5.7 Vurdering av avbøtende tiltak for å verne om naturmangfold Hensynet til naturmangfold skal alltid vektlegges ved planlegging av tiltak som kan endre naturforholdene i et tiltaksområde. Naturmangfoldloven § 8 beskriver krav til kunnskapsgrunnlag for vurdering av et tiltak sin betydning for de lokale naturverdiene og økosystemet. For tiltaksområdet er tilgjengelig kunnskap om naturforholdene på stedet innhentet fra nasjonale databaser, undervannsfilming og en rekke miljøkartlegginger i perioden 1992-2024, inkludert grabb/kjerneprøver, toksisitetstester og bioakkumulasjonstester (COWI et al., 2005 (med vedlegg); COWI, 2012; 2014a; Rådgivende Biologer, 2012; COWI, 2023c). Basert på tilgjengelig informasjon vurderes det slik at områdene der det skal utføres tiltak ikke har noen naturtype eller arter av spesifikk økologisk verdi som må hensyntas under tiltak. Tildekking av sjøbunnen med rene masser vil ødelegge eksisterende habitat og midlertidig øke potensialet for oppvirvling og utlekking av miljøgifter. De nye massene vil imidlertid fungere som nytt substrat for reetablering av bunndyrsamfunnet og dermed høyst sannsynlig på sikt forbedre den økologiske tilstanden. Artssammensetningen etter rekolonisering av ny sjøbunn vil være påvirket av hvilket tildekkingsmateriale som blir valgt. 5.8 Risiko for rekontaminering etter tiltak En forutsetning for at tiltak mot forurensede sedimenter skal ha varig effekt, er at man har god oversikt og kontroll med eventuelle forurensningskilder i området. Som en del av de tiltaksforberedende undersøkelsene er det gjennomført møter med forskjellige interessenter, søk på nett og i databaser, samt beregninger for å fremskaffe en oversikt over eventuelle kilder på land som kan bidra til ny spredning av forurensning til sjøbunnen i Vågen. Potensielle kilder er knyttet til tidligere aktiviteter og dagens arealbruk. 5.8.1 Kildesporing av bedrifter I 2020 ble det utført et kildesøk av bedrifter som kan bidra med tilførsel av forurensning til Vågen. Det ble undersøkt om det eksisterer i) bedrifter med utslippstillatelse fra Fylkesmannen eller Miljødirektoratet, ii) bedrifter som slipper forurenset vann til kommunalt nett eller overvann, eller iii) andre aktuelle virksomheter i området uten utslippstillatelse. Under kildesporingen ble det ikke funnet aktive eller nedlagte anlegg med utslippstillatelse i nærområdet. VA-etaten ble kontaktet for en oversikt over bedrifter med påslippstillatelser for å levere avløpsvann til kommunalt nett eller med oljeutskillere og fettutskillere. De fleste på denne listen bestod 82 av restauranter og hoteller med fettutskillere og bidrar ikke til tilførsel av nevneverdige mengder miljøgifter til Vågen. Det ble også gjort søk i databaser som Miljødirektoratets grunnforurensningsdatabase, gulesider, 1880, finn, o.l. med søkeord som verksted, service, lager, maskin, bedrift, industri, o.l. Det ble funnet lite aktuelle bedrifter i området. Informasjon om et par trykkeri, verksted og kjemikalieutsalg ble videreformidlet til Statsforvalteren i Vestland med tanke på eventuell videre oppfølging gjennom tilsyn. 5.8.2 Forurenset grunn Det ble gjennomført søk i Miljødirektoratets database Grunnforurensning 02.12.24 som viste seks registrerte lokaliteter i nedslagsfeltet til Vågen (Figur 38): › Lokalitet ID 3917 \"DKV, vaskeplass\": Registrert med påvirkningsgrad 2 \"Akseptabel tilstand med dagens arealbruk\". › Lokalitet ID 3888 \"Svensgården, Bryggen\": Registrert med påvirkningsgrad 2 \"Akseptabel tilstand med dagens arealbruk\". › Lokalitet ID 14726 \"Kabeltrase Koengen\": Registrert med påvirkningsgrad 1 \"Lite eller ikke forurenset – ikke behov for tiltak uansett arealbruk\". › Lokalitet ID 3955 \"M. Waages Småindustri (nedlagt)\": Registrert med påvirkningsgrad \"Mistanke om forurensning\". › Lokalitet ID 20934 «Tollbodkaien»: Registrert med påvirkningsgrad 2 «Akseptabel tilstand med dagens arealbruk» › Lokalitet ID 19242 «Martin Vahls gate, Sandviken»: Registrert med påvirkningsgrad 2 «Akseptabel tilstand med dagens arealbruk» 83 Figur 38 Utsnitt av Grunnforurensningsdatabasen for nedslagsfeltet til Vågen 02.12.24. Det kan ikke utelukkes at det kan forekomme andre arealer med grunnforurensning i nedslagsfeltet til Vågen som ikke er registrert i Grunnforurensningsdatabasen siden forurensning i byjord generelt er utbredt. Dette kan for eksempel være arealer i tilknytning til vei eller tomter der forurensende aktiviteter har pågått i tidligere tider. Ved et eventuelt terrenginngrep i slike arealer, skal forurensningsrisikoen generelt fanges opp av forurensningsforskriftens kapittel 2 som krever at tiltakshaver skal vurdere om det er forurenset grunn i områder der et terrenginngrep er planlagt gjennomført. Ved inngrep i antatt forurenset grunn, skal tiltakshaver sørge for at det blir utført nødvendige undersøkelser og videre utarbeide en tiltaksplan som blant annet skal sikre at anleggsarbeidet ikke medfører forurensningsspredning eller fare for skade på helse og miljø. 5.8.3 Havneaktivitet Den 27.08.20 ble det gjennomført et møte mellom Renere Havn Bergen og Bergen Havn AS angående potensielle forurensningskilder relatert til havneaktiviteten i Vågen. Tema som blant annet skrogvask, scrubber-anlegg, bunkring og avfallshåndtering ble tatt opp. Bergen Havn orienterte om at de ikke gir tillatelse til skrogvask ved kaier i Bergen. Et nytt vaskeanlegg er under utvikling, og skrogvask kan bli tilbudt som tjeneste i Bergen i fremtiden. Det foregår ikke vasking av tanker i havnen. En del cruiseskip benytter scrubber-anlegg for å vaske svovel og partikler ut fra eksosen (kan være enten \"open-loop\" eller \"closed-loop\" system). I et \"open-loop\" system slippes vaskevann direkte ut der det skjer, normalt ved ca. halvparten av båter ved kai i Bergen. Det kan ikke utelukkes at noe forurensning tilføres sjøvannet fra denne aktiviteten, men det er utfordrende å kvantifisere mengder. 84 Bunkring av større skip skjer daglig ved kaiene ved hjelp av bunkringsfartøy. Større skip har lenser for oppsamling i tilfelle utslipp. Ytterst på en liten flytebrygge ved Munkebryggen finnes det to pumper for småbåter. Det er registrert lokale hendelser i forbindelse med lekkasje fra fartøy og utslipp i forbindelse med vask av fritidsbåtdekk. I hopen mellom Dreggekaien og Bryggen registreres det iblant oljefilm på vannet. Oljefilmen fordamper etter kort tid og er “ikke-aksjonerbar”. Det er ikke funnet noe kilde til utslippene relatert til båttrafikk eller havneaktivitet, og det er vurdert til at kilden ligger på land. Iblant registreres det utslipp til Vågen som man ikke finner kilden til. 5.8.4 Overvannstransport av miljøgifter til sjø C. Sundtsgate og Strandgaten på Nordnes på vestsiden av Vågen har i flere undersøkelser utpekt seg med høye konsentrasjoner av PCB i fasademateriale og sandfangsmateriale (COWI, 2013; 2014b). I forbindelse med rehabilitering og fornying av avløpssystemet, ble det i 2015 gjennomført målinger av miljøgifter i overløpsvann fra 8 overvannskummer i området i en nedbørsrik periode (COWI, 2015b). I tillegg ble det gjennomført målinger med blant annet sedimentfeller og blåskjell i sjø nær 3 overløp fra avløpsnettet på Nordnes og 1 overløp mellom Dreggekai og Bryggen (Figur 39). Analysene av overvannsprøverne fra overvannskummene innenfor studieområdet på Nordnes viste at PCB transporteres i overvannssystemet til en viss grad (Figur 39). Alle de analyserte overvannsprøvene inneholdt PCB-konsentrasjoner mellom 0,001 og 0,058 μg/l. Det ble også påvist betydelige mengder bly, kobber og sink i overvannet (COWI, 2015b). Materialet i sedimentfellene på de 4 måleriggene i sjø var forurenset i tilstandsklasse IV eller V for kvikksølv og kobber, tilstandsklasse IV for bly og tilstandsklasse III for PCB-7. Målinger av miljøgifter i blåskjell viste et signifikant høyere nivå av kobber, bly, PCB-7, PAH-16 og TBT i de eksponerte blåskjellprøvene sammenliknet med kontrollprøven. Det ble påvist relativt like nivåer av miljøgifter i sedimentfellematerialet, sandfangssedimentene og sjøsedimentene rundt de 4 målestasjonene, med unntak av kvikksølv som ble påvist i høye konsentrasjoner i sedimentfellene og sjøsedimentene og i lave konsentrasjoner i overvannssystemet. Undersøkelsen konkluderte med at det skjer en viss spredning av miljøgifter til sjø med overvannet, samt at det skjer en oppvirvling av forurensede sedimenter flere meter opp i vannsøylen fra sjøbunnen i Vågen (COWI, 2015b). 85 Figur 39 Oversikt over målinger av PCB i overvann og sandfangsediment på Nordnes (fra COWI, 2015b). Riggene i sjø er lokalisert i nærheten av overløp fra avløpsnettet. Målingene av miljøgifter i overvann fra 2015 fokuserte på et avgrenset område på Nordnes. For å estimere mengde miljøgifter som fraktes med overvann og potensielt kan tilføres sjøen fra hele nedslagsfeltet til Vågen, er det benyttet en metode for beregning av midlere årlige utslipp av miljøgifter fra overvann til vannforekomster gitt i VA-miljøblad 114/2015 (Stiftelsen VA-miljøblad, 2015). Metoden er basert på oppgitte sjablongverdier for miljøgiftkonsentrasjon i overvann fra områder med tette flater og ulik type aktivitet. Sjablongverdiene er basert på målinger av miljøgifter i overvann både i Norden og andre land (Lindholm, 2004). Sjablongverdiene representerer \"urenset\" vann, det vil si vann som ikke har gått gjennom sandfang eller andre former for renseinstallasjoner. Beregningen er utarbeidet for forskjellige arealtyper og er basert på parameterne arealstørrelse, andel tette flater av totalareal, andel av tette flater som er knyttet til rørnettet, nedbørsmengde, fordamping og stoffkonsentrasjon i avrenningen. Mengde miljøgifter som fraktes med overvann og potensielt kan tilføres Vågen er beregnet for hvert stoff med utgangspunkt i følgende formel: U (g/år) = Qår (m3/år) * kons (ug/l) * k Qår (m3/år) = A (m2) * P (mm) - b (mm) * a * k U = Potensielt utslipp med urenset overvann Qår = Vannmengde per år A = Areal P = Nedbør, normalnedbør i Bergen er 2250 mm/år (kilde: eklima.no) 86 b = Tap på grunn av fordamping, 100 mm for flatere terreng (sjablongverdi) a = Andel tette flater (1) kons = konsentrasjon av miljøgifter i overvann for aktuell for arealtype k = korreksjonsfaktor for å få rett benevning (0,001) Nedslagsfeltet til Vågen ble inndelt i ulike arealtyper i henhold til kategoriene oppgitt i VA-miljøblad 114/2015 (Stiftelsen VA-miljøblad, 2015): Eneboligområder, boligrekkehusområder, sentrumsområder og trafikkerte arealer (ÅDT 5000, ÅDT 5000-15 000 og ÅDT 15 000) (Figur 40). Det understrekes at deler av trafikkarealene har en ÅDT som er høyere eller lavere enn de tre brukte ÅDT-kategoriene, men det er gjort en skjønnsmessig vurdering av at disse verdiene representerer en gjennomsnittlig trafikkbelastning i det gitt området. Større grøntarealer innenfor alle områdekategoriene er ikke inkludert i arealestimatene. Figur 40 Inndelingen av nedslagsfeltet til Vågen i henhold til kategoriene gitt i VA-miljøblad 114/2015 (Stiftelsen VA-miljøblad, 2015). Større grøntområder/parker er ikke tatt med i inndelingen. Tabell 32 viser estimatene av midlere årlige utslipp av miljøgifter fra \"urenset\" overvann til Vågen basert på sjablongverdiene oppgitt i VA-miljøblad 114/2015. Estimatene viser at de tre største bidragene kommer fra sink, kobber og bly med henholdsvis 147, 26 og 20 kg/år. For PCB-7 er det estimert et årlig utslipp på 0,085 kg, og for PAH-16 og PAH-forbindelsen benzo(a)pyren viser estimatene henholdsvis 0,6 kg og 0,09 kg. En tilsvarende beregning for nedslagsfeltet til Store Lungegårdsvannet viser at de tre største bidragene også i dette området kommer fra sink, kobber og bly med henholdsvis 330, 72 og 40 kg/år (COWI, 2019b). I tillegg til det totale årlige utslippet av miljøgifter fra hele nedslagsfeltet til Vågen viser Tabell 32 også de individuelle utslippsbidragene fra hver av arealkategoriene. Resultatene viser at for alle miljøgifter 87 er det \"Sentrumsområde\" som har de høyeste bidragene, etterfulgt av \"Veger med ÅDT 5000 – 15 000\". Sentrumsområde utgjør også den største andelen av arealinndelingen. Tabell 32 Miljøgifter produsert pr. år fra tette flater i området som drenerer til Vågen basert på sjablongverdier og formelverk gitt i VA-miljøblad nr. 114/2015 (Stiftelsen VA-miljøblad, 2015). Større grøntarealer er ikke inkludert i arealestimatene Data om tette flater Konsentrasjoner i overvann (sjablongverdier) Areal i % tette Deltag- Nedbør Tap Cd Cr Cu Hg Ni Pb Zn PAH BaP PCB Type areal m2 flater ende (mm/år) (mm/år) μg/l μg/l μg/l μg/l μg/l μg/l μg/l μg/l μg/l μg/l Sentrumsomr 540 000 80 0,9 2250 50 1 5 22 0,05 8,5 20 140 0,6 0,1 0,08 Eneboligomr 45 000 20 0,55 2250 50 0,5 4 20 0,02 6 10 80 0,6 0,05 0,08 Boligrekkehusomr 161 000 40 0,6 2250 50 0,6 6 25 0,02 7 12 85 0,6 0,05 0,08 Veger ÅDT 5000 7 250 100 1 2250 50 0,31 9 30 0,08 6 8 97 0,32 0,02 0,08 Veger ÅDT 5000-15000 40 000 100 1 2250 50 0,345 11 38,5 0,08 8 12,5 164 0,52 0,025 0,08 Veger ÅDT 15 000 3000 100 1 2250 50 0,38 13 47 0,08 10 17 231 0,72 0,03 0,08 Produsert per år fra tette flater (basert på sjablongverdier) Type areal Cd Cr Cu Hg Ni Pb Zn PAH BaP PCB kg/år kg/år kg/år kg/år kg/år kg/år kg/år kg/år kg/år kg/år Sentrumsomr 0,855 4,277 18,818 0,043 7,271 17,107 119,750 0,513 0,086 0,068 Eneboligomr 0,005 0,044 0,218 0,000 0,065 0,109 0,871 0,007 0,001 0,001 Boligrekkehusomr 0,051 0,510 2,125 0,002 0,595 1,020 7,226 0,051 0,004 0,007 Veger ÅDT 5000 0,005 0,144 0,479 0,001 0,096 0,128 1,547 0,005 0,000 0,001 Veger ÅDT 5000-15000 0,030 0,968 3,388 0,007 0,704 1,100 14,432 0,046 0,002 0,007 Veger ÅDT 15 000 0,003 0,172 0,620 0,001 0,132 0,224 3,049 0,010 0,000 0,001 Sum 0,95 6,1 25,6 0,05 8,9 19,7 146,9 0,63 0,09 0,09 Det understrekes at estimatene vist i Tabell 32 gjelder for en situasjon der alt overvann fra tette flater i området rundt Vågen går \"urenset\" til Vågen, dvs. dersom overvannet ikke blir ført gjennom sandfangskummer eller eventuelle andre renseinstallasjoner. Den reelle situasjonen rundt Vågen er at overvann i all hovedsak føres via gatesluk med sandfang og videre til ledningsnett. Per i dag føres deler av overvannet til utslipp i Vågen via separat overvannsnett og deler til avløpsrenseanlegg via et felles ledningsnett for spillvann og overvann. Fellesnettet har overløp til Vågen som trer i kraft ved nedbørshendelser som overskrider nettets kapasitet (Figur 43). Vågen mottar i dag ikke bidrag fra miljøgifter i overvannet som går til renseanlegget. Bergen kommune planlegger imidlertid rehabilitering av avløpssystemet, og da vil overvann og spillvann separeres. Dette vil medføre at mindre overvann blir ledet til renseanlegg og mer overvann vil bli sluppet ut i Vågen via flere lokale utslippspunkt. Mengde miljøgifter som slippes ut i Vågen etter rehabiliteringen kan dermed nærme seg estimatene over mengde miljøgifter produsert per år fra tette flater i området, - avhengig av i hvor stor grad sandfangskummer og andre lokale renseinstallasjoner lykkes i å redusere konsentrasjonene av miljøgifter i overvannet før utslipp til sjø. Sandfang fungerer som lokale renseanlegg for overvann og kan holde tilbake ca. 50 % av partikkelbundet forurensning forutsatt at de tømmes før de blir for fulle (Norsk Vann, 2021) (Stiftelsen VA-miljøblad, 2016). Disse utslippene vil dermed kunne reduseres betydelig gjennom god drift av sandfangene. For å sikre tilbakeholdelse av mest mulig partikkelbundet forurensning og hindre utspyling av sedimenter ved stor vannføring, må sandfangene ha dyp sedimentasjonsgrop og tømmes når det er 50 cm vanndybde mellom sedimentoverflaten og utløpsrøret (Norsk Vann, 2021) (Stiftelsen VA-miljøblad, 2016). Bergen kommune, ved prosjektet Renere havn Bergen, gjennomførte i perioden 2021-2023 et pilotprosjekt som hadde som formål å bidra til redusert spredning av miljøgifter fra overvann til sjø gjennom å tilrettelegge for bedre drift og utnyttelse av rensepotensialet i eksisterende sandfang. Prosjektet ble gjennomført sammen med Bergen kommune, Vestland fylkeskommune, Statsforvalteren i Vestland og flere tømmeentreprenører. Resultatene fra pilotprosjektet viste et tydelig behov for en mer målrettet 88 sandfangstømming. Bergen kommune iverksatte på bakgrunn av dette flere tiltak for å bedre grunnlaget for god sandfangsdrift i kommunale veier (COWI, 2023a). Det bør iverksettes tiltak som reduserer risikoen for rekontaminering så lenge disse er kostnadseffektive. Behovsprøvd tømming av sandfang er et enkelt og rimelig tiltak. Det må likevel påregnes at ikke alle kilder til rekontaminering kan stanses helt. Det langsiktige miljømålet tar høyde for at veiavrenning, rehabilitering av fasader og annen aktivitet over tid vil tilføre tiltaksområdet noe ny forurensning, men setter samtidig en grense for hva som er akseptabelt. Området må overvåkes etter tiltak for å følge med på eventuell rekontaminering og identifisere kilder. 5.8.5 Nærliggende forurensede sjøområder Det er påvist risiko for spredning av forurensning fra sjøbunnen i Sandviken-området nord for Vågen (COWI, 2024c). Området ved Skuteviken (Skoltegrunnskaien – Kristiansholm) ligger nærmest Vågen og kan utgjøre en risiko for spredning av ny forurensning til Vågen etter opprydding. Sjøbunnen er særlig forurenset av kvikksølv, kobber, PAH og TBT som er i tilstandsklasse IV-V og PCB som er i tilstandsklasse IV. Ved Skoltegrunnskaien og Bontelabo er det stor trafikk og hyppige anløp av store skip som gir potensiale for propellerosjon, men bunnsedimentene er hovedsakelig grovkornede og i fraksjon sand eller grovere. Dette vil begrense spredning av partikkelbundet forurensning fra dette delområdet. NIVA har vurdert strømforholdene i Vågen og konkludert med at netto strøm går ut mot byfjorden når det er fjære sjø og innover i Vågen når det er flo sjø (NIVA, 2005). Både NIVA og STIM (STIM Miljø, 2020) mener at bunnstrømmen som følger topografien inn Vågen er relativt rolig, NIVA anslår 1-2 cm/s inn til terskelen i Vågen. Basert på dette er det generelt grunn til å tro at propelloppvirvlet materiale fra Skoltegrunnskaien-Bontelabo vil re-sedimentere relativt lokalt og i mindre grad være i suspensjon over lengre tid og ha potensiale til å transporteres med vannmassene over lengre strekninger inn i Vågen eller ut i byfjorden. Strekningen Skoltegrunnskaien - Kristiansholm er imidlertid utsatt for vind og bølgepåvirkning fra nordvest på grunn av at det er en lang åpen strekning over fjorden i den retningen. Skuteviken som ligger midt i dette området er særlig utsatt, og sedimentet her har mer finstoff som holdes lengre i suspensjon. Bølgene kan virvle opp sediment, og når de bryter, dannes bølgedrevne strømninger som kan transportere også tyngre partikler over større strekninger. En undersøkelse med sedimentfeller i Skuteviken samlet vesentlig mer sediment enn i andre sammenliknbare områder. Ifølge bølgeteorien forventes det en bølgedrevet strømning fra Skuteviken til Vågen i dette området. Vinddrevet strømning forventes også i grunne områder fra Skuteviken til Vågen under nordvestlige vindhendelser. Det er planlagt å måle strømninger, bølger (som kan virvle opp sediment) og sedimenttransport i dette området for å verifisere i hvilken grad det er mulig for (forurensede) partiklene fra Skuteviken å bli transportert til Vågen. 89 Figur 41 Kart over Vågen og delområder i Sandviken. Delområdene er avgrenset mot Byfjorden ved kote -20 m. Bratte areal og mindre forurensede områder mellom kote 0 og - 20 m er ikke inkludert i delområdene. 90 6 Tiltaksrettede undersøkelser Denne tiltaksplanen har gitt en anbefalt løsning for tiltak mot forurenset sjøbunn, men den har ikke til hensikt å presentere en fullstendig detaljprosjektering. Ved en eventuell godkjenning av søknad for tiltak mot forurenset sjøbunn i Vågen, må detaljprosjektering utføres før gjennomføring av tiltak. I dette kapittelet beskrives diverse tiltaksrettede undersøkelser som er gjennomført eller må gjennomføres i detaljprosjekteringsfasen. 6.1 Marine kulturminner Renere Havn Bergen sendte inn søknad om dispensasjon etter kulturminneloven i 2022 og har fulgt opp søknaden med fortløpende dialog og supplerende notat (COWI, 2022) (COWI, 2024a). Status for søknadsbehandlingen er at Bergens Sjøfartsmuseum har gitt som tilrådning til fylkeskommunen at det stilles vilkår om marinarkeologiske undersøkelser i Vågen før sediment-tiltaket kan gjennomføres. Plan og budsjett for undersøkelsene er utarbeidet av Bergens Sjøfartsmuseum og skal videre godkjennes av Riksantikvaren før Vestland fylkeskommune fatter endelig vedtak på søknaden om dispensasjon. Vågen er tett knyttet mot Middelalderbyen Bergen, og den er unik med hensyn til tetthet av marine kulturminner (Stiftelsen Bergens Sjøfartsmuseum, 2010). Det er ikke tidligere gjennomført sjøbunnstiltak av denne størrelsen i et område med så sterke marinarkeologiske interesser i Norge. Det forventes derfor at det vil bli behov for ytterligere avklaringer og dialog med kulturminnemyndighetene fram mot tiltaksgjennomføring. Prosjektet vil knytte til seg marinarkeologisk kompetanse dersom det blir behov for dette for å innfri vilkår i det framtidige dispensasjonsvedtaket. I forbindelse med den marinarkeologiske undersøkelsen som skal gjennomføres før tiltaket, må det avklares om blant annet et skipsvrak som er påvist på ca. 12 m dybde i området rett nord for kanten av Munkebryggen (Nøttveit og Wammer, 2010) skal heves (Figur 42). Vraket er trolig en hollandsk lekter bygget i perioden 1900-1920, og byggematerialet er enten ferrosement eller jern. Det er også påvist rester etter ytterligere to skip i den midtre delen av Vågen (Nøttveit og Wammer, 2010). Skipsvrak Nykirke- kai Munkebryggen Figur 42 Skyggerelieffkart (venstre) og ROV-opptak fra Bergen Havnevesen (høyre) fra januar 2021 som viser vraket rett nord for kanten av Munkebryggen. 91 6.2 Ledninger og kabler En oversikt over VA-ledninger og kabler i tiltaksområdet er vist i Figur 43. Datasettet er innhentet fra Bergen Vann 21.11.24. Det finnes en rekke overvannsutslipp og overløp fra avløpsledninger i Vågen. Bergen Vann har ca. 20 avløpsledninger med utslipp i Vågen. Det finnes også en rekke ledninger som har private eiere. Ledningen vist med stiplet grønn linje langs Torget innerst i Vågen er ikke inntegnet i Bergen Vanns datasett, men ledningen er filmet med ROV og kan være et overløp for spillvannsledningen som er inntegnet på land (Figur 44). Det er ikke registrert vannledninger på sjøbunnen i Vågen. Det er registrert kabler tilhørende BKK og Plug Bergen AS i den ytre delen av tiltaksområdet. Kabeltraseene er visst i Figur 43. Hvilke beskyttelsestiltak som må gjennomføres for ledninger og kabler ved tiltak mot forurenset sjøbunn i Vågen må avklares i detaljprosjekteringsfasen i samråd med lednings- og kabel-eierne. I forkant av tiltaket planlegges det å filme og vurdere konsekvens av tiltaket på VA-ledninger og kabler innenfor tiltaksområdet. Figur 43 Oversikt over ledninger og kabler i tiltaksområdet. Ledningsdata er innhentet fra Bergen Vann 21.11.24. Den stiplede grønne linjen rett utenfor Torget er ikke inntegnet i VA-etatens datasett, men ledningen ble filmet med ROV 15.01.21. 92 Figur 44 Ledning langs Torget som ikke er inntegnet i VA-etatens datasett. Ledningen er inntegnet med stiplet grønn linje i Figur 43 (kilde: ROV-undersøkelse utført av Bergen Havnevesen, januar 2021). 6.3 Dybdekartlegging I forbindelse med den marinarkeologiske undersøkelsen i 2009-2010 ble det gjennomført en heldekkende dybdekartlegging i Vågen med multistråleekkolodd. I 2016 gjennomførte Kystverket en ny heldekkende dybdekartlegging i Vågen, mens de i 2018 kartla dybdene langs Skolten, Festningskaien og Bryggen. I forkant av tiltaket mot forurenset sjøbunn planlegges det en ny, heldekkende dybdekartlegging med multistråleekkolodd i tiltaksområdet for å fremskaffe oppdaterte dybdedata. Det er viktig at bunntopografien kartlegges med tilstrekkelig nøyaktighet til at datasettet kan benyttes som sammenligningsgrunnlag for dybdedataen som skal innhentes etter tiltaket for bestemmelse av tildekkingslagets tykkelse. 6.4 Kartlegging av skrot Som del av tiltaket mot forurenset sjøbunn i Vågen planlegges det skrotrydding i forkant av mudring og tildekking. Formålet med skrotryddingen er å fjerne objekter som potensielt kan forårsake spredning av forurensning i fremtiden, samt objekter som kan penetrere tildekkingslaget. I tillegg vil skrotrydding ha en bevisstgjørende effekt på befolkningen ved å synligjøre hva som er blitt kastet på sjøbunnen. Under tiltakene mot forurenset sjøbunn i Puddefjorden og Store Lungegårdsvannet ble store mengder dekk, metallskrot (f.eks. sykler, motorer), plastavfall (trafikk-kjegler, hagemøbler, presenninger), elektrisk avfall (batterier) og betonggjenstander (fortøynings- og rørlednings-lodd) hentet opp fra sjøbunnen ved hjelp av dykkere eller spesialbygd undervanns verktøybærer med gripeverktøy og kamera. Skoleklasser og media ble invitert på befaring til riggområdet der skrotet ble mellomlagret. De marinarkeologiske undersøkelsene i Vågen har påvist en god del løse kulturminner i sjøbunns- overflaten, særlig fragmenter av keramikk og krittpiper. Disse kulturminnene vil i all hovedsak være mindre enn objektene som hentes opp som del av en skrotrydding (jf. skrotet som ble hentet opp fra Store Lungegårdsvannet og Puddefjorden). Under skrotryddingen i Vågen vil det også være anledning for marinarkeolog å være til stede for å vurdere objektene som ryddes. Både dykkere og spesialbygde 93 undervannsverktøy for skrotrydding benytter kamera som man kan følge med på underveis, og objektene som hentes opp vil bli vasket på prosjektets riggområde der de kan vurderes nærmere. Skrotfjerning inkluderes vanligvis som post i anbudsdokumentene for et opprydningstiltak, og det er derfor viktig å skaffe en viss oversikt over skrot i tiltaksområdet før utarbeidelsen av anbudsdokumentene. Hovedkartleggingen av skrot kan imidlertid ikke gjøres for lang tid i forkant av tiltaket da mengden skrot på sjøbunnen kan forandre seg over tid. I havneområdet gjennomfører Bergen Havn kartlegging av skrot langs kaier en gang i året med ROV, og de fjerner en del større objekter som bildekk, el-sparkesykler, etc. COWI deltok på en slik kartleggingsrunde i januar 2021 for å få informasjon om kaifronter og sjøbunnen foran kaier, samt forekomst av skrot på sjøbunnen. Bilder fra ROV-opptakene er vist i Figur 45. En lokal dykkerklubb bidrar i egen regi også til fjerning av skrot i Vågen, særlig i den indre delen av Vågen. I dette området finnes det særlig mange bokser som blir kastet på sjøen fra land eller småbåter. Objekter på sjøbunnen kan kartlegges med forskjellige metoder som blant annet multistråleekkolodd (større objekter vises i skyggerelieffkart) og undervannsfilming med ROV eller dykker. Figur 45 Bilder fra ROV undersøkelse utført av Bergen Havn langs kaifronter i Vågen i januar 2021. Filming påviste en del større objekter som handlevogner, sparkesykler, bildekk, etc. I området mellom Bryggen og Torgutstikkeren ble det påvist et område der det har samlet seg særlig mange bokser som er kastet på sjøen fra land eller småbåter. 6.5 Geoteknisk stabilitet Renere Havn Bergen har i 2024 gjennomført geotekniske grunnundersøkelser i Vågen (COWI, 2024e) samt en vurdering av relevante geotekniske problemstillinger knyttet til tiltaksløsningen presentert i kapittel 5 (COWI, 2024f). Arbeidet har hatt særlig fokus på stabilitetsutfordringer i forbindelse med mudring foran gamle murkaier. I dette avsnittet gis en oppsummering av det utførte feltarbeidet og konklusjonene fra vurderingene. Feltarbeidet omfattet 34 totalsonderinger og opptak av 10 stk prøveserier (Figur 46). Det ble gjennomført laboratorieundersøkelser med visuell beskrivelse av løsmasser, kornfordelingsanalyser og glødetester for bestemmelse av organisk innhold. I tillegg ble det gjort innmålinger av kaiene der det var gjennomført totalsonderinger (COWI, 2024e). Som grunnlag for de geotekniske vurderingene ble det også gjort en gjennomgang av tilgjengelig, relevant informasjon fra databaser og tidligere grunnundersøkelser om grunnforhold, topografi, marin grense, berggrunn i og rundt Vågen, samt gjennomgang av kaiprofiler fra en rekke kilder. I henhold til den planlagte tiltaksløsningen for området vist i Figur 37 ble en mudringsdybde på 60 cm lagt til grunn for stabilitetsvurderingene (COWI, 2024f). 94 Undersøkelsene viser at man i havnebassenget stedvis finner et karakteristisk topplag best beskrevet som gytje. Dette er et lag som er skapt av menneskelig aktivitet, og silt er typisk største bestanddel. Dette laget har typisk et høyt innhold av miljøgifter og er ikke veldig mye tyngre enn vann (~12-13 kN/m3). I dette laget kan man også finne skjellrester og sand og grus. Laget hviler typisk på et lag bestående av sand, grus og noe nedbrutt biologisk materiale over morene og berg. Figur 46 Lokaliteter for geotekniske grunnundersøkelser i Vågen utført av Renere Havn Bergen i 2024 (fra COWI, 2024f). Foreslåtte miljøtiltak i Vågen inkluderer mudring og tildekking av sjøbunnen i havnebassenget. Siden det er ønskelig å bevare dagens seilingsdybde, vil det være behov for å mudre i forkant av tildekkingen i enkelte områder. Beregninger viser at sikkerhet mot undervannsskred er tilfredsstillende for mudring og tildekking i de sentrale deler av havnebassenget. Mudring bør utføres fra skråningstopp til skråningsbunn, mens tildekking bør gjøres fra bunn til topp av skråning. For pelede kaier er det gjort en vurdering av eventuelle påhengskrefter på pelene ved tildekking med fyllmasser rundt disse, oppå et gytjelag. Med de antagelser som er presentert vil tiltaket medføre påhengskrefter per pel på 3-4 kN. Med disse antagelse blir påhengskreftene meget beskjedne, og tildekking rundt peler vurderes å kunne gjennomføres. Ved mudring av faste masser rundt pelene risikerer man å forringe horisontal kapasitet og stivhet til kaianlegget. Finkornede masser kan mudres fra disse områdene, men mudring av kornstørrelser over 5 cm bør begrenses. Arkivet etter Havneingeniøren viser at murkaiene typisk hviler på steinfylling/steinblokker med en kombinasjon av gjenfyllingsmateriale og steinfylling i bakkant. Alternativt hviler murkaiene direkte på morene eller berg. En idealisert geoteknisk modell for beregning av bæreevne/stabilitet for murkaiene 95 er presentert med tilhørende resultater for hvert geotekniske borepunkt fra 2024 (COWI, 2024f). I tillegg er detaljerte beregninger gjort for et utvalg kaiprofiler for å verifisere de idealiserte beregningene. Beregnede sikkerhetsfaktorer viser at stabiliteten er anstrengt for flere av kaiprofilene. Med utgangspunkt i beregningene er kaiområdene i Vågen inndelt i tre kategorier: i) områder der det kan mudres i 60 cm dybde, ii) områder der det anbefales å gjøre tiltak for å forbedre sikkerhetsfaktoren ved mudring i 60 cm dybde, og iii) områder der mudring i 60 cm dybde ikke anbefales (Figur 47) (COWI, 2024f). Tiltak for å forbedre sikkerhetsfaktoren kan være fysiske tiltak som spunt, borede løsninger og motfylling på sjøbunnen (tildekking), men det kan også være å gjøre mer spesifikke beregninger for enkelte profiler. Bruddfigurer viser stort sett et brudd som går innenfor 10 m sonen til murkaiene, og dette er anbefalt som sone for de beregnede sikkerhetsfaktorene inntil murkaier. Figur 47 Mudringsvurdering basert på kaistabilitetsberegninger, mudringsdybde på 60 cm (fra COWI, 2024f). For Festningskaien er det identifisert spunt langs hele murkaien baser på ROV film, og det anbefales å kartlegge dybden på spunten i neste fase av prosjektet. Beregningen av sikkerhetsfaktor for Festningskaien i COWI (2024f) har ikke hensyntatt spunten pga. manglende informasjon om utførelse, etc., men en intakt spunt, det vil si uten større korrosjonsskader eller liknende, vil forbedre sikkerhetsfaktoren. I neste fase av prosjektet bør det gjøres en nærmere vurdering av tiltaksløsningen basert på resultatene fra de geotekniske undersøkelsene og vurderingene utført i 2024. Der de geotekniske vurderingene tilsier at mudring i 60 cm dybde foran kaifronter medfører stor risiko for kaiutrasing, må alternative løsninger for å forhindre spredning av forurensning vurderes og tilpasses hvert enkelt område. Dette kan dreie seg om å redusere tykkelsen på tildekkingslaget, og dermed 96 mudringsdybden, i avgrensede arealer, vurdere kaistabiliserende tiltak i forkant av tiltaket for å redusere utrasingsrisikoen ved mudring, ha dialog med interessenter om noe heving av sjøbunn kan tolereres, samt vurdere konsekvenser av å eventuelt ikke gjøre tiltak i et område foran enkelte kaifronter. Mudringsmetode og effekt av disse på kaistabilitet må også vurderes. 6.6 Tildekkingsmasser Som del av detaljprosjekteringen bør man vurdere om det finnes masser i lokalområdet som kan være egnet til bruk som tildekkingslag og som er tilgjengelig i perioden tiltaket skal utføres. Massene som skal benyttes i tildekkingslaget må tilfredsstille kravene gitt i veileder M-411/2015 (Miljødirektoratet, 2015d) med hensyn på blant annet kjemisk innhold og kornfordeling, samt andre krav som eventuelt vil bli beskrevet i detaljprosjekteringen. 6.7 Sannsynlighet for å finne eksplosiver (UXO) Ubåtbunkeren på Laksevåg i Bergen ble bombet under krigen. I dette området er det gjennomført kartlegging av UXO (udetonerte bomber) på sjøbunnen før gjennomføringen av tiltaket mot forurenset sjøbunn i Puddefjorden. Det er mindre sjanse for å finne UXO i Vågen, og det ble ikke påvist mistenkelige objekter i forbindelse med de relativt omfattende undersøkelsene av sjøbunnen som ble gjennomført som del av den marinarkeologiske undersøkelsen i 2009-2010. Det bør imidlertid gjøres en nærmere vurdering av behovet for en kartlegging av UXO i Vågen i løpet av detaljprosjekteringsfasen. 6.8 Filming av før-situasjonen på sjøbunnen For å skape en forståelse for viktigheten og nytteverdien av større sedimenttiltak, er det viktig å informere innbyggere og media om tiltaket. I den forbindelse er visualisering av forholdene på sjøbunnen før og etter tiltak nyttig. I prosjektet Renere Puddefjord ble det gjennomført undervannsfilming med høyoppløselig kamera før og etter tildekking som del av informasjonsarbeidet. Basert på filmopptakene ble det utarbeidet en video som ble utlagt på Bergen kommunes hjemmeside: https://www.bergen.kommune.no/hvaskjer/tema/renere-havn-bergen/puddefjorden. Filming med høyoppløselig kamera gir en helt annen kvalitet på bildene/filmene enn det man oppnår med vanlig ROV-kamera. I Vågen planlegges det å gjennomføre filming av førtilstanden med høyoppløselig kamera i detaljprosjekteringsfasen. Filmingen skal gjentas etter tiltaket for å sammenligne tilstanden på sjøbunnen før og etter tiltak. Film-materiellet skal benyttes i kommunens informasjonsarbeid. 6.9 Plan for informasjon og medvirkning for interessenter Erfaringer fra tilsvarende oppryddingsprosjekter har tydelig vist behovet for utstrakt informasjon til publikum og involvering av interessenter for å skape forståelse for valgte tiltak og legge til rette for en smidig tiltaksgjennomføring. 97 Vågen ligger midt i Bergen sentrum, og området betyr mye for bergenserne og er byens inngangsport for mange tilreisende og turister. I tillegg til aktiv havnedrift kombinert med historiske bygninger og kulturminnevern på land og i sjø, er området preget av annen næringsvirksomhet, boliger og trafikk. Vågen er omkranset av kaier, og de fleste er åpne for allmenn ferdsel. Langs hele Vågen ligger det butikker, hoteller, spisesteder og andre virksomheter. Over kaiene går fylkesveg 577. Kaiområder benyttes også til ulike arrangementer som konserter, utstillinger og ulike festivaler. Området benyttes til rekreasjon generelt og har stor ferdsel av gående og syklende. Det er stor aktivitet hele året og mer eller mindre hele døgnet. Gjennomføring av tiltak mot forurenset sjøbunn i dette området vil kunne påvirke og bli påvirket av en rekke interessenter. Interessenter er typisk ansvarlige for havnedrift/samferdsel/kollektivtrafikk, andre pågående prosjekter i tilknytning til tiltaket/tiltaksområdet, lokalt næringsliv, grunneiere, brukere, interesseorganisasjoner, myndigheter, ulike autoriteter, politikere og media. Interessenter vil utgjøre ulike muligheter og eventuelt trusler for prosjektet. Noen vil kun ønske informasjon, mens andre kan/må involveres for å få til god logistikk i gjennomføringen. Enkelte interessenter kan også bli ambassadører for prosjektet dersom de involveres i planlegging av gjennomføringen. Det er gjennomført en interessentanalyse for tiltaket i Vågen (COWI, 2021) og utarbeidet en kommunikasjon- og medvirkningsplan (COWI, 2023b). Interessentanalysen identifiserer interessentene, deres interessenivå, forventinger og påvirkningskraft på prosjektet slik at involvering og informasjon kan tilpasses behovet. Kommunikasjon- og medvirkningsplanen identifiserer prioriterte grupper for medvirkning og dialog og foreslår kommunikasjonskanaler og arenaer for medvirkning. Det er planlagt en rekke aktiviteter for å sikre tilstrekkelig informasjon til alle interessenter samt tett involvering og dialog med utvalgte grupper. Aktuelle aktiviteter er informasjon på nettsider, i media, i bybildet, høringsrunder, folkemøter og særmøter. Ved detaljering av gjennomføringsplanen for tiltaket er det planlagt særlig tett dialog med andre Bergen Havn AS, private kaieiere, fylkeskommunen som har ansvar for rutetrafikken fra Strandkaiterminalen. Det vil også være løpende dialog med kulturminnemyndigheter og med andre prosjekter som er under planlegging i tiltaksområdet (Kystverket, fjerning av Grønnestaken) eller som kan ha synergieffekter med tiltaket (kaiutvikling ved Dokken og/eller Skoltegrunnskaien). Kommunikasjon med interessenter er en viktig del av prosjektet og skal følges opp både før, under og etter tiltaket. 7 Kontroll og overvåkning 7.1 Miljøeffekt ved tiltak på kort og lang sikt Mudring og tildekking av miljøgiftene på sjøbunnen i Vågen vil håndtere og isolere store mengder forurensning og bedre miljøforholdene for mennesker og miljø. Mest sannsynlig vil oppryddingen gi redusert opptak av miljøgifter i organismer og forhindre spredning av miljøgifter i nærområdet og til sjøområdet utenfor. Dette vil på sikt bidra til at konsentrasjonen av miljøgifter i sjølevende organismer reduseres. 98 Det skal utføres overvåking under gjennomføring, etter avsluttet tiltak og over tid for å dokumentere hvilken miljøeffekt tiltaket har. Resultatene skal gi grunnlag for å følge opp vilkår i tillatelsen til tiltaket og vurdere måloppnåelse med hensyn til tiltaksmål og langsiktige miljømål. For å kunne vurdere tiltakets effekt og identifisere eventuell rekontaminering etter tiltak, er det avgjørende at det foreligger et godt sammenlikningsgrunnlag i form av dokumentasjon av før- tilstanden. Måleprogrammene for de ulike prosjektfasene bør i størst mulig grad benytte faste målestasjoner og metoder slik at måleresultatene er sammenliknbare. 7.2 Kartlegging av før-tilstanden For å kunne evaluere effekten av et tiltak mot forurenset sjøbunn over tid, er det svært viktig at det foreligger kunnskap om miljøtilstanden i tiltaksområdet før tiltak for alle parametere og typer målinger som vil bli brukt i overvåking under og etter tiltak. 7.2.1 Kjemisk miljøtilstand i sediment Det er gjennomført en omfattende kartlegging av den kjemiske miljøtilstanden til sjøbunnen i Vågen (avsnitt 3.1), og resultatene fra disse før-målingene vil bli sammenlignet med resultatene fra sedimentprøver som skal tas etter ferdig utført tiltak. 7.2.2 Spredningsforhold og økologisk tilstand I perioden 2020-2023 ble det gjennomført en forundersøkelse i faste målestasjoner og med de samme metodene for kartleggingen av spredningsforhold og økologisk tilstand som det forventes at vil bli brukt ved overvåking under og etter tiltaket. Forundersøkelsen omfattet måling av partikkelbundet forurensning i vannfase, vannkvalitet, opptak av miljøgifter i biota, utlekking fra sjøbunnen og økologisk tilstand i bløtbunnsfauna. Målingene ble repetert flere ganger for å fange opp variasjoner over tid. Resultatene gir et godt sammenlikningsgrunnlag for senere målinger under og etter tiltak (avsnitt 7.3 og 7.4), blant annet med hensyn til å vurdere oppnåelse av miljømålet om å ikke spre miljøgifter til Byfjorden (avsnitt 4.2) og langsiktige miljømål for økosystemet i området (avsnitt 4.1). For at framtidige overvåkingsresultater skal være mest mulig sammenliknbare, er det viktig at de samme stasjonene og metodene gjenbrukes i så stor grad som mulig. Tabell 33 gir en oversikt over hvilke undersøkelsesmetoder som ble benyttet, og Tabell 34 viser omfanget med hensyn til antall målestasjoner, antall prøvetakingsomganger og hvilke analyser som ble utført på det innsamlede prøvematerialet. Figur 48 viser målestasjonene som ble benyttet (ST11-ST15). Stasjonene er samlokalisert med andre relevante undersøkelser. To av stasjonene (ST11 og ST12) er lokalisert nært stasjoner i Byfjordsundersøkelsen der det foreligger historiske målinger for blant annet bløtbunnsfauna (Uni Research Miljø SAM-Marin, 2017). En stasjon (ST13) er lokalisert nært Festningskaien som ble benyttet som prøvepunkt ved kostholdsrådundersøkelsen i 2007 (Måge A. og Franzen S, 2007). Resultater, koordinater for målestasjonene og nærmere opplysninger om metoder og årstid for de ulike undersøkelsene er gitt i rapporten Forundersøkelse i Vågen. Spredning av miljøgifter før tiltak mot forurenset sjøbunn (COWI, 2023c). 99 Tabell 33 Oversikt over miljøforholdene som er undersøkt og hvilke metoder som er benyttet Miljøforhold Undersøkelsesmetode Spredning av partikkelbundet forurensning Sedimentfeller Vannkvalitet Vannprøver og passive prøvetakere (POM) Opptak av miljøgifter i biota Blåskjell, støtteparametere CTD Spredning av forurensning ved utlekking fra Bentiske flukskammer med passiv prøvtaker (SPMD) sjøbunnen Økologisk tilstand Bløtbunnsfauna, støtteparametere og miljøgifter i sediment Tabell 34 Oppsummering av førmålinger i Vågen med prøvetyper, målestasjoner, antall prøver og analyser pr. målerunde samt totalt antall prøveomganger. Sedimentfeller var utplassert i 1- 3 nivå per målestasjon. Prøvetyper Måle- Prøver/nivå Prøve- Analyseparametere stasjoner pr. omgang omganger Total mengde materiale (g Sedimentfeller 5 (ST11-15) 11 7 TS), 8 metaller, PCB-7, PAH-16 og TBT Vannprøver 5 (ST11-15) 7 4 8 metaller, turbiditet Passiv prøvetaker POM 5 (ST11-15) 7 4 PCB-7, PAH-16 Temperatur, salinitet, CTD 5 (ST11-15) 5 6 oksygen og turbiditet 8 metaller, PCB-7, PAH- 16, dioksiner, Blåskjell 5 (ST11-15) 6 + 2 null 2 dioksinliknende PCB, TS, kondisjonsindeks Bentiske flukskammer, med 4 (ST12-15) 4 + 1 null 2 PCB-7, PAH-16 passiv prøvetaker SPMD 3 (ST13, 14, Antall individer, taksonomi Bløtbunnsfauna 3 1 17) og indeksering Miljøpakke sediment Bunnsediment1 3 (ST13-15) 3 1 (miljøgifter, finstoff, TOC, total-N), Dr. Calux 1 Støtte til vurdering av bunndyrindekser ettersom de responderer dårlig på miljøgifter 100 Figur 48 Målestasjoner i Vågen der det er gjennomført forundersøkelser i 2020-2023 (COWI, 2023c). 7.2.3 Turbiditetsmålinger Turbiditet er et mål på uklarheten i vannet, hovedsakelig representert av mengden av finpartikulært materiale som eksempelvis silt eller leire. I tillatelse til tiltak i forurenset sjøbunn blir det vanligvis gitt en grenseverdi for turbiditet og stilt krav om online overvåking med alarm ved overskridelse av grenseverdi. Det bør derfor gjennomføres førmålinger av turbiditet i tiltaksområdet for å kartlegge nivået av naturlig turbiditet og eventuell påvirkning fra båttrafikk og overløp for å gi referanseverdier til bruk under overvåking av anleggsarbeidet. Det planlegges å benytte målestasjoner i Figur 48 og gjennomføre turbiditetsmålinger i minst to omganger før gjennomføring av tiltaket. Målingene må gjennomføres i perioder med normal skipsaktivitet. 7.3 Overvåking av tiltak, beredskap og avbøtende tiltak Tiltaket mot forurenset sjøbunn i Vågen skal gjennomføres slik at det ikke foregår miljøskadelig spredning av miljøgifter og unødvendig oppvirvling av forurensede masser under anleggsarbeidet. Det skal utarbeides en kontroll- og overvåkingsplan i detaljprosjekteringsfasen som fastsetter hvordan tiltakshaver skal følge opp prosjektets mål. Planen skal beskrive oppfølging av entreprenørens arbeid og ivaretakelse av vilkår i tillatelsen. Kontroll- og overvåkingsplanen skal: • Sikre at arbeidet foregår som beskrevet og i henhold til vilkårene i tillatelsene. • Angi overvåking/prøvetaking, ansvarsforhold og grenseverdier. 101 • Sikre at strakstiltak kan iverksettes ved behov. • Beskrive en beredskapsplan for håndtering av uønskede hendelser. • Dokumentere tiltaksgjennomføringen og effekt på ytre miljø. Kontroll- og overvåkingsplanen skal baseres på resultater av en miljørisikoanalyse. Miljørisikoanalysen er en systematisk gjennomgang av mulige hendelser som kan utgjøre en risiko for utslipp til ytre miljø i anleggsfasen og hvilke risikoreduserende tiltak som kan iverksettes for å forebygge utslipp. Både mudring og utlegging av tildekkingsmasser vil kunne medføre oppvirvling av forurensede sedimenter, særlig i områder med bløtere sedimenter. Metodikken bør være så skånsom som mulig for å redusere oppvirvling og spredning. Ved mudring er det spesielt stor sjanse for oppvirvling og spredning av forurensede partikler fra sjøbunnen, litt avhengig av mudringsmetode. Sugemudring medfører generelt mindre spredning av forurensede partikler enn mudring ved hjelp av grabb, men sugemudring gir et mye mer vannholdig sediment som må avvannes før videre håndtering. I Vågen vil forholdene enkelte steder tillate bruk av siltgardin ved mudring. Dette dreier seg primært om hopene. Det anbefales derfor bruk av siltgardin for å hindre spredning av forurensede partikler i forbindelse med mudring i disse områdene. Entreprenøren skal sikre funksjonen av gardinen gjennom daglig kontroll så lenge det foregår arbeid i området innenfor. Oljelenser bør være tilgjengelig under mudringsarbeidet for å hindre spredning av eventuell oljefilm fra de forurensede mudringsmassene eller utslipp fra fartøy eller maskiner. For overvåkning under tiltaksgjennomføring anbefales det å benytte turbiditetsmålinger, sedimentfeller, vannprøver og passive prøvetakere. Turbiditetsmålinger benyttes som indikator for spredning av partikler og partikkelbundet forurensning. Måling gjennomføres kontinuerlig under tiltaksperioden og benyttes som styrende parameter. Turbiditetsmålingene bør utføres ved en upåvirket referansestasjon og i området innen 100 m fra anleggsarbeidet. Målerne sender data til ansvarlig overvåker via mobilnettet og er tilknyttet en alarmfunksjon. Det foreslås at det etableres en turbiditetsgrense på 10 NTU over bakgrunnsverdiene gjennom et 20 minutts tidsintervall. Dersom grensen overskrides, bør arbeidet stanses inntil årsaken er avklart og turbiditetsverdiene er under tillatt nivå i et 20 minutts tidsintervall. Det bør da tas en vannprøve som analyseres for miljøgifter for å avdekke om spredningen er av oppvirvlet forurenset sjøbunn eller tildekkingsmasser. Dersom vannprøvene viser at det foregår spredning av tildekkingsmasser, kan det vurderes å heve turbiditetsgrensen. Dette gjelder særlig dersom det blir hyppige driftsstans grunnet høye turbiditetsverdier. Visuell inspeksjon med loggføring og manuelle turbiditetsmålinger bør benyttes ved vannprøvetaking for miljøgiftsanalyser og ved synlig blakking, slik at vannprøvene tas i området med høyest turbiditet. Sedimentfeller benyttes for å dokumentere eventuell spredning av forurensede partikler under tiltaksgjennomføringen. Sedimentfeller bør i størst mulig grad utplasseres ved de samme lokalitetene som i før-målingene, og sedimentfellematerialet skal analyseres for de samme parameterne som i før- målingene. Det må gjøres en vurdering i anleggsfasen av hvor lenge sedimentfellene må stå ute for å samle nok materiale for analyse. For å dokumentere om det foregår spredning av organisk forurensning i vannfasen, bør det benyttes passive prøvetakere (POM). De passive prøvetakerene anbefales plassert ut ca. 1,5 m over sjøbunnen ved de samme stasjoner og i samme tidsrom som sedimentfellene. For å dokumentere spredning av 102 metaller, bør det tas vannprøver ved hver stasjon hvor det er plassert ut sedimentfeller. Vannprøvene tas fra samme nivå som de passive prøvetakerne står. Kontroll- og overvåkningsplanen som skal utarbeides i detaljprosjekteringsfasen vil gi en mer detaljert beskrivelse av hvordan dette skal utføres og hvilke tiltak som skal iverksettes ved uønskede hendelser. 7.4 Sluttkontroll og rapportering av tiltaket Etter tiltak skal det gjennomføres en sluttkontroll for å sjekke at tiltaksgjennomføringen har gått som planlagt og gitt forventet resultat. Sluttkontrollen skal være knyttet opp mot krav i tillatelsen og tiltaksmål og dokumentere om disse er oppnådd. Etter utlegging av tildekkingsmassene, skal tykkelsen og utbredelse av tildekkingslaget dokumenteres. Sluttkontrollen av mektighet av tildekkingslaget skal dokumenteres ved at bunntopografien kartlegges med tilstrekkelig nøyaktighet til at det kan sammenlignes med kartleggingen utført i forkant av tiltak. Mektigheten av tildekkingslaget skal også dokumenteres med hjelp av avlesning av målepinner som settes ut i forkant av tiltaket. Målepinnene skal videre benyttes for kontroll av om det foregår erosjon av tildekkingslaget i årene etter tiltaket. Eventuelle områder der målinger viser at tildekkingslagets tykkelse ikke er innenfor minimumsgrense for akseptert tykkelse, vil utløse re-tildekking/supplerende tildekking. Det vil bli utført prøvetaking av overflatesedimentene (0-10 cm) i etterkant av tiltaket. Omfanget og metode for prøvetakingen skal beskrives i kontroll- og overvåkningsplanen som utarbeides i detaljprosjekteringsfasen. Akseptkriteriet er at prøvene tilfredsstiller tiltaksmålet som innebærer at miljøgiftkonsentrasjonen i toppsedimentene skal være i tilstandsklasse II i henhold til veileder M- 608/2020. Sluttkontrollen skal gjennomføres innen fire uker etter at tiltaket er avsluttet. Sluttkontrollen vil gi en dokumentasjon på om utleggingen av massene har vært utført med minimal oppvirvling og spredning av miljøgifter fra dagens sjøbunn og gi grunnlag for eventuelt ytterligere tildekking av delområder hvor tiltaksmålet ikke er oppfylt eller tildekkingslaget ikke har tilstrekkelig tykkelse. Sluttdokumentasjon skal sendes til forurensningsmyndighetene etter at tiltaket er gjennomført og skal minimum inneholde: • Overvåkingsresultater fra gjennomføringsfasen • Resultater fra sluttkontrollen • Dokumentasjon av mengde sediment som er mudret og dokumentasjon på levering av mudringsmassene • Type tildekkingsmasser, mengde og oppnådd tykkelse • Arealet som er berørt og UTM-koordinater for avgrensning • Eventuelle avvik fra tillatelsen og hvilke avbøtende tiltak som ble iverksatt Data fra prøvetaking i sedimenter, vann og biota som gjøres etter tiltak skal registreres i databasen Vannmiljø. 103 7.5 Overvåking etter tiltak Når den aktive fasen av tiltaket er over og etter at sluttkontrollen er gjennomført, skal det legges en plan for videre overvåking for å vurdere effekten av tiltaket i et 5-10 års perspektiv. Planen skal angi omfang, frekvens og metoder for overvåkning, med vurderingspunkter underveis for evaluering av resultater og trender. Overvåkingsprogrammet skal dokumentere: • om tildekkingslaget er intakt og fungerer etter hensikten • om miljømålene for Vågen overholdes • status for reetablering av bunnfauna og artsmangfold på sjøbunnen • om det foregår rekontaminering av tiltaksområdet Overvåkingen kan omfatte både fysisk kontroll av tildekkingslaget, undersøkelse av kjemisk utlekking av miljøgifter og biologiske parametere. Overvåkingen bør være godt samordnet med undersøkelsene fra før tiltaket ble gjennomført og fortrinnsvis inkludere de samme prøvetakingsstasjonene og målemetodene. Programmet bør i størst mulig grad koordineres med annen pågående overvåking og være i tråd med Vannforskriftens bestemmelser. 8 Budsjett og fremdriftsplan 8.1 Budsjett for tiltaket Basiskalkylen for tiltaket i Vågen er oppdatert, og det er gjennomført en usikkerhetsanalyse i henhold til Monte Carlo-metoden (COWI, 2024d). Analysen belyser usikkerheten i kostnadskalkylen og identifisere de viktigste usikkerhetsdriverne i prosjektet. Det er knyttet en del usikkerhet til flere faktorer som påvirker kostnadsestimatet for tiltaket mot forurenset sjøbunn i Vågen, og særlig til hvilke vilkår som vil bli stilt i forbindelse med tillatelse etter kulturminneloven og omfanget av den varslede marinarkeologiske undersøkelsen som skal utføres før tiltaksgjennomføring. Andre usikkerheter er knyttet til faktorer som skal avklares i gjenstående planlegging samt plunder og heft som kan oppstå i anleggsfasen som følge av koordinering med havnedrift og kulturminnemyndigheter. Det er i varierende grad også knyttet usikkerhet til alternative metoder for håndtering av forurensede mudringsmasser. Levering av mudringsmasser til eksisterende deponi på land har høyest kostnad i basiskalkylen, men det er en løsning som har lav usikkerhet. Det er forbundet vesentlig større usikkerhet ved alternativene som er deponering i et eventuelt nytt strandkantdeponi i samarbeid med kaiutvikling på Dokken eller Skoltegrunnskaien, eller deponering i et nytt sjøbunnsdeponi for eksempel i samarbeid med Kystverkets prosjekt ved Grønnestaken. Usikkerheten gjelder faktorer som er utenfor prosjektets mandat og som er av betydning for kostnad og gjennomførbarhet. Prosjektet forbereder levering av mudringsmasser til eksisterende deponi på land, men vil vurdere andre alternativ for massedisponering dersom gjennomføringsplanen for tiltaket i Vågen viser seg å sammenfalle med andre prosjekter som legger til rette for strandkantdeponi eller sjøbunnsdeponi. 104 8.2 Fremdriftsplan Bergen kommune vil i 2025 sende inn søknad om statlig finansiering av opprydding i Vågen som stor ny satsing. Skissen under illustrerer tidslinjen i gjennomførte aktiviteter for Vågen og for planlagte aktiviteter frem til tiltaksgjennomføring (Figur 49). Det estimeres at tiltaket tidligst kan starte i 2027, forutsatt at det tildeles midler over Statsbudsjettet til gjennomføring. Figur 49 Fremdriftsplan for opprydding i forurenset sjøbunn i Vågen. Tidsplanen er tentativ da den avhenger av saksbehandlingstider hos flere sektormyndigheter, samt finansiering. 9 Konklusjon og anbefaling Det er gjennomført en tiltaksvurdering av forurenset sjøbunn i Vågen hvor alternative tiltaksmetoder er vurdert. På bakgrunn av tiltaksvurderingen foreslås det følgende valg av metode for opprydning av forurenset sjøbunn i Vågen. Tiltaksløsningen skal detaljeres nærmere i detaljprosjekteringsfasen. › Skrotrydding i hele tiltaksområdet (ca. 275 000 m2) › Mudring (fjerning) av forurensede sedimenter for å beholde dagens seilingsdyp i et areal på ca. 25 000 m2. Mengde mudringsmasse er estimert til ca. 15 000 m3. › Tildekking av forurensede sedimenter i et areal på ca. 243 000 m2 med 40 cm TBM-masser eller velgradert 0-32 mm eller 0-64 mm masser. Mengde tildekkingsmasse er estimert til ca. 100 000 m3. › Erosjonssikring i et areal på ca. 180 000 m2 med et lag stein med tykkelse på ca. 20 cm. Mengde erosjonssikringsmasse er estimert til ca. 36 000 m3. › Det gjøres en nærmere vurdering i detaljprosjekteringsfasen av tiltaksløsning i et areal på 21 500 m2 som innbefatter områder foran private eiendommer og foran kaier der det er ønskelig å bevare dagens seilingsdyp. 105 Følgende miljømål for tiltaket i Vågen er vedtatt av Bergen bystyre (Bergen bystyre, bystyresak 131- 15): › Spredning av miljøgifter fra sedimentene i Vågen skal reduseres med 80 %. › Ny tilførsel av miljøgifter fra land skal minimaliseres. › Tiltak skal utføres skånsomt for å bidra til bevarelse av kulturminner i området. › Tiltak skal planlegges og gjennomføres på en måte som er minst mulig til hinder for daglig havnedrift og til minst mulig sjenanse for nærmiljøet. Ved målkonflikter skal miljø prioriteres foran marin arkeologi og havnedrift (Bergen bystyre, bystyresak 131-15, 2015). Tiltaket mot forurenset sjøbunn i Vågen er et av flere tiltak som skal bidra til at vannforekomsten \"Byfjorden indre del\" skal oppnå Vannforskriftens generelle miljømål om minst \"god\" økologisk og kjemisk tilstand. I henhold til veileder M-350/2015 vil man etter tiltak kunne akseptere konsentrasjoner av miljøgifter tilsvarende tilstandsklasse III for områder hvor landbaserte forurensningskilder ikke er stoppet, noe som er tilfelle for Vågen. Det er imidlertid et overordnet mål for Renere Havn Bergen å redusere ny tilførsel av forurensning i størst mulig grad. Beregnet mengde som tas ut av sirkulasjon ved gjennomføring av tildekkingen for de prioriterte stoffene bly, kadmium, kvikksølv, PAH-16, PCB og TBT er henholdsvis 15 423, 48, 180, 1 865, 7 og 23 kg. Området er også sterkt forurenset av kobber og sink, og de tilsvarende tallene for disse stoffene er 9 115 og 25 750 kg. I tillegg kommer forurensningen som fjernes ved mudring. Finansieringen av tiltaket er ikke avklart, og tidspunkt for gjennomføring av tiltaket er dermed ikke fastlagt. Det estimeres at tiltaket tidligst kan starte i 2027. 10 Referanser Andersson, M., Volden, T., Haugland, T. og Ottesen, R.T., 2002. PCB i yttervegger i hus fra Bergen og uteområdene rundt bygningene. NGU-rapport 2002.012. Argus Survey AS, 2010. Dybdekartlegginger med multistråle ekkolodd i Vågen. Aquateam, 2008. Tungmetaller og organiske miljøgifter i innløps og utløpsvann fra kommunale renseanlegg i 2006. Rapport 07-029. Bergen bystyre, 2015. Vedtak om overordnet miljømål for Bergen havn og miljømål for tiltak i Vågen. Møte 28.05.15, sak 131-15. Bergen Havn AS, 2020. Årsmelding 2020. Bergen kommune, 2006. Reguleringsplan med tilhørende bestemmelser for Bergenshus Vågen, kaiene og Bryggen. Plan nr 16040000. 106 Bergen kommune, 2012. Kommunedelplan Bergen indre havn. Planbeskrivelse. 2008. Plan nr 18740000 Bergen kommune, Bystyre saksnr. 53-13, 2013. Miljøgifter å havbunnen i Bergen havn, status og oppfølging. CapSim manual, 2018. CapSim Quick-Start Manual, 12/11/18. Reile Research Group, Texas Tech University, USA. COWI med NIVA, NGI og NGU på oppdrag fra Fylkesmannen i Hordaland, 2005. Bergen havn Tiltaksplan fase II. Oppdragsnr. 114863. COWI, 2012. Analyse av sedimentkjerner fra Vågen. Prosjektnr. A005136 COWI, 2013. Prøvetaking sandfang, Vågen 2012. Fagrapport, A005136-2013-01. COWI, 2014a. Oppdatert risikovurdering av forurenset sjøbunn i Vågen, Bergen. A005136-2013-03. COWI, 2014b. Kartlegging Nordnes fase 1 – Sandfang. Fagrapport, A040950-2014-04. COWI, 2014c. Miljøgifter i Bergen Havn. Forslag til Miljømål for Vågen. Fagrapport A040950-2014-2. COWI, 2015a. Forurenset sjøbunn i Puddefjorden – Risikovurdering. Fagrapport A040950-2015-01. COWI, 2015b. Forurensning i fasader og overvann på Nordnes, Bergen. Fagrapport, A040950-2015- 03. COWI, 2016a. Oppdatert risikovurdering av forurenset sediment i Store Lungegårdsvannet. Trinn 1-3. Fagrapport. COWI, 2016b. Tiltaksplan for forurenset sjøbunn i Store Lungegårdsvannet, Bergen. Fagrapport. COWI, 2017. Forundersøkelse. Spredning av miljøgifter i Puddefjorden og Store Lungegårdsvannet. Fagrapport A079577-2017-02. COWI, 2019a. 1 årskontroll av testtildekking i Store Lungegårdsvannet. Fagrapport A109463-2019- 09. COWI, 2019b. Kartlegging av landkilder, Store Lungegårdsvannet. Mulige kilder til ny tilførsel av miljøgifter fra land til sjø. Fagrapport, A109463-2019-04. COWI, 2020. 1-årskontroll etter tiltak mot forurenset sjøbunn i Puddefjorden. Fagrapport, RAP- A109463-2020-01. COWI, 2021. Interessentanalyse - Vågen. Dokument nr. A109463-2021-08. COWI, 2022. Søknad om dispensasjons fra kulturminneloven, Vågen, Bergen kommune. Rapport nr. A243166-2022-01. COWI, 2023a. Erfaringer fra kartlegging av sandfangsdrift i Bergen. Pilotprosjekt om innhenting av driftsdata for bedre utnyttelse av rensepotensialet i sandfang. Rapport nr. A243166-2023-09. COWI, 2023b. Kommunikasjons- og medvirkningsplan Vågen. Rapport nr. A243166-2023-12. COWI, 2023c. Forundersøkelse i Vågen. Spredning av miljøgifter før tiltak mot forurenset sjøbunn. Rap.nr. A243166-2023-13. 107 COWI, 2024a. Supplering til søknad om dispensasjon fra kulturminneloven for sedimenttiltak i Vågen, Bergen. Rapport nr. A243166-2024-13. COWI, 2024b. Oppdatert risikovurdering av forurenset sediment i Vågen. Rapport nr. A243166-2024- 09. COWI, 2024c. Risikovurdering av forurenset sjøbunn i Sandviken, trinn 1-3. Rapport nr. A243166- 2024-02. COWI, 2024d. Usikkerhetsanalyse Renere Havn Bergen, tiltaksområde Vågen. Rapport nr. A243166- 2024-10 (utkast) COWI, 2024e. Grunnundersøkelser for kaiteknisk utredning. Geoteknisk datarapport Vågen. Rapport nr. A287661-RAP-RIG-001. COWI, 2024f. Vågen – geoteknisk rapport. Rapport nr. A243166-2024-14. Direktoratsgruppen for gjennomføring av vannforskriften, 2018. Veileder 02:2018. Klassifisering av miljøstilstand i vann. Økologisk og kjemisk klassifiseringssystem for kystvann, grunnvann, innsjøer og elver. Eek E., Godøy O., Aasgaard P., Breedveld G.D, 2007. Experimental determination of efficiency of capping materials during consolidation of metal-contaminated dredged material. ScienceDirect. Chemosphere 69 (2007) 719-728. Eidnes, 2021. Propellstrøm og -erosjon I Bergen havn. Notat fra ESS, datert 15.04.2021 GeoSubSea AS, 2009. Marinakustiske undersøkelser i Vågen, Bergen. Arkiv Bergens Sjøfartsmuseum. Havforskningsinstituttet, 2023. Sjømat fra havner og fjorder med kostadvarsel. En undersøkelse av fremmedstoff I torsk, brosme og krabbe fra områdene Bergen, Kragerø, Grenland og Ålesund fra 2019- 2021. Rapport 2023-48. Huettel og Webster, 2001. Porewater flow in permeable sediments. Boudreasu, B.P., Jørgensen, B.b. (Eds). The Benthic Boundary Layer. Oxford University Press, Oxford, pp. 144-179. Kibsgaard A. med Oen A., 2004. Risikovurdering av sediment i Bergen havn. Delrapport i tiltaksplan for forurensede sedimenter Bergen havn, Fase 2. Teknisk notat NGI. prosjektnr 20031196. Klif, 2011. TA-2802/2011. Risikovurdering av forurenset sediment. Veileder, Klima og forurensningsdirektoratet. Lindholm, 2018. Generelt om sandfang og rensing av miljøgifter. Foredrag Norsk Vannforening. Mattilsynet 2023. Artikkel: Advarsel. Unng fisk og skalldy fra forurensede havner, fjorder og insjøer. Bergen. Publisert 31.10.2023. https://www.mattilsynet.no/mat-og-drikke/forbrukere/unnga-fisk-og- skalldyr-fra-forurensede-havner-fjorder-og-innsjoer Miljødirektoratet, 2015a. M-325/2015. Tiltaksplaner for opprydding i forurenset sjøbunn. Faktaark. Miljødirektoratet, 2015b. M-409/2015. Risikovurdering av forurenset sediment. Veileder. Miljødirektoratet, 2015c. M-350/2015. Veileder for håndtering av sediment – revidert 25. mai 2018. Veileder. 108 Miljødirektoratet, 2015d. M-411/2015. Testprogram for tildekkingsmasser. Forurenset sjøbunn. Veileder. Miljødirektoratet, 2016a. M-502/2016. Oppsummering av erfaring med tildekking av forurenset sjøbunn. Miljødirektoratet, 2016b. M-409. Veileder for risikovurdering av forurenset sediment Miljødirektoratet, 2017. M-831/2017. Nøkkelindikator for det nasjonale arbeidet med forurenset sjøbunn. Med tilhørende regnearkbasert beregningsverktøy (m831_beregningsverktoy.xlsm). Veileder. Miljødirektoratet, 2020. M-608/2020. Grenseverdier for klassifisering av vann, sediment og biota – revidert 30.10.2020. Veileder. Måge A. og Franzen S., 2007. Kostholdsrådsundersøkelse, Bergen Byfjord 2007. NIFES-rapport. Måge A. og Franzen S., 2009a. Kostholdsrådsundersøking, fritidsfisk Bergen, 2008-2009. Kvikksølv i torskefisk og PCB i lever. NIFES-rapport. Måge A. og Franzen S. 2009b. Utvidet kostholdsrådsundersøkelse, Bergen Byfjord 2009. NIFES- rapport. NGU, 2002. PCB i yttervegger i hus fra Bergen og i uteområdene i bygningene. Rapport 2002.102. NGU, 2005. Spredning av miljøgifter fra tette flater i Bergen. Rapport 2005.051. NGU, 2010. PCB i maling og sandfang fra området Kirkebukten, Bergen. Rapport nr. 2010.051. NIVA, 2005. Modellering av miljøgifttransport i Vågen, Bergen havn. Delrapport til tiltaksplan for forurensede sedimenter i Bergen havn, Fase 2. NIVA-rapport nr. 5055. NIVA, 2019. Undersøkelser av kjemisk utlekking aog biota på testfelt på sjøbunnen i Grenlandsfjordene 2018-2019. Fagrapport. Norsk Standard, 2017. Vannundersøkelse. Overvåking av miljøgifter i blåskjell (Mytilus spp.). Innsamling av utplasserte eller stedegne skjell og prøvebehandling. NS9434:2017. Norsk Vann, 2021. Forurensning i overvann fra urbane flater - vannmiljømål og rensetiltak. Rapport nr. B27/2021. Nøttveit, O.M. og Wammer E.U., 2010. Rapport fra marinarkeologisk forundersøkelse i Vågen, Bergen. Bergens Sjøfartsmuseum. Ottesen, R.T. og Volden, T. 1999. Jordforurensning i Bergen. NGU-rapport 99.022. Rutger van der Loeff, 1980. Time variation in terstitial nutrient concentration at an exposed subtidal station in the dutch Wadden Sea. Netherlands journal of Sea Research. 14(2): 123-143. Rådgivende Biologer, 2012. Miljøgifter i sediment i 4 utvalgte områder i Bergen havn september 2012. Rapport nr. 1625. Rådgivende Biologer, 2023. Resipientovervåking av fjordsystemene rundt Bergen 2021-2024. Årsrapport 2023. SFT, 2007. TA-2230/2007. Risikovurdering av forurenset sediment. Veileder (erstattet av veileder M- 409/2015). 109 Stiftelsen VA-miljøblad, 2015. Beregning av utslipp av miljøgifter til vannforekomster. Nr 114/2015. 2015. Stiftelsen VA-miljøblad, 2016. Gatesandfang. Nr 117 / 2016. 2016. STIM, 2020. Strømmålinger i Vågen. STIM Miljø Rapport 70-2020. Stortingsmelding nr. 14, 2006-2007. Sammen for et giftfritt miljø – forutsetninger for en tryggere fremtid. St.meld. nr. 14 (2006-2007) - regjeringen.no UniResearch, 2014. Resipientovervåking av fjordsystemene rundt Bergen 2011-2015. SAM e-rapport nr. 27-2014. UniResearch, 2015. Naturtypekartlegging i Vågen 2015. SAM Notat, 2015. Uni Research Miljø SAM-Marin, 2017. Resipientovervåking av fjordsystemene rundt Bergen 2011- 2016. Samlerapport 2011-2016. SAM e-rapport nr. 06-2017| Uriansrud F. og Stenstrøm P., 2005. Modellering av miljøgifttransport i Vågen, Bergen havn. Delrapport til tiltaksplan for forurensede sedimenter Bergen havn, Fase 2. NIVA-rapport nr 5055. Vannforekomst \"Byfjorden Indre del\" på VannNett-Portal, 2024. Tiltak. www.vann-nett.no. Vestland fylkeskommune, 2021. Vestland vassregion. Tiltaksprogram for Vestland vassregion 2022- 2027. Versjon 28.10.21. Vestland fylkeskommune, 2022. Vestland vassregion. Regional plan for vassforvaltning for Vestland vassregion 2022-2027. Godkjent av Klima- og miljødepartementet 31.10.22. Wammer E.U., 2012. Rapport fra marinarkeologisk miljøovervåking i Vågen, Bergen. Første fase: Undersøkelse oktober 2011-januar 2012. Bergens Sjøfartsmuseum. Wammer E.U., 2013. Rapport fra marinarkeologisk miljøovervåking i Vågen, Bergen. Andre fase: Oppfølgende undersøkelser november 2012. Bergens Sjøfartsmuseum. "
}