{
  "dokument_id": "6e2e0720-ec94-5360-8b7f-be397c95bf6a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 48 fra Christian Haugen (FrP) til byrådet om anbefalte tiltak for menns helse i Bergen - Utvalg for helse og sosial - 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10488833/Svar-pa-skriftlig-sporsmal-nr-48-fra-Christian-Haugen-FrP-til-byradet-om-anbefalte-tiltak-for-menns-helse-i-Bergen-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor v/ Anne Marit Myrstad Eriksen Vår referanse: 2024/83048-3 Saksbehandler: Berit Kleppe Fra Dato: 29. mai 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 48 fra Christian Haugen (FrP) til byrådet om anbefalte tiltak for menns helse i Bergen - Utvalg for helse og sosial - 2024 Representanten Christian Haugen (FrP) har den 16. mai 2024 sendt inn følgende skriftlige spørsmål: Mannsutvalget la frem sin rapport hvor de hadde 35 anbefalte tiltak. Hos NRK 01. mai kunne vi høre om noen av bekymringene som leger og medisinstudenter ved helsestasjonen i Bergen har for menns helse, blant annet at menn bruker helsetilbud i lavere grad enn kvinner som f.eks helsestasjon og fastlege: Unge legar åtvarar mot «macho»-haldning: Meiner fleire menn kunne unngått tidleg død – NRK Vestland 1. Endre foreldrepengeordningen og rettigheter i forbindelse med fødsel. 2. Styrke nybakte fedre og medmødres rolle og rettigheter. 3. Etablere trepartssamarbeid for bedre arbeid-familie-balanse i mannsdominerte bransjer. 4. Utvide meklingsplikten ved samlivsbrudd og foreldrekonflikter til seks timer før det kan reises sak for domstolene. 5. Styrke domstolenes mulighet til å idømme delt bosted. 6. Legge kompetansen til å flytte barnet innenlands til foreldreansvaret. 7. Innføre økonomiske ordninger som fremmer likestilling. 8. Utrede lovfestet rett til ulønnet permisjon for omsorgsarbeid for personer utenfor den nærmeste familien. 9. Utrede rettslig rammeverk for barn i familier med flere enn to omsorgspersoner. 10. Innføre lekbasert læring i barnehagen. 11. Innføre fleksibel skolestart. 12. Innføre mer praktisk og variert skolehverdag. 13. Styrke alternative opplæringsløp i videregående opplæring. 14. Sikre rett til læreplass. 15. Endre poengberegningen på vitnemålet fra grunnskolen og videregående opplæring. 16. Gjennomføre en nasjonal satsing for at flere unge skal velge og gjennomføre kjønnsutradisjonelle utdanningsprogram på yrkesfag. 17. Gjennomføre en nasjonal satsing for at flere menn skal velge og gjennomføre helse-, omsorgs-, sosial- og pedagogiske fag i høyere utdanning. 18. Endre opptaksregler til høyere utdanning. 19. Økt innsats for psykososialt arbeidsmiljø, og mot trakassering og seksuell trakassering i arbeidslivet. 20. Nedsette et mannshelseutvalg etter kopi av kvinnehelseutvalget. 21. Utrede et nasjonalt screeningprogram for prostatakreft. 22. Gjøre helsetjenester mer tilgjengelige for gutter og menn. 23. Gjennomføre en satsing på seksuell helse. 24. Øke helsepersonells kunnskap om menns helseutfordringer for å utnytte potensialet ved konsultasjon bedre. 25. Styrke innsatsen for å forhindre selvmord. 26. Styrke tilbudene i psykisk helsevern, rusbehandling og fengsler. 27. Etablere flere møteplasser for gutter og menn. 28. Motvirke sosiale forskjeller i barn og unges fritidsaktiviteter. 29. Etablere et fritidsklubbtilbud i alle kommuner. 30. Gi bedre hjelp til ofre for ikke-familiær vold. 31. Styrke hjelpetilbudet til personer som utøver vold i nære relasjoner. 32. Innføre kjønnsnøytral formålsbestemmelse i likestillings- og diskrimineringsloven. 33. Innføre mer effektive virkemidler i likestillingspolitikken. 34. Revidere statistikksider og indikatorer for kjønnslikestilling. 35. Skaffe mer forskning og kunnskap om menns likestillingsutfordringer. Spørsmål til byråden: Hvilke av disse anbefalte tiltakene mener byrådet at er særskilt viktig og at man ønsker å ta tak i her lokalt i Bergen? Svar fra byråden: Byråden takker for spørsmålet. I 2024 kom NOU 2024:8: Likestillingens neste steg – Mannsutvalgets rapport. Mannsutvalget ble oppnevnt på bakgrunn av at menn og gutter ikke har vært nok inkludert og ivaretatt i utforming av likestillingspolitikken og i den offentlige debatten. Mannsutvalget sine tiltak er både lokale og nasjonale. Enkelte kan løses av det offentlige selv, mens andre må løses i samarbeid med andre. Det er stor bredde i tiltakene, og det er mange viktige tiltak. Byrådet ønsker ikke å velge ut noen av tiltakene som viktigere enn andre, og mener at det er flere av tiltakene som Bergen kommune bør jobbe med i årene fremover. Nylig behandlet bystyret en sak om blant annet rekruttering av menn til helsestasjonene, hvor kommunen nå skal oppfordre menn til å søke på ledige stillinger. Flere av tiltakene er allerede ivaretatt av tjenestene i Bergen kommune, og gjennom vedtatte planer. Bergen kommune avventer regjeringens behandling av rapporten, og eventuelle tiltak som foreslås. Byrådet vil også medvirke til gode tiltak på nasjonalt nivå, gjennom å fremme høringssvar på regjeringens politikkutforminger/-områder som regjeringen fremmer, og imøtese regjeringens anbefalinger. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}