{
  "dokument_id": "87320f8c-0f69-54f1-8ecd-4f9362ad66d8",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 21082024, Sak 124/24, Representantforslag fra Richard Storevik om søndagsåpne butikker",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11003940/Innstilling-vedtak-Representantforslag-fra-Richard-Storevik-om-sondagsapne-butikker",
  "tekst": "Representantforslag fra Richard Storevik om søndagsåpne butikker Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 124/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Richard Martin Laloo Storevik (A), Fabian Emil Stang (H), Ole-Ansger Nepomuk Martini (V), Eline Aresdatter Haakestad (MDG) Forslag fremsatt i utvalget: Fabian Stang (H) fremsatte på vegne av H, FrP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Richard Martin Laloo Storevik (A) fremsatte på vegne av A følgende alternative forslag i 3 punkt: 1. Bystyret ber byrådet utforske handlingsrommet til Bergen kommune, for å finne ut om vi gjennom egne politiske vedtak kan redusere omfanget av søndagsåpne butikker. 2. Bystyret ber byrådet jobbe for endringer i lovverket som reduserer butikkenes mulighet til å holde åpent på søndager. 3. Bystyret ber byrådet gå i dialog med politi og andre relevante myndigheter for å sikre at det slås ned på butikker som ulovlig holder åpent på søndagene\\ Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende alternative forslag i 2 punkt: 1. Bystyret ber byrådet utforske handlingsrommet til Bergen kommune, for å finne ut om kommunen gjennom egne politiske vedtak kan øke butikkenes adgang til å holde søndagsåpent. 2. Bystyret ber byrådet jobbe for endringer i lovverket som øker butikkenes mulighet til å holde åpent på søndager.» Votering: Alternativt forslag fra A, fremsatt av Richard Martin Laloo Storevik (A) fikk 5 stemmer (A, SV, MDG) Alternativt forslag fra H, FrP og Sp, fremsatt av Fabian Emil Stang (H) ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp) Alternativt forslag fra V, fremsatt av Ole-Ansger Nepomuk Martini (V) fikk 1 stemme (V) Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet utforske handlingsrommet til Bergen kommune, for å finne ut om vi gjennom egne politiske vedtak kan redusere omfanget av søndagsåpne butikker. 2. Bystyret ber byrådet jobbe for endringer i lovverket som reduserer butikkenes mulighet til å holde åpent på søndager. 3. Bystyret ber byrådet gå i dialog med politi og andre relevante myndigheter for å sikre at det slås ned på butikker som ulovlig holder åpent på søndager 2 "
}