{
  "dokument_id": "47dfd0e9-d8a9-5eb6-befa-7cee2c324b08",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 365/24, Representantforslag fra Richard Storevik ang. lønns- og arbeidsvilkår for ansatte i serveringsbransjen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11274950/Innstilling-vedtak-Representantforslag-fra-Richard-Storevik-ang-lonns-og-arbeidsvilkar-for-ansatte-i-serveringsbransjen-",
  "tekst": "Representantforslag fra Richard Storevik ang. lønns- og arbeidsvilkår for ansatte i serveringsbransjen Bergen bystyre behandlet saken i møtet 02.10.2024 sak 365/24 og fattet følgende vedtak: Bystyret ber byrådet fremme en sak om hvordan Bergen kommune kan bidra til mer seriøse lønns- og arbeidsvilkår i serveringsbransjen. Saken skal også inneholde en vurdering om hvordan ryddige arbeidsforhold og tariffavtale kan anses å bidra til økt etterlevelse av alkoholregelverket. Bergen bystyres behandling Følgende representanter tok ordet: Richard Martin Laloo Storevik (A), Hlin-Såga Brosvik Kyrkjeøy (SV), Trond Tystad (BL), Per-Arne Hvidsten Larsen (V), Marte Stadheim Teigen (R), Rune Bakervik (A). Forslag fremsatt i bystyret: Richard Martin Laloo Storevik (A) fremsatte på vegne av A følgende alternative forslag: Bystyret ber byrådet fremme en sak om hvordan Bergen kommune kan bidra til mer seriøse lønns- og arbeidsvilkår i serveringsbransjen. Saken skal også inneholde en vurdering om hvordan ryddige arbeidsforhold og tariffavtale kan anses å bidra til økt etterlevelse av alkoholregelverket. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende alternative forslag: Bystyret ber byrådet jobbe aktivt for at Arbeidstilsynet skal drive hyppigere kontroll med at allmenngjort tariff i serveringsnæringen blir fulgt. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende alternative forslag: Bergen kommune skal utrede hvorvidt vi kan stille krav om tariffavtale for å få innvilget søknad om skjenkebevilling. Hlin-Såga Brosvik Kyrkjeøy (SV) fremsatte på vegne av SV følgende tilleggsforslag i 2 punkt: 1. Bystyret oppfatter at kompetansen til de ansatte i serveringsbransjen er spesielt viktig for å ivareta den alkoholpolitiske målsetningen om å begrense i størst mulig utstrekning de samfunnsmessige og individuelle skader som alkoholbruk kan innebære. 2. Bystyret anser at bedre lønns- og arbeidsvilkår vil bidra til å gjøre bransjen mer attraktiv å stå i over lengre tid og derfor et viktig tiltak for etterlevelse av formålet bak loven. Votering: Alternativt forslag fra R, fremsatt av Marte Stadheim Teigen (R) fikk 27 stemmer (A, SV, MDG, R) og var dermed falt. Alternativt forslag fra A, fremsatt av Richard Martin Laloo Storevik (A) ble vedtatt med 37 stemmer (A, SV, MDG, BL, V, R, KrF, PP). Alternativt forslag fra V, fremsatt av Per-Arne Hvidsten Larsen (V) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Innstillingen fikk 30 stemmer (H, FrP, INP, Sp) og var dermed falt. Tilleggsforslag punkt 1 og 2 fra SV, fremsatt av Hlin-Såga Brosvik Kyrkjeøy (SV) fikk 29 stemmer (A, SV, MDG, R, KrF) og var dermed falt. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 239/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 08.05.2024 sak 160/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 66/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Forslagsstillers forslag til vedtak: 1. Bergen kommune skal utrede hvorvidt vi kan stille krav om tariffavtale for å få innvilget søknad om skjenkebevilling. 2. Bystyret ber byrådet fremme en sak om hvordan Bergen kommune kan bidra til mer seriøse lønns- og arbeidsvilkår i serveringsbransjen. 2 "
}