{
  "dokument_id": "9be8ef4f-6b39-5eb3-92ac-aad0148e20b9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "24_20120-9Høring - Revisjon av felles kompetansemål for leger (FKM) med vedlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11178577/24-20120-9Horing-Revisjon-av-felles-kompetansemal-for-leger-FKM-med-vedlegg",
  "tekst": " v4-29.07.2015 Returadresse: Helsedirektoratet, Postboks 220 Skøyen, 0213 Oslo, Norge HDIR Innland 56035196 HELSE BERGEN HF Deres ref.: Inger Marie Sandsmark Fosse Vår ref.: 24/20120-9 Postboks 1400 Saksbehandler: Inger Marie Sandsmark Fosse 5021 BERGEN Dato: 17.09.2024 Høring - Revisjon av felles kompetansemål for leger (FKM) Helsedirektoratet sender forslag til reviderte felles kompetansemål for leger (FKM) på høring med frist 15.november 2024. Noe av bakgrunnen for revideringen er tilbakemeldinger fra tjenestene om manglende integrering av FKM i det daglige arbeidet og et altfor stort omfang av læringsmål, særlig for første del av spesialistutdanningen (LIS1). Følgende hovedendringer foreslås: - Læringsmålene endres fra totalt 75 i dagens FKM-plan til 29 læringsmål. - Læringsmålene i LIS 1 reduseres fra 50 til 15, der 8 godkjennes i sykehus og 7 i kommunen. - Læringsmålene i LIS 2/3 reduseres fra 25 til 14. - Prosjektoppgaven i LIS 2/3 fjernes som nasjonalt anbefalt læringsaktivitet. Høringssvar sendes til postmottak@helsedir.no, med referanse saksnummer 24/20120. Mottatte høringssvar vil bli publisert på Helsedirektoratets nettsider etter endt høring. Helsedirektoratet er særlig interessert i høringsinnspill fra leger som har praktisk erfaring med FKM og jobber med dette i det daglige. Dette for å sikre god forankring både hos de legene som utdanner seg, og de som veileder og superviserer dem. Spørsmål til høringen kan sendes til seniorrådgiver Inger Marie Sandsmark Fosse, inger.marie.sandsmark.fosse@helsedir.no. Vennlig hilsen Heidi Stien e.f. prosjektleder Inger Marie Sandsmark Fosse Helsedirektoratet Avdeling for kompetanse Inger Marie Sandsmark Fosse Postboks 220 Skøyen, 0213 OSLO • Besøksadresse: Vitaminveien 4 • Tlf.: (+47) 47 47 20 20 Org.nr.: 983 544 622 • postmottak@helsedir.no • www.helsedirektoratet.no seniorrådgiver Dokumentet er godkjent elektronisk -2- Mottaker Kontaktperson Adresse Post HELSE BERGEN HF Inger Marie Postboks 1400 5021 BERGEN Sandsmark Fosse -3- HØRINGSNOTAT Revidering av felles kompetansemål (FKM) for leger i spesialisering Høringsfrist 15.11.24 0 Innhold 1. Praktisk informasjon om høringen og oppsummering ..................................................................2 2. Bakgrunn og grunnlag for høringen ...............................................................................................3 3. Forslag til reviderte læringsmål, nasjonalt anbefalte læringsaktiviteter og implementering .........4 Forslag til nye felles kompetansemål.................................................................................................5 Forslag til nye læringsmålstema.........................................................................................................7 Forslag til nasjonalt anbefalte læringsaktiviteter ..............................................................................8 Regionalt utdanningssenter med oppfølgingsansvar for felles kompetansemål .............................9 Implementering og tidsplan .............................................................................................................10 4. Forslag om implementering av CanMEDs legeroller for utdyping av felles kompetansemål ........10 5. Økonomiske og administrative konsekvenser .............................................................................11 Vedlegg 1: Forslag til læringsmål i felles kompetansemål.....................................................................12 Vedlegg 2. Medlemmer i Helsedirektoratets arbeidsgruppe og referansegruppe ...............................21 Vedlegg 2:Medlemmer i Helsedirektoratets arbeidsgruppe og referansegruppe....................................26 1 1. Praktisk informasjon om høringen og oppsummering Helsedirektoratet sender forslag til revidert versjon av felles kompetansemål for leger i spesialisering (FKM) på høring med frist 15.november 2024. Høringssvar sendes til postmottak@helsedir.no, med referanse saksnummer 24/20120. Mottatte høringssvar vil bli publisert på Helsedirektoratets nettsider etter endt høring. Spørsmål til høringen kan sendes til seniorrådgiver Inger Marie Sandsmark Fosse inger.marie.sandsmark.fosse@helsedir.no. Helsedirektoratet er særlig interessert i høringsinnspill fra leger som har praktisk erfaring med FKM og jobber med dette i det daglige. Dette for å sikre god forankring både hos de legene som utdanner seg, og de som veileder og superviserer dem. Noe av bakgrunnen for revideringen er tilbakemeldinger fra tjenestene om manglende integrering av FKM i det daglige arbeidet og et altfor stort omfang av læringsmål, særlig for første del av spesialistutdanningen (LIS1). Oppsummert foreslår Helsedirektoratet følgende endringer som vi ber om tilbakemeldinger på: Endringer i antall læringsmål 1. Læringsmålene endres fra totalt 75 i dagens FKM-plan til 29 læringsmål. 2. Læringsmålene i LIS 1 reduseres fra 50 til 15, der 8 godkjennes i sykehus og 7 i kommunen. 3. Læringsmålene i LIS 2/3 reduseres fra 25 til 14. Endringer i læringsaktiviteter og gjennomføring av utdanningen 4. Prosjektoppgaven i LIS 2/3 fjernes som nasjonalt anbefalt læringsaktivitet og erstattes med fokus på at LIS skal delta i et forbedringsprosjekt. 5. Helsedirektoratet anbefaler at et av de regionale utdanningssentrene (RegUt) får oppfølgingsansvar for FKM i samarbeid med lokalt ALIS/SamLIS-kontor. Forslag til implementering av nye læringsmål 6. Det foreslås at nytt læringsmålsett innføres for det første kullet med LIS 1-leger som har oppstart i sykehus etter forskriftsfesting. 7. Det foreslås ikrafttredelse av ny FKM-plan for LIS 2/3 ett år etter forskriftsfesting. 2 I tillegg foreslås en forenklet registreringsprosess i kompetanseportalen der signering av læringsaktivitetene utgår, og det kun er læringsmålene som signeres ut i kompetanseportalen når legen har oppnådd kompetansen som læringsmålet beskriver. En FKM-plan som er gjennomført for en spesialitet vil også være gjeldende for øvrige spesialiseringsløp en lege måtte ønske å gjennomføre. Helsedirektoratet ønsker innspill på om endringene som foreslås er faglig riktige og hensiktsmessige. Vi ønsker også tilbakemelding på hvilke økonomiske og administrative konsekvenser endringen vil ha. Organisering av revisjonsarbeidet: Helsedirektoratet har organisert revisjonsarbeidet gjennom en arbeidsgruppe med eksterne medlemmer og en ekstern referansegruppe. Arbeidsgruppen leverte sin rapport til Helsedirektoratet i juni 2023. Helsedirektoratets forslag til reviderte FKM er i stor grad basert på dette arbeidet. Arbeidsgruppen fikk innspill fra en bredt sammensatt referansegruppe. Oversikt over deltagere i arbeidsgruppen og referansegruppen finnes i vedlegg 2. 2. Bakgrunn og grunnlag for høringen Spesialitetene LIS utdanner seg i er heterogene, og inkluderer spesialiteter for leger som arbeider i alle deler av helsetjenestene. Felles kompetansemål (FKM) ble innført ved etablering av ny spesialitetsstruktur1 i 2017. Tanken var å ha læringsmål som er felles for alle spesialiteter og som strekker seg gjennom hele utdanningsløpet til den enkelte lege i spesialisering. Målet var at FKM naturlig skulle integreres i de øvrige læringsmålene, slik at FKM og de spesialitetsspesifikke læringsmålene kan oppnås parallelt og ikke uavhengig av hverandre. Dette har vist seg vanskelig å få til i praksis med dagens FKM. Det har kommet gjentatte tilbakemeldinger fra tjenestene om manglende integrering av FKM i det daglige arbeidet og et altfor stort omfang av læringsmål, særlig for LIS1. Det beskrives frykt for proformasignering av læringsmål fremfor reell kompetansevurdering. Det meldes om at LIS 1-leger har hatt en for stor arbeidsmengde i forhold til avsatt tid og at oppnåelse av 50 FKM læringsmål i løpet av 18 måneder har vært svært krevende. 1 Forskrift om spesialistutdanning og spesialistgodkjenning for leger og tannleger (spesialistforskriften) - Lovdata 3 Dette var noe av bakgrunnen for at det ble gjennomført en bred offentlig høring om dagens FKM i 2022/20232. Følgende hovedtrekk kom frem i høringen: - Det er et sterkt ønske om å beholde FKM, men mye bør forbedres. Læringsmålene er for upresist formulert, og flere læringsmål overlapper i for stor grad. Læringsmålene passer ikke godt nok inn i klinikken. - LIS 1 har for mange FKM-læringsmål i sine 18 måneder, totalt 50 stk. Læringsmålene bør kuttes ned til det essensielle. Spørsmålet blir: \"Hva må LIS 1 kunne?\" - FKM er ikke tilpasset de parakliniske spesialitetene. Reviderte læringsmål må ha en inkluderende språkbruk, slik at læringsmålene også oppleves relevante for paraklinikken. - Det er for mange FKM-læringsmål. Skal noe nytt tas inn, må noe av det eksisterende tas ut. Flere høringsinstanser foreslo overfor Helsedirektoratet at det burde igangsettes et snarlig revisjonsarbeid, og Helsedirektoratet nedsatte derfor en arbeidsgruppe. Arbeidsgruppen startet sitt arbeid i desember 2023, og rapporten ble levert i juni 2024. Det ble også etablert en referansegruppe som støttet arbeidet med faglige innspill, råd og anbefalinger. Revisjonsarbeidet som nå sendes på høring omfatter både LIS 1 og LIS 2/3 delen av spesialistutdanningen. Formålet er å styrke praksisnærhet gjennom en forbedret utformingen av læringsmålene og slik få til en styrket felles forståelse av disse. 3. Forslag til reviderte læringsmål, nasjonalt anbefalte læringsaktiviteter og implementering Per tid er det 75 læringsmål i FKM innen 11 grunntema. Det er 50 læringsmål som skal oppnås i LIS1. De resterende 25 skal oppnås i LIS 2/3-løpet. 2 Høring om felles kompetansemål 4 Kompetansen relatert til FKM skal oppnås i det daglige arbeidet i spesialiseringsløpene og ikke ses på som et tillegg ved siden av. Forslagene til reviderte FKM er utformet med den hensikt å få en best mulig integrering i klinisk praksis eller i det daglige arbeidet. Det har blitt foretatt en kraftig reduksjon av antall læringsmål og det er forsøkt å gjøre læringsmålene så enkelt formulert og intuitive som mulig. De eksisterende læringsmålene mangler i noen grad riktig kompetansenivå og kompetansebegreper. Dette er ivaretatt i de reviderte læringsmålene som foreslås. Det har vært fokus på at FKM skal være felleskompetanser for alle spesialiteter, også de parakliniske fagene. Det har kommet mange gode forslag til tema som er ønsket inn i FKM. Hvis revisjonen skulle inkludert alt som er foreslått, ville omfanget av læringsmål ha økt betydelig både for LIS 1 og LIS 2/3. Det har vært bred enighet om å redusere antall læringsmål og det reelle arbeidet knyttet til FKM i LIS 1. Høringssvarene var også tydelige på at man for LIS 2/3 heller ikke ønsket, eller hadde rom for flere læringsmål. Læringsmålene for LIS 2/3 har også blitt redusert i antall, men den totale arbeidsmengden gjennom spesialiseringsløpet er tenkt uendret. De reviderte læringsmålene er konsentrert om det som oppfattes som essensielt å kunne for en LIS 1 og en LIS 2/3. Tema som hører naturlig sammen har blitt samlet og det er forsøkt å forbedre oversikten. Siden høringsinnspillene har vært så tydelige på at omfanget av læringsmål har vært for stort og må reduseres, har ikke forslag om nye tema som kan ivaretas bedre i enkeltspesialiteter blitt prioritert. Forslag til nye felles kompetansemål De 11 grunntemaene i nåværende FKM er i hovedsak videreført, men har blitt slått sammen til 8 grunntema (vedlegg 1). De gamle temaene har blitt samlet og språket i de nye læringsmålene er forsøkt forenklet og konkretisert. Læringsmålene har fått nytt ID-nummer (FKM-001, FKM-002 etc.). Kompetansebegrepene er forsøkt tydeliggjort, og det er laget korte utdypende tekster der det har blitt ansett som formålstjenlig. Den utdypende teksten skal ikke inneholde ytterligere krav til læring enn det som er formulert i læringsmålet, men kunne bidra til en bedre forståelse av læringsmålet, inkludert ved bruk av eksempler. FKM er listet tematisk, slik at læringsmåls-ID følger temaet, fremfor utdanningsnivået. Dette er for å legge til rette for spirallæring, der det er mulig og hensiktsmessig. Læringsmål i LIS 1: Hovedfokus på Helsedirektoratets arbeid har vært en forenkling av LIS 1-læringsmålene. Det foreslås nå å redusere FKM i LIS 1 fra 50 læringsmål til 15, der 8 signeres i sykehus og 7 i kommunedelen av 5 LIS 1. Fordelingen av læringsmålsgodkjenning mellom sykehus og kommune er foretatt etter en vurdering av hvilke tema som er best hjemmehørende hvor. Temaet forebygging avsluttes i LIS 1, da det anses vanskelig å videreføre som reell felleskompetanse for de parakliniske fagene i LIS2/3. Læringsmål som omfatter forskning, foreslås fjernes fra LIS1, etter råd fra arbeidsgruppen, da fokus i de 18 mnd. bør være praktisk, klinisk tjeneste. De fleste har allerede god kunnskap om forskning gjennom 6 års medisinstudium. Det foreslås heller større fokus på forskning i LIS 2/3. Arbeidsgruppen skriver følgende om arbeidet med LIS1 læringsmålene i sin oppsummering til Helsedirektoratet: \"Det er ikke ønskelig at læringsmål påbegynnes et sted og fullføres et annet, da det lett gir pulverisering av ansvar og dårligere oversikt både for LIS og veileder. Læringsmålene for LIS 1 er forenklet, og arbeidsmengden har blitt redusert, slik at det kun er nøkkelkompetanse som gjenstår. Et av problemene med FKM, slik det har fungert i LIS 1 frem til nå, er at for mye er blitt basert på opplæring via kurs og forelesninger, mens det er ønskelig at de nye læringsmålene i størst mulig grad oppnås ved klinisk tjeneste.\" Læringsmål i LIS 2/3: Antall FKM for LIS 2/3 er også blitt endret fra 25 til 14. Selv om læringsmålene er færre, er intensjonen at det skal jobbes mer med dem i det daglige arbeidet og at de i større grad skal integreres på de ulike arbeidsplassene. Læringsmålene er utformet slik at også parakliniske fag skal kunne kjenne seg inkludert. På grunn av manglende klinisk praksis for parakliniske fag i del 2/3 er noen FKM som ikke ville kunne gjennomføres i del 2/3, plassert i del 1. Arbeidsgruppen skriver følgende om sitt arbeid med dette: \"FKM skal kunne være like relevante for alle LIS uavhengig av spesialiseringsløp. Det betyr at vi har tatt bort det som anses å passe bedre inn i kliniske læringsmålsplaner i LIS 1 eller enkeltspesialiteter sine læringsmålsplaner i LIS 2/3. I LIS 1 kan vi bruke begrepet “klinisk arbeid”, siden det gjelder for alle. I LIS 2/3 bruker vi i stedet “daglig arbeid” for at også LIS i parakliniske fag skal kunne inkluderes i dette. For sistnevnte gruppe kan vi ikke ha læringsmål som kun omhandler arbeid med pasienter, men har f.eks. valgt å legge til “arbeid med andre samarbeidspartnere”, for å ha en inkluderende språkbruk som kan gjelde alle.\" 6 Forslag til nye læringsmålstema Nye inkluderte tema: Det er lagt til læringsmål om kliniske studier, sakkyndig arbeid og beredskap. Helseøkonomi, prioritering, over- og underbehandling er forslag som er innlemmet i sammensatte læringsmål. Læringsmålet om kliniske studier FKM-LM-075 trådte i kraft 1.9.24. Læringsmålet er videreført i revisjonen med uendret ordlyd, men med nytt ID nummer FKM-013. Blant de instansene som ga innspill til høringen om FKM (som har dannet grunnlaget for revisjonsprosessen) var det flertall for å lage et nytt læringsmål i sakkyndighet. Læringsmålet er utformet basert på høringsinnspillene. Tilbakemeldingene på høringen om temaet helseøkonomi var sprikende. Som et kompromiss er helseøkonomi tatt med i et integrert læringsmål på laveste kunnskapsnivå. Temaet prioritering er integrert i annet læringsmål som også omfatter over- og underbehandling. Tema som ikke har blitt inkludert: Helsedirektoratet har fått flere forslag om å innlemme temaet kunstig intelligens (KI) i arbeidet. KI er et svært relevant læringsmålstema, men Helsedirektoratet har landet på at dette temaet bedre vil ivaretas i spesialitetsspesifikke læringsmål enn i felles kompetansemål. Da kan de ulike fagfeltene utforme dette på den måten de anser hensiktsmessig for sin spesialitet (f.eks. kliniske planer i onkologi). Under er gjengitt alle temaene som er foreslått og arbeidsgruppens skriftlige tilbakemelding til Helsedirektoratet om dette. Helsedirektoratet er enig i arbeidsgruppens vurderinger og har ikke sett det formålstjenlig å gå videre med disse forslagene. Arbeidsgruppen skriver følgende: -Smittevern er et tema som allerede foreligger i flere kliniske planer, og det passer bedre der enn i FKM. Det temaet bør inngå som en del av den generelle opplæringen alle nyansatte får. Persontilpasset medisin er et tema som kan vurderes innlemmet ved revidering av aktuelle kliniske spesialiteter, men vi anser ikke at dette er nøkkelkompetanse for alle LIS. 7 -Det har også kommet forslag som handler om legens ivaretakelse av seg selv og egen rolleforståelse. F.eks.; -Ta vare på egen helse. -Ta med noe om hvordan være arbeidstaker og under utdanning samtidig. -Ta med noe om profesjonalitet. -Ta med noe om å innse sin egen begrensning. Tilbakemeldingen fra flere hold er at dette er vanskelig å kompetansevurdere og hører bedre hjemme under arbeidsgivers oppgaver. Temaene kan være aktuelle å ta opp i den individuelle veiledningen og/eller i gruppeveiledning, uten at det utformes som egne læringsmål. -Arbeidsgruppen vurderer det slik at temaet legemiddelsamstemming/legemiddelgjennomgang hører hjemme i den kliniske læringsmålsplanen i LIS1 og bør forsterkes der. -Forhåndssamtale kan være et aktuelt læringsmål for gitte spesialiteter, men det passer ikke inn i paraklinikken og vurderes derfor ikke aktuelt som et eget FKM-læringsmål. Temaet kan være aktuelt for etikkundervisning. -Temaet rasjonell antibiotikabruk hører naturlig hjemme i kliniske planer og ikke under FKM. Det ligger allerede inne i flere kliniske læringsmålsplaner. -Temaene globale helsetrusler/grønn kompetanse er foreslått, men det vurderes ikke som hensiktsmessig å ta inn læringsmål man ikke kan oppnå eller kompetansevurderes på. Temaene vurderes ikke egnet som FKM-læringsmål. -Temaet klinisk informatikk/Helsedigitalisering passer bedre som internopplæring enn som FKM- læringsmål og prioriteres derfor ikke. Forslag til nasjonalt anbefalte læringsaktiviteter Generelt: Der det ikke er foreslått kurs, selvstudium eller undervisning som læringsaktiviteter, er det tenkt at det er klinisk tjeneste/daglig arbeid og veiledning som skal føre til læringsmålsoppnåelse. Det har kommet tydelige signaler fra referansegruppen og flertallet i arbeidsgruppen om at klinisk tjeneste/daglig arbeid og veiledning bør inn som læringsaktiviteter og nevnes spesifikt for hvert læringsmål. Med undervisning menes både internundervisning og nasjonal undervisning i de fagfeltene det eksisterer. Med kurs menes både interne og etablerte regionale og nasjonale kurs. Eksempler er Administrasjons- og ledelseskurset (eller tilsvarende) og Legeforeningens sakkyndighetskurs (eller tilsvarende). Med kompetansevurderinger menes kontinuerlige tilbakemeldinger LIS får og gir i klinisk tjeneste/daglig arbeid (formativ), samt tilbakemeldinger LIS får 8 i og etter vurderingskollegium (summativ). Det vil fortsatt være rom for at det utvikles egne lokale læringsaktiviteter der dette anses hensiktsmessig og formålstjenlig. Prosjektoppgave i forbedringsmetodikk: Eksisterende FKM har prosjektoppgave i forbedringsmetodikk som nasjonalt anbefalt læringsaktivitet for alle spesialiteter. Det har vist seg å være store utfordringer med gjennomføring av denne oppgaven i praksis. Ulike regioner har hatt svært forskjellig forståelse av hva læringsaktiviteten innebærer og hvordan den utøves i praksis. Noen har endt opp med så omfattende prosjektarbeid at de har vært vanskelige å få gjennomført innenfor spesialistutdanningens rammer både i tid og omfang. Helsedirektoratet har fra flere hold fått tilbakemelding om at det har blitt for stort fokus på oppgaven i seg selv, fremfor det som egentlig er intensjonen; å lære seg forbedringsmetodikk i praksis. Det foreslås derfor at prosjektoppgaven i forbedringsmetodikk fjernes som nasjonalt anbefalt læringsaktivitet og at fokus i reviderte FKM blir på at LIS skal delta i et forbedringsprosjekt. Registrering i kompetanseportalen: Helsedirektoratet er kjent med at mange LIS opplever et overdrevent fokus på antall klikk i kompetanseportalen. For å få mest mulig fokus på læringsmålene i seg selv og minst mulig på antall klikk, foreslår Helsedirektoratet nå at signering av læringsaktivitetene utgår og at det kun er læringsmålene som signeres ut i kompetanseportalen, etter at kompetansevurdering er gjennomført. Intensjonen er en bedre oversikt over FKM og en enklere gjennomføring av registreringen for veileder og den enkelte LIS. FKM læringsmål som er oppnådd i spesialitet nummer en vil også være gjeldende for øvrige spesialiseringsløp en lege senere måtte ønske å gjennomføre. Regionalt utdanningssenter med oppfølgingsansvar for felles kompetansemål De fire RegUt-ene har fordelt oppfølgingsansvaret for de ulike spesialitetene mellom seg etter en gitt fordelingsnøkkel. RegUt Vest har f.eks. ansvar for oppfølging av kirurgiske fag, mens RegUt Sør-Øst har de indremedisinske fagene i sin portefølje. ALIS-/SamLIS-kontorene har ansvar for allmennmedisin og samfunnsmedisin. FKM har ikke hatt sin naturlige plass i denne strukturen. Helsedirektoratet anbefaler at oppfølgingsansvaret for FKM gis til en av de fire RegUt-ene. Siden FKM gjelder alle spesialiteter, må oppfølgingsansvaret og organiseringen nødvendigvis bli noe annerledes enn for enkeltspesialiteter. For å ivareta allmennmedisin og samfunnsmedisin, foreslås det at Reg-Ut for FKM får representasjon fra ALIS og SAMLIS-kontoret i regionen som inkluderes i de spørsmålene som går utover den daglige drift. Helsedirektoratet overlater til RegUt-ene og ALIS/SAMLIS- kontorene å avtale rutiner for involvering og samarbeid på tvers. 9 Implementering og tidsplan LIS 2/3: Helsedirektoratet anser en rask innføring av revidert FKM-plan som hensiktsmessig, gitt forenklingen av selve læringsmålene. Det vurderes slik at mange læringsmål vil kunne overføres fra nåværende FKM-plan til den reviderte. Det foreslås en implementeringsperiode på ett år. Det betyr i praksis at revidert FKM-plan erstatter nåværende FKM-plan ett år etter forskriftsfesting for LIS2/3. Helsedirektoratet ønsker særlig tilbakemelding på om tjenestene anser dette som realistisk å gjennomføre eller om ikrafttredelse av revidert FKM-plan for LIS 2/3 bør settes ytterligere frem i tid og i tilfelle når dette tidligst kan innføres. Referansegruppen har meldt tilbake at de oppfatter at svært mye videreføres i det nye forslaget og at det derfor vil være både enkelt og ønskelig med en rask overføring til ny FKM-plan for den enkelte LIS. LIS 1: Ved forskriftsfesting av reviderte FKM, vil første LIS1-kull som starter i sykehustjeneste etter dette kunne tildeles den nye planen. LIS 1 som er tildelt nåværende plan fortsetter i den ut kommunedelen av tjenesten. Utdanningsplaner: Forslag til nye utdanningsplaner vil utarbeides etter at de endelige FKM læringsmålene foreligger. 4. Forslag om implementering av CanMEDs legeroller for utdyping av felles kompetansemål Helsedirektoratet mottok nylig forslag fra de regionale utdanningssentrene (RegUt) og ALIS/SAMLIS- kontorene om at de reviderte FKM-læringsmålene burde kobles til det kanadiske rammeverket CanMEDS ́3 bruk av syv legeroller. Dette rammeverket beskriver syv roller og kompetanser en 3 CanMEDS Framework (royalcollege.ca) 10 moderne lege bør inneha. Rammeverket kan også danne grunnlag for strukturert tilbakemelding til legen i forbindelse med supervisjon, veiledning og kompetansevurdering. Det kanadiske rammeverket er stadig under revisjon, og for tiden er et nytt revisjonsprosjekt i gang. Beslutninger om endringer i spesialistutdanningen for leger skal være velbegrunnede og gjennomtenkte. Helsedirektoratet vil trenge mer tid på å utrede konsekvensene av å implementere CanMeds rammeverket, da det også vil kunne få konsekvenser for de spesialitetsspesifikke læringsmålene. Det vil måtte tas stilling til hvilke positive og negative virkninger en implementering vil ha for spesialistutdanningen som helhet. En vil f.eks. måtte vurdere om legerollene senere skal kobles opp mot alle de spesialitetsspesifikke læringsmålene, noe som vil være et stort arbeid i hver spesialitet. Vi oppfatter at det samlede innholdet i de reviderte FKM-ene i stor grad er overlappende med rammeverket CanMED, men med viktige tilpasninger til nasjonale forhold. 5. Økonomiske og administrative konsekvenser De økonomiske og administrative konsekvensene ved revidering av FKM anses som følger: Tjenestene vil måtte oppdatere sine forvaltningssystemer og tilpasning av eksisterende IKT-systemer. Nye læringsmålsplaner for FKM må på plass i de tekniske løsningene. Godkjente læringsmål i nåværende FKM som korresponderer med eller er på et høyere nivå enn reviderte FKM- læringsmål, må overføres. Med en kraftig reduksjon i omfanget av læringsmål og den forenkling av registreringen som det her legges opp til, vil den administrative gevinsten på sikt kunne bli betydelig. En vellykket implementering av reviderte FKM vil være avhengig av et godt samarbeid med tjenestene der læringsmålene skal oppnås. Endringene må formidles til LIS og veiledere i tilstrekkelig tid og lederforankringen må være god for å sikre en positiv gjennomføring. 11 Vedlegg 1: Forslag til læringsmål i felles kompetansemål Forslag til reviderte læringsmålene i FKM følger på de neste sidene. Læringsmålene skal oppnås samtidig og parallelt med de kliniske læringsmålene i LIS1 og de spesialitetsspesifikke læringsmålene i LIS2-3 delen av spesialiseringen. Etikk DEL 1: LM-tekst Utdypende tekst Forslag til læringsaktivitet/godkjenning FKM-001 Under supervisjon kunne identifisere, Eksempler på etiske problemstillinger er livsforlengende Klinisk tjeneste analysere og håndtere etiske utfordringer i behandling, manglende samtykke og bruk av tvang. Individuell veiledning, evt. gruppe klinisk arbeid. Kjenne til arbeidet og rollen til Kompetansevurdering Klinisk etisk komité (KEK). Undervisning Godkjennes på sykehus. DEL 2-3: LM-tekst Utdypende tekst Læringsaktivitet FKM-002 Ha god kunnskap om og selvstendig kunne Etisk refleksjon kan for eksempel innebære å diskutere Daglig arbeid bruke etisk refleksjon til å identifisere, problemstillinger hvor verdier står opp mot hverandre og Individuell veiledning, evt. gruppe analysere og håndtere etiske utfordringer i forstå konsekvensene av ulike valg. Kompetansevurdering eget arbeid. Undervisning 12 Kommunikasjon, samvalg og helsekompetanse: DEL 1: LM-tekst Utdypende tekst Læringsaktivitet/godkjenning FKM-003 Ha god kunnskap om betydningen av Klinisk tjeneste kommunikasjon og selvstendig kunne Individuell veiledning kommunisere med pasient, pårørende og Kompetansevurdering andre samarbeidspartnere på en Kurs hensiktsmessig og profesjonell måte. Godkjennes på sykehus FKM-004 Ha kunnskap om begrepene samvalg og Samvalg innebærer at en på viktige beslutningspunkter Klinisk tjeneste helsekompetanse og forskjellen mellom innhenter og formidler kunnskap om Individuell veiledning disse, og under supervisjon kunne behandlingsalternativene, og at pasienten får støtte til å Kompetansevurdering Kurs gjennomføre en beslutningsprosess om veie kunnskap om fordeler og ulemper ved behandlinger Godkjennes i kommunen behandlingsalternativer hvor pasientens opp mot hverandre. Lege og pasient blir sammen enige om behandling (samvalg.no). helsekompetanse vektlegges. For å kunne gjøre samvalg, er det nødvendig å forstå pasientens helsekompetanse. Helsekompetanse er personers evne til å finne, forstå, vurdere og anvende helseinformasjon for å kunne treffe kunnskapsbaserte beslutninger relatert til egen helse. 13 FKM-005 Ha kunnskap om hva kompetansevurdering, Klinisk tjeneste veiledning og supervisjon innebærer, og Individuell veiledning under supervisjon kunne reflektere over Kompetansevurdering egen læringsprosess. Godkjennes på sykehus DEL 2-3: LM-tekst Utdypende tekst Læringsaktivitet FKM-006 Ha kunnskap om styrker og svakheter i egne Tilbakemeldinger kan komme fra kollega, veileder, Daglig arbeid kommunikasjonsferdigheter, og selvstendig supervisør, leder, pasient og andre. Individuell veiledning kunne endre praksis i tråd med Kompetansevurdering tilbakemeldinger. Undervisning og/eller kurs FKM-007 Ha god kunnskap om kompetansevurdering, Link til veilederen for kompetansevurdering og Daglig arbeid veiledning og supervisjon og selvstendig veiledning. Individuell veiledning evt. gruppe kunne kompetansevurdere og supervisere Kompetansevurdering andre. Veiledningskurs FKM-008 Selvstendig kunne kommunisere om Daglig arbeid medisinsk usikkerhet og variasjon, og Individuell veiledning, evt. gruppe reflektere over kunnskapens begrensninger. Kompetansevurdering 14 Opplæring av pasienter, pårørende og samarbeidspartnere: DEL 1: LM-tekst Utdypende tekst Læringsaktivitet/godkjenning FKM-009 Under supervisjon gi opplæring til pasienter Dette kan eksempelvis være astmabehandling eller Klinisk tjeneste og pårørende. diabetesoppfølging. Individuell veiledning Kompetansevurdering Godkjennes i kommune. DEL 2-3: LM-tekst Utdypende tekst Læringsaktivitet FKM-010 Selvstendig kunne gi opplæring til pasienter, Daglig arbeid pårørende eller andre relevante Individuell veiledning samarbeidspartnere. Kompetansevurdering Forebygging: DEL 1: LM-tekst Utdypende tekst Læringsaktivitet/godkjenning FKM-011 Ha kunnskap om forebyggende og Klinisk tjeneste helsefremmende arbeid på individ- og Individuell veiledning gruppenivå, herunder: Kompetansevurdering Undervisning -Kunnskap om hva helsefremmende arbeid innebærer. - Kunnskap om primær-, sekundær- og Godkjennes på sykehus tertiærforebygging. - Kunnskap om grunnleggende smittevernsprinsipper. 15 FKM-012 Selvstendig kunne informere om og drøfte Råd og tiltak kan være livsstils- eller kostholdsråd, Klinisk tjeneste forebygging av de vanligste røykeslutt, forebyggende medikamentell behandling eller Individuell veiledning livsstilssykdommene med pasienter, og henvisning til andre instanser. Legen bør ha oversikt over Kompetansevurdering selvstendig iverksette nødvendige tiltak og forebyggende tjenester som finnes i kommunen og Statsforvalterens kurs oppfølging. regionen, som for eksempel frisklivssentral og lærings- og Godkjennes i kommunen mestringstilbud. Forskningsforståelse og kunnskapshåndtering: DEL 2-3: LM-tekst Utdypende tekst Læringsaktivitet/godkjenning FKM-013 Ha kjennskap til kliniske studier, herunder Med begrepet klinisk studie menes en utprøving av et Daglig arbeid formål, krav til godkjenning, krav til medisinsk utstyr, en teknologi, et legemiddel eller en Individuell veiledning datahåndtering, krav til informert samtykke behandlings- eller rehabiliteringsmetode på mennesker, Kompetansevurdering og pasienters reservasjonsrett. jf. nasjonal handlingsplan for kliniske studier. Undervisning FKM-014 Selvstendig kunne finne frem til og kritisk F.eks. søk via Helsebiblioteket. Daglig arbeid vurdere relevant forskning, og utfra dette Individuell veiledning selvstendig utøve kunnskapsbasert praksis Kompetansevurdering og foreta faglige vurderinger. Undervisning 16 Kvalitet og pasientsikkerhet: DEL 1: LM-tekst Utdypende tekst Læringsaktivitet/godkjenning FKM-015 Ha kunnskap om pasientsikkerhet og risiko Klinisk tjeneste ved pasientbehandling på egen arbeidsplass. Individuell veiledning Under supervisjon kunne melde fra om Kompetansevurdering uønskede hendelser og pasientskader og Selvstudium reflektere over mulige forbedringer. Godkjennes på sykehus. DEL 2-3: LM-tekst Utdypende tekst Læringsaktivitet FKM-016 Ha god kunnskap om pasientsikkerhet og F.eks. gjennomgå tilsynssaker og avviksmeldinger. Daglig arbeid omfang av uønskede hendelser på egen Individuell veiledning arbeidsplass. Selvstendig kunne melde ifra Kompetansevurdering om uønskede hendelser. Selvstudium FKM-017 Ha god kunnskap om systematisk kvalitets- Anvende verktøy og modeller for kvalitetsforbedring. Daglig arbeid og forbedringsarbeid i egen virksomhet, og Individuell veiledning selvstendig kunne bidra i et Kompetansevurdering forbedringsarbeid. Undervisning eller kurs 17 Lovverk og sakkyndig arbeid: DEL 1: LM-tekst Utdypende tekst Læringsaktivitet/godkjenning FKM-018 Ha god kunnskap om grunnleggende For eksempel Pasient- og brukerrettighetsloven, Klinisk tjeneste bestemmelser som regulerer plikter for Helsepersonelloven m.fl. Individuell veiledning, evt. gruppe helsepersonell og rettigheter for pasienter, Kompetansevurdering og selvstendig anvende disse. Undervisning Godkjennes på sykehus. FKM-019 Ha god kunnskap om bruk av tvang og under Godkjennes i kommune. supervisjon kunne gjennomføre Statsforvalters kurs tvangsinnleggelser. DEL 2-3: LM-tekst Utdypende tekst Læringsaktivitet FKM-020 Ha kunnskap om sakkyndig arbeid. Sakkyndig arbeid kan være på oppdrag fra Nav, Daglig arbeid rettsvesenet, forsikringsselskaper ol. Individuell veiledning Kompetansevurdering Legeforeningens kurs i sakkyndig arbeid (nettkurs) eller tilsvarende 18 Systemforståelse, organisasjonsutvikling, ledelse og samhandling: DEL 1: LM-tekst Utdypende tekst Læringsaktivitet/godkjenning FKM-021 Ha kjennskap til det norske helsesystemet og Klinisk tjeneste samspillet mellom politikk, økonomi, fag og Individuell veiledning ledelse. Kompetansevurdering Undervisning Godkjennes på sykehus. FKM-022 Selvstendig kunne reflektere over egen rolle Klinisk tjeneste og ansvar i helsevesenet, og balansere Individuell veiledning rollene som behandler og forvalter av Kompetansevurdering samfunnets ressurser. Selvstendig kunne Godkjennes i kommune. reflektere over prioriteringsbeslutninger og over- og underbehandling. FKM-023 Ha kunnskap om hvordan kommunens Innbefatter kommunens samfunnsmedisinske oppgaver Klinisk tjeneste samfunnsmedisinske arbeid organiseres og som smittevern, beredskap, planarbeid, forebyggende Individuell veiledning utføres. tiltak og folkehelsearbeid. Kompetansevurdering LA: Møte med kommuneoverlegen Godkjennes i kommune FKM-024 Selvstendig kunne samhandle med annet F.eks. arbeid i tverrfaglige team. Klinisk tjeneste helsepersonell og kunne nyttiggjøre seg Individuell veiledning deres kompetanse. Kompetansevurdering Godkjennes på sykehus 19 FKM-025 Ha kunnskap om ulike former for Inkluderer helhetlige og standardiserte pasientforløp som Klinisk tjeneste pasientforløp, og under supervisjon kunne nasjonale pakkeforløp og regionale pasientforløp. Individuell veiledning bidra til gode overganger mellom Kompetansevurdering behandlings- og omsorgsnivå og samhandling Godkjennes i kommune mellom ulike aktører i helsetjenestene. DEL 2-3: LM-tekst Utdypende tekst Læringsaktivitet FKM-026 Selvstendig kunne reflektere over hvordan Daglig arbeid egne holdninger, verdier og egenskaper kan Individuell veiledning påvirke arbeidsmiljøet og rollen som Kompetansevurdering arbeidstaker, leder og kollega. FKM-027 Ha god kunnskap om samspillet mellom Daglig arbeid politikk, økonomi, fag og ledelse, samt Individuell veiledning behovet for prioriteringer i helsetjenesten. Kompetansevurdering Ha god kunnskap om prioriteringskriteriene Administrasjon og ledelseskurs i og selvstendig kunne anvende disse i praktisk sykehus. Tilsvarende kurs for alm. og prioriteringsarbeid. samf. FKM-028 Ha god kunnskap om egen rolle i møte med God rolleforståelse er sentralt for samhandling for å sikre Daglig arbeid samarbeidende profesjoner, og selvstendig trygge pasientforløp. Samarbeidende profesjoner kan Individuell veiledning kunne bidra til hensiktsmessig samhandling. være andre helseprofesjoner, barnevern, politi m.fl. Kompetansevurdering FKM-029 Ha god kunnskap om egen rolle i Daglig arbeid beredskapssituasjoner på eget arbeidssted, Individuell veiledning herunder aktuelle beredskapsplaner. Kompetansevurdering Selvstudium 20 Vedlegg 2. Medlemmer i Helsedirektoratets arbeidsgruppe og referansegruppe Arbeidsgruppen som utformet de opprinnelige læringsmålene, var “eksperter” på de ulike temaene i FKM. Denne arbeidsgruppen ble satt sammen av leger med praktisk erfaring fra FKM-arbeid, som skulle dekke bredden av spesialitetene og ha særlig fokus på å inkludere det parakliniske perspektivet. Arbeidsgruppens sammensetning: Navn Spesialistkompetanse/arbeidssted Synnøve Espe Leder av arbeidsgruppen. Spesialist i indremedisin, geriatri og AMM, Helse Bergen. Guro Strandberg Spesialist i allmennmedisin, Kristiansand kommune/ALIS Sør. Henning Mørland Spesialist i samfunnsmedisin, Tønsberg kommune. Cecilie E. Bjerke Spesialist i gastrokirurgi, Sykehuset Innlandet. Beanca Sofie Grottenberg LIS i Nukleærmedisin SUS/YLF representant Legeforeningen. Kristina B. Slåtsve Spesialist i indremedisin Nordlandsykehuset. Brita S. Pukstad Spesialist i hudsykdommer, St. Olavs Hospital Trondheim/NTNU. Tayyba Aslam Spesialist i anestesiologi, Rikshospitalet/representant Legeforeningen. Navn Hdir Inger Marie Fosse Prosjektleder FKM-revisjonen, avd. for kompetanse Heidi Stien Prosjekteier. Fagkoordinator, avd. for kompetanse 21 Referansegruppens sammensetning: Navn Spesialistkompetanse/arbeidssted Øystein Eiring Spesialist i Psykiatri, fagsjef i Sykehuset Innlandet. Deltok i utforming av opprinnelige FKM. Tonje Tvinnereim Spesialist i indremedisin. Spesialrådgiver for spesialistutdanning av leger i Helse Sør-Øst. Steffen Rosenberg Spesialist i samfunnsmedisin, utdanningskoordinerende overlege på Ahus. Mona Sandqvist Søndenå Spesialist i allmennmedisin og samfunnsmedisin. Leder av ALIS- og SamLIS Nord. Maria Seferowicz Spesialist i indremedisin. Utdanningsansvarlig overlege/ utdanningskoordinerende overlegevikar Lovisenberg sykehus. I fagstyret i legeforeningen. Odny Askeland Rådgivende lege på ALIS- og SamLIS Vest. Kristine Talset Spesialist i fysikalsk medisin og rehabilitering. Utdanningskoordinerende overlege på Helgelandssykehus. Petra Becker Spesialist i psykiatri og rus- og avhengighetsmedisin. Utdanningskoordinerende overlege i Helse Fonna. Terje Steigen Spesialist i kardiologi. Professor UiT. Medlem av legeforeningens spesialitetsråd. Christen Peder Dahl Spesialist i kardiologi. Førsteamanuensis UIT. Dordi Lea Spesialist i patologi. Utdanningsansvarlig overlege SUS. 22 Cato Kjærvik Spesialist i ortopedi. Klinikkoverlege og utdanningsansvarlig overlege i kirurgiske fag ved Nordlandssykehuset. Eirik Ofstad Spesialist i indremedisin og Akutt og mottaksmedisin. Avdelingsoverlege i akutt-mottaket i Nordlandssykehuset Bodø. Deltok i utforming av opprinnelige FKM. Ingeborg Henriksen LIS i indremedisin og nyresykdommer. Leder i YLF fra 1.sept. 23 Magnus Løberg Studiedekan og programleder for medisinstudiet på UiO. Elisabeth Bratland Romuld Spesialist i psykiatri og rus- og avhengighetsmedisin. Utdanningskoordinerende overlege i Helse Nord-Trøndelag. Rolf Espen Falk Spesialist i indremedisin og nefrologi. Leder for RegUT Vest. Christiansen Guro Strandberg Deltager i arbeidsgruppen, rådgivende lege ALIS- og SamLIS Sør, spesialist i allmennmedisin, LIS3 i Samfunnsmedisin. Referent. Synnøve Espe Leder av arbeidsgruppen, spesialist i indremedisin, geriatri og akutt- og mottaksmedisin, Helse Bergen Navn Hdir Heidi Stien Prosjekteier. Fagkoordinator, avd. for kompetanse Inger Marie Fosse Prosjektleder FKM-revisjonen, avd. for kompetanse 23 "
}