{
  "dokument_id": "a5094525-0104-59ea-91a7-4ec5661a845c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "28. Skredfarerapport datert 29.09.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12069693/28-Skredfarerapport-datert-29-09-2022",
  "tekst": "NOTAT OPPDRAG U2960 Slåtthaug skole DOKUMENTKODE 10226781-RIGberg-NOT-001 EMNE Skredfarevurdering TILGJENGELIGHET Åpen OPPDRAGSGIVER Bergen kommune OPPDRAGSLEDER Eivind Enes KONTAKTPERSON Torhild Kvingedal SAKSBEHANDLER Solveig Dahl Nøttestad KOPI ANSVARLIG ENHET 10233013 Ingeniørgeologi Vest SAMMENDRAG Multiconsult er engasjert for å vurdere skredfare ved Gnr. 44, Bnr. 689 i forbindelse med reguleringsplan for Slåtthaug skole Gnr. 44, Bnr. 572 (Plan-ID: 70870000, Plannavn: Fana, Saksnummer: PLAN-2022/20705). Skredfaren er vurdert iht. Plan- og bygningsloven og TEK17 § 7.3. Det planlegges å regulere inn gangveien på tomten gnr. 44 bnr. 689 i reguleringsplanen for Slåtthaug skole. Planlagte tiltak vurderes å inngå i sikkerhetsklasse S1 iht. TEK17, og årlig nominell sannsynlighet for skred må derfor være mindre enn 1/100. Resultatene viser at gangveien ikke er utsatt for skred, og skredfaren er vurdert som lavere enn kriteriene for sikkerhetsklasse S1 i TEK17, med en årlig nominell sannsynlighet for skred mindre enn 1/100. 1 Innledning Plan- og bygningsloven (pbl) og Byggteknisk forskrift (TEK 17) stiller krav til sikkerhet mot naturfare (Direktoratet for Byggkvalitet, 2017). For reguleringsplan og byggesak/-tiltak, søknadspliktig eller ikke, må det derfor dokumenteres at tilstrekkelig sikkerhet mot skredfare er eller kan bli ivaretatt i henhold til disse sikkerhetskravene. Denne utredningen er utført av fagkyndig personell og følger NVEs veileder Sikkerhet mot skred i bratt terreng – Kartlegging av skredfare i reguleringsplan og byggesak (NVE, 2020), og vil dermed kunne dokumentere hvorvidt disse sikkerhetskravene er oppfylt. Skredtypene snøskred, jord- og flomskred, sørpeskred, steinskred og steinsprang er gjort rede for. Vurderingen tar ikke hensyn til annen type risiko som gangveien/tomteområdet eventuelt måtte være utsatt for. Det presiseres at vurderingen er basert på dagens terreng-, skogs- og klimaforhold. Undersøkt område Foreliggende notat gjelder skredfareutredning for gnr. 44 bnr. 689, i Bergen kommune, se Figur 1. Det planlegges å regulere inn gangvei på tomten gnr. 44 bnr. 689 i reguleringsplanen for Slåtthaug skole Gnr. 44, Bnr. 572 (Plan-ID: 70870000, Plannavn: Fana, Saksnummer: PLAN-2022/20705). Planlagte tiltak vurderes å inngå i sikkerhetsklasse S1 iht. TEK 17. 00 29.09.2022 Til utsendelse Solveig Dahl Nøttestad Asbjørn Øystese Eivind Enes REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Nesttunbrekka 99 | 5221 Nesttun | Tlf 55 62 37 00 | multiconsult.no NO 918 836 519 MVA U2960 Slåtthaug skole multiconsult.no Skredfarevurdering Figur 1: Oversiktskart over kartleggingsområdet og påvirkningsområde. Befaring Geologene Asbjørn Øystese og Solveig Dahl Nøttestad fra Multiconsult utførte befaring i området 19. september 2022. Befaringen ble utført til fots. Hovedfokuset på befaringen var bergskrenter med potensiale for utløsning av steinsprang. 2 Geologi og områdebeskrivelse Tomten ligger i et vegetasjonsrikt område øst for Apeltunvegen og nordvest for Slåtthaug skole, ca. på kote 40-50 moh. Et oversiktskart med plassering av kartleggingsområdet og påvirkningsområdet (terrenget som kan generere skred mot kartleggingsområdet) er vist i Figur 1. Terrenget i nordlig del av kartleggingsområdet skrår oppover mot øst med en gjennomsnittshelning på ca. 30-45°. Enkelte partier i skråningen har terrenghelning opp mot 60-90°, Figur 2. Skråningen er ca. 20 m høy. Sørlig del av kartleggingsområdet har lavere terrenghelning stort sett mellom 25-45°. Flere områder er også under 25°. 10226781-RIGberg-NOT-001 29. september 2022 / Revisjon 00 Side 2 av 9 U2960 Slåtthaug skole multiconsult.no Skredfarevurdering Figur 2: Terrenghelning. Berggrunn Berggrunnen i området er kartlagt i målestokk 1:50 000 (Fossen & Ragnhildstveit, 2008). Kartleggingen viser at bergarten i området består av granittisk gneis, noe som er bekreftet i felt. Nordlig del av kartleggingsområdet ligger innenfor et område bestående av granatglimmerskifer. Løsmasser Løsmassene i området er kartlagt av NGU i målestokk 1:250 000 (Norges geologiske undersøkelse, u.d.). Ifølge kartleggingen er terrenget generelt dominert av bart fjell, som stort sett er uten løsmasser. Observasjoner i felt og studier av historiske flyfoto og skyggerelieff bekrefter dette. Befaring viser at store deler av det bratte terrenget består av bart berg med stedvis tynt dekke av torv og mose. I de slakere partiene er det jordsmonn og vegetasjon med trær, gress og andre planter. Det er ikke registrert større mengder løsmasser i bratt terreng eller generelt i kartleggingsområdet. Vegetasjon Vegetasjonen i området består for det meste av blandingsskog, gress og mose. Vann- og vassdragsforhold Det er ikke observert noen større bekkeløp i området, men grøften mellom terreng og asfalt ved gangveien danner et naturlig løp for vannmasser. 10226781-RIGberg-NOT-001 29. september 2022 / Revisjon 00 Side 3 av 9 U2960 Slåtthaug skole multiconsult.no Skredfarevurdering 3 Grunnlagsmateriale Tidligere skredfarevurderinger Nåværende reguleringsplan for Slåtthaug skole inneholder faresoner for skred i nordvestlig del av kartleggingsområdet. Disse faresonene er tegnet ut fra flere rapporter om skredfare i forbindelse med Apeltunvegen 2A som grenser til de nordvestlige delene av kartleggingsområdet, se Figur 3. Multiconsult har tidligere utført en ROS analyse på Apeltunvegen 2 i oktober 2009 (oppdrag nr. 612546-1). Sweco har utført skredfarevurdering i november 2014 på samme område. I 2019 utførte Multiconsult en geologisk vurdering av sikring av bergskjæringer og naturlige bergskråninger (dokument 10209827-RIGberg-NOT-001) i denne faresonen. Eksisterende sikringstiltak Det er utført sikringstiltak i skråningen med bolter, fjellbånd og wirenett i forbindelse med rapporten fra 2019 for Apeltunvegen 2A, se Figur 3. Sikringsarbeidet er utført i 2021 av Wimo fjellsikring og er knyttet til nybygget som bygges på tomten. Sikringen er konsentrert til skrenten på den nordvestre siden av kartleggingsområdet, se Figur 6. Det er også etablert en spuntkonstruksjon i nedre del av skråningen Figur 3: Bilde av utført sikring ovenfor Apeltunvegen 2A. Hentet fra Wimo sikringsrapport (7.mai 2021). Digital terrengmodell Som grunnlag ble det lastet ned en terrengmodell med oppløsning 1x1 m, tilgjengelig fra www.hoydedata.no. Terrengmodellen er brukt for GIS-analyser. 10226781-RIGberg-NOT-001 29. september 2022 / Revisjon 00 Side 4 av 9 U2960 Slåtthaug skole multiconsult.no Skredfarevurdering Flybilder og skråfoto Flyfoto fra 1951-2020 er studert i forbindelse med skredfarevurderingen. Se Figur 4. Det er ikke observert endringer i terrenget i form av for eksempel spor i vegetasjon eller skredavsetninger som vitner om skredhendelser i det aktuelle tidsrommet. Figur 4: Flyfoto. Omtrentlig plassering av kartleggingsområdet er markert med rød polygon. Hentet fra https://www.1881.no/. Historiske skredhendelser I skreddatabasen til NVE (Norges Vassdrags- og energidirektorat, u.d.) er det ikke registrert skredhendelser i området. Klimatologiske data Bergen har generelt et nedbørsrikt og mildt klima, med årsnedbør på 2250 mm målt ved stasjonen Florida som ligger ca. 8 km nord for kartleggingsområdet (www.eklima.no). Mesteparten av nedbøren kommer som regn i høst- og vintermånedene, se Figur 5. Ekstrapolerte verdier fra www.senorge.no viser at årsnedbøren i kartleggingsområdet er 2000-3000 mm. Tallene er fra normalperioden 1961-1990. Middeltemperaturen er over 1°C gjennom hele året Figur 5. Normal 10226781-RIGberg-NOT-001 29. september 2022 / Revisjon 00 Side 5 av 9 U2960 Slåtthaug skole multiconsult.no Skredfarevurdering årsmaksimum av snødybde for perioden 1971-2000 er under 25 cm ved undersøkelsesområdet (www.senorge.no). Figur 5: Nedbør og temperaturnormaler for Florida målestasjon, 12 moh. for normalperioden 1961-90. 4 Registreringskart På bakgrunn av GIS-analyser og observasjoner i felt ifm. befaring er det utarbeidet et registreringskart, se Figur 6. Registreringskartet viser eksisterende sikringstiltak, sporlogg. Kartleggings- og påvirkningsområdet er også vist. Figur 6: Registreringskart. 10226781-RIGberg-NOT-001 29. september 2022 / Revisjon 00 Side 6 av 9 U2960 Slåtthaug skole multiconsult.no Skredfarevurdering 5 Skredfarevurdering Det finnes mye litteratur som forklarer hvor og hvordan ulike typer skred utløses, beveger seg og avsettes. En kort beskrivelse av de ulike skredtypene kan finnes i NVEs veileder Sikkerhet mot skred i bratt terreng – Kartlegging av skredfare i reguleringsplan og byggesak (NVE, 2020). I de følgende delkapitlene følger en vurdering av de ulike skredtypene. Steinsprang Det er bergskrenter på tomten som er bratt nok (>45°) til at det kan utløses steinsprang. Men bergskrentene er lave og det er ikke avdekket strukturer med ugunstig retninger som indikerer at det kan løsne blokker eller stein. Det er spor etter steinsprang nedenfor noen av skråningene i skogen, men størrelsen på blokkene og steinene er mindre enn 0,4 m3, se Figur 7. Formen på blokkene er kubisk til sub-kubiske. Grunnet liten sannsynlighet for steinsprang ned på gangveien og liten størrelse på blokkene er det valgt å ikke modellere steinsprang i kartleggingsområdet. Tidligere faresonekart fra 2014 (se kapittel 3.1) viser høyest sannsynlighet for steinsprang i den nordvestlige delen av kartleggingsområdet. Her ble det i 2021 utført sikringstiltak som har fulgt kravene til sikkerhet i TEK17 i sikkerhetsklasse S3 grunnet nytt leilighetskompleks, se Figur 3 og Figur 8. Risikoen for steinsprang i dette området er derfor betydelig redusert. Både løsnesannsynligheten og sannsynligheten for at steinsprang treffer området ved gangveien er vurdert til å være <1/100. Figur 7: En del av skråningen oppfor gangveien der man kan skimte de lave bergskrentene bakerst i bilde. . 10226781-RIGberg-NOT-001 29. september 2022 / Revisjon 00 Side 7 av 9 U2960 Slåtthaug skole multiconsult.no Skredfarevurdering Figur 8: Sikringstiltak utført i tidligere fastsatt faresoneområde på nordvestlig side av kartleggingsområdet. Jordskred Det er en skråning brattere enn 20° i påvirkningsområdet. Terrenganalyser og observasjoner på befaring viser at det i området er lite til ingen løsmasser i området. Dette gir et begrenset volum av masser som kan løsne i én hendelse, og sannsynligheten for at jordskred fra skråningen skal nå ned i kartleggingsområdet vurderes derfor å være <1/100. Flomskred Mangel på masser som er tilgjengelig for transport og ingen store bekkeløp gjør at flomskred vurderes å ikke være en aktuell skredtype i området. Det er ikke registrert løsmasser som kan bli tilgjengelig for transport som følge av andre skredprosesser, og det er ikke registrert historiske flomskred i området. Steinskred Det er ikke registrert strukturer/bergpartier som kan generere steinskred. Steinskred vurderes ikke som en aktuell skredtype i området. Snøskred De fremherskende milde klimaforholdene, snøfattige vintre og tett skog gjør at det vurderes som svært lite sannsynlig at snøskred vil ramme kartleggingsområdet. Områder der terrenghelningen teoretisk sett er bratt nok til at det kan utløses snøskred er dekket av tett skog og skråningen er for avgrenset til at det kan samle seg snø nok til å utløse et snøskred. Maksimum snømengde er oppgitt til < 50 cm for siste 10 år og det forventes færre snødager og mindre snømengder i fremtiden grunnet klimaendringer (www.senorge.no, www.miljostatus.no). Snøskred vurderes ikke som en aktuell skredtype i området. Sørpeskred Det er ikke observert i sørpeskred i området tidligere. Dette, i tillegg til topografi og klimaforhold, gjør at sørpeskred ikke vurderes å være en aktuell skredtype i området. 10226781-RIGberg-NOT-001 29. september 2022 / Revisjon 00 Side 8 av 9 U2960 Slåtthaug skole multiconsult.no Skredfarevurdering 6 Faresoner og samlet vurdering av skredfare Undersøkelsene og analysen omfatter skred fra naturlig terreng iht. TEK17. Risiko med hensyn til ulike typer skred mot bygningsmasser er gitt som en funksjon av sannsynligheten for at ulike skredhendelser finner sted, og konsekvensen av dem dersom de skulle inntreffe. Steinsprang er den eneste aktuelle skredtypen, og den samlede nominelle sannsynligheten for skred er derfor tilsvarende som for steinsprang alene. Siden faren for steinsprang er <1/100 er det ikke tegnet inn faresoner i kartleggingsområdet. Vi vurderer at kravet til sikkerhet mot skred i TEK17 § 7.3 er oppfylt for tomten/gangveien og planlagt regulering av området. 7 Referanser Direktoratet for Byggkvalitet. (2017, 09 15). Byggteknisk forskrift (TEK 17) med veiledning. Hentet fra https://dibk.no/byggereglene/byggteknisk-forskrift-tek17/7/7-3/ Fossen, H., & Ragnhildstveit, J. (2008). Berggrunnskart Bergen 1115 I, M1:50.000. Norges geologiske undersøkelse. Norges geologiske undersøkelse. (u.d.). Løsmasser - Nasjonal løsmassedatabase. Hentet 16.09, 2022 fra http://geo.ngu.no/kart/losmasse_mobil/ Norges Vassdrags- og energidirektorat. (u.d.). NVE Atlas, 3.0. Hentet fra https://atlas.nve.no/Html5Viewer/index.html?viewer=nveatlas# NVE. (2020). Veileder for utredning av sikkerhet mot skred i bratt terreng - utredning av skredfare i reguleringsplan og byggesak. NVE. Hentet fra https://www.nve.no/veileder- skredfareutredning-bratt-terreng/?ref=mainmenu 10226781-RIGberg-NOT-001 29. september 2022 / Revisjon 00 Side 9 av 9 "
}