{
  "dokument_id": "aa77f8e5-43fb-53e9-9f75-9be200819622",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema - offentlig ettersyn, datert 31.10.-15.12.2020",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12708074/Merknadsskjema-offentlig-ettersyn-datert-31-10-15-12-2020",
  "tekst": "Merknadsskjema – Offentlig ettersyn Plannavn Fana, gnr. 41, bnr. 1054, mfl., Tjernvegen Arealplan-ID 4601_66500000 Saksnummer 2019/3389 og 2022/20573 Utarbeidet av LINK arkitektur AS v/ Camilla Mohr Sist revidert 22.11.2024 Kunngjøring av oppstart 22.05.2020 1.gangs behandling 12.10.2020 Offentlig ettersyn 31.10.-15.12.2020 Mottatt varsel om innsigelse 03.12.2020 Da planforslaget er helt endret etter bregrenset høring, er det ikke lagt inn Begrenset høring 07.06.-01.07.2022 oversikt over endringer. merknad Hørings- instans Privat Dok.nr Nr saksinnsyn Avsender Datert Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Privat merknad til TAG arkitekters planforslag - offentlig ettersyn 31.10.-15.12.2020 1 X 2019/3389-66 Paradis næringspark gbnr 03.12.2024 1. Paradis næringspark er sterkt kritisk til at deres parkeringsplass utvikles til 1. Tatt til følge. G/S-vei er tatt ut. Areal på gbnr 41/1267 foreslås i 9/233 og 41/1267 gang- og sykkelvei. stedet regulert til annet veiformål. v/ Sands advokater 2. De har fått utarbeidet en verdivurdering og en trafikkanalyse for å 2. Tatt til orientering. Utformingen av gang- og sykkelvegen har underbygge sine vurderinger og finner det lite gjennomtenkt å la to gang- og kommet frem i planprosessen i samråd mellom fagetaten og sykkelveger gå helt parallelt og over et lengre strekk. plankonsulenten, og etter innspill fra ved oppstart av planarbeidet. Den 3. De henstiller om at planfremlegget endres, slik at det ikke legges beslag på ene g/s-vegen er nå gangareal, som avsluttes lengre nord. annet areal enn den veg som allerede i dag leder inn i utbyggingsområdet. 3. Tatt til følge. Vegen er foreslått utbedret iht dagens norm. Den er prosjektert av fagkyndig vegingeniør og er dimensjonert for personbiltrafikk og utryknings- og renovasjonskjøretøy. 2 X 2019/3389-69 Foreldrenes arbeidsutvalg 14.12.2020 1. FAU er opptatt av barn og unges interesser, særlig trafikksikkerhet for 1. Tatt til orientering. Temaet er fulgt opp i revidert planforslag. Det (FAU) ved Paradis skole skolebarn og myke trafikanter. legges til rette for trygge gang- og sykkelforbindelser langs og gjennom planområdet. Høringsinstanser merknad til TAG arkitekters planforslag - offentlig ettersyn 31.10.-15.12.2020 1 X 2019/3389-65 Fylkesmannen i Vestland 03.12.2020 1. Fylkesmannen fremmer innsigelse til etablering av boliger i rød støysone. Planforslaget er fullstendig omarbeidet etter første høring og det ligger Innsigelsen gjelder også manglende rammer for utforming, plassering og krav til ikke boliger i rød støysone. Det er stilt krav knyttet til støy i støyskjerm i kart og bestemmelser. bestemmelsene. 2 X 2019/3389-68 Statens vegvesen 08.12.2020 1. SVV er positive til tiltaket, og påpeker at tiltaket fremmer bruk av sykkel, 1. Tatt til orientering. gange og kollektivtransport. 3 X 2019/3389-67 Direktoratet for 07.12.2020 1. Ingen merknad 1. Tatt til orientering. mineralforvaltning 4 X 2019/3389-64 BaneNor 01.12.2020 1. Planområdet berører ikke jernbanens interessert. Ingen merknad. 1. Tatt til orientering. 5 X 2019/3389-60 NVE 26.10.2020 1. Generell tilbakemelding. Minner om at det er kommunen som har ansvar for 1. Tatt til orientering. ROS-analysen omfatter flom, skred, vassdrag og at det blir tatt tilstrekkelig hensyn til flom og skredfare, vassdrag og energianlegg. energianlegg. 6 X 2019/3389-61 Funksjonshemmedes 26.11.2020 1. FFO Bergen ønsker universell utforming og tilgjengelighet for alle. 1. Tatt til følge. Atkomst til planområdet fra gang- og sykkelveier er Fellesorganisasjon (FFO) universelt utformet. Det etableres heis fra parkeringsanlegg til funksjoner på bakkeplan og i næringsbebyggelsen. 7 X 2019/3389-70 Vestland fylkeskommune 14.01.2020 1. Vlfk oppfordrer til å regulere gang- og sykkelvegen nærmest boligene til 1. Delvis tatt til følge. Det er foreslått gangareal langs fasaden mot fortau. bybanen. 2. Plangrensen bør utvides, for å sikre at bl.a. grøntstrukturen blir videreført helt 2. Ikke tatt til følge. Paradis næringspark som er grunneier i det fram til vegkrysset. området, ønsker ikke endring fra dagens formål. 3. Anbefaler omarbeide planforslaget for å få bedre uteareal og spør om 3. Planforslaget er fullstendig omarbeidet etter første høring. løsninger for tilkomst til renovasjonsareal og trygg sykkelparkering. Tilkomsten til renovasjonsarealet er universelt utformet og vil være 4. Det er ikke krav om arkeologisk registrering, men fylkeskommunen minner tilstrekkelig trygg og innenfor tilstrekkelig rekkevidde for alle beboerne. om kulturminnelovens bestemmelser. Renovasjonsarealet er plassert utenfor boligområdet, ved andre 5. Av hensyn til trafikksikkerheten bør SVG1- arealet nærmest sykkelvegen vegformål, for å sikre myke trafikanter. Sykkelparkering er planlagt i være fri for installasjoner i et belte på minimum 1 meter. eget rom i p-kjeller med tilkomst via inngangsport til p-kjeller og via heis 6. En bør unngå å samle sykkelparkeringen i et sykkelparkeringsanlegg med fra gårdsrommet. Det er lagt opp til lav p-dekning, så trafikken inn og ut felles utkjørsel fra parkeringsgarasje for bil. Planen bør gis klare kvalitets- og av p-kjeller er ikke stor. Sikten er tilfredsstillende. funksjonskrav til sykkelparkering, vedr plass, tilgjengelighet og trafikksikkerhet. 4. Tatt til orientering. Det er ikke gjort funn i området, og 8. Arealet fra bybanemuren og vest til plangrensen må vises med tilsvarende kulturminneloven gjelder. Den gjentas ikke i bestemmelsene. samferdselsformål som i gjeldende plan for Bybanen. 5. Tatt til følge. Sikret i bestemmelsene at overgangen skal markeres 9. Ansvaret for gatemøbler og sykkelparkering i offentlig rom må presises i med lav kantstein og at møblering og vegetasjon ikke skal hindre sikt. bestemmelsene. 6. Tatt til orientering. Det legges tilrette for sykkelparkering i kjeller 10. Bestemmelsene (datert 14.08.2020) åpner for plassering av støyskjerm på med lett atkomst. I tillegg blir det noen parkeringsplasser på torg. Det er gang- og sykkelveg. stilt krav til kvalitet. 11. Det legges til grunn at det vert lagt til et punkt om at tekniske tegninger for 8. Tatt til følge. Arealet er vist som g/s-vei. gang- og sykkelveg langs Bybanen skal være godkjent av Vestland 9. Tatt til følge. Areal innenfor planområdet er privat med unntak av fylkeskommune «før igangsetting». gang- og sykkelvei. 12. Paragraf 4.3.3. om ferdigstilling av offentlig gang og sykkelveg må knyttes til 10. Etter omarbeiding av prosjekt er det ikke behov for støyskjerm. «før igangsetting». 11. Ikke tatt til følge. 12. Ikke tatt til følge. Det foreslås at det knyttes til brukstillatelse. 8 X 2019/3389-63, Bergen kommune, 01.12.2020, 1. BME støtter grepet med å legge opp til en stor andel rekkehus med direkte 1. Planforslaget er så omarbeidet etter første høring at forholdene må 79 og 82 Bymiljøetaten 23.04.2021 utgang til privat uteareal på bakkeplan. De tre foreslåtte punkthusene medfører vurderes på nytt. og et stort inngrep. BME anbefaler at byggene mot øst reduseres i antall, volum og 2. Ikke tatt til følge. Uteareal opparbeides med vegetasjon så langt 22.06.2021 at terrenginngrepet begrenses. som mulig, og overvann ledes på overflaten gjennom bebyggelsen. 2. Det anbefales at det tilføyes en bestemmelse om Blågrønn faktor (BGF). 3. Tatt til orientering. Type trær fastlegges ikke i reguleringsplanen. 3. Det bes om at det gjøres en ny vurdering av valg av gatetrær. 4. Tatt til følge. Lagt inn i bestemmelsene. 4. Det bør tilføyes en bestemmelse om forhindring av spredning av fremmede 5. Tatt til orientering. Antall boliger er redusert betraktelig, men det er arter. lagt tilrette for næring. Det er lagt vekt på gange og sykling. Antall p- 5. Om planen åpner for større utnyttingsgrad enn dagens situasjon, tilsier det plasser er ytterligere begrenset i forhold til KPAs krav. Trafikkanalysen økt trafikk i Tjernvegen. Bymiljøetaten vil derfor be om at o_SV2 reguleres i konkluderer med redusert trafikk i forhold til forrige forslag. henhold til gjeldende håndbok N100, med rekkefølgekrav til opparbeiding av 6. Tatt til orientering. BIR har bekreftet i epost den 04.01.2021 at det veien. er kapasitet i returpunktet for glass/metall på Paradis til å håndtere 29 6. BME etterspør en uttalelse fra BIR om at returpunktet på Paradis har boenheter ifm. utbygging i plan på Tjernvegen. kapasitet til å håndtere denne utbyggingen. 9 X 2019/3389-62 Rådet for byforming og 18.11.2020 1. RBA har en rekke råd til utforming av bebyggelsen 1. Planforslaget er så omarbeidet etter første høring at forholdene må arkitektur (RBA) 2. RBA spør om effekten av støy for omliggende bebyggelse. vurderes på nytt. 3. Det er viktig å åpne opp for allmenn ferdsel gjennom planområdet parallelt 2. Tatt til orientering. Støyvirkning er omtalt i støyrapporten. med Nesttunveien 3. Tatt til følge. Planforslaget åpner for allmenn ferdsel gjennom prosjektet. 10 X 2019/3389-59 Bergen kommune, 24.11.2020 1. Byantikvaren har merknader til hvordan foreslått bebyggelse tilpasses 1. Planforslaget er så omarbeidet etter første høring at forholdene må Byantikvaren kulturmiljøet og landskapet vurderes på nytt. 2. De store hagene i nabolaget ønskes bevart uendret. 2. Tatt delvis til følge. Det meste av hagene beholdes med unntak av 3. Kulturminnedokumentasjon i planforslaget følger ikke Byantikvarens mal og et mindre areal mellom de nye boligene og villabebyggelsen. må oppdateres. Det vises til kulturminnegrunnlag for Paradis. 3. Tatt til følge. Ny kulturminnedokumentasjonen er utarbeidet. Dokumentasjonen må kunne leses som et selvstendig dokument 11 X 2019/3389-58 Bergen kommune, Vann- og 19.11.2020 1. Tidligere uttalelse opprettholdes. 1. Tatt til orientering. avløpsetaten og 2. Uttalelse til VA- rammeplanen: Videre prosjektering vil skje i byggesak. Det 2. Tatt til følge. I VA-rammeplan foreslås det håndtering på overflaten 02.03.2020 presiseres at overvann og utslipp fra fordrøynings-magasin skal håndteres til fordrøyningsbasseng. lokalt. 12 X 2019/3389-57 Bergen kommune, 18.11.2020 1. Det reises spørsmål om det er mulig å tilrettelegge for et bra bomiljø, spesielt 1. Planforslaget er så omarbeidet etter første høring at forholdene må Helsevernenheten for barnefamilier, i planområdet, pga. utfordringer med støy, luftforurensing og vurderes på nytt. lite sol på bakkeplan. 2. Tatt til etterretning. Bestemmelsene setter krav til byggesøknad. 2. Helsevernetaten etterlyser en vurdering av støy i anleggsfasen. 3. Tatt til orientering. Kjøreveg og gang-/sykkelveg er godt adskilt og 3. Skolevei går forbi området, noe som gjør trafikksikkerhet særlig viktig. anses som svært trafikksikker. Gang- og sykkelvegen går i to relativt 4. Støv fra anleggsvirksomheten kan medføre en ulempe for naboer. brede partier, og det er et tydelig skille mellom bybane. Reguleringsbestemmelsene må derfor sette krav til tiltak i anleggsfasen. 4. Tatt delvis følge. Utbygger vil i byggeperioden etterfølge de retningslinjer som er gjeldende. Det er også stilt krav til periode for støyende aktivitet i bestemmelsene. 13 X 2019/3389-75 Bergen kommune, 15.02.2021 1. Byarkitekten etterlyser grep som styrker prinsippet om å trekke landskapet i 1. Tatt til følge. Mellomrommene mellom bebyggelsen i øst er 2019/3389-83 Byarkitekten, innspill mottatt og øst inn i fellesarealene (som vist i prinsippskisse i planrapport s. 27). bearbeidet og åpnet mer opp, og det grønne har fått mer plass. etter høring 27.09.2021 Det anbefales å øke mellomrommet mellom punkthusene for at grøntstrukturen Inngangsparti for leilighetene på bakkeplan er flyttet slik at terreng og mot øst kan fortsette ned mellom dem. vegetasjon i mellomrommene kan bevares i større grad. 2. Det påpekes at endret plassering av loftstuer kan gi bedre solforhold på 2. Planforslaget er så omarbeidet etter første høring at forholdene må utearealet på ettermiddagen. vurderes på nytt. 3. Byarkitekten anbefaler å flytte gangvei som går gjennom uteoppholdsarealet, 3. Tatt til følge. Felles uteoppholdsareal er bearbeidet og mot bebyggelse i vest, for å gi mer plass til benker, lek og opphold der det er gangvegsystem er endret, slik at det er bedre tilrettelagt for opphold i mer sol. sol. 4. Det anbefales å endre til annet kjørbart belegg ved innkjørsel til p-anlegg, slik 4. Tatt delvis til følge. Dekke på bakken er differensiert. Møblering er at arealet også kan benyttes til andre aktiviteter (f.eks. ballspill). Deler av vanskelig å få til for at dette ikke skal være til hinder for arealet kan også få møblering (benker, stativer, klatrevegger), og dermed inngå renovasjonskjøretøy. i fellesarealer. 5. Tatt til orientering. Felles uteoppholdsareal er bearbeidet etter 5. Det etterlyses flere «rom i rommet utendørs», som pergolaer eller vegetasjon høring, og det er planlagt flere rom i rommet. eller andre element som skaper mer intime soner. I tillegg etterlyses det også et 6. Ikke tatt til følge. Planforslaget er så omarbeidet etter første høring at blågrønt konsept med synlige vannflater og bruk av overvann som forholdene må vurderes på nytt. aktivt element i landskapsplanleggingen. 7. Planforslaget er så omarbeidet etter første høring at forholdene må 6. Anbefaler at snuhammeren trekkes noe mot nord for å unngå en større vurderes på nytt. skjæring slik at rekkehusene mor sør rettes opp slik at de slik at de danner en 90 graders vinkel med rekkehusbebyggelsen mot veien. 7. Positivt med rekkehustypologien som kan bidra til en større variasjon i tilbudet av nye boliger for barnefamilier i et område som ellers er dominert av nye leilighetsbygg. Proporsjonene på punkthus er problematiske. Uheldig avslutning av byggene mot himmelen, med en takvinkel som blir for slak, og som gir et brakkepreg til bebyggelsen. Materialmessig bør de utformes i ett materiale, f.eks. tegl. Etterlyser mer modernistisk og stramt uttrykk, der man anerkjenner at det er 3 villaer som har samme typologi. 14 X 2019/3389-38 Bergen kommune, Plan- og 12.10.2020 Som forutsetning for det videre planarbeidet legges følgende til grunn: 1 og 2. Planforslaget er så omarbeidet etter første høring at forholdene bygningsetaten (fagnotat) 1. Foreslåtte bygg mot øst reduseres fra tre til to bygg. Bygg mot nord-øst må vurderes på nytt. fjernes da det skygger en del av hagearealet til naboene langs Tjernvegen, 3. Tatt til følge. Sikret i bestemmelsene. samt for felles aktiviteter som urbant jordbruk og veksthus etc. Det må gis 4. Ikke tatt til følge. Prosjektet ligger i kort gangavstand fra bybanen, større avstand mellom de to resterende byggene. og området er godt tilrettelat for gange og sykkel. Det er derfor bare lagt 2. Fjerde etasje kan bebygges med 30% av underliggende takflate. inn maks. krav til parkeringsplasser. 3. Allmenn ferdsel gjennom planområdet må sikres i bestemmelsene. 5. Ikke tatt til følge. Etter ny mal for bestemmelser legges det ikke inn 4. Det må i tillegg til maksimumskrav settes minimumskrav til parkeringsplasser krav til tilstrekkelig skolekapasitet. Dette omtales i stedet bare i for biler. planbeskrivelsen. 5. Tilstrekkelig skolekapasitet må sikres i bestemmelsene før det gis igangsettingstillatelse til tiltaket. 15 X 2019/3389-84 Vestland fylkeskommune 10.12.2021 1. Nærmest krysset ser bybanemuren ut til å være delvis bygget på areal 1.Tatt til orientering. Felt o_GS er utvidet østover i forhold til dagens regulert til gang- og sykkelveg. Dermed ser det ut til at reell bredde på gang- og situasjon. Bredde er 3,5 m som vist på illustrasjonsplanen. sykkelvegen er ca 2,6 meter fra foten av muren. Gang- og sykkelvegen skal 2. Tatt til følge. Areal er regulert til annet veiformål - grøntareal. være trukket 0,25 m vekk fra muren for å ivareta trafikksikkerhet mot bybanen, 3. Tatt til følge. Gangsonen er regulert til fellesareal. Det er utarbeidet og for å ivareta hensynet til fremkommelighet for myke trafikanter lengst sør, formingsveileder som viser utforming av kantsoner. der gang- og sykkelvegen blir ført ned langs bybanemuren og krysset med 4. Gang- og sykkelvei er vist på illustrasjonsplanen. Tjernvegen. 2. Problem med biler som parkerer med overheng ut over eksisterende gang og sykkelveg i dagens parkeringssituasjon, viser at det må reguleres en rabatt/AVG-areal mellom gang- og sykkelvegen og helt ned til krysset. Dette er viktig av hensyn til trafikksikkerhet og fremkommelighet for gående og syklende. 3. Arealet nærmest boligene vil ha en halvoffentlig/halvprivat karakter, som vil være en fin og sosial overgang mellom offentlig trafikkareal og private boliger. Dette arealet bør derfor ha felles status. 4. De stiller spørsmål ved vertikalprofil for gang- og sykkelvegen langs bybanen, og ber om dokument som tydelig viser hva dette dreier seg om, sammen med tekniske tegninger (med vertikalprofil) for gang-og sykkelvegen langs bybanen. "
}