{
  "dokument_id": "fbe086dc-5607-55c7-9fa7-3dd5523b939b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Rune Bakervik (AP) og Fauzia Hussain- Wiik (AP) om å oppkalle et byrom etter Hebron",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10818550/Svar-pa-representantforslag-fra-Rune-Bakervik-AP-og-Fauzia-Hussain-Wiik-AP-om-a-oppkalle-et-byrom-etter-Hebron",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/78217-7 Saksbehandler: Malene Nesse Grønningen Fra Dato: 18. september 2024 Byråd for byutvikling Svar på representantforslag fra Rune Bakervik (AP) og Fauzia Hussain- Wiik (AP) om å oppkalle et byrom etter Hebron Forretningsutvalget har i møte 14.5.2024 i sak 185/24 fattet følgende vedtak: 1. Representantforslag fra Rune Bakervik (AP) og Fauzia Hussain- Wiik (AP) om å oppkalle et byrom etter Hebron, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 30.10.2024. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Representantene Rune Bakervik (AP) og Fauzia Hussain- Wiik (AP) har fremmet følgende representantforslag: Bystyret i Bergen har vedtatt å inngå et vennskapsbysamarbeid med den Palestinske byen Hebron. Hebron ligger på den okkuperte Vestbredden ca 35 km sør for Jerusalem. Byen har en rik historie og regnes som viktig for både islam, kristendommen og jødedommen. Når Hebron nå har svart positivt på Bergen kommune sin henvendelse, og ønsker å starte samtaler om et vennskapsbysamarbeid bør Bergen markere starten på dette samarbeidet, og en symbolsk handling der en gir et sentralt byrom navnet Hebrons plass vil være en verdig og fin markering for Bergen. Bystyret ber derfor byrådet om å komme tilbake med en sak der en foreslår å gi et sentralt byrom navnet Hebrons plass. Forslag til vedtak: Bystyret ber byrådet om å komme tilbake med en sak der en foreslår å gi et sentralt byrom navnet Hebrons plass. Byrådets vurdering av representantforslaget: Det finnes klare retningslinjer for navngivning av plasser og gater i Bergen. Disse retningslinjene krever at navnet: • Skal være lett å huske, skrive, lese og uttale • Skal ikke kunne forveksles med et annet navn/sted; være entydig for de som fører - utrykningskjøretøy/ drosje o.l. • Ikke virke støtende (religionsretning, legning osv.) eller komisk • Unngå at det blir forkortet i dagligtale • Er robust og kan stå seg over tid Retningslinjene for navngivning krever at vi unngår navn som kan oppfattes som kontroversielle. Hensikten med disse retningslinjene er å sikre at stedsnavn fremmer en følelse av fellesskap og samhold. Israel-Palestina-konflikten er en av de mest betente og langvarige konfliktene i vår tid. Den har komplekse historiske, politiske, religiøse og humanitære dimensjoner som gjør den svært omstridt. Å navngi en plass etter en palestinsk by vil derfor uunngåelig vekke sterke assosiasjoner til denne konflikten. Byrådet ønsker å bevare en nøytral og inkluderende tilnærming til navngivning, som respekterer mangfoldet av meninger og bakgrunner blant Bergens innbyggere. Å velge et navn med potensielt kontroversielt innhold kan motvirke dette målet og føre til splittelse i stedet for samhold. Byrådet anbefaler derfor å ikke oppkalle en plass i Bergen etter Hebron. Marte J. Monstad – Fungerende byrådsleder Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}