{
  "dokument_id": "d537a97f-5134-5aba-a0af-2d523c7a74b6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg til statusrapport 2023 - Matavfall i området for blått nett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10291574/Vedlegg-til-statusrapport-2023-Matavfall-i-omradet-for-blatt-nett",
  "tekst": " BI R A S Vedlegg Statusrapport 2023 Til: Bergen bystyre Fra: BIR AS Dato: 05.02.2024, oppdatert 12.03.24 Matavfall i området for blått nett Bystyret i Bergen har bedt om en utredning som vedlegg til statusrapport 2023. Vedlegget skal levere en utredning om fremtidig innsamling av matavfall i området som dekkes av det blå bossnettet. Utredningen skal også redegjøre for de forventede kostnadene ved de ulike konseptene, med de konsekvensene dette vil få for renovasjonsgebyret i Bergen kommune. Utredningen gjør rede for: 1. Alternativer 2. Kostnader og vurdering av gebyr ift. kostnadene på alternativene 3. Klima- og miljøhensyn I dette vedlegget gis en grovskissering av de ulike alternativene. Videre utredning av de identifiserte alternativene er nødvendig. Prisestimatene levert av eksterne er grove estimater og kan ikke anses som bindende tilbud. 1 av 16 BI R A S Vedlegg Statusrapport 2023 Innhold Matavfall i området for blått nett ........................................................................................................................... 1 Bakgrunn og lovkrav ........................................................................................................................................ 3 Avfallsforskriften .......................................................................................................................................... 3 Utsorteringsreglene for matavfall ............................................................................................................... 3 Alternativ 1: Matavfall som fraksjon inn i eksisterende rørnett og ombygging av terminalen i Jekteviken ...... 4 Om alternativet ............................................................................................................................................ 4 Kostnader og vurdering av gebyr ................................................................................................................. 5 Klima- og miljøhensyn.................................................................................................................................. 6 Risikovurderinger ......................................................................................................................................... 7 Alternativ 2: Overflatecontainere til matavfall ................................................................................................. 7 Om alternativet ............................................................................................................................................ 7 Kostnader og vurdering av gebyr ................................................................................................................. 8 Klima- og miljøhensyn.................................................................................................................................. 8 Risikovurderinger ......................................................................................................................................... 8 Alternativ 3a: Etablere nye nedgravde containere til matavfall ....................................................................... 9 Om alternativet ............................................................................................................................................ 9 Kostnader og vurdering av gebyr ............................................................................................................... 11 Klima- og miljøhensyn................................................................................................................................ 11 Risikovurderinger ....................................................................................................................................... 11 3b: Erstatte eksisterende nedgravde containere for glass- og metallemballasje med matavfall, etablere nytt punkt for matavfall i Magnus Barfots gate 6, og sette ut overflatecontainere for glass- og metallemballasje 12 Om alternativet .......................................................................................................................................... 12 Kostnader og vurdering av gebyr ............................................................................................................... 14 Klima- og miljøhensyn................................................................................................................................ 14 Risikovurderinger ....................................................................................................................................... 14 Alternativ 4: Kombinasjonsløsning overflatecontainere for matavfall og en ny nedgravd container for matavfall ........................................................................................................................................................ 15 Om alternativet .......................................................................................................................................... 15 Kostnader og vurdering av gebyr ............................................................................................................... 15 Klima og miljøhensyn ................................................................................................................................. 16 Risikovurderinger ....................................................................................................................................... 16 2 av 16 BI R A S Vedlegg Statusrapport 2023 Bakgrunn og lovkrav Å sortere matavfall er avgjørende for å redusere miljøpåvirkning og fremme bærekraft. Matavfall er en verdifull ressurs, og når det blir riktig sortert kan det gjenvinnes og omdannes til blant annet biogass. Det er vedtatt og foreslått en rekke nasjonale myndighetskrav når det kommer til innsamling av matavfall. For å være i overensstemmelse med disse kravene er det ønskelig å etablere en løsning for innsamling av matavfall for husholdningene som dekkes av området for Blått nett. Avfallsforskriften Forskrift om gjenvinning og behandling av avfall (avfallsforskriften) definerer og regulerer ulike typer avfall, og hvordan disse skal samles inn og behandles. Forskriften er hjemlet i produktkontrolloven og forurensningsloven, og den gir plikter på kommunalt nivå. Formålet med avfallsforskriften er at den skal bidra til økt utsortering og materialgjenvinning av avfall fra husholdninger og bedrifter med husholdningslignende avfall («municipal waste»). Forskriften er et bidrag til oppfyllelse av Norges forpliktelser etter Rammedirektivet for avfall. 1. januar 2023 trådte nytt kapittel 10a i avfallsforskriften i kraft. Kapittelet inneholder målkrav for utsortering av plastavfall og matavfall fra husholdninger, og et generelt krav om kildesortering for mat-, plast-, park- og hageavfall. Sommeren 2023 ble avfallsforskriftens kapittel 10a foreslått revidert. Miljødirektoratet har anbefalt målkrav for utsortering av papp- og papiravfall, glass- og metallemballasje, samt et generelt krav om kildesortering for disse avfallstypene og for tekstilavfall. Den foreslåtte revideringen inneholder krav om henteordning for mat-, plast, papp- og papiravfall fom. 1. januar 2025, og henteordning for glass- og metallemballasjeavfall fom. 1. juli 2025. Utsorteringsreglene for matavfall Kommunen skal sørge for at matavfall fra husholdninger utsorteres ved kildesortering, jf. avfallsforskriften §10a-4 første ledd a. Utsorteringsgraden skal være på minst: • 55 prosent fra og med 2025. • 60 prosent fra og med 2030. • 70 prosent fra og med 2035. Kravet til å oppnå en viss utsorteringsgrad av forskjellige avfallstyper er vedtatt som et virkemiddel for å oppnå de overordnede målene for materialgjenvinning som følger av Rammedirektivet. 3 av 16 BI R A S Vedlegg Statusrapport 2023 UTSORTERINGSGRADENE FOR MATAVFALL I BIR [Figur 1: Utsorteringsgrad i BIR 2023 vist opp mot vedtatte utsorteringskrav] BIR begynte med innsamling av matavfall i 2022. I 2022 hadde BIR en estimert utsorteringsgrad på 4 prosent for matavfall. I 2023 hadde BIR en estimert utsorteringsgrad på 11 prosent for matavfall. Alternativ 1: Matavfall som fraksjon inn i eksisterende rørnett og ombygging av terminalen i Jekteviken Om alternativet Alternativet går ut på å utføre tiltak som gjøre at matavfall kan kastes i blått nett. Bossnettet er et nedgravd rørsystem som frakter avfall under bakken ved hjelp av luft. Dette systemet erstatter bosspann. Avfallet suges fra nedkastene til terminalen i Jekteviken eller 4 av 16 BI R A S Vedlegg Statusrapport 2023 Lungegårdskaien, og inn i store containere. Derfra hentes containerne og kjøres til ulike anlegg for gjenvinning, avhengig av avfallstypen som er i containeren. Delen av bossnettet tilknyttet terminalen i Jekteviken, også kjent som «blått nett», åpnet i 2015. Terminalen i Jekteviken er per i dag ikke tilrettelagt for matavfall. Det er gjort en utredning av leverandør Envac for å se hva som skal til på det avfallstekniske plan for å få dette på plass. Samtidig har Sweco gjennomført en utredning knyttet til hva som skal til byggeteknisk. I tillegg til ombygging av terminalen, må det foretas endringer på selve nedkastpunktene. Dagens nedkast til restavfall vil kunne benyttes evt. må det utvikles et nytt nedkast for matavfall. Det er i denne rapporten tatt utgangspunkt i at dagens nedkast benyttes og kun omprofileres til matavfall. På blått nett er det totalt 72 nedkastgrupper med flere enn to nedkast. Dvs. at det kan etableres 72 nedkastpunkter for matavfallsinnsamling uten stor påvirkning på dagens innsamlingstilbud for restavfall og papir/plast. [Illustrasjon 1: avfallsinnsamling i nedgravde rørsystem] Kostnader og vurdering av gebyr ENDRING I AVFALLSTEKNISK LØSNING Prisestimat levert av Envac for leveranse og montasje av organisk fraksjon på T1 og T2 blått nett er på kr. 5,3 MNOK. Endringer i rørtrasè og materialomfang kan påvirke estimatet 5 av 16 BI R A S Vedlegg Statusrapport 2023 sammen med generell prisøkning og eventuell valutaendring. Byggetekniske leveranser er ikke inkludert i prisen. Det må tas høyde for at andre fag må flytte mindre installasjoner som kabelbroer, mindre rørføringer etc. Det er ikke gjort beregninger rundt eventuelle svekkelser av bærende konstruksjoner ved rørgjennomføringer. Det er heller ikke gjort beregninger knyttet til eventuelle endringer på styringsenhetene ved å endre nedkast fra restavfall til matavfall. I tillegg kommer det kostnader knyttet til ombygging av dagens 1-stegs filter-løsning til ny 3- stegs med kullfilter. Dette er estimert til kr 0,4 MNOK- per terminal, totalt kr 0,8 MNOK. Totalt prisestimat for endring i avfallsteknisk løsning blir kr 6,1 MNOK. UTSKIFTING AV MASSE UNDER TILBYGG Estimert kostnad ved utskifting av masser under tilbygget er 3,0 MNOK. I beregningene er det tatt utgangspunkt i kostnadsoversikter fra masseutskiftninger ved utbygging av terminal Jekteviken i 2014/2015. Det antas lik sammensetning av lettere og sterkt forurensede masser samt lik dybde. BYGGETEKNISK LEVERANSE Prisestimat på byggeteknisk leveranse på eventuell ombygging og bygg av selve tilbygget er levert av Sweco. Totalt prisestimat fra Sweco er på 6,1 MNOK. TOTAL KOSTNAD Totalkostnad inklusivt risikopåslag er 22,8 MNOK. PÅVIRKNING PÅ GEBYR Investeringseffekt per boenhet fordelt på alle BIR-abonnenter er estimert til kr 117,68,-. Investeringseffekt fordelt per boenhet i blått område kr 2 495,62 Klima- og miljøhensyn I dette alternativet vil bossnettet erstatte andre løsninger som nedgravde containere eller overflatecontainere. Fordelene med løsningen vil være tilsvarende som for andre avfallstyper som går i bossnettet. Dette fører til redusert tungtrafikk med bossbiler i sentrum, samt at utfordringene med skadedyr reduseres. I tråd med Grønn Strategi kjøres innsamlingsbilene i Bergen sentrum som hovedregel på fossilfri drift. Containerne i terminalen hentes med krokbil som går på fossilfri drift. Det bør vaskes manuelt rundt innkastet for bossnettet å unngå sjenerende lukt og søl. 6 av 16 BI R A S Vedlegg Statusrapport 2023 Risikovurderinger Det vil måtte lages en ny inn- og utkjørsel, og settes opp en ny kjøre-rute for bilene som skal kjøre til og fra det nye tilbygget. Både utbygging og ny inn-og utkjørsel vil kreve godkjennelse. Dette alternativet kan ha implikasjoner på driften i Bergen havn. Ombygging i seg selv har påvirkning på terminalen sin drift i tillegg til omliggende drift i selve byggeperioden, og det må gjøres en vurdering av driftspåvirkning i perioden etter ombyggingen. Ombyggingen kan også føre til konflikter når det kommer til utbygging av dokken-området. Utbyggingen av dokken-området er relativt omfattende, og det planlegges for 3000 nye boliger og 7000 nye arbeidsplasser på området. Terminalen i Jekteviken er ikke bygget for å betjene disse, og en ombygging av terminalen ifm. utviklingen av dokken-området vil være nødvendig. Risikoen for konflikter minimeres dersom en ombygging av terminalen samkjøres med utbyggingen av dokken-området. Alternativ 2: Overflatecontainere til matavfall Om alternativet Med overflatecontainere menes i dette tilfellet matavfallsigloer med mushroom-stag. Hver iglo har en kapasitet på 2m3, og igloene er bunntømt. Underlaget igloene plasseres på må være fast og jevnt. Det tas utgangspunkt i at det etableres 10 nye overflatecontainere. Det må videre utredning til for å velge plassering av overflatecontainerne. [Bilde 1 og 2: Matavfallsiglo med mushroom-stag] Kranbilene som tømmer igloene er enmannsbetjente. Dersom BIR skal dirigere trafikken ved tømming må det settes inn ekstra personell på denne oppgaven. Bilene bruker ellers sperrebånd for å sikre området de jobber i. 7 av 16 BI R A S Vedlegg Statusrapport 2023 Kostnader og vurdering av gebyr Estimert kostnad inklusivt risikopåslag ved dette alternativet er ca. 0,45 MNOK. Beregningene inkluderer ikke kostnader knyttet til innsamling. Investeringseffekt per boenhet fordelt på alle BIR-abonnenter er estimert til kr 2,32,-. Investeringseffekt fordelt per boenhet i blått område kr 49,26,-. Klima- og miljøhensyn For dette alternativet brukes kranbil med vaskeanlegg. I tråd med Grønn Strategi kjøres innsamlingsbilene i Bergen sentrum som hovedregel på fossilfri drift. Per i dag har ikke BIR kranbil med vaskeanlegg på fossilfri drift, men det jobbes med innkjøp av ny EL- kranbil med vaskeanlegg som forventes levert i løpet av sommeren 2025. BIR har opplevd skadedyr, da spesielt rotter, rundt overflate-igloer. Dette gjelder særlig på de lokasjonene hvor underlaget er ujevnt. Problemet kan reduseres ved å plassere igloene på stålplater. Det monteres også luktmatte i igloene før den plasseres ut, dette forhindrer i stor grad sjenerende lukt. Kranbil med vaskeanlegg vasker innsiden av iglo i forbindelse med tømmingen. Igloene bør vaskes ved hver tømming og det bør vaskes manuelt rundt innkastet for å unngå sjenerende lukt og søl. Risikovurderinger Dette er en arealkrevende løsning, og BIR har ikke tilgang til arealene som kreves for denne løsningen i dag. Dersom en skal gå for denne løsningen må det fristilles arealer. Det er også identifisert risiko for lukt- og skadedyrproblematikk, nevnt over. Dette kan medføre ytterligere kostnader knyttet til skadedyrbekjempelse. Overflatecontainere kan også oppleves også som et dårligere tilbud for abonnenten enn mer moderne avfallsløsninger, og dette kombinert med lukt- og skadedyrproblematikk kan føre til misnøye hos abonnentene. Det er i tillegg knyttet risiko knyttet til at en slik returpunktløsning med matavfallsigloer ikke er i overensstemmelse med det foreslåtte lovkravet om henteordning for matavfall. 8 av 16 BI R A S Vedlegg Statusrapport 2023 Alternativ 3a: Etablere nye nedgravde containere til matavfall Om alternativet Nedgravde containere vil si en kum i bakken hvor det plasseres ned en container. I dette tilfellet tas det utgangspunkt i en nedgravd container med kapasitet på 5m3. Containeren har nedkast og mushroom-stag på toppen. Det er allerede etablert seks nedgravde punkter for matlevering i området for blått nett, og det er mulig å etablere et nytt slikt punkt til i Magnus Barfots gate 6. [Bilde 3 og 4: Nedgravde containere med mushroom-stag(t.v.), nedgravd container som tømmes (t.h.)] 9 av 16 BI R A S Vedlegg Statusrapport 2023 [Kart 1: Forslag til nytt punkt i Magnus Barfots gate 6 til nedgravd container for matavfall (rød sirkel), samt eksisterende nedgravde containere til matavfall (brunt symbol)] [Kart 2: Forslag til nytt punkt i Magnus Barfots gate 6 til nedgravd container for matavfall sett opp mot bossnettet i sentrum i dag] Nedgravde containere tømmes av kranbil med vaskeanlegg. Bilen vasker da innsiden av container i forbindelse med tømming. Kranbilene som tømmer de nedgravde containerne, er enmannsbetjente. Dersom BIR skal dirigere trafikken ved tømming må det settes inn ekstra personell på oppgaven. Bilene bruker ellers sperrebånd for å sikre området de jobber i. 10 av 16 BI R A S Vedlegg Statusrapport 2023 Kostnader og vurdering av gebyr Estimert kostnad inklusivt risikopåslag ved etablering av et nytt punkt i Magnus Barfot gate 6 er 2,4 MNOK. Beregningene inkluderer ikke kostnader knyttet til innsamling. Investeringseffekt per boenhet fordelt på alle BIR-abonnenter er estimert til kr 12,39,-. Investeringseffekt fordelt per boenhet i blått område kr 262,70,-. Klima- og miljøhensyn For dette alternativet brukes kranbil med vaskeanlegg. I tråd med Grønn Strategi kjøres innsamlingsbilene i Bergen sentrum som hovedregel på fossilfri drift. Per i dag har ikke BIR kranbil med vaskeanlegg på fossilfri drift, men det jobbes med innkjøp av ny EL- kranbil med vaskeanlegg som forventes levert i løpet av sommeren 2025. Denne løsningen ser penere ut i bybildet og vi unngår i stor grad rotteproblemer. Lukt vil være mye det samme som ved bruk av overflate løsning. Her bør det tas hensyn til hvordan solen treffer når man planlegger plassering. Nedgravd container for matavfall i sentrum bør tømmes minimum med ukentlig frekvens. Det har ikke vært registrert noe økt forekomst av rotter rundt nedgravde anlegg ellers i Bergen. Bilen som tømmer vasker containerne innvendig, men selve nedkastene bør også vaskes jevnlig for å unngå sjenerende søl og lukt. Risikovurderinger Det er ikke identifisert noen risikoer ved dette alternativet. 11 av 16 BI R A S Vedlegg Statusrapport 2023 3b: Erstatte eksisterende nedgravde containere for glass- og metallemballasje med matavfall, etablere nytt punkt for matavfall i Magnus Barfots gate 6, og sette ut overflatecontainere for glass- og metallemballasje Om alternativet Nedgravde containere vil si en kum i bakken hvor det plasseres ned en container, det tas utgangspunkt i en container med kapasitet på 5m3. Containeren har nedkast og mushroom- stag på toppen. Med overflatecontainere menes i dette tilfellet igloer for glass- og metallemballasje med mushroom-stag. Hver iglo har en kapasitet på 3,6m3, og igloene er bunntømt. Underlaget igloene plasseres på må være fast og jevnt. Alternativet går ut på å bytte nedgravde containere for glass- og metallemballasje med nedgravd container for matavfall på punkter der det kun er etablert nedgravd container for glass og metall, og sette ut tilsvarende antall overflatecontainere for glass- og metallemballasje. Alternativet inkluderer også etableringen av en ny nedgravd container for matavfall i Magnus Barfots gate 6. Det er i dag etablert 13 punkter med nedgravd container for glass- og metallemballasje i området for blått nett, hvorav 6 av punktene også har en nedgravd container for matavfall. Et av punktene hvor det i dag er nedgravd container for glass- og metallemballasje er Magnus Barfots gate 6, hvor det er mulig å etablere en ytterligere nedgravd container for matavfall. For dette alternativet vil en altså gjøre 6 nedgravde containere for glass- og metallemballasje om til containere for matavfall, i tillegg til etableringen av et nytt punkt for matavfall i Magnus Barfots gate 6. Antallet nedgravde containere for matavfall vil dermed øke fra 6 til 13 i området for blått nett. Alternativt kan man vurdere å bytte de 6 nedgravde containerne for glass- og metallemballasje med en nedgravd container med to-kammer, og på denne måten får man en nedgravd løsning for mat-, glass- og metallemballasjeavfall. Dette vil kreve endring på vaskebilen som benyttes i dag. Dersom man erstatter 6 eksisterende nedgravde containerne for glass- og metallemballasje med containere for matavfall bør det etableres flere returpunkt for glass- og metallemballasje i form av overflatecontainere i områdene som mister sin nedgravde løsning. Det må videre utredning til for å velge antallet containere, samt plassering av overflatecontainerne. 12 av 16 BI R A S Vedlegg Statusrapport 2023 [Bilde 5 og 6: Nedgravde containere (t.v.) og returpunkt for glass- og metallemballasje (t.h.)] Både nedgravde containere og overflatecontainere tømmes av kranbil med vaskeanlegg. Bilen vasker da innsiden av container i forbindelse med tømming. Kranbilene er enmannsbetjente. Dersom BIR skal dirigere trafikken ved tømming må det settes inn ekstra personell på denne oppgaven. Bilene bruker ellers sperrebånd for å sikre området de jobber i. [Kart 3: returpunktene for matavfall og glass- og metallemballasje (brunt symbol), returpunktene for glass- og metallemballasje (grønt symbol), og foreslått ny nedgravd container for matavfall (rød sirkel)] 13 av 16 BI R A S Vedlegg Statusrapport 2023 Kostnader og vurdering av gebyr Estimert kostnad inklusivt risikopåslag ved å erstatte eksisterende nedgravde containere for glass- og metallemballasje med matavfall, etablere nytt punkt for matavfall i Magnus Barfots gate 6, og sette ut overflatecontainere for glass- og metallemballasje er 4,2 MNOK. Investeringseffekt per boenhet fordelt på alle BIR-abonnenter er estimert til kr 21,68,-. Investeringseffekt fordelt per boenhet i blått område kr 459,72,-. Klima- og miljøhensyn For dette alternativet brukes kranbil med vaskeanlegg. I tråd med Grønn Strategi kjøres innsamlingsbilene i Bergen sentrum som hovedregel på fossilfri drift. Per i dag har ikke BIR kranbil med vaskeanlegg på fossilfri drift, men det jobbes med innkjøp av ny EL- kranbil med vaskeanlegg som forventes levert i løpet av sommeren 2025. For igloene til glass- og metall er det dynamisk ruteplanlegging. Igloene har en sensor som registrerer når det er nødvendig å tømme containeren, og slik unngår man unødig kjøring. BIR har opplevd skadedyr, da spesielt rotter, rundt igloer. På punkter med nedgravd løsning forventer vi ikke rotteproblematikk. Kranbil med vaskeanlegg vasker innsiden av iglo i forbindelse med tømmingen. Igloene bør vaskes ved hver tømming og det bør vaskes manuelt rundt innkastet for å unngå sjenerende lukt og søl. Risikovurderinger BIR har ikke tilgang til arealene som kreves for denne løsningen i dag. Dersom en skal gå for denne løsningen må det fristilles arealer. Det er også identifisert risiko for lukt- og skadedyrproblematikk, nevnt over. Dette kan medføre ytterligere kostnader knyttet til skadedyrbekjempelse. Overflatecontainere kan også oppleves også som et dårligere tilbud for abonnenten enn mer moderne avfallsløsninger, og dette kombinert med lukt- og skadedyrproblematikk kan føre til misnøye hos abonnentene. 14 av 16 BI R A S Vedlegg Statusrapport 2023 Alternativ 4: Kombinasjonsløsning overflatecontainere for matavfall og en ny nedgravd container for matavfall Om alternativet Det finnes i dag 6 nedgravde containere for matavfall i området for blått nett. For dette alternativet vil man kombinere etableringen av et nytt punkt i Magnus Barfots gate 6 (se alternativ 3a), og å sette ut overflatecontainere for matavfall (se alternativ 2). Det tas utgangspunkt i at det etableres 10 nye overflatecontainere i tillegg til én nedgravd container i Magnus Barfots gate 6. Det må videre utredning til for å velge plassering av overflatecontainerne. [Bilde 7 og 8: Overflateconteiner (t.v.) og nedgravd container (t.h.)] Både nedgravde containere og overflatecontainere tømmes av kranbil med vaskeanlegg. Bilen vasker da innsiden av container i forbindelse med tømming. Kranbilene er enmannsbetjente. Dersom BIR skal dirigere trafikken ved tømming må det settes inn ekstra personell på denne oppgaven. Bilene bruker ellers sperrebånd for å sikre området de jobber i. Kostnader og vurdering av gebyr Estimert kostnad ved etablering av et nytt nedgravdpunkt i Magnus Barfots gate 6, samt overflatecontainer for matavfall på 10 punkt i sentrum er ca. 2,9 MNOK. 15 av 16 BI R A S Vedlegg Statusrapport 2023 Beregningene inkluderer ikke kostnader knyttet til innsamling. Investeringseffekt per boenhet fordelt på alle BIR-abonnenter er estimert til kr 14,71,-. Investeringseffekt fordelt per boenhet i blått område kr 311,95,-. Klima og miljøhensyn Kranbil med samme type klype benyttes til tømming av både nedgravde containere og overflatecontainere, så det kan tømmes på samme rute. Alternativet sikrer da nærhet til et returpunkt for alle, og får stor fleksibilitet med tanke på utsetting, innhenting og flytting av returpunkt. Det vil ikke være en like pen løsning i bybildet som kun nedgravde containere. BIR har opplevd skadedyr, da spesielt rotter, rundt igloer. Dette gjelder særlig på de lokasjonene hvor underlaget er ujevnt. Problemet kan reduseres ved å plassere igloene på stålplater. Det monteres også luktmatte i igloene før disse plasseres ut, og dette forhindrer i stor grad sjenerende lukt. På punkter med nedgravd løsning forventer vi ikke rotteproblematikk. Kranbil med vaskeanlegg vasker innsiden av iglo og nedgrav container i forbindelse med tømmingen. Det bør også vaskes manuelt rundt innkastet for å unngå sjenerende lukt og søl. Risikovurderinger BIR har ikke tilgang til arealene som kreves for denne løsningen i dag. Dersom en skal gå for denne løsningen må det fristilles arealer. Det er også identifisert risiko for lukt- og skadedyrproblematikk, nevnt over. Dette kan medføre ytterligere kostnader knyttet til skadedyrbekjempelse. Overflatecontainere kan også oppleves også som et dårligere tilbud for abonnenten enn mer moderne avfallsløsninger, og dette kombinert med lukt- og skadedyrproblematikk kan føre til misnøye hos abonnentene. Det er i tillegg knyttet risiko knyttet til at en slik returpunktløsning med matavfallsigloer ikke er i overensstemmelse med det foreslåtte lovkravet om henteordning for matavfall. 16 av 16 "
}