{
  "dokument_id": "f1431b26-728c-50e7-8178-206cf585ffd6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statsforvalteren i Vestland stadfester -  gbnr. 41_727, Venåsen 10A. Klage på tillatelse til oppføring av tomannsbolig",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12199187/Statsforvalteren-i-Vestland-stadfester-gbnr-41-727-Venasen-10A-Klage-pa-tillatelse-til-oppforing-av-tomannsbolig",
  "tekst": " Vår dato: Vår ref: 18.02.2025 2024/17607 Deres dato: Deres ref: 12.09.2024 Karoline Tyborg Leversen Saksbehandler, innvalgstelefon Venåsen 7 Hilde Øye, 5557 2130 5232 Paradis Bergen kommune gbnr. 41/727, Venåsen 10A. Klage på tillatelse til oppføring av tomannsbolig. Vi viser til Bergen kommunes oversendelse av klagesaken i brev datert 25.11.2024. Vedtak Statsforvalteren stadfester Bergen kommunes vedtak datert 23.08.2024, referanse BYGG- 2024/13454-9. Sakens bakgrunn Bergen kommune innvilget tiltakshavers søknad om tillatelse til oppføring av tomannsbolig og opparbeidelse av infrastruktur på eiendom gbnr. 41/727. Tiltaket har et areal på 521,3 m2 BRA. I tillegg kommer to biloppstillingsplasser med areal på 36 m2. Vedtaket er datert 23.08.2024. Bergen kommune er av den oppfatning at vilkårene for å dispensere fra KPA § 3.1 om plankrav er oppfylt, jf. plan- og bygningsloven (pbl.) § 19-2. Dere har som naboer på gbnr. 41/810 påklaget vedtaket ved e-post den 12.09.2024. Det vises til at dere ikke kan se at det er tatt hensyn til deres tidligere merknader til nabovarselet. I deres merknad til nabovarselet den 22.04.2024, gis det uttrykk for at det ikke bør gis dispensasjon fra plankravet. Det vises til tomtestørrelsen og at det bør gjøres utbedringer av veien før det tillates økt trafikkbelastning, jf. § 3.3.1 bokstav a. Det stilles også spørsmålstegn ved tiltakets tilpasning til stedet. Det vises til at bygget vil gi en vesentlig forringelse av utsikten fra Venåsen 7, at bygget vil virke svært ruvende også for boligene i Venåsen 8 og Nybøveien 7B og at solforholdene til Venåsen 8 vil bli påvirket i vesentlig grad. Dere er derfor av den oppfatning at boligen bør senkes i terrenget, samt trekkes bakover på tomten. I klagen viser dere til at dere ikke kan se at det er tatt hensyn til omkringliggende naboer. Det vil fra deres tomt være en vegg mot øst på 28 meters lengde med fritt innsyn til deres stue og hage. Dere ser på dette som et kraftig inngrep i privatlivets fred og ikke i tråd med § 26.4 i KPA. Dere viser til at bygningen må senkes i terrenget for å tilpasses omkringliggende bebyggelse. Det vises til klagen i sin helhet. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/6 Klagen ble behandlet av Utvalg for miljø og byutvikling i møte den 14.11.2024, sak 402/24. Klagen ble ikke tatt til følge. Saken er derfor sendt til Statsforvalteren for endelig klagebehandling. Regelverk Statsforvalterens myndighet som klageinstans Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter plan- og bygningsloven, se pbl. § 1-9 femte avsnitt og rundskriv T-2/09. Statsforvalteren kan «prøve alle sider av saken og herunder ta hensyn til nye omstendigheter». Vi «skal vurdere de synspunkter som klageren kommer med, og kan også ta opp forhold som ikke er berørt av ham», jf. fvl. § 34 andre avsnitt. Statsforvalteren kan stadfeste kommunens vedtak, omgjøre vedtaket eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling, jf. fvl. § 34 fjerde avsnitt. Plansituasjon Eiendommen ligger i et område som i kommuneplanens arealdel (KPA2018) for Bergen kommune, vedtatt i Bystyret 19.06.2019, viser eiendommen med arealformålet bebyggelse og anlegg – ytre fortettingssone. Eiendommen ligger også innenfor infrastruktursone H410_1 (konsesjonsområde fjernvarme Flesland – Sentrum). I kommunedelplan FANA. KDP NY-PARADIS, HOP, NESTTUN, NESTTUN VEST, ikrafttredelsesdato 15.01.2001, er eiendommen avsatt til arealformålet boligområde. Vilkår for dispensasjon Pbl. § 19-2 første avsnitt slår fast at «kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av» plan- og bygningsloven. Kommunens adgang til å gi dispensasjon er likevel begrenset. Det følger av pbl. § 19-2 andre avsnitt at dispensasjon ikke kan gis «dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt». Videre skal «fordelene ved å gi dispensasjon [...] være klart større enn ulempene», jf. § 19-2 andre avsnitt. De to vurderingene er selvstendige vilkår, som begge må være oppfylt for at kommunen kan gi dispensasjon. Vilkårene er rettslige vurderingstema, ikke et kommunalt skjønn, og kan derfor overprøves fullt ut.1 Dersom begge vilkårene er oppfylt, må kommunen gjøre en vurdering av om det skal innvilges dispensasjon, jf. ordet «kan» i § 19-2 første avsnitt. Det er følgelig ingen som har krav på å få dispensasjon.2 Statsforvalterens vurdering Vi vurderer saken som godt nok opplyst, det er klaget til rett tid, og vilkårene for å behandle klagen er oppfylt. Byggverkets plassering I klagen vises det til at bygget vil føre til ulemper for naboene rundt, i form av at tiltaket er ruvende og vil forringe utsikt og solforhold, samt medføre økt innsyn. Etter pbl. § 29-4 første avsnitt skal «[b]yggverkets plassering, herunder høydeplassering, og byggverkets høyde [...] godkjennes av kommunen». Bestemmelsen innebærer at kommunen må foreta en konkret vurdering av tiltakets plassering, høydeplassering og høyde ut fra forholdene på stedet. I denne 1 Ot.prp. nr. 32 (2007-2008) s. 242. 2 Se Prop. 169 L (2020-2021) s. 25. Side: 3/6 vurderingen skal ulike hensyn inngå, herunder å hindre brannspredning til andre byggverk og ivareta behovet for luft, lys, utsikt samt hindre innsyn. Bestemmelsen skal ivareta hensynet til naboer og omkringliggende miljø. I rundskriv fra Kommunal- og moderniseringsdepartementet H-8/15 side 8 fremgår følgende om hvordan bestemmelsen skal forstås: «Plan- og bygningsloven § 29-4 forutsettes praktisert slik at tiltakshavers ønske imøtekommes der ikke avgjørende grunner taler imot dette. Med avgjørende grunner sikter en særlig til plassering og høyde som medfører betydelig ulempe for f.eks. naboeiendommer og/eller omkringliggende miljø. Det er kun i tilfeller der det objektivt sett kan konstateres betydelig ulempe for naboeiendommer eller omkringliggende miljø at kommunen kan utøve \"kan\"- skjønnet etter plan- og bygningsloven § 29-4 første ledd (fritt skjønn). I praksis skal det mye til for at naboer i tettbygd strøk blir hørt med protest eller klage over tap av utsikt eller reduksjon i solforhold. Dette er forhold som vil være påregnelig i boligfelt, og særlig i forbindelse med kommunal fortettingspolitikk.» Spørsmålet om det er avgjørende grunner mot å godkjenne tiltakshaver sitt ønske må avgjøres ut fra en skjønnsmessig vurdering der en rekke hensyn vil være relevante. Hensyn som kan vektlegges vil blant annet være utsikts- og lysforhold, hensyn til naboer og omkringliggende miljø og brannsikring. Sivilombudet har lagt til grunn at naboulempene må være kvalifiserte før bygningsmyndighetene kan gripe inn mot tiltakshavers ønske, jf. årsmelding 1987 s. 172. Vurderingstemaet etter pbl. § 29-4 blir om de naboulempene som gjøres gjeldende går ut over det som må tåles i det aktuelle området. I vedtaket den 23.08.2024 skriver kommunen følgende angående naboulemper: «Avstands- og høydekrav i plan- og bygningsloven er ivaretatt. Vi mener plassering og høyder på tiltakene er tilpasset eiendommen og området og at tiltakene ikke medfører mer ulemper enn det som må forventes i et tett bebygd strøk». I fagnotatet datert 01.10.2024 skriver kommunen videre, i vurderingen av dispensasjon fra plankravet i KPA § 3.1, at: «Klager anfører av ulemper er innsyn og kraftig inngripen i privatlivets fred. Det er kun i tilfeller der det objektivt sett kan konstateres betydelig ulempe for naboeiendommer eller omkringliggende miljø at det kan være aktuelt å kreve annen plassering/høyde, jf. rundskriv H-8/15. Plasseringen godkjennes som omsøkt med 4,0 meter til nabogrense mot gnr 41 bnr 54 og gnr 41 bnr 731, jf. plan- og bygningsloven § 29-4. Fordelene ved å dispensere fra plankrav vurderes til å muliggjøres utbygging av eiendom. Hva gjelder høyden mener vi det er tilstrekkelig redegjort for at tiltaket følge føringer i plangrunnlag, og er innfor hva som kan forventes av tiltak på en boligtomt. Vi kan med andre ord ikke se at tiltaket påfører nabobebyggelsen urimelig ulempe med tanke på tap av utsikt og sol. Dette underbygges også av innsendt sol/skygge- diagram i forbindelse med søknad av 26.03.2021. Ulempene vil være at nabo kan oppleve noe mer innsyn». Statsforvalteren har ikke vesentlige merknader til kommunens vurdering om å godkjenne tiltakets plassering etter pbl. § 29-4. Vi vil likevel komme med noen kommentarer. Vi vil først vise til at kommuneplanen viser den aktuelle eiendommen som ytre fortettingssone og at eiendommen er avsatt til bebyggelse. Som nevnt fremgår det også av det ovennevnte rundskrivet at det i praksis skal Side: 4/6 mye til for at naboer i tettbebygde strøk blir hørt med klage over tap av utsikt, da dette er forhold som vil være påregnelig, særlig i forbindelse med kommunal fortettingspolitikk. Etter vår vurdering må det samme også gjelde for ulemper i form av økt innsyn. Vi har forståelse for at dere blir påvirket av tiltaket, og at dere vil få noen ulemper i form av påvirkning for utsyn og innsyn som følge av det. Etter en samlet vurdering er vi likevel enige med kommunen i at ulempene ligger innenfor det som må tåles i et boligområde. Videre er vi også enige med kommunen i at innsendt soldiagram viser at tiltaket ikke vil føre til vesentlige ulemper for naboenes solforhold. Tiltaket er heller ikke i strid med avstandskravet i pbl. § 29-4. Etter dette er vi av den oppfatning at tiltaket kan godkjennes etter pbl. § 29-4. Dispensasjon fra plankrav Det er ikke omtvistet at tiltaket krever dispensasjon fra plankravet i KPA § 3.1, jf. pbl. § 19-2. Når noen søker om å utføre et tiltak i strid med det som følger av lov- og plangrunnlag, er utgangspunktet at søknaden skal avslås, med mindre de rettslige vilkårene for å dispensere er oppfylt, og kommunen etter en konkret vurdering finner å kunne innvilge slik dispensasjon. Første spørsmål i dispensasjonsvurderingen er om hensynene bak plankravet vil bli «vesentlig tilsidesatt» ved en dispensasjon, jf. § 19-2. Hensynene bak plankravet er å sikre en bred, helhetlig og grundig vurdering av arealbruken innenfor et bestemt område. Planprosessen skal sikre at offentlige myndigheter, grunneiere og andre berørte får mulighet til å fremme sine interesser frem mot reguleringsvedtaket. Plankravet skal også sikre at overordnede forhold som infrastruktur og grøntområder er sikret før utbygging tillates, se bl.a. kommunens veileder «Plankrav i kommuneplanen KPA2018» side 6. I vedtaket viser kommunen blant annet til at potensialet for utbygging er lite, selv om området ikke er ferdig utbygd. De ovennevnte hensynene gjør seg ikke gjeldende med like stor tyngde i områder som er utbygde, der infrastrukturen gjerne er etablert, og det ikke er behov for en overordnet avklaring. Statsforvalteren viser likevel til at det følger av sivilombudspraksis3 at dette er momenter som isolert sett tilsier at hensynet bak plankravet ikke vil bli vesentlig satt til side. Videre går det frem av Sivilombudets praksis at disse momentene kan gjøre seg gjeldende for tilsvarende tiltak i «alle uregulerte, etablerte og utbygde boligområder [...] der infrastruktur som veier, gang- og sykkelstier, vann og avløp osv. allerede er etablert», og at det forhold at det er tale om et utbygd område derfor bare kan tillegges begrenset vekt. Spørsmålet i saken er først og fremst om en reguleringsplan vil kunne avklare noe som ikke allerede er avklart, og om en reguleringsplan vil gi et bedre avgjørelsesgrunnlag enn en dispensasjon. I den aktuelle saken er det gjort grundige undersøkelser i forbindelse med byggesøknaden. Vi viser til at det er foretatt en stedsanalyse som gir en overordnet avklaring av sammenhengen mellom boligene og omgivelsene. Her gjennomgås blant annet kommunikasjon og målpunkt. Det er også utarbeidet en arkitektonisk redegjørelse. Videre har Bymiljøetaten på visse betingelser gitt en positiv uttalelse til utvidet bruk av avkjørsel. VA-anlegg er også avklart med Bergen Vann, og søker opplyser 3 Sivilombudet i sak 2019/4292: Dispensasjon fra krav om reguleringsplan ‒ riving av eksisterende bolig, deling av eiendom og oppføring av to nye boliger med carporter - Sivilombudet. Side: 5/6 om at det er utarbeidet en overvannsplan i forbindelse med anmodning om forhåndsuttalelse fra Bergen Vann. Videre er det utarbeidet en miljøfaglig utredning som kartlegger naturmangfoldet på eiendommen. Dette ble ved forrige søknad bedt om fra Bymiljøetaten, som følge av behovet for å vurdere blågrønne verdier. I e-post den 01.07.2024 fra Bymiljøetaten ved Natur- og miljøforvaltningsseksjonen, blir det vist til at de vurderer rapporten som god og dekkende. Konklusjonen i rapporten er at området har ubetydelig miljøverdi, med lite indikasjoner om aktiv funksjon som økologisk korridor. Bymiljøetaten vurderer at omsøkt tiltak nå i større grad enn ved tidligere søknad, ivaretar økologisk korridor og følger anbefalinger om avbøtende tiltak gitt i rapporten. Vi vurderer dermed også at forholdet til de blågrønne verdiene på eiendommen er tilstrekkelig avklart i byggesaken. Vestland fylkeskommune INV har i uttale den 04.07.2024 frarådet kommunen å gi dispensasjon fra plankravet. Det blir vist til at slik trafikksituasjonen er i krysset mellom kommunal og fylkeskommunal del av Troldhaugvegen, er det ikke ønskelig at det blir lagt til rette for økt trafikk i dette krysset. I uttalelsen blir det vist til at vegnormalkravene viser at det for lengst er krav om tiltak i krysset, men at de relevante tiltakene er omfattende og potensielt kan ha uønskede konsekvenser. Fylkeskommunen har derfor ikke planer om å etablere tiltak i krysset. Det blir også vist til at de relevante tiltakene vil være så kompliserte og kostnadskrevende at det er helt urealistisk at de skal kunne bli finansiert av en enkelt boligutbygger. Til tross for at fylkeskommunen fraråder en dispensasjon, tilsier uttalelsen at de trafikale forholdene er avklart, og at en planprosess ikke vil medføre ytterligere avklaringer og slik sett gi et bedre avgjørelsesgrunnlag enn i byggesaken. Endelig legger vi også vekt på at tiltaket er i tråd med arealformålene i de gjeldende planene og at tiltaket ikke utløser krav til flere dispensasjoner. Videre er vi også av den oppfatning at en dispensasjon fra plankravet i den aktuelle saken ikke vil vanskeliggjøre en senere planprosess. I lys av de ovennevnte forholdene kan vi ikke se at det foreligger forhold som ikke allerede er avklart og som en reguleringsplan vil gi bedre avgjørelsesgrunnlag for enn en dispensasjon. En dispensasjon vil etter vår vurdering ikke nødvendiggjøre ny infrastruktur eller økt behov for lekeplass, barnehager, skoler eller lignende. En dispensasjon åpner heller ikke for utnytting av eiendommen som skiller seg fra de andre eiendommene i området, og passer inn i utbyggingsmønsteret. Offentlige myndigheter og naboer har også fått muligheten til å fremme sine interesser i byggesaken. Vi vurderer derfor at hensynene bak plankravet i KPA § 3.1 ikke blir «vesentlig tilsidesatt» ved en dispensasjon. Videre må det være «klart større» fordeler enn ulemper ved å gi dispensasjon fra plankravet. Både fordeler og ulemper må vurderes ut fra generelle planfaglige areal- og ressursdisponeringshensyn. Fordelene ved å gi dispensasjon fra plankravet vil først og fremst være å unngå en ressurs- og kostnadskrevende prosess. Ulempene kan være at behandlingen ikke blir like omfattende og grundig, og at det bare er de naboene som blir direkte berørt av tiltaket som får anledning til å medvirke. Vi legger videre vekt på at tiltaket, etter vårt syn, ikke gir eller krever vesentlige endringer eller behov for andre fellesarealer og/eller oppgradering i byggeområdet i sin helhet. Etter gjennomgangen ovenfor, ser vi med andre ord ikke at det er nødvendig med en reguleringsprosess i denne saken. Dette reduserer vekten av de ovennevnte ulempene. Side: 6/6 Statsforvalteren har etter en samlet vurdering konkludert med at fordelene med å dispensere er «klart større» enn ulempene. Vilkårene for å gi dispensasjon fra KPA § 3.1 er derfor oppfylt, jf. pbl. § 19-2 andre avsnitt. Vi har heller ikke merknader til kommunens konkrete skjønn om å innvilge dispensasjon, jf. bestemmelsens første avsnitt. Oppsummering Klagen fører ikke fram. Vi stadfester Bergen kommunes vedtak datert 23.08.2024. Vilkårene for å kunne gi dispensasjon etter § 19-2 er oppfylt. En dispensasjon vil ikke føre til at hensynene bak plankravet i KPA § 3.1 blir «vesentlig tilsidesatt». Videre er fordelene ved å gi dispensasjon «klart større» enn ulempene. Vårt vedtak er endelig og kan ikke påklages, jf. forvaltningsloven § 28 tredje avsnitt. Med hilsen Marte Ruvang Karlsen Hilde Øye seniorrådgiver rådgiver Dokumentet er elektronisk godkjent Kopi til: CK NOR BYGG AS Skjellvikaveien 12C 3237 SANDEFJORD BERGEN KOMMUNE Postboks 7700 5020 BERGEN Mottakerliste: Karoline Tyborg Leversen Venåsen 7 5232 Paradis Lars Magne Skalle Venåsen 7 5232 Paradis "
}