{
  "dokument_id": "925d2076-cdc4-59c1-8d88-8892cf86b1d2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat - høring om egenberedskap",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9683120/Fagnotat-horing-om-egenberedskap",
  "tekst": " Samfunnssikkerhetens hus Til Fagnotat Byrådsleders avdeling stab (Arbeidssted) Vår referanse: 2023/280253-8 Saksbehandler: Toril Berle Schalck Fra Dato: 12. januar 2024 Samfunnssikkerhetens hus Fagnotat - høring om egenberedskap Hva saken gjelder: Direktoratet for samfunnssikkerhet og beredskap (DSB) har sendt forslag til reviderte råd om egenberedskap på høring og ber om tilbakemelding på forslaget innen 25. januar 2024. Gjeldende råd om egenberedskap er at befolkningen bør være i stand til å ta vare på seg selv i minst tre døgn ved kriser som rammer kritisk infrastruktur. DSB foreslår nå å øke anbefalingen til sju dager. Det foreslås også språklige grep for å understreke et større alvor, samt utvidelse og justering av konkrete råd og tips. Den største endringen i rådene dreier seg om antall dager: DSB anbefaler å gi råd om sju dagers egenberedskap, mot tre dager i de gjeldende rådene. Det er også gjort endringer i språk, de konkrete beredskapsrådene og øvrig innhold. Fagetatens vurdering: Etaten Samfunnssikkerhetens hus stiller seg svært positiv til brosjyren og hvordan den er utformet. Rådene er relevante, informative, konkrete og enkelt beskrevet. Vi synes det er svært positivt at personlige opplevelser av kriser er tatt med og at den gir råd om hvordan forholde seg til informasjon og falske nyheter. Det er viktig at rådene til egenberedskap ikke oppleves som for vanskelig å følge. Det krever både plass og økonomi å skaffe seg et lager for sju dager. Om man ikke vil lykkes med å oppnå at alle følger anbefalingene fullt ut, vil man likevel øke den samlede egenberedskapen i befolkningen hvis flere innbyggere gjør grep for å følge myndighetenes anbefalinger. Vi vet at det har vært vanskelig å nå gjennom til yngre målgrupper med egenberedskapsrådene. Vi mener derfor at budskapet «litt er bedre enn ingenting» må ytterligere forsterkes ved økning av antall dager. Vi vil anbefale målrettede kampanjer mot særskilte målgrupper som man vet ikke har kunnskap om, eller som i liten grad har fulgt rådene til nå (yngre aldersgrupper, innvandrere). I tillegg bør hjemmeboende eldre og syke som mottar kommunale tjenester og deres pårørende, spesielt oppfordres til å sikre sin egenberedskap. Fagetatens vurdering er strukturert etter høringsskjemaet. Byrådsleders avdeling vil fylle ut og sende inn høringsuttalen. Etaten har gitt innspill til hvert kapittel som det er lagt opp til i høringen. I tillegg har etaten konferert med faglig ekspertise fra andre deler av kommunen på det som gjelder psykisk helse, informasjon og falske nyheter. Fagetatens anbefaling: 2. Overskrift og innledning Tittel: Er du forberedt hvis noe skulle skje? Stikktittel: Myndighetenes råd om egenberedskap i kriser. «DSB foreslår at befolkningen skal få råd om å være forberedt på å klare seg selv i sju dager i en krise. Hvordan vurderer dere dette rådet?» Alternativ: Sju dager er passe. «Hvordan synes du teksten beskriver de risikoer, trusler og sårbarheter befolkningen bør være forberedt på?» Alternativ: Passe alvorlig, beskriver situasjonen godt «Har du kommentarer til innledningen?» Vurdering: Etaten støtter endret anbefaling om å øke antall dager fra tre til sju. Det er samtidig viktig at rådene til egenberedskap ikke oppleves som for krevende, det krever både plass og økonomi når man skal ha et lager for sju dager. Selv om man ikke vil oppnå at alle følger anbefalingen, vil man likevel øke den samlede egenberedskapen i befolkningen. Etaten vet at det har vært vanskelig å nå gjennom til yngre målgrupper med egenberedskapsrådene. Etaten mener derfor at budskapet «litt er bedre enn ingenting» må ytterligere forsterkes ved økning av antall dager. Rådene må følges opp med kampanjer spesielt rettet mot målgrupper som DSB kjenner til at har mangelfull egenberedskap. I beskrivelsen av risikobildet, («Større ulykker, ekstremvær, sabotasje, terror eller i verste fall krigshandlinger)» mener vi at større sykdomsutbrudd som pandemi og epidemi også bør nevnes. 3. Drikke «I hvilken grad er du enig eller uenig i at disse rådene om drikke i en krisesituasjon er dekkende?» Alternativ: Helt enig Vurdering: Etaten mener at dette rådet kan være vanskelig å følge for personer med trange boforhold. Likevel mener vi det bør være en ambisjon. Ved at rådene skjerpes, vil flere ha mer vann tilgjengelig i sitt lager. Kollektive løsninger i sameier og borettslag bør foreslås i brosjyren. 4. Varme og lys «I hvilken grad er du enig eller uenig i at disse rådene om varme og lys i en krisesituasjon er dekkende?» Alternativ: Helt enig 5. Mat «I hvilken grad er du enig eller uenig i at disse rådene om mat i en krisesituasjon er dekkende?» Alternativ: Helt enig. Vurdering: Etaten støtter det som er foreslått, men mener at egenberedskap for betalinger, burde skilles ut som et eget kapittel. Vi er usikre på rådet om å ha konto i flere banker. Bankene bruker ofte felles betalingsløsninger så rådet om å ha flere banker, kan skape falsk trygghet. Det kan være nyttig å forklare når og hvorfor konto i flere banker kan styrke egenberedskap. 6. Legemidler og førstehjelp «I hvilken grad er du enig eller uenig i at disse rådene om hygiene i en krisesituasjon er dekkende?» Alternativ: Helt enig 7. Hygiene «I hvilken grad er du enig eller uenig i at disse rådene om hygiene i en krisesituasjon er dekkende?» Alternativ: Helt enig Vurdering: Etaten foreslår at bleier, menstruasjonsprodukter og toalettpapir tas med i punktlisten. 8. Informasjon «I hvilken grad er du enig eller uenig i at disse rådene om informasjon i en krisesituasjon er dekkende?» (Vær oppmerksom på at neste kapittel omhandler falske nyheter) Alternativ: Helt enig 9. Vær på vakt mot falske nyheter «I hvilken grad er du enig eller uenig i at disse rådene om falske nyheter i krisesituasjoner er dekkende?» Alternativ: Helt enig Vurdering: Etaten mener det er en svakhet at ikke sosiale medier omtales konkret da vi vet at mange kun holder seg oppdatert via kanaler som ikke er redaktørstyrt i sosiale medier. 10. Felles egenberedskap I hvilken grad er du enig eller uenig i at disse rådene om felles egenberedskap i kriser er dekkende? Alternativ: Helt enig Vurdering: Vi liker “Finn din beredskapsvenn» og mener det er et godt budskap som vil egne seg godt i kampanjer. 11. Psykisk helse i kriser I hvilken grad er du enig eller uenig i at disse rådene om psykisk helse i kriser er dekkende? Alternativ: Delvis uenig Vurdering: Tittelen “Psykisk helse i krise” er ikke dekkende for innholdet og vi foreslår ny tittel: “Hvordan takle usikkerhet ved kriser”. Vi mener også at også dette kapitlet bør deles opp punktvis slik som de andre. Her kan man for eksempel liste opp: • Ved å ha en god egenberedskap, vil det bli lettere å takle usikkerheten som oppstår ved en krise. Vær forberedt! • Mestringsstrategier – ta i bruk mestringsstrategier som kan hjelpe til med å roe deg ned. Eksempler kan være pusteøvelser, avspenningsteknikker eller mindfulness. • Oppretthold daglige rutiner – rutiner kan i krisetider bidra til en følelse av normalitet og stabilitet. Dette kan også bidra til pauser fra krisen. • Nettverk – om mulig søk støtte i familie eller støttende personer. Det kan være stor hjelp i å dele følelser og tanker med noen du stoler på. • Søk informasjon – å lære mer om krisen og kunnskap om situasjonen kan bidra til å redusere følelsen av usikkerhet og maktesløshet. • Unngå selvmedisinering – Bruk av rusmidler eller andre former for selvmedisinering for å håndtere stress, kan føre til ytterligere problemer. • Sett realistiske mål – Ikke prøv å løse hele situasjonen, men ta tak i mindre utfordringer og mål en kan håndtere. • Bevegelse og fysisk aktivitet - Regelmessig fysisk aktivitet har som oftest positive effekter på humøret og lindrer stress. 12. Trygge oppholdssteder «I hvilken grad er du enig eller uenig i at disse rådene om trygge oppholdssteder i en krisesituasjon er dekkende?» Alternativ: Delvis uenig Vurdering: Vi synes denne delen er svært ufullstendig siden den ikke tar med konklusjonen fra DSB sitt pågående arbeid med ny modell for beskyttelse av befolkningen. Status og omfang av tilfluktsrom til befolkningen er ikke tilfredsstillende og bør ikke foreslås som det eneste tilgjengelige alternativet for allmennheten. Vi savner også en faktaboks med forslag til trygge oppholdssteder (kjellere, underjordiske parkeringsanlegg, tunneler, fjellhaller med mer.) 13. Sjekkliste for din egenberedskap «I hvilken grad er du enig eller uenig at denne sjekklisten for egenberedskap i kriser er dekkende?» Alternativ: Delvis enig Vurdering: Munnbind bør nevnes også her. Med hilsen Samfunnssikkerhetens hus Toril Berle Schalck Saksbehandler Klikk her for å skrive inn tekst. Britt Lise Nymark Leder Dokumentet er godkjent elektronisk. "
}