{
  "dokument_id": "e8e4efab-8a3d-5c53-b5d7-1bb5c48a82ba",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "RTP Hjortevegen 4-6 datert 01.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11875241/RTP-Hjortevegen-4-6-datert-01-11-2024",
  "tekst": "Fana, gnr. 40, bnr. 530 mfl. Hjortevegen 4 og 6 Renovasjonsteknisk Plan Dato: 08.12.2020/oppdatert 10.11.20231 Oppdatert 22.08.20242 Oppdatert 01.11.20243 Nøkkelinformasjon: Plan ID: 4601_70090000 Gnr/Bnr: 40/533 m.fl. Antall boenheter: ca. 24 Avfallsløsning: Nedgravde bunntømte containere Boligtype: Leiligheter Maksimal gåavstand: ca. 50 m RTV revisjons nr.: 03 Annet: det vil være mulig å etablere glasscontainer innenfor samme areal som er avsatt til andre avfallstyper. 1 Veibenevnelser, formålsnavn og antall enheter er revidert for å stemme med oppdatert plankart, illustrasjonsplan og oppdatert antall enheter (fra 25 til 24 enheter). 2 Veibenevnelser for AVT6 er endret til AVT2 m.fl er endret. 3 Oppdatert plankart s.4, veibenevnelser og formålsnavn er revidert til å samsvare med oppdatert plankart. 1 Innledning Denne renovasjonstekniske planen (RTP) tar for seg den nye boligbebyggelse som skal etableres i Hjortevegen 4 og 6, i Fana bydel, i et eksisterende boligområde. Boligfeltet ligger ved krysset kv.4577 Hjortevegen/ kv.4398 Dyrhaugen vis a vis SPAR Matsenter og har tilkomstvei fra kv.4398 Dyrhaugen. Denne RTP gjelder for felt BB1-BB3 innenfor reguleringsplan «Fana, gnr. 40 bnr. 533 mfl., Hjortevegen». BB1-BB3 inneholder ca. 24 enheter, og det er planlagt for å benytte seg av nedgravde bunntømte containere (kan benyttes ved 10-150 boliger). Det vil være aktuelt å tilrettelegge for restavfall, papp/papir/drikkekartong, plastemballasje og matavfall. Oppstillingsplass ivaretar dimensjonene for renovasjonsbil (L), samt er ihht. krav om stigningsforhold. Figur 1: Perspektiv av planlagt boligområdet BB1-BB3 innenfor reguleringsplan for \"Fana, gnr. 40 bnr. 533 mfl, Hjortevegen\". (Utarbeidet av Linkarkitektur) Relevante tegninger er vedlagt RTP (plankart, illustrasjonsplan) 2 Generell del Hovedløsning for håndtering av avfall Hjortevegen 4 og 6 er planlagt som fremtidsrettet prosjekt hvor det skal etableres moderne avfallsløsning til håndtering av avfall. Det skal etableres et renovasjonsanlegg med nedgravde bunntømte containere i henhold til BIRs retningslinjer i den renovasjonstekniske veilederen (RTV) på BIRs nettsider. Renovasjonen håndteres innenfor egen eiendom, men i utkanten av bebyggelsen. Det er maksimalt 50 m gåavstand fra inngangsdør til nedkast, for alle boenhetene i prosjektet. Det skal etableres nedgravde bunntømte containere for håndtering av restavfall, papir/papp/drikkekartong, plastemballasje og matavfall. Glass- og metallemballasje kan leveres ved nærmeste returpunkt, som i dag ligger midt i planområdet, men som vi foreslå flyttes til SPAR Matsenter (Hjortevegen 2) sin eiendom, like nordvest for planområdet. Planområdet Figur 2: Planområdet markert med svart stipling og eksisterende returpunkt for glass og metall er markert med rød. Foreslått ny plassering av glass- og metallemballasje container er plassert på SPAR Matsenter sin eiendom (Hjortevegen 2). Planområdets utstrekning er siden trukket tilbake når det gjelder veiareal i vest. 3 Plandokumentasjon/reguleringsplan Reguleringsplanen («Fana, gnr. 40 bnr. 533 mfl., Hjortevegen», Plan ID: 70090000) legger opp til moderne nedgravde løsninger for delfelt BB1-BB3. Under er det tatt med et utsnitt av deler i reguleringsbestemmelsene som omhandler renovasjon. § 2.7 Samfunnssikkerhet (§ 12-7 nr. 1, 2, 4) § 2.7.2 Det er avsatt areal til etablering av en nettstasjon innenfor formålet ØK. Nettstasjonen skal kun etableres dersom det settes krav om dette fra aktuell myndighet. Illustrasjonsplanen skal da være retningsgivende for plassering av nettstasjonen. Avsatt areal til nettstasjonen står tett på oppstillingsplass for renovasjonsbil. Det skal derfor sikres at nettstasjonen er beskyttet mot og/eller kan stå imot et velt fra renovasjonsbilen, uten å komme i konflikt med tilkomst til nettstasjonen. Dette skal utføres av fagkyndig konsulent og avklares før rammetillatelse. § 3.1.1.3 Renovasjon § 3.1.1.3.a Renovasjonsløsning og oppstillingsplass for renovasjonsbil skal utformes iht. utarbeidet renovasjonstekniske plan (RTP) og plasseres innenfor AVT2 og ØK som vist på plankartet. § 6.2 Før rammetillatelse (alle felt) § 6.2.1 Før det kan utstedes rammetillatelse for nye boliger innenfor planområdet skal renovasjonsteknisk avfallsplan være sendt til BIR for uttalelse. § 6.2.3 Renovasjonsteknisk plan skal være forelagt BIR for uttale før søknad om tiltak. § 6.3 Før bebyggelse tas i bruk (alle felt) § 6.3.3 Renovasjonsløsning skal være ferdigstilt iht. Renovasjonsteknisk plan. Figur 3: Foreløpig plankart. (Utarbeidet av Ard arealplan as) 4 Figur 4: Foreløpig illustrasjonsplan. (Utarbeidet av Linkarkitektur) 5 Teknisk del Denne delen tar for seg det tekniske aspektet av renovasjonen for BB1-BB3 for Hjortevegen 4 og 6. Prosjektet omfatter totalt ca. 24 boenheter. Dimensjonerings- og kapasitetsberegninger som danner grunnlaget for renovasjonsanlegget legges frem under. Det resulterer i totalt 4 nedgravde bunntømte containere. Tømmefrekvensen på anlegget blir i henhold til BIRs standard. Dimensjonerings- og kapasitetsberegninger Prosjektet på felt BB1-BB3 omfatter ca. 24 boenheter. Det medfører et totalt minimumsvolum på: Restavfall: 24 enheter x 80 l = 1920 l Papir/papp/drikkekartonger: 24 enheter x 140 l = 3360 l Plastemballasje: 24 enheter x 160 l = 3840 l Matavfall: 24 enheter x 50 l = 1200 l De nedgravde bunntømte containerne har en kapasitet på 4800 l og en fyllingsgrad på 85 %. Justert for fyllingsgrad blir netto volum per container 4080 l, hvilket resulterer i et behov på: - 1 stk. nedgravd bunntømt container uten komprimering for restavfall - 1 stk. nedgravd bunntømt container uten komprimering for papir/papp/drikkekartong - 1 stk. nedgravd bunntømt container uten komprimering (eller 1 stk. komprimerende nedgravd bunntømt container) for plastemballasje. - 1stk. nedgravd bunntømt container uten komprimering for matavfall Totalt for BB1-BB3: Avfallstype Antall liter Antall nedgravde containere Restavfall 2000 l 1 Papir/papp/drikkekartong 3360 l 1 Plastemballasje 3840 l 1 (komprimerende mulig, men ikke nødvendig) Matavfall 1200 l 1 Glass og metallemballasje 250 l 0* *For kildesortering av glass- og metallemballasje benyttes nærmeste returpunkt. 6 Detaljutforming av avfallsløsningen Det skal etableres nedgravde bunntømte containere som tømmes med kranbil. Utforming av hentested følger BIRs krav i renovasjonsteknisk veileder (RTV). Tilkomstvei, utkjøringsvei, snumulighet (vendesløyfe, vendehammer, e.l.) og oppstillingsplass for renovasjonsbil skal tilfredsstille både lastebil (L), jf. Statens vegvesens håndbok N100, og bruksklasse 10 (BK10) 32 tonn, jf. ‘Forskrift om nærmere bestemmelser om tillatte vekter og dimensjonering for offentlig veg’. Renovasjonsbilens dimensjoner og tekniske krav for nedgravde bunntømte containere: Lengde: 12 m Bredde 2,55 m Bredde ved tømming som følge av støttelabber: 5,8m Høyde: 4 m Høyde ved tømming: 15m Kranradius: 6m (7m for plastemballasje uten komprimering) Kranen er plassert midt på bilen, 2,5 m fra front. Støttelabbene er også plassert 2,5 m fra front og stikker ut 1,625 m på hver side (bilens bredde er totalt 5,8 m ved tømming). Målene og plasseringen på de nedgravde bunntømte containerne er basert på den tekniske tegningen under. Figur 5: BIRs eksempel på plassering av containere iht. krav. Figur 6: Teknisk tegning med sporingskurver for renovasjonsbil (L) i vendehammer for lastebil (L), iht. Statens vegvesens håndbok N100. 7 Figur 7: Illustrasjonstegning av helning på tilkomstvei for renovasjonsbil (L). Det kan maksimalt være 10% helning på tilkomstveien. Det må være minimum 1m avstand fra nedgravde bunntømte containerne til evt. hindringer som mur, bygningsmasse, trær, stolper, lekeplass osv. (Ved lekeplass tett inntil bør ekstra tiltak vurderes) Det er planlagt en trafo bak de nedgravde containerne. Trafoen er planlagt med en minimumsavstand på 1 meter fra de nedgravde containerne. På denne måten vil den ikke komme i konflikt med løfting og tømming av de nedgravde containerne (som skjer på baksiden av renovasjonsbilen). Renovasjonsanlegget bør være opplyst, uten å komme i konflikt med kranløft (radius til kranløft sees på bildet under).. Figur 8: Plassering av de ulike nedgravde bunntømte containerne. 8 Kjørevei, tilkomstvei og utkjøringsvei for renovasjonsbil Tilkomst til planområdet er mulig fra sør eller vest, fra kv.5075 Sætervegen eller kv.4336 Bjørnevegen over kv.4577 Hjortevegen og over kv.4398 Dyrhaugen (o_KV). Tilkomst er også mulig fra nord, over kv.4398 Dyrhaugen (o_KV) og fra øst, over kv.4577 Hjortevegen. Disse er alle eksisterende veger som i tillegg til planområdet også er tilkomstvei til de omkringliggende boligene. Renovasjonsbilen har tilkomst til det nye boligprosjektet via en ny privat avkjørsel V som fører til parkeringskjelleren til leilighetsblokkene på felt BB1-BB3. Det er tilrettelagt for at renovasjonsbilen delvis kan snu i den private avkjørsel V og delvis på den tilgrensende vegen o_KV i begge retninger, uten at renovasjonsbilen sperrer tilkomst til parkeringskjelleren eller vegen o_KV. Snuarealet er stort nok for at renovasjonsbilen kan snu med tilkomst både sørfra og nordfra. AVT2, V og o_KV vil brukes som snuareal. Figur 9: Tilkomst fra hovedvegsystemene Sætervegen, Bjørnevegen, Hjortevegen og Dyrhaugen og frem til opprinnelig planområde (rød stipling). Område for oppstillingsplass for nedgravde bunntømte containere er markert omtrentlig med gul sirkel. 9 Relevante helninger for tilkomst og utkjøring fremlegges i lengdeprofilene under. Figur 10: Lengdeprofil for tilkomst fra vest over Hjortevegen og Dyrhaugen, utkjøring nordover over Dyrhaugen. Figur 11: Lengdeprofil for tilkomst fra øst, over Hjortevegen og Dyrhaugen, utkjøring nordover over Dyrhaugen Ser man lengdeprofilen i sammenheng med sporingskurvene til renovasjonsbilen (L) (Statens vegvesens håndbok N100) i skissene på neste side, kommer det tydelig frem at renovasjonsbilen har terskelfri tilkomst og utkjøring. 10 Figur 12: Sammenstilling av sporingskurver for inn- og utkjøring i planområdet fra sør (over kv.4577 Hjortevegen og o_KV) med utkjøring mot nord (over o_KV og kv.4398 Dyrhaugen) og fra nord (over kv.4398 Dyrhaugen og o_KV) med utkjøring mot sør (over o_KV og kv. 4577 Hjortevegen). 11 Tilkomst sørfra over kv.4577 Hjortevegen og utkjøring nordover mot kv.4398 Dyrhaugen. Tilkomstveien går fra o_KV inn til den planlagte private avkjørsel V ved nordvestsiden av felt BB1-BB3 og er iht. stigningskravene til BIRs krav til maksimal helning. Oppstillingsplass ivaretar dimensjonene for renovasjonsbil (L) og helning er tilnærmet plan. Figur 13: Tilkomst sørfra over kv.4577 Hjortevegen og o_KV. Utkjøring går fra oppstillingsplassen nordover mot kv.4398 Dyrhaugen og er iht. stigningskravene til BIRs krav til maksimal helning. Figur 14: Utgang nordover mot o_KV og kv.4398 Dyrhaugen. 12 Tilkomst nordfra over kv.4398 Dyrhaugen og o_KV og utkjøring sørover mot øst, sør eller vest over o_KV og kv.4577 Hjortevegen. Tilkomstveien går fra o_KV og inn til den planlagte private avkjørsel V ved nordvestsiden av felt BB1- BB3 og er iht. stigningskravene til BIRs krav til maksimal helning. Oppstillingsplass ivaretar dimensjonene for renovasjonsbil (L) og helning er tilnærmet plan. Figur 15: Tilkomst nordfra over kv.4398 Dyrhaugen og o_KV. Utkjøring går fra oppstillingsplassen mot øst, sør eller vest over o_KV og kv.4577 Hjortevegen og er iht. stigningskravene til BIRs krav til maksimal helning. Figur 16: Utgang mot øst, sør eller vest over o_KV og kv.4577 Hjortevegen. 13 Oppstillingsplass Oppstillingsplassen er tilnærmet plan. Ved tømming vil renovasjonsbilen stå på egen plass og ikke stenge for trafikken til og fra planområdet mot parkeringskjelleren. Oppstillingsplass skal ha «parkering forbudt»-skilt. Det er minimum 1m avstand fra bakenden på bil til mur, bygningsmasse e.l. Oppstillingsplass for kranbil (L) kan ha maksimalt 2% tverrfall og 6% helning i lengderetning. Støttelabb kan plasseres maksimalt 0,3m høyere enn renovasjonsbilen (L) og støttelabb trenger fast underlag som tåler akseltrykk på 11,5 tonn. Det er 15 m fri høyde i tilknytning til kranløftet. Figur 17: Skisse av hvordan renovasjonsbil kan stille seg opp ved tømming. Skravur viser oppstillingsplass. 14 Trafikksikkerhetsanalyse Trafikksikkerhet er et viktig aspekt ved ferdsel med større kjøretøy. I figur under er beboernes ferdselsårer synliggjort med gule linjer. Områder der sporingskurven krysser ferdselsårer er markert med stiplet rød linje. Snumuligheten er plassert i utkanten av boområdet. Containerne løftes ikke over fortau eller andre naturlige ferdselsårer for myke trafikanter og arealet innenfor kranradius er ikke i konflikt med ferdselsårer for myke trafikanter. Figur 18: Trafikksikkerhetsanalyse: ferdselsårer er synliggjort med gule linjer og områder der sporingskurver krysser ferdselsårer er synliggjort med stiplet rød linje. 15 "
}