{
  "dokument_id": "bc664bb2-8922-575a-acfc-619f2e89499c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 74 fra Ole-Ansger Nepomuk Martini (V) til finansbyråden om betaling av tvangsmulkter i 2024 - Utvalg for finans, kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11597900/Svar-pa-skriftlig-sporsmal-nr-74-fra-Ole-Ansger-Nepomuk-Martini-V-til-finansbyraden-om-betaling-av-tvangsmulkter-i-2024-Utvalg-for-finans-kultur-og-naering",
  "tekst": " BFIN - Seksjon for administrasjon Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/172967-3 Saksbehandler: Ingvild Kvilekval Fra Dato: 27. november 2024 Byråd for finans Svar på skriftlig spørsmål nr. 74 fra Ole-Ansger Nepomuk Martini (V) til finansbyråden om betaling av tvangsmulkter i 2024 - Utvalg for finans, kultur og næring Representanten Ole-Ansger Nepomuk Martini (V) har den 13.11.24 sendt inn følgende skriftlige spørsmål: Spørsmål til byråden: Hvor mye har Bergen kommune betalt i tvangsmulkter i 2024, og hvordan fordeles kostnadene knyttet til betaling av tvangsmulkter per byrådsavdeling? Svar fra byråden: Statlig ilagte tvangsmulkter blir krevd inn av Statens innkrevingssentral. Kommunen har også myndighet til å ilegge tvangsmulkt. Den største kreditoren i 2024 er kommunen selv ved Plan- og bygningsetaten. Uttrekk fra kommunens økonomisystem pr.18.11.24 viser følgende: Kommunen har samlet utbetalt kr.1 036 108.- hvorav kr. 921 000.- til bykassen og kr.115 108.- til Statens innkrevingssentral. Beløpene fordeler seg mellom to byrådsavdelinger: Byrådsavdeling for eldre, helse og omsorg har utbetalt kr.969 000.- i tvangsmulkt i 2024 og Byrådsavdeling for barnehage og skole har utbetalt kr.5 108.- i tvangsmulkt i 2024. I tillegg har Etat for bygg og eiendom (Byrådsavdeling for finans) kr.345.000.- i utestående tvangsmulkt til Plan- og bygningsetaten, med forfall i disse dager. Jacob Mæhle - Byråd for finans Dokumentet er godkjent elektronisk. "
}