{
  "dokument_id": "9322c675-9770-50ab-8880-b6cf3ae5a49f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Sak til behandling i UMBY: Vedr. gnr. 48 bnr. 296 i Bergen kommune. Klage på avslag på søknad om fradeling.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11306012/Sak-til-behandling-i-UMBY-Vedr-gnr-48-bnr-296-i-Bergen-kommune-Klage-pa-avslag-pa-soknad-om-fradeling-",
  "tekst": "Fra: \"Advokat Øyvind H. Lerring\" <Oyvind@advfirm.no> Sendt: onsdag 9. oktober 2024 13:36:28 Til: \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no> Emne: VS: 2023/18403-22 - Anmodning om utsettelse av behandling. Fana gnr 48 bnr 296 Smøråsvegen 110. Klage over avslag på søknad om fradeling av 1 bebygd parsell. Vedlegg: Saksnr 360-24 - Oppdatert status i klagesak - Gnr. 48 bnr. 296.pdf, Bergen kommune - gnr. 48 bnr. 296 - vedtak i klagesak som gjelder deling etter jordloven.pdf Hei igjen, Vedlagt følger brev til utvalgets medlemmer av i dag med vedlagt kopi av vedtak av 08.10.2024. Får du videre formidlet dette til rette mottakere? Med vennlig hilsen. Øyvind H. Lerring Advokat Advokatfirma Mæland & Co AS Strandgaten 9, 5013 Bergen I kontorfellesskap: Advokat Steinar B. Yndestad Telefon: 55 23 25 50/41 16 34 08 Epost: post@advfirm.no Hjemmeside: www.advfirm.no Denne e-post med eventuelle tilhørende dokumenter er kun beregnet for den angitte adressat. Dokumentene kan inneholde taushetsbelagte opplysninger i advokat/klientforhold. Dersom De ikke er rette mottaker av dokumentene, gjøres det oppmerksom på at enhver kopiering eller annen videreformidling av opplysningene ikke er tillatt. Har De mottatt dokumentene ved en feiltakelse, er vi takknemlige om De snarest kan gi oss beskjed på telefon 55 23 25 50. Videre er vi takknemlig om De kan returnere de mottatte dokumenter pr e-post, alternativt slette e-post med tilhørende filvedlegg. This message is being sent by or on behalf of a lawyer; it is intended for the exclusive use of the individual or entity that is the named addressee and may contain information that is privileged or confidential or otherwise legally exempt from disclosure. If you are not the named addressee or an employee or agent responsible for delivering this message to the named addressee, you are not authorized to read, print, retain, copy or disseminate this message or any part of it. If you have received this message in error, please notify us immediately by e-mail, discard any paper copies and delete all electronic files of the message. Fra: Advokat Øyvind H. Lerring Sendt: onsdag 9. oktober 2024 09:10 Til: Berg, Andreas <Andreas.Berg@bergen.kommune.no> Emne: SV: 2023/18403-22 - Anmodning om utsettelse av behandling. Fana gnr 48 bnr 296 Smøråsvegen 110. Klage over avslag på søknad om fradeling av 1 bebygd parsell. Hei, Ja jeg ber om å bli ført opp på listen over muntlige innlegg. Status i saken er at vi mottok vedtak i sak om delingstillatelse etter jordlova § 12 fra Statsforvalteren i Vestland i går, hvor klager er gitt medhold. Jeg arbeider med et kort oversendelsesbrev nå for innsendelse av vedtaket i saken med redegjørelse for bakgrunnen for vedtaket og betydningen det har for behandlingen av foreliggende klagesak. Skal jeg sende dette til deg for videre utsendelse til utvalgets medlemmer? Med vennlig hilsen. Øyvind H. Lerring Advokat Advokatfirma Mæland & Co AS Strandgaten 9, 5013 Bergen I kontorfellesskap: Advokat Steinar B. Yndestad Telefon: 55 23 25 50/41 16 34 08 Epost: post@advfirm.no Hjemmeside: www.advfirm.no Denne e-post med eventuelle tilhørende dokumenter er kun beregnet for den angitte adressat. Dokumentene kan inneholde taushetsbelagte opplysninger i advokat/klientforhold. Dersom De ikke er rette mottaker av dokumentene, gjøres det oppmerksom på at enhver kopiering eller annen videreformidling av opplysningene ikke er tillatt. Har De mottatt dokumentene ved en feiltakelse, er vi takknemlige om De snarest kan gi oss beskjed på telefon 55 23 25 50. Videre er vi takknemlig om De kan returnere de mottatte dokumenter pr e-post, alternativt slette e-post med tilhørende filvedlegg. This message is being sent by or on behalf of a lawyer; it is intended for the exclusive use of the individual or entity that is the named addressee and may contain information that is privileged or confidential or otherwise legally exempt from disclosure. If you are not the named addressee or an employee or agent responsible for delivering this message to the named addressee, you are not authorized to read, print, retain, copy or disseminate this message or any part of it. If you have received this message in error, please notify us immediately by e-mail, discard any paper copies and delete all electronic files of the message. Fra: Berg, Andreas <Andreas.Berg@bergen.kommune.no> Sendt: tirsdag 8. oktober 2024 16:18 Til: Advokat Øyvind H. Lerring <Oyvind@advfirm.no> Emne: SV: 2023/18403-22 - Anmodning om utsettelse av behandling. Fana gnr 48 bnr 296 Smøråsvegen 110. Klage over avslag på søknad om fradeling av 1 bebygd parsell. Hei Minner om at saken er satt til behandling i utvalg for miljø og byutvikling 23.10.24, formøte er da 17.10.24 Skal jeg føre dere opp i liste over muntlige innlegg? Med vennlig hilsen Andreas Berg | fagkonsulent | Bergen kommune | Bystyrets kontor Postboks 7700, 5020 Bergen | Besøksadresse: Rådhusgaten 10 Telefon 40 81 89 66 | E-post : andreas.berg@bergen.kommune.no www.bergen.kommune.no Fra: Berg, Andreas Sendt: onsdag 11. september 2024 12:28 Til: Øyvind H. Lerring <Oyvind@advfirm.no> Emne: 2023/18403-22 - Anmodning om utsettelse av behandling. Fana gnr 48 bnr 296 Smøråsvegen 110. Klage over avslag på søknad om fradeling av 1 bebygd parsell. Hei Bekrefter at saken settes på sakskartet i utvalg for miljø og byutvikling 23.10.24, formøte er da 17.10.24 https://www.bergen.kommune.no/politikk/politiskeutvalg/573969 Med vennlig hilsen Andreas Berg | fagkonsulent | Bergen kommune | Bystyrets kontor Postboks 7700, 5020 Bergen | Besøksadresse: Rådhusgaten 10 Telefon 40 81 89 66 | E-post : andreas.berg@bergen.kommune.no www.bergen.kommune.no Fra: Advokat Øyvind H. Lerring <Oyvind@advfirm.no> Sendt: onsdag 28. august 2024 15:37 Til: Postmottak Bystyrets kontor <Bystyrets.Kontor@bergen.kommune.no> Emne: Sak til behandling i UMBY: Vedr. gnr. 48 bnr. 296 i Bergen kommune. Klage på avslag på søknad om fradeling. Bergen kommune v/Bystyrets kontor Att. Andreas Berg Det vises til telefonsamtale tidligere i dag vedrørende behandling av klagesak i UMBY. Saken gjelder avslag på søknad om fradeling etter plan- og bygningsloven og har tidligere vært til behandling i UMBYS møte den 16.10.2023. Saken ble da returnert til byrådet med den begrunnelse at det var hensiktsmessig og først avklare om deling kunne tillates etter jordlova. Det er senere gitt avslag på tillatelse til fradeling etter jordlova § 12. Vedtaket om avslag er påklaget og klagen er per i dag til behandling hos Statsforvalteren i Vestland. Klagesaken som gjelder avslag på søknad om fradeling etter plan- og bygningsloven, ble på nytt oversendt til fornyet politisk behandling etter vedtak i byrådet av 08.08.2024. Det fremstår imidlertid som uheldig dersom saken tas til behandling på førstkommende møte i UMBY, da utfallet av klage på avslag etter jordlova antas å være nært forestående, og at gode grunner tilsier at vedtaket kan bli endret ved Statsforvalterens beslutning. Klagers klare standpunkt er at avslag på delingstillatelse etter jordlova mangler hjemmel og at klagegrunnene medfører at det er stor sannsynlighet for at klagen tas til følge. Undertegnede har i telefonsamtale med Statsforvalteren i Vestland den 27.08.2024 fått opplyst at vedtak kan ventes innen 04.10.2024. Utfallet av klagesaken som er til behandling hos Statsforvalteren i Vestland er av sentral betydning for klagesaken om delingstillatelse etter plan- og bygningsloven. Det var jo av denne grunn at UMBY sendte saken i retur ved foregående behandling. Det anmodes derfor om at fornyet behandling av saken utsettes til vedtaket fra Statsforvalteren foreligger. Med vennlig hilsen. Øyvind H. Lerring Advokat Advokatfirma Mæland & Co AS Strandgaten 9, 5013 Bergen I kontorfellesskap: Advokat Steinar B. Yndestad Telefon: 55 23 25 50/41 16 34 08 Epost: post@advfirm.no Hjemmeside: www.advfirm.no Denne e-post med eventuelle tilhørende dokumenter er kun beregnet for den angitte adressat. Dokumentene kan inneholde taushetsbelagte opplysninger i advokat/klientforhold. Dersom De ikke er rette mottaker av dokumentene, gjøres det oppmerksom på at enhver kopiering eller annen videreformidling av opplysningene ikke er tillatt. Har De mottatt dokumentene ved en feiltakelse, er vi takknemlige om De snarest kan gi oss beskjed på telefon 55 23 25 50. Videre er vi takknemlig om De kan returnere de mottatte dokumenter pr e-post, alternativt slette e-post med tilhørende filvedlegg. This message is being sent by or on behalf of a lawyer; it is intended for the exclusive use of the individual or entity that is the named addressee and may contain information that is privileged or confidential or otherwise legally exempt from disclosure. If you are not the named addressee or an employee or agent responsible for delivering this message to the named addressee, you are not authorized to read, print, retain, copy or disseminate this message or any part of it. If you have received this message in error, please notify us immediately by e-mail, discard any paper copies and delete all electronic files of the message. "
}