{
  "dokument_id": "df65bd5b-7249-56d3-aeef-00654469f806",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forvaltningsrevisjon av sosiale tjenester",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11913316/Framstilling-Forvaltningsrevisjon-av-sosiale-tjenester",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse/Eldrerådet Saksframstilling Vår referanse: 2025/05090-2 Saksbehandler: Ragnhild Hvoslef Krüger Forvaltningsrevisjon av sosiale tjenester Hva saken gjelder: Kontrollutvalget behandlet i møte 21. januar en forvaltningsrevisjon av sosiale tjenester. Formålet med forvaltningsrevisjonen har vært å undersøke om kommunen sikrer tilgjengelig informasjon og god kommunikasjon om kommunens sosiale tjenester. Videre har det vært et formål å undersøke om kvalifiseringsprogrammet i NAV blir gjennomført i samsvar med de mål som er satt for programmet, gjeldende regelverk og Bergen kommune sine retningslinjer. Mer informasjon om kvalifiseringsprogrammet her: Kvalifiseringsprogrammet - nav.no Revisor fra Deloitte anbefaler følgende tiltak: 1. Arbeider videre med å sikre klart og tydelig språk i kommunikasjon med brukere av sosiale tjenester, herunder: a. Vurderer mulighetene for å justere og tilpasse maler og standardtekster slik at disse har et så enkelt og tydelig språk som mulig. 2. Vurderer å videreutvikle informasjonen om de sosiale tjenestene som ligger tilgjengelig på kommunens nettsider. 3. Vurderer å sikre bedre oversikt over responstid på henvendelser de sosiale tjenestene mottar digitalt og per telefon, som grunnlag for evaluering av om responstid er i samsvar med gjeldende regler og rutiner. 4. Vurderer å etablere tydeligere måleindikatorer for kvalifiseringsprogrammet, som kan brukes til å evaluere hvorvidt programmet over tid bidrar til å fremme overgang til arbeid og gjennom dette selvforsørgelse for deltakerne. 5. Vurderer å iverksette tiltak for å følge opp og kontrollere at kvalifiseringsprogrammet blir gjennomført i samsvar med regelverk og kommunale føringer, herunder om kvalifiseringsprogrammet bidrar til å realisere overordnede mål og ambisjoner for kommunens arbeid på området. 6. Rydder opp i bruken av lokale rutiner og tydeliggjør hvilke felles rutiner som skal benyttes, samt vurderer å utarbeide/videreutvikle felles rutiner for arbeid med kvalifiseringsprogrammet, herunder for arbeid med: a. arbeidsevnevurdering b. tilbud om og utarbeidelse av individuell plan, og 1 c. oppfølging og evaluering av den enkelte deltakers utbytte av kvalifiseringsprogrammet. 7. Vurderer å styrke ytterligere informasjonsarbeidet rettet mot innbyggere som ikke allerede befinner seg i NAV-systemet, men som vil kunne ha utbytte av å delta i kvalifiseringsprogrammet. 8. Arbeider videre med å utvikle kunnskap om kvalifiseringsprogrammet blant ansatte i NAV som ikke arbeider fast med dette Rådene kan velge å komme med forslag til merknader eller vedtak før saken går videre til behandling i bystyret. Forslag til vedtak: Forvaltningsrevisjon av sosiale tjenester tas til orientering Dato: 22. januar 2025 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Kontrollutvalgssak Rapport fra forvaltningsrevisjonen 2 "
}