{
  "dokument_id": "099a091a-f043-5bbc-8e28-3c9bd87600e0",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10222046/Framstilling-Horingsuttalelse-NOU-2024-2-I-samspill-med-naturen-Naturrisiko-for-naeringer-sektorer-og-samfunn-i-Norge",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/47356-5 Høringsuttalelse - NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge Hva saken gjelder: Bergen kommune mottok den 14.03.2024 Naturrisikoutvalgets NOU 2024: 2 I samspill med naturen – naturrisiko for næringer, sektorer og samfunn i Norge. Høringsfrist: Høringsfrist er 15.06.2024. Bergen kommune er innvilget utsatt høringsfrist til 30.06.2024. Bakgrunn: Naturrisikoutvalget ble oppnevnt ved kongelig resolusjon den 22.juni 2022. Utvalgets mandat var blant annet å beskrive hva naturrisiko er, vurdere hvordan næringer og sektorer i Norge og samfunnet er og kan bli berørt av tap av natur og naturmangfold, og se på hvordan aktører i offentlig og privat sektor kan analysere og håndtere naturrisiko på best mulig måte. Naturrisikoutvalgets utredning ble overlevert klima- og miljøminister Andreas Bjelland Eriksen 12.02.2024. Hovedinnholdet i utredningen er beskrivelse av hva naturrisiko er, vurdering av hvordan aktører i Norge og samfunnet kan bli berørt av tap av natur, og vurdering av hvordan aktører i offentlig og privat sektor kan analysere og håndtere naturrisiko på best mulig måte. Utvalgets mandat sier at utvalget ikke skal foreslå konkrete tiltak og endringer i virkemidler som påvirker tapet av natur Naturrisiko er faren for negative konsekvenser for aktører og samfunn ved tap og forringelse av natur og naturmangfold. Dette er et relativt nytt begrep, og har blitt utviklet for å kunne analysere og håndtere antatte virkninger av naturtap i finansielle og økonomiske sammenhenger. Fysisk naturrisiko er risiko knyttet til konsekvensene for aktørene og samfunnet som følge av tap og forringelse av natur og naturmangfold i seg selv. Naturrelatert overgangsrisiko er risiko for aktørene og samfunnet som oppstår som følge av endringer i reguleringer og rammevilkår som er utløst av politiske beslutninger for å redusere naturtapet, eller som følge av endringer i for eksempel teknologi eller forbrukerpreferanser. Utvalget kommer med konkrete anbefalinger både på nasjonalt nivå og til offentlig og privat sektor. En sentral anbefaling er at aktører og virksomheter i sin vurdering og håndtering av naturrisiko bør følge fem metodiske hovedtrinn: – identifisere hvor og hvordan virksomheten berører natur, inkludert i sine verdikjeder – analysere hvor og hvordan virksomheten er avhengig av og påvirker natur – vurdere hvordan virksomheten er utsatt for naturrisiko – bruke analysene og vurderingene som grunnlag for intern og ekstern rapportering – anvende denne kunnskapen som grunnlag for konkrete beslutninger og handlinger 1 Anbefalinger rettet særskilt mot offentlig sektor (stat og kommune), gjengis i korte trekk her. For alle anbefalinger vises det til utredningens s. 26 – 30. Utvalget mener at: - naturkartlegging og stedfestet informasjon om naturen er nødvendig for å analysere og håndtere samfunnets avhengighet av og påvirkning på natur, og dermed eksponering for naturrisiko - miljøinformasjon må systematiseres, digitaliseres og tilgjengeliggjøres i større grad - kapasitet og kompetanse knyttet til naturrisiko må heves både i forvaltningen, i arbeidslivet og i samfunnet for øvrig - klarere rammer rundt vurderingene av naturrisiko vil gi bedre forvaltning, blant annet innenfor arealforvaltning, fordi areal er en knapp ressurs – både på land og i kyst- og havområdene - det er behov for tydeligere føringer, og støtte og veiledning, fra statlig myndighet for å redusere fysisk naturrisiko samtidig som forutsigbare prosesser reduserer overgangsrisiko - beslutningsprosesser som innebærer håndtering av naturrisiko, må være kunnskapsbaserte og transparente - norske myndigheter bør ta et særlig ansvar for vurdering og håndtering av naturrisiko - det er behov for systematisk vurdering og håndtering av naturrisiko på kommunalt og regionalt nivå - myndighetene bør bidra til at naturrelatert informasjon og rapportering blir tilgjengelig og standardisert - myndighetene må styrke kontrollen med at krav innfris og ønsket effekt oppnås i offentlig eide virksomheter Innspill fra fagetat (-er): Høringssaken er forelagt Klimaetaten, Bymiljøetaten, Plan- og bygningsetaten, Bergen Vann for faglige innspill. I tillegg er BFIN og BNKI forespurt om innspill. Klimaetaten, Bymiljøetaten, Plan- og bygningsetaten og Bergen Vann har levert innspill i saken. Innspillene er vedlagt i sin helhet. Under følger en kort oppsummering av fagetatenes kommentarer: Klimaetaten: Generelle merknader: Klimaetaten mener Naturrisikoutvalgets rapport gir et grundig og nyttig rammeverk for å vurdere kommunens naturrisiko. Klimaetaten er enig med Naturrisikoutvalget i at klimarisiko og naturrisiko må ses i sammenheng, og ser positivt på behandlingen av overgangsrisiko og grenseoverskridende risiko i rapporten. Klimaetaten er imidlertid kritiske til Naturrisikoutvalgets mandat. Utvalget skulle beskrive og belyse begrepet «naturrisiko», men ikke foreslå konkrete tiltak. Klimaetaten mener en tiltaksutredning for å redusere naturrisiko og stanse naturtapet, er langt på overtid. Klimaetaten forventer derfor at Naturrisikoutvalgets grundige arbeid følges opp i Regjeringens oppfølging av Naturavtalen, gjennom stortingsmeldingen om nasjonal handlingsplan for natur. Spesielle merknader: Klimaetaten har kommet med merknader til flere av kapitlene i NOUen. Innspillet er svært omfattende, og gjengis kun i korte trekk her. Det vises til vedlagt innspill i sin helhet for ytterligere detaljer. Behovet for grønn omstilling medfører overgangsrisiko for beslutningstakere og for samfunnet Klimaetaten er enig i vurderinger om målkonflikter knyttet til naturrisiko, og mener det er behov for å bedre synliggjøre dem i grunnlaget for politiske avgjørelser. Det kan være gjennom rådgivende fagorgan som er dedikerte til å vurdere potensielle konsekvenser av politikken. Klimaetaten viser også til vurderinger av det innebygde spenningsforholdet og 2 dilemmaene i forvaltning og politikk, og mener det er behov for forutsigbarhet og sammenheng i den nødvendige regelverksutviklingen. Vurdering av naturrisiko i næringer og sektorer i Norge Klimaetaten mener at Naturrisikoutvalget tydeliggjør hvordan klimaendringene påvirker, og kan påvirke næringer og sektorer i Bergen i fremtiden, med klimaendringene som en risikoforsterker. Klimaetaten viser til omtale av arealbruk som viktigste årsak til tap av natur, og tilhørende overgangsrisiko for arealintensive virksomheter. Naturrisikoutvalgets vurderinger har betydning for næringene i Bergen, og for deres omstillingsevne i fremtiden. Forutsigbare og langsiktige rammer for arealbruken vil redusere overgangsrisikoen. Klimaetaten viser til mineralutvinning, og mener at urban mining bør utforskes og kartlegges videre. Knyttet til kraftproduksjon og nett og klimaendringenes påvirkning på dette, mener Klimaetaten at det må treffes en god balanse mellom behovet for å stanse naturtapet og det det økende behovet for fornybar kraftproduksjon fremover. Klimaetaten mener det i større grad må tilrettelegges for lokale småskalaløsninger, deriblant fortgang i arbeidet med å utvide delingsløsningen i forskrift til energiloven, og mulighet til å kreve energiløsninger utover fjernvarme i plan- og bygningsloven, samt tiltak for energieffektivisering. Analyse og håndtering av naturrisiko i offentlig sektor Klimaetaten savner en grundigere vurdering av naturen, naturtap og naturrisiko i sammenheng med folkehelse. Innenfor arealplanlegging mener Klimaetaten det må være en tydelig sammenheng i hvordan klima og natur håndteres i lovgivningen, og det må sikres en tilstrekkelig og hensiktsmessig vektlegging. Klimaetaten mener det enkeltvise artsvernet naturmangfoldloven legger opp til ofte blir for svakt i møte med sterke interesser og kortsiktige gevinster. Hensynet til klima og natur må sikres helhetlig, med forpliktende føringer som setter en begrunnet verdi på naturen og naturhensynet opp mot andre hensyn. Klimaetaten mener det bør ses til hvordan bruk og vern av sjø og vassdrag er håndtert i plan- og bygningsloven § 11-7, nr. 6. Det kan være en nyttig måte å også håndtere bruk og vern av naturen. For restaurering av natur, mener Klimaetaten det bør vurderes en tilsvarende løsning som i lovens § 31-14, om kommunenes adgang til å gi pålegg om tiltak mot overvann på bebygd eiendom. Klimaetaten mener det må utvikles metoder for å kartlegge totalbelastningen, hvor naturens betydning for den helhetlige klimatilpasningen og karbonlagringen må tydeliggjøres. Disse kartleggingene må få større betydning i de vurderingene som gjøres etter både naturmangfoldloven og plan- og bygningsloven. Klimaetaten mener at hensynet til klima og natur, og ikke minst målet om omstilling til lavutslippssamfunn, må integreres tydelig og helhetlig i plan- og bygningsloven. Klimaetaten er enig i behovet for å se nærmere på rollefordelingen i arbeidet med konsekvensvurderingen, og er enig i modellen som er foreslått, hvor kommunen bestiller og står som ansvarlig for gjennomføringen av konsekvensvurderingen, men tiltakshaver fortsatt står for kostnaden, dette vil i stor grad fjerne problemet med insentiver og asymmetri. 3 I oppfølgingen av Naturrisikoutvalgets arbeid etterspør Klimaetaten en grundig vurdering av søksmålsrisiko tilknyttet tap og forringelse av naturen. Det må blant annet ses i sammenheng med Naturavtalens målsettinger om vern og restaurering. Klimaetaten er enig i Naturrisikoutvalgets vurdering om naturrisiko i kunnskapsgrunnlaget for offentlige beslutninger, og mener vurderinger av naturrisiko må legges til grunn for alle avgjørelsen som berører klima og natur. I oppfølgingen av Naturrisikoutvalgets arbeid, mener Klimaetaten det bør vurderes å nyansere bestemmelsen i plan- og bygningsloven om kompetansekrav (pbl § 3-3), eller implementere en tilsvarende kompetansebestemmelse i kommuneloven, om nødvendig klima- og naturfaglig kompetanse. Det må imidlertid også følges av en økning i ressurser til kompetanseheving i kommunene. Bymiljøetaten: Bymiljøetaten viser til NOUens beskrivelse av begrepet naturrisiko (fysisk naturrisiko og overgangsrisiko). Bymiljøetaten vurderer det som positivt at utredningen er konkret i sine anbefalinger overfor offentlig sektor. Det vises til rapportens påpekning om at offentlig sektor må ta bedre beslutninger i tråd med føre var prinsippet og styrke kunnskap og forståelse av samlet belastning ved å gjennomføre ulike tiltak. Bymiljøetaten viser til at utredningen peker på at kompetanse og kunnskap om naturrisiko, natur og miljø må styrkes innenfor offentlig sektor, og stiller seg bak dette. Kompetanse og kapasitet for å kunne utarbeide og vurdere konsekvensvurderinger må styrkes i ulike ledd, hos bestillere, utredere og beslutningsmyndigheter. Bymiljøetaten vurderer utredningen i sin helhet som god. Den konstaterer at tap av natur er en risiko, og fremhever at naturavtalen legger premisser for hvordan samfunnet må håndtere naturrisiko. NOUens anbefalinger vurderes som viktige, de må tas på alvor og ha konsekvenser for vekting av ulike hensyns i kommunens beslutningsprosesser. Plan- og bygningsetaten: Plan- og bygningsetaten mener det er gjort et grundig arbeid i utredningen, og har ikke vesentlige merknader utover enkelte kommentarer til delene av utredningen som gjelder det offentliges rolle og aktuelle beslutningsprosesser for planer mv.: - I utredningen er det anbefalt 5 metodiske hovedtrinn i arbeidet med naturrisiko (identifisere, analysere, vurdere, rapportere, beslutte). Plan- og bygningsetaten mener dette er en god tilnærming til problemstillingen. - Ved utarbeidelse av planer, i første rekke private planer, er det en utfordring at plandokumentene ikke holder et tilfredsstillende faglig nivå. - På side 22 fremgår det at naturrisiko må inn i aktuelle beslutningsprosesser. Etaten opplever å ha nok kunnskap, men at kunnskapen ikke får en reell rolle i beslutningene som tas. All planlegging beror i hovedsak på en avveining av ulike interesser. I praksis blir andre samfunnsinteresser vektlagt som mer samfunnsnyttig enn natur. - Statsforvalter og Fylkeskommune bør få et større ansvar for å prioritere og forvalte bygging i naturområder. Dette må sees på tvers av kommuner. - I utredningen anbefales det at plan- og bygningsloven skal revideres sammen med annet relevant regelverk. Plan- og bygningsetaten er noe usikker på om regelverket ikke er godt nok, men mener det er viktig at eventuell revisjon av plan- og bygningsloven innenfor dette området må sees i sammenheng med andre sektorlover, håndbøker, veiledere osv. 4 Bergen Vann: Bergen Vann registrerer at mandatet er tydelig på at naturutvalget ikke skal foreslå konkrete tiltak og endringer i virkemidler som påvirker naturtapet. Anbefalingene fra utvalget bærer preg av dette. Bergen Vanns kjerneoppgaver er håndtering av vann som drikkevann, spillvann og overvann. Områdene er ikke omtalt særskilt i utredningen, men Bergen Vann vil peke på følgende områder der deres fagområder spiller på lag med naturen: - Drikkevannsforsyningen i Bergen, og i det meste av Norge er basert på overvannskilder. Å ivareta naturen i tilsigsområdene til kildene er viktig for å ivareta sikkerheten i forsyningen. - Overvannshåndtering basert på naturlige løsninger gir best sikkerhet mot skade som følge av nedbør. De statlige planretningslinjene for klima- og energiplanlegging og klimatilpassing (nå under revidering) uttrykker det slik: Bevaring, restaurering eller etablering av naturbaserte løsninger (slik som eksisterende våtmarker og naturlige bekker eller nye grønne tak og vegger, kunstige bekker og bassen mv.) bør vurderes. Dersom andre løsninger velges, skal det begrunnes hvorfor naturbaserte løsninger er valgt bort. - Blågrønn infrastruktur kan etableres i tilknytning til nybygging, men det beste er om de naturlig, blågrønne strukturene kan beholdes og ikke bygges ned. - Nedbygging av natur akselerer klimaendringene og reduserer vår evne til å møte dem. Bergen Vann skriver at det hadde vært bra om NOUen var mer konkret og kom med forslag til tiltak. Byrådets vurdering og forslag til høringsuttalelse: Bergen kommune mener NOU 2024: 2 I samspill med naturen – Naturrisiko for næringer, sektorer og samfunn i Norge er en solid og nyttig rapport. Naturrisikoutvalget har gitt gode, grundige anbefalinger som angår kommunens virksomhet både direkte og indirekte. Naturrisiko er et relativt nytt begrep, og Bergen kommune mener det er viktig, riktig og på høy tid at det settes fokus på dette. Rapporten anbefaler fem metodiske hovedtrinn i arbeidet med naturrisiko (identifisere, analysere, vurdere, rapportere, beslutte), og vi støtter denne tilnærmingen til problemstillingen. Bergen kommune er enig med Naturrisikoutvalget i at klimarisiko og naturrisiko må ses i sammenheng, og ser positivt på behandlingen av overgangsrisiko og grenseoverskridende risiko i rapporten. Bergen kommune er i det vesentlige enig med anbefalingene fra Naturrisikoutvalget. Vi har noen særskilte merknader som følger under. Bergen kommune merker seg at Naturrisikoutvalgets mandat ikke omhandler å gi forslag til konkrete tiltak for å følge opp funn i utredningen. Rapporten illustrerer begrepsbruk og metodikk, men gir i liten grad pekepinn på hvilke konkrete tiltak som kan redusere naturrisikoen i kommunene. Bergen kommune forventer at Naturrisikoutvalgets grundige arbeid følges opp i regjeringens oppfølging av Naturavtalen, herunder gjennom kommende stortingsmelding om handlingsplan for natur. Oppfølgingen må gjenspeiles i konkrete og håndfaste tiltak for kommunene, som er nærmest den berørte naturen og den potensielle naturrisikoen. Det innebærer å tilgjengeliggjøre metoder, verktøy og datagrunnlag for å evaluere og håndtere kommunenes sårbarhet tilknyttet naturrisiko. Det vises til kraftproduksjon og nett, og klimaendringenes påvirkning på dette. Det er viktig å finne en god balanse mellom behovet for å stanse naturtapet og det økende behovet for fornybar kraftproduksjon fremover. Bergen kommune mener det i større grad må 5 tilrettelegges for lokale småskalaløsninger, deriblant fortgang i arbeidet med å utvide delingsløsningen i forskrift til energiloven, og gjøre det enklere å utføre energieffektiviseringstiltak. Videre vises det til omtale av arealbruk som viktigste årsak til tap av natur, og tilhørende overgangsrisiko for arealintensive virksomheter. Dette er et fagområde der kommunene sitter med en stor del av forvaltningsansvaret. Naturrisikoutvalgets vurderinger har betydning for næringene i Bergen, og for deres omstillingsevne i fremtiden. Forutsigbare og langsiktige rammer for arealbruken er nødvendig for å redusere overgangsrisikoen. Vi vil påpeke at regioner må ses i sammenheng når det gjelder bo- og arbeidsmarked og konsekvenser for natur og naturrisiko. Det er lite hensiktsmessig at enkelte kommuner har en restriktiv arealpolitikk dersom nabokommuner ikke har det, da man risikerer at innbyggere flytter ut av byen til omegnen for å pendle til jobb. Dette krever godt samarbeid mellom kommuner, og at det tas ansvar på regionalt og nasjonalt nivå. Bergen kommune viser til at utredningen peker på at kompetanse og kunnskap om naturrisiko, natur og miljø må styrkes innenfor offentlig sektor. Vi opplever at det kan være en utfordring at innsendte plandokumenter ikke alltid holder et tilfredsstillende faglig nivå. Både kvaliteten på naturmangfoldrapporter og konsekvensutredninger varierer stort mellom saker. Det er behov for bedre verktøy for å heve standarden på rapportene (for eksempel maler, veiledere mm.). Kompetanse og kapasitet for å kunne utarbeide og vurdere konsekvensvurderinger må styrkes i ulike ledd, hos bestillere, utredere og beslutningsmyndigheter. Videre bør det utvikles metoder for å kartlegge totalbelastningen på naturen, hvor naturens betydning for den helhetlige klimatilpasningen og karbonlagringen må tydeliggjøres. I oppfølgingen av Naturrisikoutvalgets arbeid etterspør Bergen kommune en grundig vurdering av søksmålsrisiko tilknyttet tap og forringelse av naturen. Det må blant annet ses i sammenheng med Naturavtalens målsettinger om vern og restaurering. Avslutningsvis vil vi påpeke at vi savner en grundigere vurdering av naturen, naturtap og naturrisiko i sammenheng med folkehelse, en svært viktig side ved saken, der kommunene har et stort ansvar. Begrunnelse for framleggelse til bystyret: Byrådets fullmakter vedtatt av bystyret 16. desember 2020 i sak 378/20, § 6: Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Saken anses å være prinsipiell og innebære politiske avveininger. Forretningsutvalget har i møte 20.04.2024 i sak 116/24 fattet følgende vedtak: 1. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring - NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge» på vegne av Bergen kommune. Høringssvar sendes i tillegg utvalg for finans, kultur og næring til orientering. Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge slik den fremkommer av byrådets forslag. Dato: 7. mai 2024 Christine B. Meyer Christine Kahrs 6 Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev – NOU 2024: 2 NOU 2024: 2 I samspill med naturen – Naturrisiko for næringer, sektorer og samfunn i Norge Faglig innspill, Klimaetaten Faglig innspill, Bymiljøetaten Faglig innspill, Plan- og bygningsetaten Faglig innspill, Bergen Vann 7 "
}