{
  "dokument_id": "12411054-907c-5250-914b-f0e88af481c9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Faglig innspill Byantikvaren, datert 23.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12481355/Faglig-innspill-Byantikvaren-datert-23-04-2025",
  "tekst": " Byantikvaren BBU - Seksjon miljø og samfunn (Arbeidssted) Vår referanse: 2025/144396-9 Postboks 7700 Saksbehandler: Torbjørn Melle 5020 BERGEN Dato: 23. april 2025 Deres ref.: Byantikvarens tilbakemelding i forbindelse med høring av søknad om anleggsarbeider i sjø - ny gangbro mellom Marineholmen og Gamle Nygårdsbro. Vi viser til oversendt brev, datert 1.april 2025, vedrørende høring av søknad om ny gangbro mellom Marineholmen og Gamle Nygårdsbro. Bakgrunn Søknad i forbindelse med at GC Rieber Eiendom AS skal bygge gangbro mellom Marineholmen og Gamle Nygårdsbro, sør for Høyteknologisenteret i Bergen (HIB). Den planlagte gangbroen får en lengde på omtrent 65 meter og skal etableres på fem borede stålrørspeler til berg. Kulturmiljøvrdier Omsøkte tiltak ligger innenfor hensynssone for kulturmiljø (H570) i KPA2018. Hensynssonen gjelder for «Historisk sentrum». Byantikvaren kan ikke se at tiltaket kommer i konflikt med kulturminner, eller vil ha negativ innvirkning på kulturmiljøet, og har derfor ikke ytterligere kommentarer til etableringen av gangbroen. Eventuelle konflikter med kulturminner i sjø, må avklares med Bergens Sjøfartsmuseum, som har forvaltningsansvar for marine kulturminner innenfor Vestland fylke. Med hilsen Byantikvaren Johanne Gillow - leder Torbjørn Melle - saksbehandler Dokumentet er godkjent elektronisk. Kopi til: PBE Juss og tilsyn - Juridisk (Arbeidssted) - Ulf Sæterdal Postadresse: Telefon: 55566508 Postboks 7700, 5017 BERGEN E-post: byantikvaren@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Skostredet 5 "
}