{
  "dokument_id": "1dafc86f-5bd9-52f7-967a-3f4144dc943c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Gjennomføringsvedtak for Nedre Nygård del 2 vann- og avløpsanlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10663283/Framstilling-Gjennomforingsvedtak-for-Nedre-Nygard-del-2-vann-og-avlopsanlegg",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2020/21886-10 Gjennomføringsvedtak for Nedre Nygård del 2 vann- og avløpsanlegg Hva saken gjelder: Saken gjelder gjennomføringsvedtak for Nedre Nygård del 2 vann- og avløpsanlegg. Prosjektet omfatter fornying av eksisterende ledningsnett for vann og avløp, samt etablering av nytt overvannssystem fra Nygårdshøyden mot Lars Hilles gate. Overvannssystemet vil bestå av overvannsledning og overvannsrenne. Prosjektet på Nedre Nygård er delt i tre deler. Infrastrukturen (vann- og avløpsanlegg, bossnett, fjernvarme, osv.) som inngår i de tre delprosjektene er prosjektert slik at samtlige deler må fullføres for at infrastrukturen skal fungere optimalt. Del 1 gjaldt separering av overvann fra tidligere fellesledning med spillvann /kloakk. Dette er i anleggsfasen og forventes fullført i løpet av sommeren 2024. Dette gjennomføringsvedtaket gjelder kun del 2. Prosjektet Nedre Nygård del 2 vann- og avløpsanlegg omfatter: • Fornying av 270 meter vannledning • Fornying av 260 meter avløpsledning • Etablering av 250 meter ny overvannsledning • Etablering av 150 meter ny overvannsrenne Oppstart av anleggsarbeid er planlagt høsten 2024. Antatt gjennomføringstid er 3 år. Fagetatens vurdering og anbefaling: Prosjektet utføres i regi av «Graveklubben» der følgende aktører er med i tillegg til Bergen Vann: BIR Nett AS, BKK Varme AS, BKK Nett AS, Bymiljøetaten og Bergen Fiber AS. Dette gjennomføringsvedtaket gjelder kun Bergen Vann sin del av prosjektet. Usikkerhet i prosjektet Det er utført ekstern usikkerhetsanalyse der P85 er lagt til grunn som prosjektets anbefalte kostnadsramme, jamfør vedlagte rapport. Merk at usikkerhetsanalysen gjelder det totale prosjektet, hvor Bergen Vann sin andel er 32% av den totale kostnadsrammen. Fagetaten anbefaler at planlagte tiltak etableres i tråd med denne sak. Økonomiske konsekvenser: Investeringsprosjektet Nedre Nygård vann- og avløpsanlegg ble første gang omtalt som egen investering i Handlings- og økonomiplan (HØP) 2019-2022. Det ble på et senere tidspunkt besluttet å dele prosjektet i tre delprosjekter. Dette gjennomføringsvedtaket gjelder kun del 2. Det er avsatt 47 mill. til prosjektet i vedtatt investeringsbudsjett, jf. revidert budsjett 2024. 1 Prosjekt Prosjekt Tjeneste 2024 2025 2026 SUM Nedre Nygård del 2 Distribusjon av 819044 va-anlegg vann - 11,9 - 11,9 Avløpsnett / Nedre Nygård del 2 innsamling av 919044 va-anlegg avløpsvann 6,3 19,7 9,2 35,1 Sum 6,3 31,6 9,2 47,0 Tidligere er det regnskapsført 6,6 mill. i driftsregnskapet til prosjektering. Det inngår ikke i dette gjennomføringsvedtaket. Driftskostnader Driftskostnader er budsjettert i gjeldende Handlings- og økonomiplan under tiltaket «Aktvitetsvekst pga. nye VA-anlegg og ledningsnett». Kapitalkostnader Renter og avdrag av investeringen følger avskrivningstiden på 40 år og inngår i fremtidige vann- og avløpsgebyr til abonnentene. Dette prosjektet tilsvarer en gebyrøkning på 21,- det første året, som så vil avta gradvis ettersom årlige avdrag på gjelden vil redusere rentegrunnlaget for påfølgende år. Denne økningen må likevel ses i sammenheng med at ferdig nedbetalte prosjekter hvert år går ut av gebyrgrunnlaget. I henhold til selvkostforskriften skal det for gebyrfinansierte investeringer benyttes en kalkylerente som er lik årets gjennomsnittlige 5-årige swaprente pluss et tillegg på 1⁄2 prosentpoeng. Renter og avdrag oppsummert (beløp i mill.) 2024-2027 2028 -> Sum Renter 2,4 32,9 35,4 Avdrag 1,1 45,9 47,0 Sum renter og avdrag 3,5 78,9 82,4 Beløpene i tabellen er basert på de rentesatsene som ligger til grunn i HØP 2024-2027 og gir følgelig bare et estimat på hva kapitalkostnaden vil bli. Byrådets vurdering og anbefaling/konklusjon: Prosjektet er forankret i hovedplan for vannforsyning og avløp 2019-2028 og hovedplan for avløp og vannmiljø 2019-2028, begge vedtatt av bystyret i sak 205/19. Det er et mål i hovedplanene at ledningsfornyelsen skal være på et nivå som holder tritt med forfallet og sikrer at tilfredsstillende funksjon opprettholdes, samt at overvannstilførsel til spillvannsførende avløpsledninger skal reduseres. Separering av overvann fra spillvann reduserer mengden avløp som føres til rensing i renseanleggene. Dette bidrar igjen til mer effektiv drift av renseanleggene. Fornyingsbehovet er stort og det kreves i dag betydelig innsats for å holde tritt med forfallet. Byrådet anbefaler at prosjektet gjennomføres i tråd med denne saken. Vedtakskompetanse: For investeringsprosjekter mellom 20 og 50 mill. er det i henhold til Bergen kommunes økonomireglement punkt 2.3.g utvalg for finans, kultur og næring som kan fatte gjennomføringsvedtak. 2 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 1. Investeringsprosjektet «Nedre Nygård del 2 vann- og avløpsanlegg» gjennomføres med en estimert totalkostnad på 47 mill. 2. Prosjektets budsjettmidler ligger på budsjettpost 919044 Nedre Nygård del 2 va-anlegg, tjeneste 18A Vann og avløp. Dato: 10. september 2024 Marte Joan Monstad Christine Kahrs Fung. byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Gjennomføringsvedtak Nedre Nygård del 2 va-anlegg (fagnotat) Oversiktskart GH2000 Rapport usikkerhetsanalyse Nedre Nygård del 2 21.11.2022 3 "
}