{
  "dokument_id": "85496579-69e4-509e-b689-28d684c7712c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "EFS - Veileder for hvilke lovbrudd som vil være aktuelle å politianmelde i skolesektoren",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10580963/EFS-Veileder-for-hvilke-lovbrudd-som-vil-vaere-aktuelle-a-politianmelde-i-skolesektoren",
  "tekst": " Dokument «EFS - Veileder for hvilke lovbrudd som vil være aktuelle å politianmelde i skolesektoren», ID 27345 - BkKvalitet EFS - Veileder for hvilke lovbrudd som vil være aktuelle å politianmelde i skolesektoren Enheter: Bergen voksenopplæring (med underliggende enheter), BKL - Administrasjon - Gyldig fra: Revisjon: 1.0 stab (med underliggende enheter), Tveiterås skole (med underliggende enheter), Etat for 14.05.2024 skole (med underliggende enheter) Godkjent av: Marius Arnason Bøe Revisjonsfrist: ID: 27345 14.05.2025 Veilederen inneholder en oversikt over de straffebudene som vil kunne være aktuelle når skolene skal politianmelde straffbare forhold. 1 Hvilke lovbrudd kan være aktuelt å melde?. 1.1Innledning. 1.2 Vold og andre kroppskrenkelser. 1.2.1 Kort om vold og kroppskrenkelser (strl. § 271 ff.). 1.2.2 Grov kroppskrenkelse. 1.2.3 Særlig om provokasjon og retorsjon (gjengjeldelse) 1.2.4 Vold utført av elever. 1.2.5 Vold utført av foreldre eller utenforstående. 1.3 Trusler mot eller forulemping av lærere og andre som har ansvar for opplæring (strl. § 265). 1.4 Trusler (strl. § 263). 1.5 Tvang, utpressing m.v. (strl. § 251). 1.6 Frihetsberøvelse (strl §§ 254 og 255). 1.7 Hatefulle ytringer (strl. § 185). 1.8 Ulovlig utbredelse mv. av grove voldsskildringer (strl. § 236). 1.9 Deling av krenkende bilder, film eller lydopptak (strl § 267 a). 1.10 Uriktig eller vilkårlig anklage og anklage om oppdiktet straffbar handling (strl §§ 222 – 225). 1.11 Omsetning av narkotika (strl. § 231). 1.12 Utlevering av alkohol til mindreårige (alkoholloven § 10–1, jf. § 5–1). 1.13 Drikking av alkohol på skolens område (alkoholloven § 8–9). 1.14 Ordensforstyrrelse. 1.15 Tyveri av private eiendelene til elever eller ansatte på skolen 1.16 Innbrudd, skadeverk og tyveri m.v. på skolens eiendom. 1.17 Brannstifting o.l. (§ 355). Uaktsomhet. 1.18 Falsk alarm (strl. § 187). 1.19 Innbrudd i datasystem (strl. § 204). 1.20 Våpenbesittelse (strl. § 189). 1.21 Seksuallovbrudd i skoletiden eller på skoleveien (strl. kap 28). 1.22 Mishandling i nære relasjoner (strl. § 282). 1.23 Hensynsløs adferd (§ 266). 1/7 Dokument «EFS - Veileder for hvilke lovbrudd som vil være aktuelle å politianmelde i skolesektoren», ID 27345 - BkKvalitet 1.24 Andre aktuelle straffebud. 2 Kan jeg holde tilbake en person til politiet kommer?. 1 Hvilke lovbrudd kan være aktuelt å melde? 1.1 Innledning Rektors myndighet til å politianmelde omfatter alle straffbare handlinger – begått av andre enn skolens ansatte – mot skolen, elever eller ansatte i tjenesten. Det er likevel ikke slik at alle straffbare handlinger må eller bør anmeldes. Her må det utøves et skjønn. Nedenfor gjennomgås en del straffbare handlinger der det kan være aktuelt for skolen å anmelde. 1.2 Vold og andre kroppskrenkelser 1.2.1 Kort om vold og kroppskrenkelser (strl. § 271 ff.) Både vold og andre former for fysiske krenkelser er i utgangspunktet straffbare, se straffeloven § 271. Strafferettens voldsbegrep handler gjerne om at det har skjedd en kraftanstrengelse mot en annens kropp. Det kreves ikke at handlingen har påført smerte eller etterlatt seg merke Typiske eksempler på vold er å slå, sparke, skalle og klype. Dytting kan i noen tilfeller regnes som vold, avhengig av hvor hardt en dytter. Kasting av stein, snøball o.l., kan også regnes også som vold. Spytting mot bar hud, samt kyssing og beføling mot en persons vilje vil ikke regnes som vold, men vil likevel regnes som straffbare fysiske krenkelser. Om en handling skal regnes som vold eller annen straffbar kroppskrenkelse, må bero på en konkret totalvurdering. Her må vi se på omstendighetene rundt handlingen, særlig graden av voldsomhet og handlingens krenkende karakter. 1.2.2 Grov kroppskrenkelse Straffeloven skiller mellom «vanlige» kroppskrenkelser og grove kroppskrenkelser. En kroppskrenkelse vil gjerne regnes som grov dersom personen er påført sterk smerte eller skade. Det skal også legges vekt på om kroppskrenkelsen har skjedd uten foranledning og har karakter av overfall, er begått mot en forsvarsløs person, har karakter av mishandling eller er begått av flere i fellesskap. Bruk av kniv eller annet særlig farlig redskap vil typisk regnes som grov kroppskrenkelse. Det samme gjelder dersom kroppskrenkelsen er motivert av fornærmedes hudfarge, nasjonale eller etniske opprinnelse, religion, livssyn, seksuelle orientering, kjønnsidentitet eller kjønnsuttrykk eller nedsatte funksjonsevne. 1.2.3 Særlig om provokasjon og retorsjon (gjengjeldelse) Før skolen anmelder en person for å ha utøvd vold, må dere vurdere om handlingen var provosert fram, eller handlingen allerede er gjengjeldt av den fornærmede eller en annen i fornærmedes sted (retorsjon). Provokasjon: Vold som er provosert fram vil behandles mildere enn uprovosert vold. Er det snakk om mindre alvorlige kroppskrenkelser, kan de til og med bli vurdert som straffrie dersom den fornærmede selv har provosert fram volden med en kroppskrenkelse eller en «særlig provoserende ytring». \"Retorsjon\": Mindre alvorlige kroppskrenkelser kan etter en konkret vurdering bli regnes som straffrie dersom den fornærmede allerede har gjengjeldt krenkelsen. Dersom A slår til B, og B tar igjen med samme mynt, kan forholdet anses som \"oppgjort\". Det anses da ikke lenger å være et behov for at samfunnet reagerer med straff. I strafferetten kalles dette for «retorsjon». Ved grove kroppskrenkelser er vil provokasjon og retorsjon ha mindre betydning. 1.2.4 Vold utført av elever 2/7 Dokument «EFS - Veileder for hvilke lovbrudd som vil være aktuelle å politianmelde i skolesektoren», ID 27345 - BkKvalitet Skolen skal ha nulltoleranse mot vold og andre former for fysiske krenkelser, og personalet plikter å gripe inn for å stanse slike krenkelser. Det er likevel bare i de mest alvorlige sakene at det vil være aktuelt å anmelde elever for kroppskrenkelser. Når dere skal vurdere om en handling er så alvorlig at den må anmeldes, må dere se på selve handlingen, omstendighetene rundt den og barnets alder og modenhet. Omstendighetene rundt handlingen må alltid vurderes. For at barn skal straffes, må handlingen være gjort med overlegg eller forsett. Videre vil det være et moment om handlingen var provosert fram, eller om den framstår som umotivert. Elevens alder og modenhet er et vesentlig moment. Elever opp til 12 år skal ikke anmeldes. Yngre barn kan lettere misforstå situasjoner og handle på impuls, og vil ikke alltid forstå konsekvensen av sine handlinger. For de yngste barna vil en anmeldelse kunne virke traumatiserende og skade barnas tillit til politiet, og dermed virke mot sin hensikt. Det samme gjelder barn med psykisk utviklingshemming, eller barn som har diagnoser der utagering er en del av symptombildet. 1.2.5 Vold utført av foreldre eller utenforstående Mens terskelen for å anmelde elever skal være høy, vil det være motsatt når det gjelder voksne som utøver vold. Alle former for straffbare kroppskrenkelser utført av foreldre eller utenforstående voksne, bør i utgangspunktet anmeldes. Allmennpreventive hensyn tilsier at samfunnet må reagere sterkt når voksne bruker vold mot skolens ansatte eller elever. 1.3 Trusler mot eller forulemping av lærere og andre som har ansvar for opplæring (strl. § 265) Straffeloven § 265 gir et særskilt vern for enkelte yrkesgrupper, blant annet «personer som har ansvar for opplæring i grunnskole». Det er straffbart å true eller på andre måter påvirke yrkesutøvelsen deres. I motsetning til den vanlige bestemmelsen om trusler (§ 263), kreves det ikke at det truet med straffbar atferd, eller at trusselen er egnet til å fremkalle alvorlig frykt. Det er også straffbart å forulempe slik person under dennes yrkesutøvelse. Som forulemping regnes både skjellsord og annen grovt krenkende ordbruk eller atferd. Det særskilte vernet gjelder personer som har ansvar for opplæring. Dette vil særlig gjelde lærere, men også rektor, avdelingsledere og rådgivere. Assistenter og renholdsarbeidere faller utenfor denne bestemmelsen. Trusler mot disse vil likevel være straffbare, se strl. § 263. Med denne bestemmelsen har lovgiver ønsket å gi et særskilt vern til yrkesgrupper som utfører arbeid som samfunnet har et påtrengende behov for, og som ikke kan reservere seg mot kontakt med enkeltpersoner. Slike grupper kan vanskelig verge seg mot at det vil kunne oppstå ubehagelige situasjoner under utføringen av arbeidsoppgavene, samtidig som samfunnet har en klar interesse i å sørge for at det gripes inn mot hindringer av disse oppgavene. Det må være rom for at elever og foreldre kan være opprørte og sinte, men det går en grense for hva som kan aksepteres. Dersom f.eks. en lærer informerer om at skolen vil melde bekymring til barnevernet, er det naturlig at foreldrene gir uttrykk for sinne. Skolen skal imidlertid ikke tåle at den ansatte skjelles ut, eller trues med «bråk» dersom de sender bekymringsmeldingen. 1.4 Trusler (strl. § 263) En trussel er straffbar hvis det trues med «straffbar adferd under slike omstendigheter at trusselen er egnet til å fremkalle alvorlig frykt». At en person truer med å «ta» noen, trenger ikke nødvendigvis bety at det trues med vold, men det kan etter omstendighetene forstås slik. Her må dere vurdere situasjonen, alvoret og personens adferd ellers. 3/7 Dokument «EFS - Veileder for hvilke lovbrudd som vil være aktuelle å politianmelde i skolesektoren», ID 27345 - BkKvalitet Merk at de ovennevnte vilkårene om at det må trusselen må gjelde en straffbar handling og være egnet til å fremkalle av alvorlig frykt, ikke gjelder når de er framsatt mot en lærer og andre som har ansvaret for undervisning, se pkt. 1.3 ovenfor. Også antydninger kan regnes som trusler, som for eksempel utsagn som «jeg vet hvor du bor» eller liknende. Trusler kan være muntlige, men kan også fremsettes uten ord, f.eks. med antydende tegn og fakter, eller vifting med våpen eller våpenliknende gjenstander. Vanligvis brukes trusler for å oppnå noe. Personen som truer en annen, gjør dette for å få denne til å handle på en bestemt måte, eller la være å gjøre noe. Noen ganger blir likevel trusler satt fram uten tilsynelatende formål. Den som utsettes for alvorlige trusler fra elever, foreldre eller andre i jobb eller på fritiden, må umiddelbart melde dette til nærmeste leder. Trusler som er egnet til å fremkalle frykt og oppleves belastende for den som blir utsatt for dette, vil gjerne regnes som alvorlige. 1.5 Tvang, utpressing m.v. (strl. § 251) Tvang handler om at en person «ved rettsstridig atferd, eller ved å true med slik atferd, tvinger noen til å gjøre, tåle eller unnlate noe», se straffeloven § 251. Det er ikke et krav om tvangen lykkes; forsøk på tvang er også straffbart. Det regnes også som straffbar tvang hvis en person truer med å anklage eller anmelde en eller anklage en ansatt for å få denne til å gjøre eller unnlate noe. Dette kan også rammes av straffelovens bestemmelsen om uriktig anklage. 1.6 Frihetsberøvelse (strl §§ 254 og 255) Eksempler på frihetsberøvelse kan være innestenging, binding eller bortføring. Det er et vilkår for straff at frihetsberøvelsen har vært rettsstridig. 1.7 Hatefulle ytringer (strl. § 185) Med diskriminerende eller hatefull ytring menes det å true eller håne noen, eller fremme hat, forfølgelse eller forakt overfor noen på grunn av deres hudfarge, nasjonal eller etniske opprinnelse religion eller livssyn seksuelle orientering kjønnsidentitet og kjønnsuttrykk nedsatte funksjonsevne Skolen må søke å forsvare sine ansatte og elever mot hatefulle ytringer. Grove rasistiske utsagn o.l. mot ansatte og elever bør derfor vurderes anmeldt, særlig hvis utsagnene kommer fra voksne. Her må det skilles mellom utsagn som rettes mot de ansatte som privatpersoner, og utsagn som kan knyttes til deres ansettelsesforhold. Utsagn fra foreldre mot en ansatt vil som regel regnes som det siste. Når utsagn ikke er rettet mot enkeltpersoner, men mot en etnisk eller religiøs minoritetsgruppe generelt, må det vurderes konkret om det er skolens oppgave å anmelde dette. Vernet om ytringsfriheten er sterk, og terskelen for at slike skal regnes som straffbare er høyere enn utsagn rettet mot enkeltpersoner. Kritiske og negative utsagn om en religion eller en folkegruppe er ikke straffbare. Sterkt nedsettende uttalelser om en folkegruppes egenskaper, dens atferd og handlingsmønster, eller en grov nedvurdering av en gruppes menneskeverd, rammes av straffeloven § 185. Det vil også være avgjørende hvor disse utsagnene er fremsatt. Hvis det f.eks. er delt ut løpesedler med slikt budskap på skolen, bør skolen vurdere å anmelde dette. 4/7 Dokument «EFS - Veileder for hvilke lovbrudd som vil være aktuelle å politianmelde i skolesektoren», ID 27345 - BkKvalitet 1.8 Ulovlig utbredelse mv. av grove voldsskildringer (strl. § 236). Med bot eller fengsel inntil 1 år straffes den som forsettlig eller grovt uaktsomt utgir eller frembyr til salg eller leie eller på annen måte søker å utbre film, videogram eller lignende, der grove voldsskildringer på utilbørlig måte er brukt som underholdning. 1.9 Deling av krenkende bilder, film eller lydopptak (strl § 267 a) Det er straffbart å uberettiget gjøre bilder, film eller lydopptak av krenkende eller åpenbart privat karakter tilgjengelig for andre. Dette gjelder alle former for seksualisert materiale, i tillegg til nakenbilder, bilder av kjønnsorganer og lignende. Loven rammer også materiale som viser noen som utsettes for vold eller andre ydmykelser, eller noen som befinner seg i en svært sårbar eller utsatt situasjon. 1.10 Uriktig eller vilkårlig anklage og anklage om oppdiktet straffbar handling (strl §§ 222 – 225) Dersom noen anmelder en ansatt for en straffbar handling som ikke er begått, eller gir uriktige opplysninger i en anmeldelse, kan dette være straffbart. Forutsetningen er dette er gjort med forsett, dvs. at anmeldelsen er gjort mot bedre vitende. Bestemmelsene gjelder også dersom en forelder sender en uriktig bekymringsmelding om en ansatt til barnevernet, f.eks. som hevn for at den ansatte har sendt bekymringsmelding om denne forelderens barn. 1.11 Omsetning av narkotika (strl. § 231) Dersom dette skjer på skolen eller i skolesammenheng, bør dette anmeldes. 1.12 Utlevering av alkohol til mindreårige (alkoholloven § 10–1, jf. § 5–1) Dersom dette skjer på skolen eller i skolesammenheng, bør dette anmeldes. 1.13 Drikking av alkohol på skolens område (alkoholloven § 8–9) Ifølge alkoholloven er det forbudt å drikke alkohol «i lokaler som vanligvis er allment tilgjengelig for offentligheten» og på «offentlig plass». Skolens område regnes ikke som offentlig plass i alle sammenhenger, men hensynet bak alkoholloven tilsier at skolen må regnes om en offentlig plass etter denne loven. 1.14 Ordensforstyrrelse Dersom utenforstående, f.eks. elever fra en annen skole, kommer til deres skole for å slåss eller lage bråk, kan dette regnes som ordensforstyrrelse etter straffeloven § 181. 1.15 Tyveri av private eiendelene til elever eller ansatte på skolen Fornærmede må selv anmelde dette enten via internett til www.politiet.no eller ved personlig oppmøte hos politiet. 5/7 Dokument «EFS - Veileder for hvilke lovbrudd som vil være aktuelle å politianmelde i skolesektoren», ID 27345 - BkKvalitet Gjelder det tyveri av elevers eiendeler som skolen har påtatt seg ansvar for oppbevaring av, må skolen anmelde. 1.16 Innbrudd, skadeverk og tyveri m.v. på skolens eiendom Politiet varsles straks hendelsen oppdages. Åsted/bevis sikres inntil det er avklart om politiet kommer. Gjerningsperson som tas på fersk gjerning, kan holdes tilbake inntil politiet ankommer dersom dette kan gjøres uten risiko, jf straffeprosessloven § 176 andre setning. Dersom politiet ikke kan komme, skal rektor sørge for skriftlig dokumentasjon av hendelsen (notat). Dette må beskrive omfang av skader, hva som er stjålet, foreløpig kostnadsestimat på skader/tap, fotografier/filmopptak av skadene samt navn på eventuelle vitner og mistenkt(e) gjerningsperson(er) der det er mulig. Dersom ikke forholdet er blitt anmeldt ved tilkalling og oppmøte av politiet, sendes dokumentasjon som nevnt i punktet over som vedlegg til politianmeldelse. 1.17 Brannstifting o.l. (§ 355). Uaktsomhet Hvis noen setter fyr på skolebygningen mens folk oppholder seg der, rammes dette av straffeloven § 355 om fremkalling av fare for allmennheten. Hvis skolen er tom for folk når den blir påtent, rammes forholdet av straffeloven § 352 om grovt skadeverk. 1.18 Falsk alarm (strl. § 187) Falsk alarm kan føre til erstatningsansvar dersom skolen blir belastet av brannvesenet for unødig utrykning. Ved gjentakende falske alarmer, kan det være aktuelt å anmelde forholdet. 1.19 Innbrudd i datasystem (strl. § 204) Dersom elever eller andre bryter seg inn i deler av skolens datasystem de ikke har adgang til, eller ved annen uberettiget fremgangsmåte skaffer seg tilgang til dette, vil dette være straffbart. Forutsetningen er at området er sikret med passord eller andre former for «nøkler» – det er ikke et innbrudd dersom «døren inn» til det aktuelle området står åpen. 1.20 Våpenbesittelse (strl. § 189) Det er forbudt å bære skytevåpen, kniv eller liknende skarpt redskap på offentlig sted. Forbudet gjelder også våpenreplika (våpenetterlikninger). 1.21 Seksuallovbrudd i skoletiden eller på skoleveien (strl. kap 28) Dersom en elev blir utsatt for seksuelle lovbrudd på skolen eller på skoleveien, skal skolen anmelde dette. Det samme gjelder dersom handlingen blir begått overfor en elev ved hjelp av skolens digitale plattform eller utstyr. 1.22 Mishandling i nære relasjoner (strl. § 282) 6/7 Dokument «EFS - Veileder for hvilke lovbrudd som vil være aktuelle å politianmelde i skolesektoren», ID 27345 - BkKvalitet Dersom skolens ansatte mener det er sannsynlig at en elev blir utsatt for mishandling av sine nærstående eller andre omsorgspersoner, skal skolen melde dette til politiet. I slike situasjoner kan det være straffbart å unnlate å anmelde, se straffeloven § 196. Dette vil også være meldeplkt til barnevernet, se EFS - Prosedyre for melding til barnevernet 1.23 Hensynsløs adferd (§ 266) Den som ved skremmende eller plagsom opptreden eller annen hensynsløs atferd forfølger en person eller på annen måte krenker en annens fred, kan straffes for dette. Eksempler på dette kan være telefonsjikane eller SMS-sjikane overfor en av skolens ansatte, dersom dette kan knyttes til arbeidsforholdet. Utlegging av manipulerte bilder på nett vil også kunne regnes som hensynsløs adferd. Rene «hverdagslige» krenkelser rammes ikke. Lovforarbeidene sier at «Hensynsløs er en ganske sterk karakteristikk og vil iallfall som oftest forutsette at adferden helt klart er moralsk forkastelig. Avgjørelsen må foretas konkret, og omstendigheter som tid, sted og fornærmedes individuelle forhold vil få betydning ved bedømmelsen. Det skal mindre til for å karakterisere en plagsom opptreden som hensynsløs dersom den finner sted om natten enn om dagen.» 1.24 Andre aktuelle straffebud Andre straffebud som kan aktuelle i praksis, er: Ran av elever eller ansatte (strl §§ 327 og 328) Utpressing av elever eller ansatte (§ 330) 2 Kan jeg holde tilbake en person til politiet kommer? De ansatte på skolen kan pågripe og holde tilbake gjerningspersonen inntil politiet kommer. Dette gjelder bare når den mistenkte «treffes eller forfølges på fersk gjerning eller ferske spor». Maktanvendelsen må stå i samsvar med lovbruddets alvorlighet, og ansatte kan ikke holde igjen lovovertrederen over lengre tid. 7/7 "
}