{
  "dokument_id": "30b33b76-57a1-5993-ad60-ed402edffd92",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rapportering etter interimsrevisjon Bergen kommune 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11458066/Rapportering-etter-interimsrevisjon-Bergen-kommune-2024",
  "tekst": "Rapportering etter interimsrevisjon 2024 Bergen kommune 2024 Revisjonsplan Bergen kommune 2024 September Oktober Desember Mars/April April/Mai Revisjonsplan, Interimrevisjon uke 42 Oppsummering Årsoppgjør uke 10 Årsmelding, årsregnskap, risikovurdering revisjon og interimrevisjon behandles revisjonsberetning, risiko- og vesentlighets- i kontrollutvalget revisjonsrapport og Kartlegging av rutiner og testing av Balanseposter vurdering forenklet kontroller uttalelse fra forenklet etterlevelseskontroll med Årsmelding etterlevelseskontroll med Detaljkontroller inntekter og økonomiforvaltningen utgifter Konsolidert regnskap økonomiforvaltningen behandles i kontroll- behandles i Forenklet etterlevelse utvalget økonomiforvaltning kontrollutvalget Oppstartsmøte 23.09.2024 Attestasjoner © 2024 Deloitte AS Merverdiavgiftskompensasjon, ressurskrevende tjenester, registrering antall psykisk utviklingshemmende, prosjektregnskap, spillemiddelregnskap etc. 2 Interimsrevisjon 2024 Internkontroll Interimsrevisjon IT-revisjon per 30.09.2024 Overordnet Detaljkontroller Test av generelle internkontroll utvalg inntekter IT kontroller – og utgifter tilgangsstyring, Prosessgjennom- Låneopptak back up, og IT- gang og test av Minimumsavdrag sikkerhet nøkkelkontroller knyttet til finansiell rapportering © 2024 Deloitte AS Internkontroll knyttet til finansiell rapportering Vi har vurdert internkontrollen som er relevant for den finansiell rapportering i kommunens sentrale virksomhetsprosesser. Dette innebærer at vi har vurdert både de overordnede prinsipper for internkontroll og de viktigste kontrollaktivitetene for sentrale virksomhetsprosesser. HVA VI HAR SETT PÅ: OMRÅDER VI HAR VURDERT PER INTERIM RESULTAT: Ingen observasjoner som medfører vesentlige endringer i STYRING planlagt revisjonsstrategi. Vi har identifisert relevante Sentrale områder kontroller som vi har vurdert designet og implementering av. PROSESSER Design: er kontrollen tilfredsstillende utformet for å • IT systemer og kontroller relevant for finansiell forebygge, eller avdekke og korrigere, vesentlig rapportering feilinformasjon? RISIKOFORSTÅELSE • Kontroller relevant for: Implementering: Blir kontrollen gjennomført av rett ansatt − Inntekter med rett kompetanse til rett tid og med rett frekvens? NØKKELKONTROLL − Utgifter − Lønnsutgifter Det er vår vurdering at kommunen har tilfredsstillende − Bank formalisering av internkontrollen og arbeidsprosesser. Vi GJENNOMFØRING AV TESTING AV KONTROLLER − Budsjett og rapportering har gitt administrasjonen anbefalinger om tiltak for å styrke internkontrollen knyttet til tilganger lønnssystem og bank samt dokumentasjon av utførte kontroller. EVALUERING © 2024 Deloitte AS Deloitte refers to one or more of Deloitte Touche Tohmatsu Limited (“DTTL”), its global network of member firms, and their related entities (collectively, the “Deloitte organization”). DTTL (also referred to as “Deloitte Global”) and each of its member firms and related entities are legally separate and independent entities, which cannot obligate or bind each other in respect of third parties. DTTL and each DTTL member firm and related entity is liable only for its own acts and omissions, and not those of each other. DTTL does not provide services to clients. Please see www.deloitte.no to learn more. Deloitte Norway conducts business through two legally separate and independent limited liability companies; Deloitte AS, providing audit, consulting, financial advisory and risk management services, and Deloitte Advokatfirma AS, providing tax and legal services. Deloitte is a leading global provider of audit and assurance, consulting, financial advisory, risk advisory, tax and related services. Our global network of member firms and related entities in more than 150 countries and territories (collectively, the “Deloitte organization”) serves four out of five Fortune Global 500® companies. Learn how Deloitte’s approximately 415,000 people make an impact that matters at www.deloitte.no. This communication contains general information only, and none of Deloitte Touche Tohmatsu Limited (“DTTL”), its global network of member firms or their related entities (collectively, the “Deloitte organization”) is, by means of this communication, rendering professional advice or services. Before making any decision or taking any action that may affect your finances or your business, you should consult a qualified professional adviser. No representations, warranties or undertakings (express or implied) are given as to the accuracy or completeness of the information in this communication, and none of DTTL, its member firms, related entities, employees or agents shall be liable or responsible for any loss or damage whatsoever arising directly or indirectly in connection with any person relying on this communication. DTTL and each of its member firms, and their related entities, are legally separate and independent entities. © 2023 Deloitte AS "
}