{
  "dokument_id": "54411b93-6eaa-5686-99f7-686697b0e745",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 14112024, Sak 408/24, Årstad gnr 159 bnr 53 Minde allé 35. Klage på vilkår om midlertidighet for dispensasjon fra rekkefølgekrav - Storcash",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11568150/Innstilling-vedtak-Arstad-gnr-159-bnr-53-Minde-all-35-Klage-pa-vilkar-om-midlertidighet-for-dispensasjon-fra-rekkefolgekrav-Storcash",
  "tekst": "Årstad gnr 159 bnr 53 Minde allé 35. Klage på vilkår om midlertidighet for dispensasjon fra rekkefølgekrav - Storcash Utvalg for miljø og byutvikling behandlet saken i møtet 14.11.2024 sak 408/24 og fattet følgende vedtak: Byråd for byutviklings fullmaktvedtak datert 19.09.2024 stadfestes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 407 og 408 Følgende representanter tok ordet: Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V). Forslag fremsatt i utvalget: Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V følgende alternative forslag: Klagen tas delvis til følge UMBY legger til grunn at det kan dispenseres fra rekkefølgekravet i 5 år. Hjemmel for dispensasjon er pbl. § 19-2. Den sier at kommunen «kan» gi dispensasjon dersom hensynene bak bestemmelsen det dispenseres fra, plan- og bygningslovens formålsparagraf eller nasjonale eller regionale interesser ikke blir «vesentlig tilsidesatt». Det må også være «klart» større fordeler enn ulemper etter en konkret vurdering. Klager anfører at hensynene ikke blir tilsidesatt, sett i lys av at det omsøkte tiltaket er et eksisterende bygg med godkjent infrastruktur. UMBY er enig i at det det er sentralt at det ikke gjøres en transformasjon av bygningsmassen som utløser behovet for å betale utbygningsbidrag og at dispensasjon dermed ikke vil “vesentlig tilsidesette” hensynene bak rekkefølgekravene. Finansiering av rekkefølgekravene gjennom en utbyggingsavtale vil skje når bygget blir transformert. Det er forventet at det skal skje på et fremtidig tidspunkt, og derfor gir UMBY en utsettelse på dette rekkefølgekravet til 31.12.2029. Klager har anført at tiltakshavers alternativ til bruksendringen er å fortsette med den lovlig etablerte bruken av byggene til bilbutikk og -verksted. UMBY mener at det ikke svekker grunnlaget for kostnadsdeling i området ved å gi en lengre utsettelse enn det byrådet har lagt opp til. Det tar tid å transformere hele Mindemyren, og hensynet til at det er bedre at bygget brukes i påvente av transformasjonen tilsier at fordelen er større enn ulempen. Vilkårene for dispensasjon er derfor oppfylt, jf pbl. § 19-2. Votering: Alternativt forslag fra V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 3 stemmer (BL, V, INP), og var dermed falt. Innstillingen ble vedtatt med 14 stemmer (H, A, FrP, SV, MDG, R, Sp). Byrådet behandlet saken i møtet 31.10.2024 sak 330/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. 2 "
}