{
  "dokument_id": "98760092-d220-5d40-9761-aa7fea51585f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ungdomsrådets forslag til Folkehelsestrategi for Bergen kommune 2023 - 2030",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8896243/Ungdomsradets-forslag-til-Folkehelsestrategi-for-Bergen-kommune-2023-2030",
  "tekst": " Ungdomsrådet Til Intern korrespondanse Bystyrets kontor Vår referanse: 2022/08659-163 Saksbehandler: Birgitte Teglgaard Jørgensen Fra Dato: 24. august 2023 Ungdomsrådet Ungdomsrådets forslag til Folkehelsestrategi for Bergen kommune 2023 - 2030 Ungdomsrådet fattet i møte 23.0823 vedtak i sak 52/23 – Folkehelsestrategi for Bergen kommune 2023 – 2030. I henhold til pkt. 6 i rådets reglement 1, samt pkt. 1.2. i Reglement for bystyreutvalgene, bes utvalg for helse og sosial votere over følgende vedtakspunkt: Forslag til vedtak: 1. Det lages strategi, og etterfølgende handlingsplan, på bakgrunn av en grundig vurdering av hva som utgjør psykisk uhelse blant barn og ungdom. 2. Det lages en strategi og handlingsplan for sosiale arena og møteplasser for ungdom, både innen det organiserte og uorganiserte aktivitetstilbudet. 3. Det lages en strategi og handlingsplan for hvordan sikre at barn og ungdom fra familier med lav inntekt får et likeverdig og sosialt inkluderende tilbud, både innen det organiserte og uorganiserte aktivitetstilbudet. Begrunnelse: Begrunnelsen skal følge vedtakspunktene, men ikke voteres over i utvalget eller bystyret. På grunn av møteplanen hadde ungdomsrådet ikke mulighet for å uttale seg i høringsrunden. Men rådet uttalte seg i forbindelse med oppstartsaken i 2022 og ba den gang om at planen la frem en tydelig strategi for kommunens arbeide med forebygging av psykisk uhelse blant ungdom. • Ungdomsrådet mener ikke at man i denne planen har tatt inn over seg, hva det er ungdom sliter med, eller tatt stilling til, hva som må til for at ungdom skal få det bedre. Planen nevner skolepress og sosiale medier som årsaker til ensomhet og dårlig psykisk helse blant ungdom. Ungdomsrådet mener at det er en grov forenkling av ungdoms psykiske utfordringer. Planen nevner heller ingenting om behovet for helsesykepleiere og skolepsykologer som rådet ellers fremhevet som særskilt viktig, men håper å se dette forslag tatt opp i forbindelse med handlingsplan og andre tiltak. 1 Pkt. 6 i reglementene til de tre rådene er likelydende. • Behovet for sosiale arenaer og møteplasser er i planen utelukkende sett i forhold til eldre. Ungdomsrådet spilte inn i forbindelse med oppstartsaken, behovet for sosiale arena og møteplasser for ungdom og mener at dette bør vektlegges i det videre arbeid. Vi trenger flere tilbud som eksempelvis UngArena eller annen uorganisert aktivitet. • Ungdomsrådet savner en tydelig og mer ambisiøs strategi rettet mot barn og ungdom i familier med lav inntekt. Når aktivitetstilbud til denne gruppen barn og unge blir diskutert i planen, er løsningen utelukkende gratis SFO. Ungdomsrådet savner også en strategi for hvordan idretten kan bli mer inkluderende og utgjøre en sosial arena for ulike typer ungdom – også de som ikke spiller fotball. • Ungdomsrådet savner en strategi for hvordan man allerede i barnehage og barneskole kan innføre forebyggende tiltak mot psykisk uhelse, bl.a. ved bruk av følelsesprosjekter som Time/Livet. Ungdomsrådet håper å se tiltak som dette i forbindelse med handlingsplanen. Med hilsen Ungdomsrådet Ingvild Rørtveit Digernes - leder Birgitte Teglgaard Jørgensen - rådgiver Dokumentet er godkjent elektronisk. "
}