{
  "dokument_id": "49aac23e-ec1d-58aa-afaf-380ea922af76",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bergen Elveforum UMBY 07.11.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11456483/Bergen-Elveforum-UMBY-07-11-24",
  "tekst": " Urbane vassdrag - byens blågrønne profil ➢ Deputasjon Bybudsjett UMBY 07.11.2024 Terje Aarsand leder Bergen Elveforum www.nelv.no Som alle små og store, vannveier, personlig engasjemang og drivkrefter har de sin kilde og det er dette vi må vekke I vårt arbeid! (en kilde som åpnes og som sildrer så lenge hjertet banker) Dette er eksempel på en blågrønnsone midt i byen vår og noe som vi må bevare, foredle og styrke ! BERGEN ELVEFORUM BESTÅR FORELØPIG AV Forum for Natur og Friluftsliv(FNF) • (Bergen og Hordaland Turlag) FØLGENDE : • (Norges Jeger og Fiskerforbund) • (Naturvernforbundet Hordaland) VI STARTET ARBEIDET I 1999 PÅ Nesttunvassdragets venner GRUNN AV MANGLENDE Apeltunvassdragets venner FORKUS PÅ VANNFORVALTNINGI BERGEN. Arna Sportsfiskere KUNNE VI KLARE Å SNU UTVIKLINGEN?? Bergen Sportsfiskere/Ådlandsbekken Haukåsvassdraget NESTTUNVASDRAGET BLE VALGT SOM Daleelven i Åsane EKSEMPELVASDRAG Steinbekken VÅRT MÅL: GJØRE BYENS VANN Vågelva OG VASSDRAG TIL ET Høy naturfaglig kompetanse med blant annet 2 doktorgrader PROFILELEMT I BYUVIKLINGEN FOR NÅVÆRENDE OG KOMMENDE GENERASJONER ➢ FNs Naturavtale COP 15 og lokal oppfølging av 30- prosentsmålet: Verne 30 prosent av all natur på land innen 2030. Restaurering: 30 prosent av all natur som er delvis ødelagt skal være restaurert innen 2030. Det arbeidet Bergen Elveforum nå gjør kan være et svært viktig bidrag til Bergen Kommunes måloppnåelse hvis vi får den støtte som må til oppfylling av FNs Naturavtale COP15 om restaurering 30 prosent av all natur som er delvis ødelagt skal være restaurert innen 2030. Byens vassdrag er her et sentralt element i måloppnåelsen og det er nå 10 prosjekt på vei her. Noen kjappe eksempler fra nye prosjekt i vårt arbeid: Eksempel:Ådlandsbekken er en 25 kartlagte anadrome vassdrag av LFI i 2010/2011 Et av 10 vassdrag det nå jobbes i og 4 nye kan være på gang i 2025 ➢ Anadrom areal i 25 bekker i Bergen og omegn ble kartlagt etter vannforskriftens kriterier for morfologiske inngrep, status av sjøaurehabitatet og Elvearealet i de fleste vassdrag var «svært dårlig» til «moderat» miljøstatus. Kun fire vassdrag ble evaluert til å ha «god» status. Likevel har rundt halvparten av det gjenværende anadrome elvearealet gode eller svært gode habitatforhold for sjøaure. ➢ 1. Beskyttelse av de gjenværende vassdrag mot ytterlige inngrep. ➢ 2. Habitatforbedrende tiltak i lett påvirkete strekninger, eller for å avbøte inngrep. For eksempel utlegging av gytegrus, etablering av fiskepassasjer eller reduksjon av forbygning. ➢ 3. Restaurering og gjenåpning av sterkt påvirkete strekninger som er lagt i rør eller er kanalisert. Galskapen begynte i 2017 i forbindelse med utbedring av Hjellestadvegen Store mengder jord og steinmasser ble presset ut I bekken helt uten sidesyn til tross for flere forsøk på dialog alt I 2016: https://www.facebook.com/BergenElveforum/posts/ 1432042176849698?notif_t=fee%20dback_reactio n_generic%C2%ACif_id%3D1505251596907378 Lite hensyn til elven og en lang kamp her LOVBRUDD I ANLEGGSARBEIDET Eksempel på Bergen Kommune VA og SVV “Habitatforbedrende tiltak” I sjøaure vassdrag ?? Vi måtte få stoppet anleggsarbeidet! Etter en lang prosess og 3 års kamp fikk vi midler til restaurering juni 2022 og arbeidet med plan og tiltak og nytt elvelag er nå etablert i 2024 Som nevnt har vi og fått midler fra Miljlødirektoratet til tiltak i Ådlandsbekken og forventer nå at de andre aktørene står ved sine lovnader slik at vi i felleskap kan på plass et tiltak for å få forbedret tilstanden i vassdraget i FNs 10 år for natur restaurering og vi ønsker en gjennomgang/oppfølging her uavhengig av øvrig saksgang. Vi viser og til regler for økologisk kompensasjon: 1.Prøve å unngå skader ved å endre/tilpasse tiltaket. 2.Begrense skader som ikke kan unngås. 3.Istandsette eller restaurere slike skader. 4.Kompensere for skader som ikke kan unngås, begrenses eller rettes opp. Vedlagt og en liten filmsnutt fra UiB som omhandler hvordan vi restaurer bekker. https://www.facebook.com/Arboretet-og-Botanisk-hage-Milde-159415774095888 Ådlansbekken utfordringer, habitatforbedringer ➢ ➢ ➢ ➢ ➢ ➢ ➢ Tilførte ➢ En stor utfordring etter VAs anleggsarbeid og Svartlistede arter fjerning av all kant vegetasjon er at hele strekket langs med elven nedenfor veien nå er fullstendig fra anleggs- kontaminert med svartlistede , særlig Gyvel arbeidet Alt er ikke rasert og Ådlandsbekken har likevel store kvaliteter, særlig i øvre sone og et stort potensiale ➢ BS lager nå plan i samarbeid med Bergen Elveforum, definert i 4 faser. Ådlandsbekken har mange fine urørte partier med bra habitat I midtre del Forventninger til Bergen Sportsfiskere basert på utfordringer for Ådlandsbekken ➢ Tiltak rangert etter forventet effekt for økning av sjøaureproduksjon: ➢ 1 Gjenåpning av lukkete strekninger ➢ 2 Økning av gyteareal ➢ 3 Fjerning/redusering av steinsetting og tillatelse av naturlig elveutvikling ➢ 4 Reduksjon av forurensing ➢ 5 Fjerning av svartlistede arter og reetablering av kantvegetasjon ➢ Utarbeidelse av en prosjektplan for habitatforbedring ➢ Etablering av et Elvelag/Vennelag for Ådlandsbekken ➢ Representasjon i Bergen Elveforum ➢ Et mulig undervisningsopplegg og læringsarena for skolene i området ☺ ➢ Videre fokus på habitat forbedring i Grimseidelven, Vågsbøbekken Skagetjernbekken med mål om å gjøre Pollene til et godt sjøaurehabitat ;-) Viktig å sjekke planen opp i mot nye data i siste sjøaurerapport. ➢ https://www.vannportalen.no/vannregioner/vestland/vassomrade/ vest/rapportar/ AKTUELLE PROSJEKT HABITAT FORBEDRING VÅGSBØ-GRIMSEID Skagetjernsbekk en Vågsbøbekken ➢ En liten skjult perle ☺ ➢ Marginal, men mye fisk ➢ Og skjult for hegre ☺ ➢ Og 2- beinte predatorer ➢ Habitat kan enkelt forbedres ➢ Gir bra tilskudd til målet om å gjøre pollene til et sjøaure eldorado Marginal, men likefult bra potensiale☺ Vågsbøbekken ➢ 1-2-Tre ;-) ➢ ➢ Samarbeid om skjøtsel med Bybanen Store Nesttunvann ➢ Prøvefiske/undervisning/dugnader Arbeidet med restaurering gir reultater GYTING I DEN RESTAURERTE VÅGELVA 2kg + sjaure for første gang på 50 år Opprinnelig er nedbørfelt til Dalelva hele 17,2 kvadrat km Bergen elveforum - styremøte 5 november 2024 Bergen elveforum - styremøte 5 november 2024 Bergen elveforum - styremøte 5 november 2024 Bergen elveforum - styremøte 5 november 2024 Bergen elveforum - styremøte 5 november 2024 Bergen elveforum - styremøte 5 november 2024 Forslag til praktiske tiltak for restaurering av Dalaleven 1. Regulering av vannføring i Daleleven – forsøk 2. Tiltak i selve kanalen mellom Arken og Haukedalsfossen – en eller flere terskler 3. Elvepark ved Fossekleiva Bergen elveforum - styremøte 5 november 2024 Trase for flomvannstunnel under Åsane, Foreslår tiltak på inntakene ved Liavatn og Forvatn som et forsøk på å økning vannføringen i kanalen Bergen elveforum - styremøte 5 november 2024 Bergen elveforum - styremøte 5 november 2024 Bergen kommune har installert tre målestaver i vassdraget Ved dalavegen vest for IKEA Ved inntaket i Liavatnet Ved Ekstra i Hesthaugvegen Hyppig logging av nivåene her er viktig for å vurdere effekten av forsøket Bergen elveforum - styremøte 5 november 2024 Flomvannsinntaket i Liavatn Plater kan legges på gitter risten for å heve nivået før vannet går i flomløpet Bergen elveforum - styremøte 5 november 2024 Tegning av inntaket i Liavatnet Bergen elveforum - styremøte 5 november 2024 Forslag om et prøveprosjekt Mål: Å teste effekten av nivåheving ca. 20 cm i Liavatn (Jfr. Flomsonerapport av 2021) Hvis platene er 3 meter – trenger vi 7 plater Liavatnet - 6 plater Forvatnet - 1 plate Vinkler sveises på for å holder platene på plass sideveis Tau festes slik at de enkelt kan trekkes opp igjen Bergen elveforum - styremøte 5 november 2024 Tegning av inntaket nedstrøms Forvatnet Bergen elveforum - styremøte 5 november 2024 Flomvannsinntaket i kanalen nedstrøms Forvatn Bergen elveforum - styremøte 5 november 2024 Utløp overvann fra Ulset Flominntaket ved Horisont. Tiltak her påvirker ikke vannføringen i kanalen Utløp overvann fra idrettsanlegget Bergen elveforum - styremøte 5 november 2024 2. Nytt forslag til utforming av terskel Bergen elveforum - styremøte 5 november 2024 Forslag til tiltak i selve kanalen - terskel Skisse av terskel sett fra oppstrøms side En terskel kan evt. plasseres i nærheten av broen på Flatevad, eller flere lavere terskler langs kanalen Ved lav vannføring får vi da normalt vannspeil opp til Ekstra. Lengde 6 – 700 m. Maks dyp 0,8 – 0,9 m Ved høy vannføring får vi normalt vannspeil opp til Arken. Lengde 1,2 km. Maks dyp kanskje 1,2 m Bergen elveforum - styremøte 5 november 2024 Grov skisse sett fra siden Bergen elveforum - styremøte 5 november 2024 Grov skisse sett ovenfra Kajakk-renne nedover? Fisketrapp oppover? Det er kanskje mulig å støpe inn et lag med plast (akebrett-plast eller slik plast som i Pioner båtene) i betongen akkurat i overgangen. Dette av hensyn til kanoer og kajakker Nedstrøms må «stryket» tilpasses til fisk som skal oppover (Jfr. «rapport 459 Frie fiskeveger») Bergen elveforum - styremøte 5 november 2024 Fordeler med terskel i kanalen: Ved lav vannføring konsentreres vannet i overløpet og det blir et lite «fossefall» Ved større vannføring fosser vannet over hele terskelbredden En terskel reduserer ikke kapasiteten ved flomsituasjoner i vassdraget Altså: Vi får et større og rolig vannspeil, istedenfor en grunn kanal full av slam Bedre vannmiljø og habitat for fiske og fugl Mindre igjenngroing Vannet blir luftet når det passerer over terskelen og nedover fosse-stryket Kanoer og kajakker kan passere terskelen via et dette «fossefallet». Fisk kan ta seg oppover forbi terskelen hvis «fossefallet» konstrueres riktig Vannet løftes opp som et element i bydelen og økosystemet begynner å fungere bedre ☺ Bergen elveforum - styremøte 5 november 2024 Drone fotografering av hele vassdraget er gjennomført Her fra 3D Modellering I Daleleva for utforming av nye tiltak Bilde for Film ;-) OPPSUMERING OG KONKLUSJON: ➢VIKTIGE BIDRAG TIL NATUR RESTAURERING INNEN 2030 ➢STØTTEN TIL BERGEN ELVEFORUM ➢OPPRETTHOLDES OG STYRKES ☺ "
}