{
  "dokument_id": "6d45dec9-b61d-580e-8baa-39595d11bd46",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak datert 21.11.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9639135/Vedtak-datert-21-11-2023",
  "tekst": " Plan- og bygningsetaten Adresseinformasjon fylles inn Vår referanse: DELE-2023/14342-18 Saksbehandler: Anne Lise Fjelde Skjelvik ved ekspedering. Se mottakerliste nedenfor. Epost: postmottak.planogbygg@bergen.kommune.no Dato: 21.11.2023 Tillatelse til opprettelse og endring av eiendom Eiendom : Gnr 154 Bnr 211 Adresse : Solveien 6 Tiltakets art : Søknad om opprettelse og endring av eiendom Hjemmelshaver/ : VESTLAND BOLIGUTLEIE AS/URBANPLAN AS søker Vi viser til søknad mottatt 29.06.2023 og tilleggsdokumentasjon mottatt 06.07.2023, 20.09.2023,08.10.2023 og 12.10.2023. 1. Søknaden gjelder: • Fradeling av 1 parsell til boligformål fra gnr. 154 bnr. 211 Tiltaket krever dispensasjon fra reguleringsplanen med hensyn til regulerte tomtegrenser. Det er søkt om en slik dispensasjon. 2. VEDTAK Det gis tillatelse til: • Fradeling av 1 parsell til boligformål fra gnr. 154 bnr. 211 2.1 Nye grenser Nye grenser er godkjent som vist på vedlagt delingskart datert 21.11.2023 i målestokk 1:1000 med saksnummer DELE-2023/14342. De nye grensene godkjennes 2,5 meter til veggliv med hjemmel i plan- og bygningsloven § 29- 4 tredje ledd bokstav a. Eier av gnr. 154 bnr. 211 har i erklæring datert 22.06.2023 gitt samtykke til dette. 2.2 Dispensasjoner Det gis dispensasjon fra reguleringsplan nummer 40010000, Laksevåg. Store Damsgård om regulerte tomtegrenser, jf. plan- og bygningsloven § 19-2. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 3. BEGRUNNELSE FOR VEDTAKET Under følger punktvis vår begrunnelse for vedtak som oppsummeres til slutt. 3.1 Planstatus Eiendommen omfattes av reguleringsplan nummer 40010000, Laksevåg. Store Damsgård, vedtatt 01.07.1925 og er regulert til boligformål. Det er ikke bestemmelser til planen. Kommuneplanen viser eiendommen som sentrumsformål, byfortettingssone, BY2, den er innenfor faresone gul luftkvalitet, gul sone for veistøy og hensynssone kulturmiljø- historisk senter Laksevåg. 3.2 Nabovarsling Søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt flere merknader. Merknader til søknad om deling Vestland fylkeskommune gnr.156 bnr.27 Oppsummering av merknad: Fylkeskommunen er eier og forvalter av fylkesveg. Fylkeskommunen ønsker seg å ha denne saken til uttale fra Bergen kommune, med mindre tiltaket er i samsvar med byggegrensen i gjeldende reguleringsplan. Ansvarlig søker sin kommentar: Bestemmelsen 6.3.1 i KPA 2018 lyder «Langs riks- og fylkesveger er byggegrensen minimum: 12 meter i Sentrumskjerne og Byfortettingssoner (unntatt S1 og By1)». Planlagt støyskjerm ligger utenfor den juridiske bindende byggegrensen som alle må forholde seg til (Figur.1). Martin Larsson, gnr. 154 bnr .202 AdvokatCompagniet DA på vegner av eiendomseiere til gnr 15 bnr 211. Advokaten viser til § 26-1 og skriver følgende: 1. «Eiendommen er ikke detaljregulert, og må følge plankravene fastsatt i medhold av KPA 2018.Av KPA § 3.3 følger det at tiltaket som planlegges omsøkt kan unntas fra plankravet. Våre klienter kan ikke se av varselet at det skal søkes om unntak fra plankravet.» 2. «Carl Konows gate er en fylkesvei, og i henhold til Veglovens § 29 skal byggegrensen være 50 meter fra fylkesvei. Det er ikke opplyst om verken søknad eller eventuell godkjent dispensasjon fra vegloven § 29.» 3. Advokaten gjør en beregning av bebygd areal og bruksareal og konkluderer at eksisterende huset har 400 m2 (BRA). 4. Advokaten sine klienter er ikke enige i at kravene til uteoppholdsareal i tilstrekkelig grad er ivaretatt. Advokaten viser til KPA § 14.2 bokstav c : «Det (uteoppholdsareal) skal skjermes mot vind, og halve arealet på bakkeplan skal ha sol i fire timer ved vårjevndøgn». Det må fremlegges dokumentasjon i form av en sol - og skyggestudie som viser at kravene i KPA kan møtes. Saksnummer DELE-2023/14342 Side 2 av 14 5. Gitt at arealet i eksisterende bolig er større enn 250 m2, utløser dette krav om to parkeringsplasser. 6. En oppføring av en bolig på den planlagte tomten med mer enn en etasje, vil medføre at våre klienters eiendom miste all utsikt mot byfjorden og innseilingen. Ansvarlig søker sin kommentar: 1. Fradeling oppfyller alle krav både i PBL og i KPA 2018. Fradeling er ikke avhengig av dispensasjon. Det ble gjennomført forhåndskonferanse med Bergen kommune. Bergen kommune har vurdert at det ikke er plankrav ved søknad om opprettelse og endring av eiendom. 2. Bestemmelsen 6.3.1 i KPA 2018 lyder «Langs riks- og fylkesveger er byggegrensen minimum: 12 meter i Sentrumskjerne og Byfortettingssoner (unntatt S1 og By1)». Bestemmelsen i kommuneplanen sin arealdel gjør seg gjeldende for tomten, og ikke § 29 i vegloven. 3. Tiltakshaver og ansvarlig søker har beregnet bebygd (BYA) areal og bruksareal (BRA) i tråd med KMD sin veileder «Grad av utnytting, beregnings- og måleregler». Dette ble gjort på bakgrunn av godkjente tegninger i Bergen kommune sitt arkiv og kartlegging av eksisterende forhold på tomten. Det vurderes at advokaten sine beregninger/påstander er usaklig og baserer på udokumenterte forhold. 4. Navnet til veien der eiendommen ligger i, solveien, ble gitt pga svært gode solforhold. Det er ikke nødvendig å utarbeide sol- og skygge analyse ved søknad om fradeling. Det er ingen krav til en slik analyse ved fradeling. Det vil være mer enn 4 timer sol ved Vårjevndøgn i uteoppholdsarealet. 4 meters byggegrense sikrer gode solforhold på tomten og omkringliggende eiendommer. Sol- og skygge analyse blir fremmet ved framtidig søknad om oppføring av konkret bolig, altså et konkret byggeprosjekt. Vind er ikke en utfordring i uteoppholdsarealet. Det ble i tillegg søkt om oppførelse av støyskjerm som vil skjerme eiendommen mot strek vind. 5. Det understrekes igjen at advokaten sin usaklig beregning av BRA på eksisterende hus ikke er utført i tråd med KMD sin veileder. Behovet for antall P-plasser er dekkende for eksisterende bolig og den kommende boligtomten. Det vil samtidig understrekkes at tomten ligger nesten i Bergen sentrum. Det skal sykles og brukes offentlig transport i Bergen kommune. Bilkulturen skal erstattes med klimavennlige transportalternativer. Det er ikke nødvendig med flere bilparkeringsplasser. 6. Det er søknad om fradeling av boligtomt og ikke søknad om bygging av en bolig. Tap av utsikt og sollys, og økt innsyn, stammer ofte fra byggetiltak. Fradeling av den omsøkte boligtomten og videre framtidig oppføring av bolig vil ikke medføre nevneverdig tap av bokvaliteter til naboeiendommer. Noe tap av utsikt vil måtte ansees helt ordinært i et tettbebygd boligstrøk som dette. § 29-4 i plan- og bygningsloven sikrer gode solforhold. Denne søknaden tar vare på byggegrenser og tilstrekkelig solforhold. Saksnummer DELE-2023/14342 Side 3 av 14 Rune Louis Viketun gnr. 156 bnr. 54. Oppsummering av merknad: • «Navnet på veien er: Solveien, og ikke Solvegen som jeg ser er brukt. • Hadde ingen innvendinger i forhold til første nabovarsel ad. innkjøring/parkering. • Det burde vært presentert hele planen for eiendommen på det tidspunkt. • Er imot nytt hybelhus/hus med flere boliger, som igjen fører til enda mer trafikk av biler og annen støy i SOLVEIEN. • Det som var planlagt av forandringer etc. skulle i høflighetens tegn vært sendt samlet.» Ansvarlig søker sin kommentar: • Det er planlagt kun 2 p-plasser, det er minimumskrav i arealdelen til kommuneplanen av 2018. Vi er enige med merknadsgiveren at det ikke må være flere biler. Det må sykles og brukes offentlige transport i Bergen kommune. Det kan påregnes flere syklende og gående i framtiden. • Søknad om fradeling og den godkjente rammesøknaden er to ulike saker Lena Cecilie Wik på vegne av KARENBAKKEN BOLIGLAG AS, gnr. 156 bnr. 66 og gnr 156 bnr 75. Oppsummering av merknad: «Det må søkes om flere dispensasjoner» • «Høy tomteutnyttelse • Dispensasjon for parkering, i forhold til arealet på boligen må det være flere parkeringsplasser enn det som er søkt om. • Avstanden til fylkesveien er mindre enn 50m • Det er allerede mye utleie i området, noe dette også vil bli • Mangler dokumentasjon for at kommunen skal kunne godkjenne søknaden • sol og skyggestudie må framlegges. Våres eiendom har et opparbeidet uteområde som vil bli direkte berørt av bygging like ved.» Ansvarlig søker sin kommentar: Tatt til orientering. Fradeling av boligeiendom er ikke avhengig av dispensasjon. Tomten ligger i byfortetningssone BY2. Bestemmelsen 6.3.1 i KPA 2018 lyder «Langs riks- og fylkesveger er byggegrensen minimum: 12 meter i Sentrumskjerne og Byfortettingssoner (unntatt S1 og By1)». Det er søknad om fradeling ig ikke byggesøknad. Sol- og skyggeanalyse vil utarbeides ved byggesøknaden. Sol- og skyggeanalyse vil lages til et konkret boligprosjekt. Et opparbeidet uteområde til eiendommen til KARENBAKKEN BOLIGLAG AS er ikke delen av denne søknaden. Fire meters byggegrenser til den nye boligtomten sikrer gode solforhold til alle omkringliggende eiendommer. Nabomerknader til dispensasjonssøknad Trond Aase Zakariassen, gnr. 154 bnr. 276. Oppsummering av merknad: Ingen merknad. Om støyskjermen blir plassert mot Solveien 4 der bøkehekk må fjernes så er det helt greit for eier av Solveien 4 da det er solveien 6 som har gjæreplikten der borte. Saksnummer DELE-2023/14342 Side 4 av 14 Ansvarlig søker sin kommentar: Meknaden er tatt til orientering Lene Cecilie Wik på vegne av KARENBAKKEN BOLIGLAG AS, gnr. 156 bnr. 66 og 75. Oppsummering av merknad: Det er ikke ønskelig at tomten blir fradelt. Det er eldre byggeområdet med eldre bygg. Det er kort avstand til fylkesveien. Ansvarlig søker sin kommentar: Fradeling oppfyller alle krav både i PBL og i KPA 2018. Fradeling er i tråd med nasjonal arealpolitikk. Det ble gjennomført forhåndskonferanse med Bergen kommune. Bergen kommune har vurdert i forhåndskonferansen at det ikke er plankrav eller dispensasjonskrav ved søknad om opprettelse og endring av eiendom. Bestemmelsen 6.3.1 i KPA 2018 lyder «Langs riks- og fylkesveger er byggegrensen minimum: 12 meter i Sentrumskjerne og Byfortettingssoner (unntatt S1 og By1)». Bestemmelsen i kommuneplanen sin arealdel gjør seg gjeldende for tomten, og ikke § 29 i vegloven Martin Larsson, gnr. 154 bnr. 202 Oppsummering av merknad: Merknader ble skrevet av advokat Even Øistensen i AdvokatCompagniet DA på vegner av eiendomseiere til gnr 154 bnr 202. Advokaten viser til § 26-1 og skriver følgende: 1. Det skal ikke gis dispensasjon der hensynene bak reglene det dispenseres fra blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. 2. A etablere to boliger på en liten tomt som allerede er høyt utnyttet, mener våre klienter er i strid med intensjonen i KPA 2018. Området består primært av eneboliger og hus i rekke, med luftige og grønne hager. Etablering av en ny bolig såpass tett opptil omkringliggende bebyggelse, anføres å være i strid med strøkets beskaffenhet og ikke minst det rike historiske bygningsmiljøet på Laksevåg. Ansvarlig søker sin kommentar: 1. Hensynene bak eiendomsgrenser i planen det dispenseres fra er ikke vesentlig tilsidesatt. Det er samtidig en klart overvekt av fordeler. Det ble gjort en grundig vurdering av dispensasjonsspørsmålet i dispensasjonssøknaden. 2. Det er søknad om fradeling av en boligtomt og ikke søknad om bygging av en bolig. Den arkitektoniske utforming av et framtidig boligbygg vil bli avklart i en annen søknad. Da får naboene og andre berørte parter anledning til å bidra med sine innspill. 3.3 Atkomst og avkjørsel Bergen kommune, Plan- og bygningsetaten har gitt rammetillatelse til å etablere ny avkjørsel til eiendommen og stenge eksisterende avkjørsel i byggesak BYGG-2023/12002 datert 02.05.2023. Bymiljøetaten, Bergen kommune har gitt uttalelse datert 10.10.2023 med saksnummer 2023/165358. Vilkår og krav stilt i uttalelse skal etterkommes, jf. plan og bygningslovens § 27-4. Søker har dokumentert at det foreligger erklæring som kan tinglyses som sikrer lovlig atkomst for gjenværende del av bnr. 211 og ny parsell, jf. plan- og bygningsloven § 27-4. Saksnummer DELE-2023/14342 Side 5 av 14 3.4 Vann og avløp Bergen Vann, Bergen kommune har gitt uttalelse datert 02.08.2022 med saksnummer 2022/105678. 3.5 Støy Søker har fremlagt støyrapport fra Urbanplan datert 27.01.2023 og det er gitt rammetillatelse til oppføring av støyskjerm lags nabogrense på høyde inntil 1,9 meter og total lengde på 50 i byggesak BYGG-2023/12002 datert 05.05.2023. Del av konklusjon: • Støyskjerm Uten støytiltak så ligger en stor del av uteoppholdsarealene på bakkenivå og på verandaer, i gul sone, og mindre nordligste del i rød sone. Med støyskjerming ut mot fylkesveien (Carl Konows gate), så får uteoppholdsarealer på bakkenivå støynivå Lden < 55 dB. Minst 40 m2 pr boenhet hvor støynivå Lden < 55 dB. Støyskjerming vil sikre nødvendig uteoppholdsareal (MUA) for 5 boenheter som ligger under 55 db. Støyskjerm på 1,8 meter i høyden og 50 meters i lengden mot fylkesveien må være opparbeidet som en absorberende støyskjerm. 3.6 Andre uttalelser eller vedtak Byantikvaren, Bergen kommune har gitt uttalelse datert 09.11.2023: Vi viser til intern korrespondanse datert 3.november 2023. Anbefaling: Byantikvaren har ingen merknader til søknaden om deling slik den foreligger. Saken gjelder: Søknad om fradeling av parsell til bolig fra eiendommen gnr.154 bnr.211. Eiendommen er regulert til boligformål i eldre reguleringsplan, arealplan-ID 40010000 og avsatt til byfortettingssone BY2 i kommuneplanens arealdel (KPA2018). Berørte verneverdier: Eiendommen som før deling er 656m2 stor, inngår i hensynssone for bevaring av kulturmiljø, H570_1, historisk senter Laksevåg. Villaen på eiendommen som søkes delt er registrert i kulturminneplan for Bergen, «Identitet med særpreg», som «eldre villabebyggelse, oppført før 1945». Det er en strøkstypisk villa, oppført i tre og tekket med dråpeskifertak. Vurdering og konklusjon: Deling av villaeiendommer av den størrelse det er snakk om her innebærer i mange tilfeller en svekkelse av kulturmiljøverdiene, ved at strøkskarakteren endres. I dette tilfellet er eksisterende bebyggelse, beliggende i et hjørne av eiendommen og den omsøkte parsellen vil kunne arronderes og bebygges uten av strøkskarakteren endres. Eiendommen ligger dessuten i utkanten av et villastrøk og parsellen grenser mot naboeiendom med eldre lavblokk-bebyggelse. Å bebygge parsellen som søkes fradelt vil derfor ikke i nevneverdig Saksnummer DELE-2023/14342 Side 6 av 14 grad påvirke strøkskarakteren negativt. Byantikvaren har ingen merknader til søknaden om deling slik den foreligger. 3.7 Dispensasjon Tiltaket kommer i strid med reguleringsplanen med hensyn til regulerte tomtegrenser. Det søkes om dispensasjon fra reguleringsplanen med hensyn til regulerte tomtegrenser. For at dispensasjon kan gis kreves det at verken hensynene bak bestemmelsen det søkes om dispensasjon fra eller hensynene i plan- og bygningslovens formålsbestemmelse § 1-1 eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Formålet med reguleringsplan er at arealplankart med tilhørende bestemmelser som angir bruk, vern og utforming av arealer og fysiske omgivelser skal følges. Hensynet bak bestemmelsen om regulerte tomtegrenser er å tilrettelegge hensiktsmessige tomter til det formålet de regulert til. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon: I forbindelse med søknad om opprettenig av ny matrikkelenhet på gnr 154 bnr 211 i Bergen Kommune blir det nå i tillegg søkt om dispensasjon fra gjeldende eldre reguleringsplan for Damsgård, plan-ID: 40010000, utarbeida etter bygningsloven av 1924. Grunneiendommen på 357 m2 som er søkt oppretta ligger innenfor en stor reguleringsplan (Figur.1). Den gjeldende reguleringsplanen for Laksevåg, Store Damsgård i 1925 og er av eldre dato. Plankartet viser omriss av bygg og teig/parseller i plankartet. Omsøkt fradelt tomt har ikke sammenfallende eiendomsgrenser og omriss av bygg med det gamle plankartet av 1925. Etter Bergen kommune sin nye vurdering er det nødvendig å søke om dispensasjon fra plan- og bygningsloven § 1-6 andre ledd med videre tilvisning til 12-4. jf. Plan- og bygningsloven § 19-2. Det vil understrekes at tiltakshaver har tidligere innhenta uttalelse fra Bergen kommune angående den konkrete fradelingen. Bergen kommune vurderte da eiendomsdelingen og uttalte seg at det ikke er nødvendig med dispensasjon fra den eldre reguleringsplanen fra 1925. Kommunen har veiledningsplikt og den tidligere uttalelsen har resultert i delingssøknad og medført tiltakshaver stor kostnadsbelastning. Saksnummer DELE-2023/14342 Side 7 av 14 Den eldre reguleringsplanen for Laksevåg. Store Damsgård fra 1925 har verken bestemmelser eller tegnforklaring Den gamle planen fra 1925 er i strid med nasjonale og regionale interesser, og hemmer fortetning/tettere bosetting dersom eiendomsgrenser i plankartet av 1925 skal være juridisk bindende. Bergen kommune har ikke videreført denne planen fra 1925 gjennom hensynsone H910 i kommuneplanen. Kommuneplanen gjelder derfor foran, jf. Pbl § 1-5 andre ledd. Eiendommen ligger i byfortetningssone BY2. I arealdelen til KPA leser vi at «Utbyggingen Saksnummer DELE-2023/14342 Side 8 av 14 kan komme til å skje i mindre prosjekter spredt rundt i hele byfortettingssonen. Byfortettingssonen vil romme mange boliger og innbyggere\". Vi ber kommunen ved behandling av denne dispensasjonssøknaden om å forholde seg til Sivilombudsmannen og kommunal- og moderniseringsdepartementet sine uttalelser og overordnet veiledning og rettstolkning. Det vises til ot. prop. 169L (2020-2021) som sier at: «Dispensasjonsbestemmelsen i plan- og bygningsloven er begrunnet ut fra at det i enkelte tilfeller er behov for å gjøre unntak fra bestemmelser gitt i eller i medhold av plan- og bygningsloven. En dispensasjon kan være hensiktsmessig der det ikke er tid til å utarbeide en plan eller gjøre planendring, og det for øvrig er ubetenkelig ut fra arealdisponeringshensyn. Dispensasjon kan også betraktes som en praktisk sikkerhetsventil. For mindre tiltak vil det kunne fremstå som unødvendig ressurskrevende å gjennomføre en planendring med den mer omfattende saksbehandling som kreves for dette, særlig der avviket fra plan i seg selv ikke er omstridt eller kontroversielt.» Videre skriver Kommunal- og moderniseringsdepartementet i ot. prop. 169L (2020-2021) at «fordeler tiltakshaver kan påberope seg, ikke begrenses til generelle areal- og ressursdisponeringshensyn, men også omfatte tiltakshavers interesse i en fornuftig og hensiktsmessig utnyttelse og bruk av egen eiendom.» Det første spørsmålet vert om hensynene bak regulerte omriss «nytt bygg» og omriss «tomtegrenser» i plankartet blir «vesentlig tilsidesatt» som følge av tiltaket. «Byggegrensen i reguleringsplan bygger på hensyn til trafikksikkerhet, oversiktlighet og det visuelle knyttet til plassering av byggverk på eiendommene. Av hensyn til utrykningskjøretøy, snørydding o.l. er det viktig at dagens veibredde opprettholdes.» Parsellen som skal deles i fra egner seg for fortetting i tråd med retningslinjer og føringer i kommuneplanen. Fradelingen oppfyller alle krav i plan- og bygningsloven § 26-1 og er innenfor krav i den gjeldende kommuneplanen sin arealdel. Fradeling vil ikke påvirke trafikksikkerhet. Det vises med dette til Fylkeskommunen sine uttalelser, bl.a. ved søknad om oppsetting av støyskjerm. Plassering av framtidig bolig på omsøkt fradelt eiendom vil skje i tråd med plan- og bygningsloven § 29-4. Den visuelle kvaliteten vil være til stedet i tråd med plan- og bygningsloven §§ 29-1 og 29-2. Tilkomst til utrykningskjøretøy er sikra. Fradeling vil ikke medføre endring av veibredden. Bergen kommune har informert at «det fremgår klart at det er regulert inn kun et bolighus på eiendommen.». Det er vanskelig å vite om Bergen kommune mente at det er «Bebyggelse som inngår i planen» eller «planlagt bebyggelse». Hensynet bak «Bebyggelse som inngår i planen» eller «planlagt bebyggelse» er å bestemme framtidig plassering av bygg. I det konkrete tilfellet er det å sikre tetthet og hvilke deler av tomten tillates bebygges. På fradelt tomt er det planlagt kun et bolighus. Majoriteten av boliger ble bygd i strid med plankartet. Det er mange flere boliger enn plankartet viser. Her kan det påpekes at utformingen av den Saksnummer DELE-2023/14342 Side 9 av 14 gamle planen ikke gir tilstrekkelig rettsvirkning for å sikre denne boligplasseringen gjennom hele planens levetid. Det er derfor kurant å basere plassering av framtidig boligbebyggelse på krav beskrevet i plan- og bygningsloven kapittel 29 og retningslinjer gitt i KPA 2018. Reguleringsplanen for Laksevåg. Store Damsgård ble vedtatt 01.07.1925. Fra den dato har areal nasjonal regional planlegging og arealpolitikk endra seg betraktelig i Bergen kommune og i Norge. Per dags dato stilles det krav om fortetting innenfor eksisterende byggesoner før en kan ta landbruksarealer og natur- og friluftsområder i bruk til ny bebyggelse. Norsk klimapolitikk og nasjonale forventninger til arealutvikling fremmer gjennomføringen av omstillingen til et lavutslippssamfunn, og at byer og tettsteder utvikles gjennom fortetting. Reguleringsplanen er av eldre dato (98 år gammel), og kommunen har tidligere gjennom sin byggesaksbehandlingspraksis fortetta flere boligtomter som ikke er i tråd med eiendomsgrenser og tillot boligutbygging der det ikke er regulert omriss av «boligbygg» i plankartet. Det er derfor vanskelig å se at dispensasjonen vesentlig vil sette til side hensynene bak den planlagte bebyggelsen. Det er likevel ikke nok at hensynene bak bestemmelser det er søkt dispensasjon fra, ikke blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon, etter ei samlet vurdering, være klart større enn ulempene, jf. plan- og bygningslova § 19-2. Det andre spørsmålet er om «fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering», jf. plan- og bygningsloven § 12-9 anna ledd Fordeler • Fordelen med dispensasjon er hovedsakelig at eieren får nytte tomta si på en formålstjenlig måte • Fradeling av ny tomt er i tråd med kommuneplanen sin arealdel • Den framtidige boligtomten og framtidig utbygging vil ta vare på 4 meters avstander til nabogrenser. Det vil si at hensyn bak Pbl § 29-4 om å sikre lys, luft og åpenhet mellom bygg og en viss avstand mellom nabobebyggelse samt hensyn til terreng og omgivelsestilpasning blir oppfylte • Planlagt tiltak vil ikke medføre ulempe for naboer. Tap av utsyn er innenfor tålegrensen i byområdet • Etter Bymiljøetatens vurdering vil tiltaket ikke berøre veginteressene på en måte som er til hinder for vegvedlikeholdet eller eventuell fremtidig vegutvidelse • Kommunen sin behandlingspraksis for denne reguleringsplanen viser at det burde være kurant å gi dispensasjon fra reguleringsplanen for Laksevåg, Store Damsgård. Det vises med dette til alle dispensasjons- og byggesaker som ble behandla av kommunen i løpet av 98 år • Den aktuelle plassen egner seg for utbygging. Nevnte forhold trekker i retning av at det her bør kunne gis dispensasjon • Fortetting er i tråd med den nasjonale arealpolitikken. Momentet teller i retning av at dispensasjon bør gis som omsøkt Saksnummer DELE-2023/14342 Side 10 av 14 • En dispensasjon for det omsøkte tiltaket er raskere i forhold til omfattende planprosess. I dette tilfellet er det fradeling av en tomt og behovet for å utarbeide en reguleringsplan er svært redusert • Den nye parsellen vil ha sikra tilkomst og frisikt. Dette vil ble sikra gjennom tinglysing • Den nye parsellen vil ha sikra tilknyting til VA • Det planlagte tiltaket er ikke i strid med regionale og nasjonale interesser • Det er ikke registrerte kulturminner i det aktuelle området, jf. Kulturminnesøk.no • Det er ingen rødlistede, jf. Artsdatabanken og Miljødirektoratet sin karttjeneste • Bymiljøetaten har gitt positiv uttalelse til utvidet bruk av avkjørsel Ulemper • En dispensasjon kan på generelt grunnlag ha presedensvirkning. I det konkretet tilfellet har det oppstått i løpet av 98 år flere fradelings- og utbyggingspresedenser innenfor reguleringsplanen for Laksevåg. Store Damsgård. Det vil samtidig understrekes at den høye terskelen for dispensasjon ikke har til hensyn å forhindre ei fortetting som forebygger beslag av viktig jordbruksareal andre steder. Etter en samlet vurdering er fordelene er klart større enn ulempene. Søkeren vurderer med dette at de kumulative vilkårene for den omsøkte dispensasjonen er oppfylt og ber med dette om positiv innstilling i denne saken Fagetatens vurderinger Eiendommen omfattes av reguleringsplan nummer 40010000, Laksevåg. Store Damsgård 5 og er regulert til boligformål. Det er ikke bestemmelser til planen. Kommuneplanen viser eiendommen som sentrumsformål, byfortettingssone, BY2. Hensynet bak bestemmelsen om regulerte tomtegrenser er å tilrettelegge hensiktsmessige tomter til det formålet de er regulert til. Ifølge kommuneplanens bestemmelse § 2.2 Virkninger av planen, skal kommuneplanens arealdel supplere eldre arealplaner der aktuelt tema ikke er vurdert. I områder som er vist som byfortettingssone i kommuneplanen, skal grad av utnytting gis ut fra krav til byromsstruktur, byggehøyde og uteareal. Det opplyses i søknaden at gjenværende del av bnr. 211 er innenfor de krav kommuneplanen setter til uteoppholdsareal og parkering, og at omsøkte parsell kan bebygges innenfor de krav kommuneplanen setter til uteoppholdsareal og parkering. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Omsøkte parsell og gjenværende del av bnr. 211 er i samsvar med bestemmelsene i kommuneplanens arealdel. Det er gitt rammetillatelse i byggesak BYGG-2023/12002-til å anlegge ny felles avkjørsel til omsøkte parsellen og gjenværende del av bnr. 211. Det er videre gitt rammetillatelse til oppføring av støyskjerm på den omsøkte parsellen i den samme tillatelsen. Saksnummer DELE-2023/14342 Side 11 av 14 Opprettelse av en ny eiendom på del av bnr. 211 medfører at parsellen kan bebygges som en selvstendig eiendom. Ulempene vil være at de krav reguleringsplanen setter til regulerte tomtegrenser må løses ved hjelp av dispensasjon. I denne konkrete saken blir hensynet bak bestemmelsen om regulerte tomtegrenser til boligformål ivaretatt, og vi vurderer at tiltaket ikke vesentlig tilsidesetter de hensyn bestemmelsene skal ivareta. 3.8 Konklusjon Fagetaten gir tillatelse som omsøkt. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Anne Lise Fjelde Skjelvik saksbehandler Vivian Å. Skaflestad seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til PBE Kart og oppmåling Postboks 7700 5020 BERGEN Oppmåling (Arbeidssted) VESTLAND Søvikmarka 21F 5251 SØREIDGREND BOLIGUTLEIE AS Statsforvalteren i Statens hus, 6863 LEIKANGER Vestland Njøsavegen 2 Trond Aase Solveien 4 5162 LAKSEVÅG Zakariassen KARENBAKKEN c/o Vestlandske 5817 BERGEN BOLIGLAG AS Boligbyggelag Postboks 1947 Nordnes Martin Larsson Solveien 8 5162 LAKSEVÅG Rune Louis Viketun Solveien 10 5162 LAKSEVÅG Lena Cecilie Wik Carl Konows Gate 19 5162 LAKSEVÅG Saksnummer DELE-2023/14342 Side 12 av 14 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Tillatelse til tiltak faller bort dersom det ikke er rekvirert Bortfall av tillatelse: oppmålingsforretning etter lov om eigedomsregistrering (matrikkelloven) (plan- og bygningsloven § 21-9) innen 3 år etter at tillatelsen ble gitt, eller dersom matrikkelføring vil være i strid med lov om eigedomsregistrering Du kan få tilgang til å se dokumenter og kommentarer i saker som Din sak på internett gjelder din eiendom dersom du logge deg på \"Din side\" med nettadresse: www.bergen.kommune.no/dinside Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700,5020 BERGEN. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvaltaren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer DELE-2023/14342 Side 13 av 14 Informasjon om videre saksgang i kommunen. Dersom dere har rekvirert oppmålingsforretning i søknaden: Deres rekvisisjon av oppmålingsforretning oversendes sammen med tillatelsen til oppmålingsmyndighetene. Nytt saksnummer og saksbehandler kan dere finne på internett på \"Innsyn byggesak\" på www.bergen.kommune.no/innsynpb Dersom dere ikke har rekvirert oppmålingsforretning i søknaden: Dere må selv rekvirere oppmålingsforretning innen 3 år etter at tillatelsen ble gitt, ellers faller tillatelsen bort. Kommunens tidsfrister: Denne informasjonen redegjør for lovpålagte tidsfrister og standard saksbehandlingsforløp hos oppmålingsmyndigheten. Matrikkelloven § 35 samt matrikkelforskriftens § 18 fastsetter tidsfrister for behandling av ulike søknadstyper. Hovedregelen er at tidsfrister skal følges og at fristen avbrytes dersom saken ikke er komplett. Den tiden det tar søker/hjemmelshavere/andre involverte parter å komplettere og supplere saken, må derfor legges til den forventede saksbehandlingstiden. SAKSTYPE: TIDSFRIST: Saker med delingstillatelse: Fristen løper fra det tidspunktet saken er mottatt 16 uker oppmålingsmyndigheten og tillatelsen foreligger. Vintertid i alle saker jf. gebyrregulativets § 4.8: Tidsfristen løper ikke i perioden 15. desember til 1. mars. Bergen kommune har som målsetting å gjennomføre oppmålingsforretningene innen den fristen som er gitt i matrikkelloven. Saksbehandling av rekvisisjonen av oppmålingsforretningen i kommunen: Når saken er fordelt til en landmåler vil landmåleren gjennomgå saken. Er saken komplett vil de involverte partene bli innkalt til oppmålingsforretning for den aktuelle enheten. Oppmålingsforretningen går ut på å klarlegge og beskrive grenser og retter til fast eiendom, for å gi nødvendig dokumentasjon for matrikkelføring og tinglysing. Dersom det foreligger eller dukker opp mangler ved saken, vil søker/hjemmelshavere/andre involverte parter få underretning om dette og gitt en frist til å rette mangelen. Dersom manglene ikke blir rettet innen fristen, vil saken kunne bli arkivert uten videre behandling. Gebyr: Behandling av rekvisisjon av oppmålingsforretningen er belagt med gebyr. Når oppmålings- forretningen er avholdt, eller saken blir arkivert uten videre behandling, fastsettes det et gebyr i henhold til gebyrregulativ vedtatt av Bergen Bystyre. Generell info: Alle saker som behandles ved etaten kan følges på internett på www.bergen.komune.no For tilgang til å se dokumenter og kommentere i saker som gjelder din eiendom må du logge inn på \"din side\" på www.bergen.kommune.no/dinside Saksnummer DELE-2023/14342 Side 14 av 14 "
}