{
  "dokument_id": "10571dd7-5588-59f0-b895-6166f6e6c1ce",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "28 - FLERBRUKSHALL PÅ MJØLKERÅEN 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11579373/28-FLERBRUKSHALL-PA-MJOLKERAEN-2025",
  "tekst": " FLERBRUKSHALL PÅ MJØLKERÅEN Vi vil med dette be om at midler til prosjektering/bygging av en flerbrukshall på Mjølkeråen blir tatt med i budsjettet for 2025. Vi var godt i gang med arbeidet med å bygge en idrettshall på Mjølkeråen skole, men plutselig var vi ute av budsjett. Prosjektgruppe Mjølkeråen idrettshall var i gang hos Kommunen. Konseptutvikling og mulightesstudie var gjennomført og man satt å skulle jobbe med å starte byggingen. Kommunen har allerede bevilga 4 mill, og så 23,5 mill i handlings- og økonomiplanen. Det ble satt av 4 mill. til oppstart av prosjektet for 2022, 10,5 mill. til videre arbeid for 2023 og 13 mill. for 2024. Fra idrettsplanen 2023-2027 - rullering av anleggsdelen - vedtatt 21. juni 2023. Prioritert. Avsatt midler til konseptutvikling og realisering i handlings- og økonomiplan 2023-2026. I budsjettutkastet, som ble lagt frem i høst, er midlene for 2024 tatt ut (og arbeidet stoppet). Mjølkeråen skole har 674 elever per dags dato. Vi er ‘Mjølkeråen for Nærmiljøet’, et samarbeid mellom Mjølkeråen skole, FAU, FK Bergen Nord, Salhus Turn & IL og frivillige. Som skole, foreldre og idrettslag mener vi at det er stort behov for en flerbrukshall i Mjølkeråen området. En hall var inne på prioritert plass i Idrettsmeldingen 2000, før den plutselig ble tatt ut av de neste planene. I Idrettsplanen 2017-2027 står følgende: ‘Byrådet har i forbindelse med idrettsplanen utredet muligheten for å etablere en ny flerbrukshall i området Mjølkeråen. Byrådet ønsker å samlokalisere mer aktivitet i nærhet til barnehage og skole, og vurderer at det er behov for en flerbrukshall i området.’ At behovet for hall er til stede, er altså nevnt også i Idrettsplanen. I henhold til Idrettsplanen, ble det bestilt en mulighetsstudie fra Idrettsseksjonens side. Denne mulighetsstudien ble sluttført før sommeren. Studien slår fast at det er mulig å bygge en flerbrukshall UTEN ny regulering. Løsningen, som er utredet, er en hall med spilleflate 25 x 45 m med blant annet god utnyttelse av arealet, publikumsfunksjoner (tribune, kiosk) og garderobefasiliteter til uteaktiviteter. Forslaget tilfredsstiller også krav til tippemidler. Ifølge tidligere avdelingsleder i seksjon for strategi, utvikling og utredning i BBSI, var noe av forutsetningen, da arbeidet startet, en hall som er fleksibel og som gir mest mulig aktivitet og minst mulig dødtid. Skolen greier ikke gjennomføre kroppsøvingstimene uten å dobbeltbooke, dvs klassene må bytte på å være inne og ute. Skolen har heller ikke noen plass som er stor nok til at de kan samle alle elevene samtidig (kun utendørs). I tillegg til at skolen trenger mer plass for å kunne gjennomføre undervisning, møter og samlinger, har vi tidligere fått følgende beskjed fra håndballgruppen til Salhus Turn & IL: «Vi er veldig preget av at vi ikke har \"egen hall\" i vårt nærområde. Vi er tildelt litt tid i Åstveithallen, Åsane Areana og i gymsaler på skoler og det er greit nok. Men det er litt frustrasjon blant trenere og ledere som må dra på mye utstyr mellom hallene. Det som er verre er at vi ikke er blitt tildelt noen arrangementer, noe som delvis skyldes at gruppen er blitt liten og Tertnes ser på Åstveithallen som \"sin\". Så til tross for kreative løsninger og samarbeid med klubber på andre siden av Nordhordlandsbroen er det vanskelig å bygge klubb med utvikling av dommere, trenere og styremedlemmer når vi ikke har egen hall.» Miljømessig vil en hall på Toppe redusere bilkjøring innad i Åsane (og Bergen også for den saks skyld), da de fleste barna vil få gang/sykkelavstand til hallen. Det er dessverre også slik, at uønsket aktivitet har økt og det er mye ungdomskriminalitet og uønsket aktiviteter rundt Åsane terminal og Åsane senter. For skole, idrettslag og nærmiljø vil en flerbrukshall være en viktig brikke for å kunne gi en tilfredsstillende undervisning, ha en egnet møte-/samlingsplass for elever og ansatte, gi bedre trenings-/garderobefasiliteter for idretten, slik at flere barn kan få delta i aktiviteter, og ikke minst være en sårt tiltrengt møte-/aktivitetsplass for nærmiljøet. Mjølkeråen er et av LEVEKÅRSOMRÅDENE i Bergen Kommune, med de utfordringene det gir. Behovet for en hall var også til stede i 2000, da den lå inne i planen på prioritert plass. Det har gått 20 år siden den gang og behovet er ikke mindre nå, heller tvert om. Kom gjerne på besøk til Mjølkeråen, eller ta kontakt med oss for mer info om situasjonen i området. I og med at mulighetsstudien er gjennomført og det er bekreftet at det ikke trengs ny regulering, ligger nå alt klart for det videre arbeidet med hallen. Vi ber derfor om at det blir satt av midler til prosjektering/bygging av en flerbrukshall på Mjølkeråen i budsjettet for 2025 Mjølkeråen for Nærmiljøet: Jorunn Viken Vibeke Knudsen Elisabeth Selvik Nielsen Tove Lise Øye Jeanette Meyer Mobil: 97 33 45 99 Epost: jeanette.meyer@gmail.com BAKGRUNNSINFO * Mjølkeråen er ifølge levekårsundersøkelsene samt undersøkelsen ‘Barn og unge i Bergen – 0-13 år’ en av de utfordrende sonene i Bergen Kommune som har fått benevnelsen LEVEKÅRSOMRÅDE. Mjølkeråen er blant de ti dårligste i kommunen for de fleste levekårsindikatorene. For oss handler LAV LEVEKÅRSINDEKS om konstant jobbing fra både skolens, foreldrenes og idrettslagenes side. Det handler om økte problemer i området, uønsket adferd blant ungdom, at det har lagt sprøyter langs skoleveien til de minste, at ungdommer har vært ruset på skolen, at ungdommer/unge voksne i området gjør både voksne og barn utrygge. Det handler også om lav medianinntekt, barnefattigdom, sosialhjelp til unge, lav utdanning, uførepensjon, sykefravær og kommunalt tildelte boliger. * Hvordan jobber vi? Mjølkeråen skole arbeider med PALS på 1.-7. trinn (Positiv atferd, støttende læringsmiljø og samhandling – god læring/anti-mobbing). På 8.-10. trinn jobbes det med MOT (Mot til å leve, Mot til å bry seg, Mot til å si nei – MOT er en helhetlig modell for hvordan skoler og lokalsamfunn kan jobbe sammen med ungdom, som involverer både fritidsarena og foreldre.). Skolen har en fantastisk flink MILJØARBEIDER, og i tillegg har elevene sin egen ‘BRY DEG KOMITE’. FAU på Mjølkeråen har hatt hovedfokus på UORGANISERTE AKTIVITETER. FAU jobbet i mange år med en plan for utearealet ved skolen, samt bistod miljøarbeideren og skolen med å søke midler til ettermiddagsaktiviteter for ungdommene (dans, treningsapparater etc). Vi har også hatt samarbeid med natteravnene som ‘patruljerer’ nærområdet og også med motorsykkelgruppen til natteravnene. Med en hall i området vil vi ha mulighet for å sette i gang flere aktiviteter, både organiserte og uorganiserte, enten i hallen eller i gymsalene, som får frigjort ledig tid. På den måten vil flere ha et miljø å gå til. FK Bergen Nord er FAIR PLAY-KLUBB, og gjør en stor innsats i forhold til alle spillerne. De jobber hardt for å holde på de unge, også de som ikke er så veldig interessert i fotball, slik at alle har et miljø rundt seg lengst mulig. Alle får lik spilletid, og det jobbes kontinuerlig med holdninger. * Det finnes INGEN IDRETTSHALL/FLERBRUKSHALL mellom Åstveit og Leikvang langs sjøsiden, og HER BOR DET CA 9000 MENNESKER. Området har kun 3 små gymsaler, som alle er sprengt, de mangler kapasitet til alle de barna som VIL trene, de aktive farter bydelen eller byen rundt for å trene, mangel på hall og lang treningsvei gir frafall, frafall særlig for gruppen 13-18 år, ifølge Salhus Turn & IL, kunne de hatt flere trenere med en lokal hall, der er ingen mulighet for samarbeid på tvers av idrettene, som f.eks idrettsskole, ingen mulighet for FAU og andre å legge til rette for uorganiserte aktiviteter i gymsalene, og heller ingen mulighet for å aktivisere flere voksne og eldre. * Det er UTBYGGING og GENERASJONSSKIFTE i området. Det gir flere barn både til skolen og til idrettslagene, og dermed flere utfordringer. Mjølkeråen skole er Bergens største skole med 670 elever (kapasiteten er 650). 2 små gymsaler (203m 2 + 228 m 2). Da et nytt byggeprosjekt dukket opp i området, og det ble diskutert på FAU møtet, rev rektor seg i håret, ristet på hodet og sa: ’hvor har de tenkt å gjøre av alle disse barna?’ * Det finnes INGEN ‘STORSTUE’ for arrangementer i området. Vi mangler samlingsplass for skolen og idrettslagene, og mulighet for private initiativ for et bedre miljø. Eneste plassen skolen kan samle alle lærerne er i gymsalene. De har INGEN plass hvor de kan samle alle elevene, unntatt ute på skoleplassen. Ett av målene i Idrettsplanen er å styrke frivilligheten og tilrettelegge for frivillige i idretten. La det bli litt enklere for alle som jobber frivillig med aktiviteter i området vårt. La oss få mulighet til å gi enda flere barn og unge et godt aktivitetstilbud, og til å sikre at enda flere av dem har et nettverk rundt seg, noen som ser dem og følger dem opp. En flerbrukshall på Mjølkeråen vil ha stor innvirkning på mulighetene vi har til å gi aktivitetstilbud i nærmiljøet. Aktivitet har, som dere vet, effekt på både kropp og sinn og helsegevinsten er stor. I et område med betydelige helse- og sosial kostnader, mener vi at der er et potensiale for reduserte kostnader for Bergen Kommune. Og ikke minst, vi tilhører et LEVEKÅRSOMRÅDE, med alle de utfordringene det gir. Mjølkeråen skole (1-10): En av Bergens største skoler 692 elever (kap. 650). Utbygging + generasjonsskifte i området. 2 små gymsaler (203m 2 + 228 m 2 ), 2 klasser må dele gymsal (inne annenhver uke). Fullt på kveldstid, ved møter/arrangement utgår treningen, ikke rom for FAU og andre til å sette i gang aktiviteter i salene. Kun gymsalene er store nok til å samle alle lærerne. INGEN plass til å samle alle elevene innendørs. PALS (Positiv atferd, støttende læringsmiljø og samhandling – god læring/anti-mobbing) 1.-7. kl MOT (Mot til å leve, Mot til å bry seg, Mot til å si nei – MOT, en helhetlig modell for hvordan skoler og lokalsamfunn kan jobbe sammen med ungdom, som involverer både fritidsarena og foreldre.) 8.-10. kl MILJØARBEIDER, som har god kontakt med elevene, setter i gang ulike aktiviteter og bruker elever og tidligere elever som hjelpere til å gjennomføre aktivitetene. Elevene har sin egen ‘BRY DEG KOMITE’. FAU Mjølkeråen skole: Hovedfokus UORGANISERT AKTIVITET. Jobbet i mange år med plan for utearealet ved skolen, samt bistått miljøarbeider/skolen med å søke midler til ettermiddagsaktiviteter for ungdommer. Satte i gang jobben med å oppgradere utearealet ved skolen. Ansvar for Sandvolleyballbanen og Streetbasketbanen på Marikollen Nærmiljøanlegg, et samarbeid mellom FK Bergen Nord, skolen og FAU. Samarbeid med natteravnene som ‘patruljerer’ området. Salhus skole (1-7): 108 elever. 1 gymsal (176 m 2) fullbooket på kveldstid. FK Bergen Nord: Ca 1000 medl, 70 lag, 3 baner - Marikollen, Salhus og Tellevik (7-er bane). FAIR PLAY-KLUBB og NFF Kvalitetsklubb. Jobber kontinuerlig med holdninger. Pådrivere med enorm innsats for å fullføre Marikollen Nærmiljøanlegg, som består av kunstgressbane, sandvolleyballbane og streetbasketbane. Fullført ved hjelp av midler fra Trond Mohn, Tippemidler samt mange tusen dugnadstimer. Banekapasiteten på fotballbanene er likevel sprengt. Hall vil gi: mer innetrening, viktig om vinteren + slippe å leie dyr treningstid av andre, alternativ trening, samarbeid med andre lag/klubber om for eksempel idrettsskole. En hall vil også gi sårt tiltrengte garderober for både Bergen Nords lag og ikke minst for lagene som kommer på besøk. Ved mye snø må trenere, aktive og foreldre ut for å måke (stort sett de samme som gjør dette). Hvis is, blir det ingen trening. Kontinuerlig jobbing med å finne ledere/trenere/frivillige, stor slitasje da de som stiller til ulike verv sitter i mange år og jobber mye (mye praktisk tilrettelegging pga treningsforholdene). Størst frafall av aktive i gruppen 14-18 år. Salhus Turn & IL: ca. 650 medlemmer. Turngruppen: Har trent på Mjølkeråen Skole, Salhus Skule, Åsanehallen, Flaktveithallen og Turnkassen (Landås, må bet dyr leie). Ventelister, kunne rekruttert flere med bedre treningsforhold i nærmiljøet. Krever mye utstyr/stor plass/kan ikke tas med i bilen. Håndballgruppen: Ca 120 medlemmer (har vært 200). Trener nå i Åstveithallen og Flaktveithallen, men har ikke nok halltid. Har tidligere trent på Mjølkeråen skole, Åstveithallen, Åsanehallen og Rolland ballhall. Har leid i Nordneshallen, Buehallen og Meland Aktiv, som er både kostbart og slitsomt. Mistet en del medlemmer, mye på grunn av altfor lite tildelt treningstid i hall. Kunne hatt flere trenere, hvis treningene var i nærmiljøet. Med hall på Mjølkeråen vil både Åsane, Tertnes og Flaktveit få mer treningstid i hallene som ligger i deres nærområde. De fleste i klubben bor i Mjølkeråen området/gangavstand. For både turn og håndball er frafallet blant unge mellom 13-18 år størst. Med en hall på Mjølkeråen får klubben samlet aktiviteten på ett sted, noe som også gir sterkere tilhørighet til området, samt at klubben har mulighet for å gi flere barn og unge et tilbud. IL Norna-Salhus: Har fått gode treningsvilkår på Leikvang, men må supplere med treningstid i Åstveithallen. En hall på Mjølkeråen vil gi klubben treningslokale i området. Klubben stiller seg derfor bak initiativet med å få en hall i nærmiljøet. TIF Viking (Nyborg Volleyballklubb): Mjølkeråen skole er viktig for rekruttering til klubben. Volleyball står sterkt blant de ansatte, har bl.a trener for herrer elite/landslagstrener samt landslagsspiller i kollegiet. Blant norges beste volleyballklubber på herresiden, elitelag også på damesiden. Stort rekrutteringspotensiale med bedre treningsforhold, har måttet avvise unge som vil trene, har tidligere ‘flydd byen rundt’ for å trene: Mjølkeråen skole, Li skole, Åstveithallen, Stemmemyren, Haukelandshallen, Ny-Krohnborg skole, Landåshallen, Amalie Skram v.g.skole. En hall vil kunne bidra til at alle de yngste får trene i nærområdet. Volleyball er et godt alternativ som kan fange opp dem som ikke spiller fotball, eller som faller fra fotballen i tenårene. Viser her til beskrivelse om at det er vansker med å finne alternative idretter som fenger gutter. I forslag til tidligere Idrettsplan er nevnt at gutter har hatt en nedgang i antall aktive. Bilde fra mulighetsstudien (Rambøll) Perspektiv - Sør Idrettshallen sett fra fotballbane ved gangvei til barneskolen. Hallen ligger nedtrappet i terreng som gjør at bygget oppleves som lavere på dette i nivået. MJØLKERÅEN TRENGER EN AKTIVITETSARENA OG SOSIAL ARENA! "
}