{
  "dokument_id": "4c187dc2-c8f5-5abd-b530-e4b7fa7e820a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll kontrollutvalget 20.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9922914/Protokoll-kontrollutvalget-20-02-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Kontrollutvalet 20. feb. 2024 heldt kontrollutvalet møte i Bergen rådhus, Teatersalen frå kl. 16:00 til kl. 20:00. Til stades under opprop: Per-Arne Hvidsten Larsen (V), leiar Caroline Sandven Taule (H), nestleiar Karsten Henrik Sprenger (H) Henrik Jorem (Ap) Torkil Åmland (FrP) Else Kathrine Nesmoen (MDG) Trine Minken Amble (BL) Jan Berntsen (INP) Hanne Indrehus (R) Frå byrådet: Marte Joan Monstad (FrP), byråd for eldre, helse og omsorg – sak 11/24 og 14/24 Charlotte Spurkeland (H), byråd for barnevern, sosiale tenester og mangfald – sak 12/24 og 13/24 Tobias Brynildsen Øvstedal, politisk rådgjevar for byråd for eldre, helse og omsorg – sak 11/24 og 14/24 Oda Røhme Sivertsen, politisk rådgjevar for byråd for barnevern, sosial og mangfold – sak 12/24 og 13/24 Frå administrasjonen: Kjell Wolff, kommunaldirektør byrådsavdeling for eldre, helse og omsorg – sak 11/24, 13/24 og 14/24 Marit Hagevik, leiar for seksjon for plan og utvikling, byrådsavdeling for eldre, helse og omsorg – sak 11/24 Trond Egil Hansen kommuneoverlege – sak 13/24 og 14/24 Belén Birkenes, kommunaldirektør byrådsavdeling for barnevern og sosiale tenester – sak 12/24 og 13/24 Endre Buanes, rådgjevar, etat for barn og familie – sak 13/24 Frå revisor: Kari Gåsemyr, Deloitte AS – forlét møtet etter sak 18/24 Frå Statsforvaltaren: Linda Svori, ass. fylkeslege – sak 11/24 Arne Erstad, ass. seksjonsleiar for kommunehelse og omsorg – sak 11/24 Ørjan Moldstad, seniorrådgjevar, avdeling for helse, sosial og barnevern – sak 11/24 Sausan Hussein, rådgjevar, avdeling for helse, sosial og barnevern – sak 11/24 1 Munnleg innlegg: Therese Pedersen – sak 11/24 Møteleiar: Per-Arne Hvidsten Larsen Frå sekretariat for Eli M. Velle, leiar kontrollutvalet: Lillian K. Bolstad, rådgjevar 2 Saksliste Saksnr. Arkivsak Sakstittel Side Innkalling Saker til behandling 10/24 2024/14678-4 Godkjenning av protokoll frå møte i 4 kontrollutvalet 23. januar 2024 11/24 2024/27718-1 Bestilling av forvaltningsrevisjon av 4 tenestetilbodet for menneske med kompliserte diagnosar og samansette lidingar 12/24 2023/241049-5 Om mellombels butilbod og bustadsosialt arbeid 6 i Bergen kommune - vurdering av behov for justering i pågåande forvaltningsrevisjon 13/24 2022/132216-5 Forvaltningsrevisjon av barn som pårørande 7 14/24 2021/104362- Oppfølging - forvaltningsrevisjon av kapasitet og 9 26 dekning i fastlegeordninga 15/24 2024/14678-1 Saker til gjennomsyn februar 2024 9 16/24 2024/14678-3 Status saker i arbeid februar 2024 10 17/24 2023/280604-1 Årsrapporten til kontrollutvalet 2023 10 18/24 2024/14678-2 Eventuelt 11 19/24 2024/29054-1 Utkast til konkurransegrunnlag for 11 regnskapsrevisjonstjenester - utlysing av anbudskonkurranse - Unntatt etter offentlighetsloven Offl § 5 3 Innkalling kontrollutvalet 20.02.2024 Kontrollutvalet behandla saka i møtet 20.02.2024 og gjorde følgande vedtak: Innkallinga blir godkjent. Kontrollutvalet si behandling 10/24 Godkjenning av protokoll frå møte i kontrollutvalet 23. januar 2024 Kontrollutvalet behandla saka i møtet 20.02.2024 sak 10/24 og fatta følgande vedtak: Protokoll frå møte i kontrollutvalet 23. januar 2024 blir godkjend med følgande korrigering: Hanne Indrehus (R) forlet møtet kl. 18:10, ikkje Else Kathrine Nesmoen (MDG). Dette må korrigerast i protokollen frå 23. januar. Kontrollutvalet si behandling Følgande representantar tok ordet: Else Kathrine Nesmoen (MDG) Forslag framsett i utvalet: Else Kathrine Nesmoen (MDG) la fram følgande forslag til vedtak: Hanne Indrehus (R) forlet møtet kl. 18:10, ikkje Else Kathrine Nesmoen (MDG). Dette må korrigerast i protokollen frå 23. januar. Votering: Forslag til vedtak blei vedtatt einstemmig. Forslag til vedtak: Protokoll frå møte i kontrollutvalet 23. januar 2024 blir godkjend med følgande korrigering: Hanne Indrehus (R) forlet møtet kl. 18:10, ikkje Else Kathrine Nesmoen (MDG). Dette må korrigerast i protokollen frå 23. januar. [Lagre saksprotokoll] [Lagre vedtak] 11/24 Bestilling av forvaltningsrevisjon av tenestetilbodet for menneske med kompliserte diagnosar og samansette lidingar Kontrollutvalet behandla saka i møtet 20.02.2024 sak 11/24 og fatta følgande vedtak: 1. Kontrollutvalet tar presentasjonen frå Statsforvaltaren i Vestland til orientering. 2. Kontrollutvalet tar presentasjonen frå byråd for eldre, helse og omsorg til orientering. 3. Kontrollutvalet tar presentasjonen frå Therese Pedersen til orientering. 4. Kontrollutvalet ber revisor Deloitte legge fram utkast til prosjektplan for forvaltningsrevisjon av kommunen sitt tenestetilbod for menneske med kompliserte diagnosebilde og samansette lidingar, jf. vedtak i bystyresak 48/24, og diskusjonar og informasjon som har kome fram i kontrollutvalets møte. 4 Kontrollutvalet si behandling Leiar for kontrollutvalet informerte om at møtet må lukkast om det skal bli lagt fram informasjon som er underlagt teieplikt, jf. kommunelova § 11-5 andre ledd. Informerte også om at av personvernsomsyn kan strøyming av møte slåast av når privatpersonar får ordet, om personen ønsker det. Assisterande seksjonsleiar for helse, sosial og barnevern hos Statsforvaltaren i Vestland, Arne Erstad, orienterte om deira tilsynsarbeid innan helse- og omsorg, både generelt og opp mot Bergen kommune. Han svarte også på spørsmål frå kontrollutvalet. Assisterande fylkeslege, Linda Svori, orienterte om Statsforvaltaren i Vestland si oppfølging av Daniel-saka, og korleis dei utfordrar kommunen på å følge opp saka. Ho svarte også på spørsmål frå kontrollutvalet. Byråd for eldre, helse og omsorg, Marte Joan Monstad (FrP), byråd for eldre, helse og omsorg orienterte om kommunen si oppfølging av Daniel-saka. Ho svarte også på spørsmål frå kontrollutvalet. Mor til Daniel, Therese Pedersen, heldt munnleg innlegg om sitt syn på blant anna korleis Bergen kommune, Statsforvaltaren og Aberia har handtert Daniel-saka. Therese Pedersen samtykka til at dokument om Daniel-saka som ho har sendt til leiar for kontrollutvalet, blir vidaresendt til Statsforvaltaren og revisor Deloitte. Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Karsten Sprenger (H) Caroline Sandven Taule (H) Hanne Indrehus (R) Else Kathrine Nesmoen (MDG) Jan Berntsen (INP) Kari Gåsemyr frå Deloitte orienterte og svarte på spørsmål. Forslag framsett i utvalet: Per-Arne Hvidsten Larsen (V) føreslo at følgande endringar i forslag til vedtak: Nytt punkt 3: Kontrollutvalet tar presentasjonen frå Therese Pedersen til orientering. Punkt 4: Kontrollutvalet ber revisor Deloitte legge fram utkast til prosjektplan for forvaltningsrevisjon av kommunen sitt tenestetilbod for menneske med kompliserte diagnosebilde og samansette lidingar, jf. vedtak i bystyresak 48/24, og diskusjonar og informasjon som har kome fram i kontrollutvalets møte. Protokolltilførsel: Hanne Indrehus (R) la fram følgande protokolltilførsel: Statsforvaltaren har først sagt at det vil kome eit tilsyn i Daniel-saka. Bergen bystyre har referert til i dette tilsynet i si bestilling av forvaltningsrevisjonen, som bystyret har bedd kontrollutvalet igangsette. I brev frå Statsforvaltaren datert 31.01.2024 varslar ein at det likevel ikkje blir tilsyn - men ein ber Bergen kommune gjennomgå saka og komme med ei tilbakemelding innan 2 mnd. Kontrollutvalet vil be om at Statsforvaltaren revurderer denne beslutninga, sidan dette vil medføre at Bergen kommune sjekkar seg sjølv i forkant av forvaltningsrevisjonen, og der byrden med å framlegge kritiske merknader i stor grad vil ligge på dei pårørande i saka. 5 Votering: Forslag til vedtak punkt 1 blei vedtatt einstemmig. Forslag til vedtak punkt 2 blei vedtatt einstemmig. Forslag til nytt punkt 3 frå Per-Arne Hvidsten Larsen (V) blei vedtatt einstemmig. Forslag til punkt 4 frå Per-Arne Hvidsten Larsen (V) blei vedtatt einstemmig (opphavleg punkt 3 i forslag til vedtak falt). Protokolltilførsel fekk støtte frå 1 av 9. Hanne Indrehus (R) støtta den. Forslag til vedtak: 1. Kontrollutvalet tar presentasjonen frå Statsforvaltaren i Vestland til orientering. 2. Kontrollutvalet tar presentasjonen frå byråd for eldre, helse og omsorg til orientering. 3. Kontrollutvalet ber revisor Deloitte legge fram utkast til prosjektplan for forvaltningsrevisjon av kommunen sitt tenestetilbod for menneske med kompliserte diagnosebilde og samansette lidingar, jf. vedtak i bystyret i sak 48/24. [Lagre saksprotokoll] [Lagre vedtak] 12/24 Om mellombels butilbod og bustadsosialt arbeid i Bergen kommune - vurdering av behov for justering i pågåande forvaltningsrevisjon Kontrollutvalet behandla saka i møtet 20.02.2024 sak 12/24 og fatta følgande vedtak: 1. Kontrollutvalet tar opplysningane frå byråd for barnevern og sosiale tenester og revisor, til orientering. 2. Kontrollutvalet ber revisor legge fram justert prosjektplan for forvaltningsrevisjon av bustadsosialt arbeid i kontrollutvalets neste møte 12. mars, i tråd med innspela som kom fram i møtet 20. februar. Kontrollutvalet si behandling Byråd for barnevern, sosiale tenester og mangfald, Charlotte Spurkeland, orienterte om: • status per i dag for mellombels butilbod • utvikling i antal bustadlause • oppfølging av Statsforvaltaren sitt tilsyn med mellombels butilbod Ho svarte også på spørsmål frå kontrollutvalet. Kommunaldirektør i byrådsavdeling for barnevern og sosiale tenester, Belén Birkenes, orienterte om tverretatleg prosjekt om brukarreise for menneske med ruslidingar og psykiske lidingar (ROP). Ho svarte også på spørsmål frå kontrollutvalet. Revisor frå Deloitte, Kari Gåsemyr, presenterte pågåande og gjennomførte undersøkingar knytt til kommunens arbeid med bustadar til vanskelegstilte. Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Caroline Sandven Taule (H), nestleiar Torkil Åmland (FrP) Else Kathrine Nesmoen (MDG) Jan Berntsen (INP) Hanne Indrehus (R) 6 Forslag framsett i utvalet: Per-Arne Hvidsten Larsen (V) føreslo at følgande endringar i forslag til vedtak: Nytt punkt 1: Kontrollutvalet tar opplysningane frå byråd for barnevern og sosiale tenester og revisor, til orientering. Votering: Forslag til nytt punkt 1 frå Per-Arne Hvidsten Larsen (V) blei vedtatt einstemmig. Forslag til vedtak punkt 2 blei vedtatt einstemmig. Forslag til vedtak: 1. Kontrollutvalet tar opplysningane frå byråd for barnevern og sosiale tenester og Statsforvaltaren i Vestland, til orientering. 2. Kontrollutvalet ber revisor legge fram justert prosjektplan for forvaltningsrevisjon av bustadsosialt arbeid i kontrollutvalets neste møte 12. mars, i tråd med innspela som kom fram i møtet 20. februar. Alternativt: 3. Kontrollutvalet gjer følgande endringar i prosjektplan for forvaltningsrevisjon av bustadsosialt arbeid / forvaltningsrevisjon av innkjøp: [Lagre saksprotokoll] [Lagre vedtak] 13/24 Forvaltningsrevisjon av barn som pårørande Kontrollutvalet behandla saka i møtet 20.02.2024 sak 13/24 og fatta følgande vedtak: 1. Kontrollutvalet tek Deloitte sin forvaltningsrevisjonsrapport av barn som pårørande til orientering. 2. Kontrollutvalet tek opplysningane i høyringsuttalen frå byråd for barnevern, sosiale tenester og mangfald og byråd for eldre helse og omsorg til orientering. 3. Kontrollutvalet sender rapporten til bystyret. Innstilling til bystyret: 1. Bystyret tek Deloitte sin forvaltningsrevisjonsrapport av barn som pårørande til orientering. 2. Bystyret ber byrådet følge opp anbefalingane til tiltak som går fram av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalet om korleis revisor sine anbefalingar er følgde opp innan utgangen av september 2024. 7 Kontrollutvalet si behandling Revisor frå Deloitte, Kari Gåsemyr, presenterte funn og anbefalingar frå forvaltningsrevisjonen. Byråd for barnevern, sosiale tenester og mangfald, Charlotte Spurkeland, orienterte om byrådet sitt syn på saka. Endre Buanes, rådgjevar i etat for barn og familie og kommunens kontaktperson for revisjonen, orienterte om korleis kommunen jobbar med å følgje opp funna i forvaltningsrevisjon. Han svarte også på spørsmål frå kontrollutvalet. Kommunaldirektør byrådsavdeling for eldre, helse og omsorg, Kjell Wolff, svarte på spørsmål frå kontrollutvalet. Kommunaldirektør byrådsavdeling for barnevern og sosiale tenester, Belén Birkenes, svarte på spørsmål frå kontrollutvalet Kommuneoverlege, Trond Egil Hansen, svarte på spørsmål frå kontrollutvalet Følgande representantar tok ordet: Caroline Sandven Taule (H), nestleiar Else Kathrine Nesmoen (MDG) Trine Minken Amble (BL) Hanne Indrehus (R) Forslag framsett i utvalet: Votering: Forslag til vedtak blei vedtatt einstemmig. Innstilling til bystyret blei vedtatt einstemmig. Forslag til vedtak: 1. Kontrollutvalet tek Deloitte sin forvaltningsrevisjonsrapport av barn som pårørande til orientering. 2. Kontrollutvalet tek opplysningane i høyringsuttalen frå byråd for barnevern, sosiale tenester og mangfald og byråd for eldre helse og omsorg til orientering. 3. Kontrollutvalet sender rapporten til bystyret. Forslag til innstilling: 1. Bystyret tek Deloitte sin forvaltningsrevisjonsrapport av barn som pårørande til orientering. 2. Bystyret ber byrådet følge opp anbefalingane til tiltak som går fram av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalet om korleis revisor sine anbefalingar er følgde opp innan utgangen av september 2024. [Lagre saksprotokoll] [Lagre vedtak] 8 14/24 Oppfølging - forvaltningsrevisjon av kapasitet og dekning i fastlegeordninga Kontrollutvalet behandla saka i møtet 20.02.2024 sak 14/24 og fatta følgande vedtak: 1. Kontrollutvalet tar ny rapportering frå byråd for eldre, helse og omsorg til orientering. 2. Kontrollutvalet sender saka til bystyret. Innstilling til bystyret: Bystyret tar tilbakemeldingane frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjon av kapasitet og dekning i fastlegeordninga, til orientering. Kontrollutvalet si behandling Byråd for eldre, helse og omsorg, Marte Joan Monstad, presenterte strategi for fastlegeordninga i Bergen kommune. Ho svarte også på spørsmål frå kontrollutvalet. Kommuneoverlege Trond Egil Hansen svarte på spørsmål frå kontrollutvalet. Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Karsten Henrik Sprenger (H) Forslag framsett i utvalet: Votering: Forslag til vedtak blei vedtatt einstemmig. Innstilling til bystyret blei vedtatt einstemmig. Forslag til vedtak: 1. Kontrollutvalet tar ny rapportering frå byråd for eldre, helse og omsorg til orientering. 2. Kontrollutvalet sender saka til bystyret. Forslag til innstilling: Bystyret tar tilbakemeldingane frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjon av kapasitet og dekning i fastlegeordninga, til orientering. [Lagre saksprotokoll] [Lagre vedtak] 15/24 Saker til gjennomsyn februar 2024 Kontrollutvalet behandla saka i møtet 20.02.2024 sak 15/24 og fatta følgande vedtak: 1. Kontrollutvalet tar sakene til orientering. 2. Kontrollutvalet godkjenner auke i timetal med 35 timar i pågåande forvaltningsrevisjon av sosiale tenester, som skissert av forvaltningsrevisor Deloitte i vedlagte e-post av 29.01.2024. Kontrollutvalet si behandling Leiar Per-Arne Hvidsten Larsen (V), orienterte om sakene til gjennomsyn Votering: Forslag til vedtak blei vedtatt einstemmig. 9 Forslag til vedtak: 1. Kontrollutvalet tar sakene til orientering. 2. Kontrollutvalet godkjenner auke i timetal med 35 timar i pågåande forvaltningsrevisjon av sosiale tenester, som skissert av forvaltningsrevisor Deloitte i vedlagte e-post av 29.01.2024. [Lagre saksprotokoll] [Lagre vedtak] 16/24 Status saker i arbeid februar 2024 Kontrollutvalet behandla saka i møtet 20.02.2024 sak 16/24 og fatta følgande vedtak: 1. Kontrollutvalet tar Deloitte si opplisting over status på forvaltningsrevisjonar kontrollutvalet har i bestilling/arbeid per 12. februar 2024 til orientering. 2. Kontrollutvalet tar informasjonen frå sekretariatet om status i andre prosjekt til orientering. Kontrollutvalet si behandling Revisor Kari Gåsemyr orienterte om oppgåvene revisor jobba med. Votering: Forslag til vedtak blei vedtatt einstemmig. Forslag til vedtak: 1. Kontrollutvalet tar Deloitte si opplisting over status på forvaltningsrevisjonar kontrollutvalet har i bestilling/arbeid per 12. februar 2024 til orientering. 2. Kontrollutvalet tar informasjonen frå sekretariatet om status i andre prosjekt til orientering. [Lagre saksprotokoll] [Lagre vedtak] 17/24 Årsrapporten til kontrollutvalet 2023 Kontrollutvalet behandla saka i møtet 20.02.2024 sak 17/24 og fatta følgande vedtak: 1. Årsrapporten til kontrollutvalet 2023 blir godkjent slik den ligg føre. 2. Årsrapporten til kontrollutvalet 2023 blir sendt til bystyret til orientering. Forslag til innstilling: Bystyret tar årsrapporten til kontrollutvalet 2023 til orientering. Kontrollutvalet si behandling Votering: Forslag til vedtak blei vedtatt einstemmig. Innstilling til bystyret blei vedtatt einstemmig. Forslag til vedtak: 1. Årsrapporten til kontrollutvalet 2023 blir godkjent slik den ligg føre. 2. Årsrapporten til kontrollutvalet 2023 blir sendt til bystyret til orientering. Forslag til innstilling: Bystyret tar årsrapporten til kontrollutvalet 2023 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 10 18/24 Eventuelt Kontrollutvalet behandla saka i møtet 20.02.2024 sak 18/24 og fatta følgande vedtak: Kontrollutvalet ber byrådet inkludere PLIVO-hendelsen som skjedde i Fyllingsdalen bydel i sin oppfølging av forvaltningsrevisjon av beredskap – delrapport om beredskap for pågående livstruende vold (PLIVO) ved grunnskolene. Kontrollutvalet si behandling Følgande representantar tok ordet: Caroline Sandven Taule (H), nestleiar Forslag framsett i utvalet: Caroline Sandven Taule (H) la fram følgande forslag til vedtak: Kontrollutvalet ber byrådet inkludere PLIVO-hendelsen som skjedde i Fyllingsdalen bydel i sin oppfølging av forvaltningsrevisjon av beredskap – delrapport om beredskap for pågående livstruande vold (PLIVO) ved grunnskolene. Votering: Forslag vedtak frå Caroline Sandven Taule (H) blei vedtatt einstemming. Forslag til vedtak: [Lagre saksprotokoll] [Lagre vedtak] 19/24 Utkast til konkurransegrunnlag for regnskapsrevisjonstjenester - utlysing av anbudskonkurranse Kontrollutvalet behandla saka i møtet 20.02.2024 sak 19/24 og fatta følgande vedtak: 1. Kontrollutvalget godkjenner arbeidsgruppens forslag til konkurransegrunnlag. 2. Kontrollutvalget gir arbeidsgruppen fullmakt til, i samarbeid med HRP AS, å gjennomføre konkurransen om regnskapsrevisjonstjenester som skissert i denne saka med vedlegg. Kontrollutvalet si behandling Leiar for kontrollutvalet informerte om at grunna konkurranseomsyn er det utsett innsyn i saka til konkurransen er offentleggjort, jf. offentleglova § 5 fjerde ledd. Han tilrår derfor at møtet blir lukka under diskusjon om konkurransegrunnlaget med heimel i kommunelova 11-5 tredje ledd bokstav b. Ingen motsette seg dette. Møtet blei lukka og strøyming slått av. Leiar for kontrollutvalet, Per-Arne Hvidsten Larsen, og leiar for sekretariatet til kontrollutvalet, Eli M. Velle, orienterte om korleis arbeidsgruppa har arbeida med konkurransegrunnlaget og svara på spørsmål frå kontrollutvalet. Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Karsten Henrik Sprenger (H) Henrik Jorem (Ap) Jan Berntsen (INP) 11 Votering: Lukking av møte blei vedtatt einstemmig. Forslag til vedtak blei vedtatt einstemmig. Innstilling til bystyret blei vedtatt einstemmig. Bergen, 22. februar 2024 Per-Arne Hvidsten Larsen, leiar Lillian K. Bolstad, rådgjevar 12 "
}