{
  "dokument_id": "de6adcca-f094-5ddf-80c7-232d7976fd47",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 12032025, Sak 36/25, Representantforslag fra Amina Amin (A) om tiltak for å styrke det profesjonelle dansefeltet i Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12321368/Innstilling-vedtak-Representantforslag-fra-Amina-Amin-A-om-tiltak-for-a-styrke-det-profesjonelle-dansefeltet-i-Bergen",
  "tekst": "Representantforslag fra Amina Amin (A) om tiltak for å styrke det profesjonelle dansefeltet i Bergen Utvalg for finans, kultur og næring behandlet saken i møtet 12.03.2025 sak 36/25 og avga følgende innstilling: Representantforslaget avvises på bakgrunn av byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Amina Ali Amin (A), Anette Strand (H) Forslag fremsatt i utvalget: Anette Strand (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag: Representantforslaget avvises på bakgrunn av byrådets svar. Amina Ali Amin (A) fremsatte på vegne av A følgende alternative forslag: Bystyret mener at dansefeltet ikke har blitt sett i stor nok grad når det gjelder tildeling av arbeidsstipend, og vi ber derfor byrådet øke potten til arbeidsstipend slik at flere kunstnere kan motta dette. Vi ber om at byrådet kommer tilbake med en styrkning i forbindelse med revidering av budsjettet. Votering: Alternativt forslag fra A, fremsatt av Amina Ali Amin (A) fikk 6 stemmer (A, SV, MDG, V). Alternativt forslag fra H, FrP, BL, INP og Sp fremsatt av Anette Strand (H) ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Forslagsstillers forslag til vedtak: Bystyret ber byrådet vurdere hvilke tiltak som kan settes i verk for å styrke det profesjonelle dansefeltet i Bergen. Det bes at man særlig ser på tiltak som muliggjør at flere dansekunstnere får mulighet til å være kunstnere på heltid, inklusive innretningen på kommunale stipender. "
}