{
  "dokument_id": "4d0112fe-70c9-51bb-a5b9-7b4553407723",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilsvar nabomerknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10190064/Tilsvar-nabomerknad",
  "tekst": " Bergen kommune Plan- og bygningsetaten Postboks 7700 5020 Bergen Bergen, den 19.12.2023 Vår ref. JD Vedlegg F1 – TILLEGGSINFOMASJON - FRADELING AV EN PARSELL FRA GNR. 44, BNR. 394 – Sørlia 51 Det søkes om fradeling av en parsell fra gnr 44, bnr 394 til boligformål. Eiendommen er omfattet av følgende planer; 65270000 BERGEN. KOMMUNEPLANENS AREALDEL 2018 - 2030 30140000 FANA. ØVSTTUN, GNR 44 BNR 139, NORDREVOLD, GNR 45 BNR 25 Nabovarsling Tiltaket er nabovarslet på nytt med dispensasjonssøknad. Det er mottatt samtykke fra 44/392 og merknader fra 44/402. Merknadene er stort sett de samme som ved første gangs nabovarsling. Merknader; svar i kursiv 1. Mange biler parkerer på den kommunale eiendommen som tilførselsveien går over og dermed vanskelig tilkomst til eiendommen (44/402). Den nye parsellen vil ha parkering på egen grunn. Pr i dag er det ikke noe som definerer veien over kommunal grunn. Dette bør kunne løses ved bedre merking/markering av den private vegen. 2. Boligen vil ligge høyere i terrenget enn eksisterende bebyggelse. Dette vil være avhengig av formen på boligen som bygges 3. Uteoppholdsareal vist inn mot deres grense. Det er naturlig å legge uteoppholdsarealet sørvendt. Arealet vil ikke komme i konflikt med uteoppholdsarealet til 44/402 som har veitilkomst til boligen på denne siden av sitt hus. Org.nr. 993 801 232 Øyjordsveien 3 Tlf. 920 14 639 5038 Bergen 1 www.beras.no post@beras.no 4. Helhetsinntrykket for området vil forringes, trafikksikkerhet i krysset Elvenesvegen / Sørlia forverres, innsyn og tilkomst til Elvenesvegen 34 forverres og vil gi store, vesentlige forringelse og ulemper for oss. I tillegg vil oppdeling og ny bebyggelse i Sørlia 51 avvike for arealplanen i alt for stor grad til at dette kan godtas fra vår side. Ny bolig vil ligge på nordsiden av 44/402 og vil ikke påvirke denne eiendommen i vesentlig grad. Det er også bare ett vindu i fasaden på dette bygget som vender mot et eventuelt nybygg slik at faren for innsyn er liten. Når det gjelder planen viser vi til dispensasjonssøknaden. Med vennlig hilsen for Bergen Eiendomsrådgivning AS Johnny Danielsen senioringeniør mob 915 40 602 www.beras.no Side 2 av 2 "
}