{
  "dokument_id": "8949ca51-20cf-50ff-a0c4-1b39f4e80ef8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Folkevalgtopplæring 2023 - 2027. Handlingsplan for opplæringsprogrammet for bystyre og utvalg, 2024 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9788245/Folkevalgtopplaering-2023-2027-Handlingsplan-for-opplaeringsprogrammet-for-bystyre-og-utvalg-2024-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/15651-1 Saksbehandler: Birgitte Teglgaard Jørgensen Folkevalgtopplæring 2023 - 2027. Handlingsplan for opplæringsprogrammet for bystyre og utvalg, 2024 Hva saken gjelder: Daværende utvalg for fullmakter og politisk styringssystem (UFPS) vedtok i møte 13. juni 2023 sak 28/23 - Folkevalgtopplæring 2023 - 2027: Skisse til introduksjonsdag for nye bystyret 26. og 27. oktober 2023, Rammer for opplæringsprogram for perioden. Forretningsutvalget vedtok i møtet 23.01.24 sak 21/24 - Tema- og aktivitetsplan for forretningsutvalget for første halvår 2024, at følgende skal være prioriterte tema i folkevalgtopplæringen for 2024: • Plansystem og planer som politisk styringsredskap • Budsjettarbeid • Arbeid med politisk tilsyn og kontroll i bystyrets organer • Parlamentarismen som styringssystem Bystyredirektøren legger med dette frem forslag til handlingsplan for opplæringsprogrammet 2024, med fokus på de prioriterte tema vedtatt i forretningsutvalget. Opplæringsprogrammet for 2024 Bystyredirektøren vektlegger at opplæringsprogrammet, så langt det er mulig, har forankring i aktuelle og konkrete problemstillinger, samt tilknytning til pågående eller forventede saker fra byrådet. I 2024 kan særlig arbeidet med kommuneplanen trekkes frem som særlig relevant. Fokus på parlamentarismen som styringssystem er en satsning fra forrige periode, som bystyredirektøren foreslår å videreføre, med intensjon om flere samlinger gjennom perioden. Aktivitetsplan for 2024: 1) en samling for ordfører, varaordfører, utvalgsledere og AU medlemmer (våren 2024) 2) samt parlamentarismedagen for ovennevnte samt politisk og administrativ ledelse på byrådssiden (våren 2024) 3) en fellessamling for bystyret om kommunens samfunnsplanlegging og økonomi- og handlingsplan (høsten 2024) Videre inneholder programmet opplæring i utvalgene i reglement og fullmakter, samfunnsplanlegging, politisk tilsyn og kontroll, og digitale orienteringer som kunnskapsformidling til ulike fagområder og prosjekter. 1 Samfunnsplanleggingen i kommunen, planstruktur og – instruks er viktige politiske styringsredskap. Da arbeid med ny kommuneplan er av høy prioritet denne perioden, er det naturlig at denne, samt andre prinsipielle saker fra byrådet, inngår som tema i opplæringsprogrammet for 2024. Budsjettarbeid samt politisk tilsyn og kontroll er av de viktigste verktøyene for utvalgene, og opposisjonen, til å følge med og følge opp. Det er derfor viktig at de folkevalgte får inngående forståelse og kompetanse om disse tema så tidlig som mulig. Forståelse for parlamentarismen som styringssystem, grunnleggende kunnskap om styrker og sårbarheter som ligger i en slik styringsform, er viktig for å kunne utøve rollen sin som folkevalgt på en god måte. Med henvisning til anbefalinger og de vedtatte rammene for folkevalgtopplæringsprogrammet1, har samtlige utvalgt påbegynt planlegging av studietur. UMBY, UBSI og UHSO planlegger studieturer allerede våren 2024. Også UFKN og forretningsutvalget har ambisjoner om studietur tidlig i perioden. Det vil bli fremmet egne saker for Forretningsutvalget om reisemål og opplegg for de enkelte utvalgs studieturer. Interne og eksterne ressurser Bergen kommune har tre dager med folkevalgtopplæring fra KS som ikke er brukt ennå. Det anbefales å bruke disse ressursene i forbindelse med fellessamlingene for bystyret og for ledere og AU-medlemmer. Som landets største primærkommune bør Bergen ha tilgang til det fremste kompetansemiljøet og det er viktig å tilpasse KS sine bidrag til tema der KS har særlig nasjonal kompetanse. I den sammenheng vil det være særlig naturlig å trekke på KS sitt folkevalgtprogram om kommuneplanens samfunnsdel og kopling til økonomiplanen. I tillegg vektlegges forskningsmiljøene som en viktig samarbeidspartner og kunnskapsleverandør inn i opplæringsprogrammet. Den politiske og administrative ledelsen i byrådsavdelingene er en viktig støttespiller i både planlegging og gjennomføring av folkevalgtopplæringsprogrammet. Hvem er inkludert i folkevalgtopplæringsprogrammet? Opplæringsprogrammet retter seg primært mot folkevalgte på bystyresiden, samt gruppesekretærene. De kommunale rådene og deres ledelse kan inkluderes i opplæringen der det er hensiktsmessig, som eksempelvis i fellessamlinger med relevante temaer for alle bystyrets organer. Oppfølging av folkevalgtopplæringsprogrammet I henhold til bestemmelsene i Reglement for Bergen bystyre og utvalgene 2023-2027, er det utvalgenes ledelse som, i samarbeid med AU, er ansvarlig for å tilrettelegge for utvalgets aktivitet og opplæring2. Hva angår studieturer, er det forretningsutvalget som godkjenner disse etter en vurdering av reisens formål, relevans og kostnadseffektivitet3. 1 Sak 28/23, Forretningsutvalget 2 Reglement for Bergen bystyre og utvalgene 2023-2027, avsnitt 6.7, pkt. a. og h. 3 Reglement for Bergen bystyre og utvalgene 2023-2027, avsnitt 9 2 Forslag til vedtak: 1) Forretningsutvalget gir sin tilslutning til foreslått handlingsplan for opplæringsprogrammet for bystyre og utvalg, 2024 2) Forretningsutvalget påpeker at pågående planlegging av studieturer i utvalgene i 2024 kan gi behov for oppjustering av budsjett, og ber om at dette hensyntas i forbindelse med arbeid med budsjettjusteringer etter 1. tertial 2024. Dato: 15. februar 2024 Trine Grønbech Pettersen – bystyredirektør Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. 3 Saksframstilling: Om folkevalgopplæringsprogrammet i Bergen kommune Programmets overordnede mål er å gi de folkevalgte den nødvendige kunnskap og innsikt i kommunens virksomhet til å kunne utføre deres politiske verv på en god måte. Opplæringen skal rettes både mot nyvalgte og erfarne politikere, og ha til formål å styrke de folkevalgtes forståelse for egen rolle, oppgave og samspill med andre aktører i lokaldemokratiet. Opplæringsprogrammet tilrettelegges ett år om gangen, er dynamisk og tilpasset fortløpende innspill og behov. Dette sikrer fleksibilitet og relevans gjennom hele valgperioden. Programmet er bygget opp rundt ulike typer opplæringsformater, inkludert heldagssamlinger for bystyret, fagopplæring i utvalg, tematiske introduksjoner og praktisk innføring i bl.a. politiske verktøy. Det legges i tillegg opp til tilpasset opplæring og informasjon for ledere, AU- medlemmer og gruppesekretærer. Hovedtyngden av opplæringen er foreslått lagt til starten av perioden. Forretningsutvalget vedtok i møtet 23.01.24 sak 21/24 - Tema- og aktivitetsplan for forretningsutvalget for første halvår 2024, at følgende tema skal være prioritert i folkevalgtopplæringen for 2024: • Plansystem og planer som politisk styringsredskap • Budsjettarbeid • Arbeid med politisk tilsyn og kontroll i bystyrets organer • Parlamentarismen som styringssystem Ressurser og metodikk Bystyredirektøren vektlegger faglig kompetanse inn i folkevalgtopplæringsprogrammet gjennom tett samarbeid med byrådssiden, forskningsmiljøer, samt anbefaler bruk av KS sin særlige nasjonale kompetanse. Felles opplæring for bystyret og heldagssamlinger er en viktig del av programmet. I tillegg til presentasjoner anbefales det at alle samlinger bør ha elementer av gruppearbeid og/eller erfaringsdeling for best utbytte, samt for å sikre at opplæringen forankres i lokale forhold og de folkevalgtes egen forståelse for aktuelle utfordringer. Det foreslås i tillegg bruk av ulike digitale informasjons- og opplæringsformer, som digitale orienteringer, webinar og e-kurs, i den grad det er hensiktsmessig, for kunnskapsformidling. Relevant informasjon skal være tilgjengelig på de folkevalgtes egen side på kommunens hjemmeside, sammen med innføring i praktiske verktøy for folkevalgte, som skriftlige og muntlige spørsmål, interpellasjoner og representantforslag, vedtak og merknader. Studieturer og bystyrebefaringer er anbefalt som tiltak i folkevalgtopplæringen, særlig i forbindelse med aktuelle større saker, men også som generell innføring i utvalgenes fagfelt. 4 Felles opplæring for bystyret, heldagssamlinger Foreslåtte rammer for opplæringsprogrammet jf. sak 28/23, UFPS: • En egen introduksjonssamling for helt nye bystyrerepresentanter • Introduksjonssamling for bystyret, ved oppstart høsten 2023 • En obligatorisk samling for bystyret i året. Temaet for den årlige bystyresamlingen bør stå i forhold til aktuelle store politiske saker, eksempelvis kommuneplan. Dette bør vedtas årlig i en handlingsplan, i nært samarbeid med byrådets fremleggelse av prinsipielle saker. • Bystyresamlingen skal legges på egne dager, og ikke i forkant av bystyremøtet som tidligere praksis har vært. Gjennomført opplæring så langt i perioden: Aktivitet Tema Deltakere Introduksjonsdag nye • IKT, personvern og sikkerhet Alle medlemmer og bystyrerepresentanter. • Bruk av rådhuset og gamle varamedlemmer som rådhus ikke satt i forrige periode 20.10.2023 • Bystyre- og utvalgsmøter ble invitert. Ca. 60 • Personal personer deltok • Representasjon og vielser Heldagssamling for hele • Mål og forventninger for Medlemmer og bystyret. perioden varamedlemmer etter • Folkevalgtes ulike roller utregning på størrelse på 26 - 27.10.2023 • Rettslige rammer for parti ble innkalt folkevalgt styring i et parlamentarisk system • Tilsyn og kontroll • Saksbehandlingsregler • Introduksjon til reglement og styringssystem • Habilitet, plikter og etikk • Politiske verktøy Bystyredirektørens anbefalinger for 2024 Opplæringsprogrammet legger som vist over opp til en årlig samling for bystyrerepresentantene, og at det er naturlig å knytte temaet til aktuelle politiske saker som kommer til behandling. Samlingene skal gi de folkevalgte mulighetene til å fordype seg i viktige temaer og bidra til bedre forståelse av bystyrets oppgaver, samt styrke samspillet mellom politikere og administrasjonen. Heldagssamlinger gir også rom for dialog og er en effektiv måte å fremme innsikt og kompetanse på. Kommuneplan og budsjett/økonomiplan er begge helt sentrale verktøy for politisk styring av kommunen. For å kunne ha godt utbytte av opplæring i plan- og budsjettarbeid, bør temadagene være lagt i rimelig tid i forkant av den politiske behandlingen av sakene. 5 Aktivitet Tema Deltakere Temasamling Del 1: Medlemmer og • Kommunens varamedlemmer etter Tidlig høst 2024 samfunnsplanlegging og utregning på størrelse på økonomi- og handlingsplan parti Del 2: Leder og nestleder i de • Status for budsjettprosessen kommunale rådene • Grunnleggende prinsipper for budsjettarbeidet Gruppesekretærer • Gjennomgang av kommunens økonomiske situasjon • Budsjettprosessens faser og utvalgenes/bystyres rolle Bystyrebefaringer Foreslåtte rammer for opplæringsprogrammet jf. sak 28/23, UFPS: • Gjennomføring av en årlig bystyrebefaring, unntatt i et valgår. • Det tas sikte på å besøke alle bydeler de tre første hele årene av valgperioden (2024, 2025, 2026). • Målsettingen er å gi representantene oppdatert og aktuell informasjon om utviklingen i byen, og å få vist noen av utfordringene byen står overfor innen ulike saksfelt. Bystyredirektørens anbefalinger for 2024 Befaringene skal gi innsikt i saker som er viktige for det kommende arbeidet i bystyret, samt kaste lys på utviklingen og spesielt på utfordringer vi står overfor. Samtidig vil bystyredirektøren framheve hvor viktig det er å finne en god balanse mellom nødvendige befaringer og effektiv bruk av ressurser. Ut fra en samlet vurdering, anbefaler bystyredirektøren å skyve på felles befaring for bystyret til 2025. Dette begrunnes med behovet for å prioritere andre viktige opplæringsaktiviteter for hele bystyret i 2024, samtidig som det er betydelig reiseaktivitet i mange utvalg i år. Etter bystyredirektørens vurdering vil det være særlig relevant å prioritere felles befaring for bystyret i 2025, med utgangspunkt i arbeidet med ny kommuneplan. Bystyrebefaringen bør legges til tidlig i 2025 for å unngå å komme i konflikt med planlegging av valget. Fagopplæring i utvalg Foreslåtte rammer for opplæringsprogrammet jf. sak 28/23, UFPS: • Gjennomgang av fagområdene i regi av byrådsavdelingene • Gjennomgang av utvalgenes reglement og fullmakter, regnskap- og budsjettarbeid, i tillegg til politisk tilsyn og kontroll i bystyreutvalgene. • Fagopplæring i form av seminarer, befaringer og forelesninger ivaretas gjennom utvalgenes aktivitetsplan. 6 Gjennomført opplæring så langt i perioden: Aktivitet Tema Utvalg Introduksjon til eget fagfelt • Gjennomgang av Samtlige utvalg tjenesteområder og prosjekter • Forventede saker og planer for første halvår Utvalgenes aktivitetsplan for • Plan for befaringer og Samtlige utvalg 2024 studietur Bystyredirektørens anbefalinger: Opplæringen i utvalgene skal bidra til økt kompetanse og innsikt i utvalgets fagfelt, effektivitet i utvalgsarbeidet, samt sikre korrekt og forsvarlig saksbehandling. Med dette som målsetting anbefaler bystyredirektøren at opplæring for utvalgene har særlig fokus på utvalgenes rolle, ansvar og samarbeid. I tillegg bør samtlige utvalg ha en grundig gjennomgang av reglement og fullmakter, samt i de vedtatte prioriterte tema for 2024. Etter planen vil nytt møte- og administrasjonssystem bli lansert i løpet av 2024. Samtlige folkevalgte, inkludert utvalg, klagenemd og kommunale råd, vil få tilbud om opplæring i løsningen før denne tas i bruk. For å utnytte knappe ressurser mest mulig effektivt, og hensynta allerede stor aktivitet og lange møter i utvalgene, anbefaler bystyredirektøren at det i forbindelse med fagopplæring i utvalgenes legges til rette for digitale orienteringer og presentasjoner fra fagavdelingene samt andre kunnskapsleverandører. Fordelen ved digitale orienteringer er at det kan tilbys en større bredde i opplæringstilbudet, samt at disse ressursene kan brukes og gjenbrukes av den enkelte, når det passer. Bystyredirektøren vil fortløpende vurdere behovet for utvikling av andre former for digitale opplæringsressurser i kommende handlingsplaner for perioden. I henhold til bestemmelsen i avsnitt 6.7, Reglement for Bergen bystyre og utvalgene 2023- 2027, er det utvalgenes ledelse som i samarbeid med AU er ansvarlig for å tilrettelegge for utvalgets aktivitet og opplæring. 7 Aktivitet Tema Deltakere Gjennomgang i • Samfunnsplanlegging. Samtlige utvalg utvalgsmøtet Planstruktur og -instruks Obligatorisk deltakelse • Reglement og fullmakter for medlemmer og Vår 2024 • Tilsyn og kontroll innkalte varamedlemmer - verktøy, roller og plikter Digitale orienteringer Mer inngående kjennskap til: Tilgjengelig for alle v/byrådsavdelinger og • ulike fagfelt folkevalgte eksterne • tjenesteområder • aktuelle prosjekter og Oppstart våren 2024 planarbeid • Oversikt over planer med gyldige vedtak Introduksjon til nytt møte- • Tilbud om fysisk og/eller en Samtlige utvalg, og administrasjonssystem digital opplæring klagenemd og kommunale råd Høst 2024 Opplæring for politisk ledelse, heltidspolitikere og AU Ordfører, varaordfører og utvalgsledere: Foreslåtte rammer for opplæringsprogrammet jf. sak 28/23, UFPS: • Velkomstpakke med grunnleggende informasjon og introduksjon for ordfører, varaordfører og utvalgsledere, men mulighet for individuell tilpassing • Felles opplæring eller gjennomgang for ordfører, varaordfører og utvalgsledere. Heltidspolitikere og AU-medlemmer • Særskilt opplegg som går over hele valgperioden, men med størst omfang de to første årene. • Foreslått tema for opplæring av heltidspolitikere er systemforståelse, reglement og fullmakter, møteledelse og teambygging, utvalgenes arbeidsformer og verktøy, etikk og korrupsjon, folkevalgte som ledere, forholdet folkevalgte og administrasjonen. • Parlamentarismedagen - temadag om parlamentarismen som styringssystem, som en møteplass for hel- og deltidspolitikere på bystyre- og byrådssiden, med bystyredirektør og kommunaldirektører. • Eget opplæringsopplegg for arbeidsutvalgene i utvalgene. • Tre faglunsjer i året (jul,-, påske,- og sommer) for hel-, deltidspolitikere og gruppesekretærer. Gjennomført opplæring så langt i perioden: Flere av ovenstående tema ble holdt høyt på de innledende introduksjonsdager for nye bystyret oktober 2023, deriblant også politisk ledelse. Formålet var å gi grunnleggende innsikt i disse, for deretter å bygge videre på opplæringen våren 2024. Utvalgene har utarbeidet eget opplæringsopplegg, som også skal tas videre fra våren 2024. 8 Aktivitet Tema Deltakelse Eget tilpasset opplegg til • Fortløpende tilpassinger ift Ordfører og varaordfører ordfører og varaordfører behov Oppstartsmøte for • Planlegging og gjennomføring Leder og nestleder i utvalgsledere av møter i politiske utvalg utvalg • Oppgaver, rettigheter og plikter Bystyredirektørens anbefalinger Lederopplæringen er viktig for å skape et effektivt og tillitsfullt samarbeid i bystyrets organer. Bystyredirektøren mener at lederopplæring bør ha høy prioritet og finne sted tidlig i periodens første år. Anbefalt tema for samlingen er møteledelse, samarbeidsformer og forståelse for bystyret og utvalgenes rolle. Samlingen vil være for ordfører, ledere og AU- medlemmer. Bystyredirektøren anbefaler å bringe inn en ekstern prosessleder for å gi ekstra innsikt og veiledning. Bystyredirektøren ønsker i tillegg å videreføre \"Parlamentarismedagen\" - en samling for politisk ledelse og administrasjon på både bystyre- og byrådssiden. Dette arrangementet er nyttig for både politikere og administrasjonen, og gir en god anledning til å styrke samarbeidet på tvers. For best utnyttelse av ressurser, anbefaler bystyredirektøren å kombinere begge temaene i e én samling. Aktivitet Tema Utvalg Fellessamling Dag 1: Ordfører, ledere og AU- • Politisk lederskap medlemmer. April 2024, tentativt i uke 16 • Samarbeidsformer (18.-19. april) • Bystyret og utvalgenes rolle. Parlamentarismedagen Dag 2: Politisk ledelse og Parlamentarismen som administrasjon, bystyre styringssystem og byrådssiden Påske-, sommer- og Faglig og sosialt opplegg Hel-, deltidspolitikere og julelunsj gruppesekretærer 3. april, deretter i juni og desember Introduksjon til nytt møte- og Tilbud om fysisk og/eller digital Samtlige utvalg, administrasjonssystem opplæring klagenemd og kommunale råd Høst 2024 9 Studieturer Foreslåtte rammer for opplæringsprogrammet jf. sak 28/23, UFPS: • Hvert utvalg kan arrangere en studietur ila perioden. • Studieturen bør planlegges så tidlig i perioden som mulig. • Det stilles krav til at studieturer skal være faglig begrunnede og bidra til økt innsikt og kompetanse relevant for utvalgsarbeidet. • Tema og reisemål skal vurderes i tett samhandling med byrådssiden, som forvalter ansvaret for internasjonal strategi og internasjonal handlingsplan. • Forretningsutvalget gir endelig godkjenning av opplegg og tilsagn til at et utvalg får reise. Gjennomført (planleggings)aktivitet så langt i perioden: Aktivitet Tema Utvalg Studietur (reisemål ikke • Kvinnehelse UHSO avklart) 27. – 28 mai Studietur, Stockholm og • Byarena UMBY Tampere 22. – 24. mai Studietur (reisemål ikke • Ikke endelig avklart UFKN avklart) Høst 2024 / vår 2025 Studietur (reisemål ikke • Idrett og skole UBSI avklart) Studietur • Ikke endelig avklart FORUTV (reisemål og tidspunkt ikke avklart) Bystyredirektørens anbefalinger Med henvisning til anbefalinger og de vedtatte rammene for folkevalgtopplæringsprogrammet4 har mange utvalg startet planlegging av studietur. UMBY, UBSI og UHSO planlegger studieturer allerede våren 2024. Også UFKN og forretningsutvalget har ambisjoner om studietur tidlig i perioden. Det vil bli fremmet egne saker for Forretningsutvalget om reisemål og opplegg for de enkelte utvalgs studieturer. I henhold til bestemmelsen i Reglement for Bergen bystyre og utvalgene 2023-20275 er det forretningsutvalget som i behandlingen av en egen sak godkjenner reisen etter en vurdering av formål, relevans og kostnadseffektivitet. 4 Sak 28/23, Forretningsutvalget 5 Avsnitt 9 10 Gjennomføring av minimum tre studieturer i 2024, jf. liste over, vil gi en budsjettbelastning som må hensyntas i 2024. Basert på grove estimat/erfaringstall, vil studieturer for utvalgene alene utgjøre i størrelsesorden 1,5-2 mill. kroner dersom alle velger å reise i 2024. Bystyredirektøren ser behovet for å gjennomføre studieturer tidlig i perioden, men peker samtidig på at det i budsjett for 2024 ikke er tatt høyde for at alle utvalg gjennomfører studietur i år. Eventuell videre planlegging og bestilling av reiser iht. det arbeidet som pågår i utvalgene gir behov for en forankring av slik ressursbruk allerede nå, med varsel om mulig behov for budsjettjustering etter 1. tertial. Informasjonstilbud til bystyregruppenes gruppesekretærer Ettersom gruppesekretærene er ansatt av de ulike partiene, har ikke bystyrets kontor det samme ansvaret for deres opplæring som for de folkevalgte. Bystyrets kontor skal imidlertid sørge for at gruppesekretærene har tilgang til nødvendig informasjon om kommunens struktur, regler, prosedyrer o.l., samt for en grunnleggende introduksjon til Bergen kommunes virksomhet og forhold særskilt for Bergen kommune. Gruppesekretærene inviteres til alle fellessamlinger i folkevalgopplæringsprogrammet for å sikre god forståelse av hvordan kommunen fungerer, hva rollen deres innebærer, og hvordan de best kan støtte de folkevalgte. En åpen og god dialog mellom gruppesekretærene og bystyrets kontor er også viktig for å forstå deres behov og eventuelle utfordringer. Foreslåtte rammer for opplæringsprogrammet jf. sak 28/23, UFPS: • Deltakelse på fellesopplæringen for bystyret (frivillig). • Informasjonsrunde i starten av perioden med fokus samarbeidet mellom gruppesekretærene og Bystyrets kontor, informasjon om hva Bystyrets kontor kan hjelpe med, samt nettsider og informasjonshenting. Gjennomført aktivitet så langt i perioden: Aktivitet Tema Utvalg Introduksjonsdag nye Se tidligere beskrivelse av tema Frivillig deltakelse av bystyrerepresentanter gruppesekretærer 20.10.2023 Heldagssamling for hele Se tidligere beskrivelse av tema Frivillig deltakelse av bystyret gruppesekretærer 26 - 27.10.2023 Informasjonsmøte i før og Frivillig deltakelse av etter bystyremøtene gruppesekretærer Bystyredirektørens anbefalinger Bystyredirektøren vektlegger at informasjon til gruppesekretærer er ivaretatt ved deltakelse på fellessamlinger, faglunsjer for ordfører, varaordfører og utvalgsledere samt de jevnlige møter med bystyrets kontor før og etter bystyremøtene. I tillegg legger bystyrets kontor vekt på å være tilgjengelig for løpende råd og veiledning. Det er videre en allerede etablert rutine at bystyrets kontor tilbyr gruppesekretærene en grundig innføring og gjennomgang av budsjettarbeidet i utvalg og bystyre. 11 Gjennomføring og deltakelse Hel- og halvdagssamlinger for utvalg og bystyre er underlagt folkevalgtopplærings- programmet som er obligatorisk for faste medlemmer og de varamedlemmer som kalles inn. Deltakelse og fravær registreres, og innkalte vil motta honorar i henhold til honorarreglementet. Digital opplæring og orienteringer, e-kurs o.l. er en åpen ressurs som det anbefales å delta på, men er ikke obligatorisk og derfor ikke honorarpliktig. Obligatorisk deltakelse gjelder alle faste bystyremedlemmer, mens deltakelse av varamedlemmer er begrenset og innkalles etter følgende prinsipp: - Over 15 representanter: 5 vara - Mellom 10 – 14 representanter: 3 vara - Mellom 2 – 9 representanter: 2 vara - Partier med 1 representant: 1 vara Den politiske og administrative ledelsen i byrådsavdelingene er en viktig støttespiller i både planlegging og gjennomføring av folkevalgtopplæringsprogrammet, og er invitert til å delta på fellessamlingene for bystyret, samt parlamentarismedagen. Økonomiske konsekvenser De største kostnadene ved gjennomføring av handlingsplan for folkevalgtopplæringen i 2024 er knyttet til følgende poster: • Studieturer utvalg – som vist til tidligere i saksfremstillingen planlegges det for minimum tre utvalgsturer i 2024, noe som vil medføre en budsjettbelastning som må hensyntas. • Fellessamling bystyret; de viktigste utgiftspostene vil være honorar, mat og eventuelle innleide ressurser til det faglige programmet. • Lunsj-til-lunsj samling med politisk ledelse og arbeidsutvalg; viktigste utgiftsposter vil være til overnatting og bespisning samt eventuell ekstern bistand til faglig innhold. Et foreløpig, grovt anslag basert på erfaringstall tilsier at de samlede kostnadene til folkevalgtopplæringen i 2024 vil være i størrelsesorden 2-3 mill. kroner. Dette håndteres innenfor gjeldende budsjett, med unntak av mulig behov for oppjustering av budsjett på grunn av studieturer i utvalgene, jf. forslag til vedtakspunkt i saken. Oppsummering av erfaringer og evaluering Bystyrets kontor vil fortløpende i perioden ta sikte på å foreta evalueringer av alle samlinger og opplæringstilbud gjennomført. Evalueringene vil utgjøre kunnskapsgrunnlaget for planlagt opplæring for etterfølgende år. Ved utgangen av valgperioden vil Bystyrets kontor foreta en gjennomgang og oppsummering av folkevalgtopplæringsprogrammet på bakgrunn av tilbakemeldingene gjennom perioden. 12 "
}