{
  "dokument_id": "9f0e254a-d5b2-5af0-80ce-aa46105b7373",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Byantikvaren, datert 31.07.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11685152/Uttalelse-fra-Byantikvaren-datert-31-07-2024",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Byggesak Nord (Arbeidssted) v/Andreas Vår referanse: 2024/110664-8 Rise Mæland Saksbehandler: Endre Steen Nilsen Dato: 31. juli 2024 Fra Byantikvaren Byantikvarens tilbakemelding - 122/635/0/0 Bjørndalsbakken 9, 11, riving av driftsbygning i landbruket inntil 1000m2 Saken gjelder Vi har mottatt søknad om tillatelse til rivning av låve i Bjørndalsbakken, Loddefjord. I Kommuneplanens arealdel (KPA2018), vises eiendommen som LNF og den ligger innenfor hensynssonene H220_13 – Haakonsvern skytefelt – gul sone, 210_3 – Vei støy – rød sone. I kommunedelplan for LAKSEVÅG. GNR 123 BNR 85 MFL., KOMMUNEDELPLAN RV 555 STORAVATNET - LIAVATNET er eiendommen vist som Båndlangareal etter pbl. §11-8. Eiendommen omfattes av reguleringsplan ID 16000000, LAKSEVÅG. GNR 122 BNR 1, BJØRNDALSBAKKEN BOLIGOMRÅDE, ikrafttredelsesdato 07.12.20 Tiltaket er regulert i 1600 0000 Laksevåg bydel, Bjørndalsbakken, gnr 122, bnr 1 m.fl. Bjørndalsbakken boligområde. Eiendommen er her vist i plankartet som bevaringsverdig gårdstun hvor bygningene skal bevares. I § 5.2 står det blant annet at feltet er: «Bevaringsverdig gårdstun. Området er avsatt til spesialområde for gårdstun som på grunn av kulturhistorisk verdi skal bevares...( )...Eksisterende løe tillates revet under forutsetning av at det føres opp et nybygg som ivaretar plassering, volum og formspråk til dagens løe...» Det er ikke lagt ved rivedokumentasjon i tråd med vår veileder. https://www.bergen.kommune.no/hvaskjer/tema/kulturminner-i-bergen/skriftserie-og- publikasjoner/veiledere/veileder-for-dokumentasjon-av-bygninger Byantikvarens konklusjon Byantikvaren kan ikke anbefale rivning av løen på det grunnlaget som ligger i søknaden. Det er i reguleringsplanen en forutsetning for rivning at det skal oppføres et er nybygg som skal sikre lesbarheten til gårdstunet. Får dette er avklart kan ikke vi se at forutsetning for rivning er til stede og kan derfor ikke anbefale tiltaket. Kulturmiljøfaglig vurdering Låven er svært synlig i Loddefjord og en sentral del av det bevaringsverdige gårdstunet og et svært viktig historiefortellende element. I området er dette eneste av denne kategorien igjen. Tunet er koblet sammen med en gårdsvei ned til et tilhørende naustmiljø. Gården ble derfor regulert til spesialområdet bevaring i 2009. Landbrukets kulturminner er i Bergen kommune sin politisk vedtatte kulturmiljøplan «Identitet med særpreg» løftet fram som viktig å sikre for framtiden. I bydelen Laksevåg er dette omtalt i føringene for den videre utviklingen på side 265. Her står det at historiske gårdsbebyggelse, naust bebyggelse og jordbrukslandskap med ruiner, steinsatte og oppbygde stier, kjerreveier, steingarder, bakkemurer og steinsatte bekker/veiter utgjør viktige synlige kulturhistoriske objekt i landskapet og er viktige identitetsskapende elementer som må ivaretas. Etter befaring ser vi at låven på gårdstunet har fått store skader på en av fasadene. Vår anbefaling vil i de fleste tilfeller være å reparere bygningene som er skadet. Dette lar seg som oftest gjøre. Men, vi ser også at det i denne saken at reguleringsplanen fra 2009 legger opp til at det er mulig å rive dagens bygning, det forutsetter derimot et nybygg som skal gjenspeile dagens låve. Vi stiller spørsmål ved om det er mulig å bygge et nytt hus på fotavtrykket av dagens låve med de bestemmelsene som ligger i dagens KPA og annet regelverk. Vi mener dette må avklares før man tar stilling til rivningen. Med hilsen Byantikvaren Johanne Gillow - Byantikvar Endre Steen Nilsen - rådgiver Dokumentet er godkjent elektronisk. Kopi: "
}