{
  "dokument_id": "375bf2c7-5e56-5ca3-afa5-bb53e02dd9ed",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Orientering-om-KS-styrevervregister - brev fra bystyredirektør til forretningsutvalget 28.04.25",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12506612/Orientering-om-KS-styrevervregister-brev-fra-bystyredirektor-til-forretningsutvalget-28-04-25",
  "tekst": " Bystyrets kontor Til Notat Vår referanse: 2024/33995-8 Forretningsutvalget Saksbehandler: Trine Pettersen Grønbech Ordfører Dato: 28. mars 2025 Fra Bystyrets kontor Orientering om KS styrevervregister Vi viser til spørsmål og orientering i Forretningsutvalget om at KS ønsker å avvikle KS styrevervregister i sin nåværende form. Status for KS sitt styrevervregister: KS viser til at dagens styrevervregister er utdatert teknisk og funksjonelt og må avvikles. Videre opplyser KS at det ikke er mulig å drifte dagens styrevervregister etter 01. april 2025. KS ønsker å gjennomføre et forprosjekt for å vurdere teknologiske muligheter, bruk og behov for et nytt styrevervregister. Det er p.t. enda ikke avklart når et eventuelt forprosjekt kan starte, da KS har søkt Kommunal- og distriktsdepartementet om midler til forprosjektet, men ikke fått avklart finansiering. I brev til Oslo kommune, bystyrets sekretariat (vedlagt her) viser KS til at det er behov for mer kunnskap om kommunens behov og bruk, om hvilke digitale muligheter som finnes, og hva en samlet kostnad for dette vil være. Behovene hos kommunene selv, og hos de som søker etter informasjon i registeret vil være viktig kunnskapsgrunnlag. En vurdering er også hvor lett aktuell informasjon er tilgjengelig fra andre kilder. KS sitt styrevervregister var ment som en lett tilgjengelig fullstendig oversikt, og spørsmålet er hvilken merverdi dette gir sammenlignet med muligheten for å hente ut relevant informasjon fra andre registre. Midlertidig løsning internt i Bergen kommune Bergen bystyre vedtok i sak 232/24 å avvikle Bergen kommunes eget økonomiregister. Medlemmer og varamedlemmer i Bergen bystyre, kontrollutvalget, klagenemnden samt byrådet oppfordres fra samme dato å registrere opplysninger om styreverv, økonomiske interesser og lignende i KS styrevervregistre. Det ble samtidig vedtatt at bystyret skal årlig behandle rapport om registrering, vedlikehold og bruk av registeret. I saken ble det redegjort for at kommunens økonomiregister var basert på arbeidskrevende og manuelle prosesser med risiko for feilregisteringer, og feil i rapportering. Flere andre kommuner, bl.a. Oslo har lagt nede sine enge registre av samme årsak. Bystyrets kontor har gjort en innledende vurdering av mulighetene for å utvikle et eget digitalt system, men vurderer dette som for usikkert både mht. funksjonalitet, kostnader og drift. Bystyredirektøren vurderer at det ikke er aktuelt for Bergen kommune å selv drifte innsamling og rapportering av opplysningene i en overgangsfase. Tilsvarende vurdering er gjort i Oslo kommune. KS vil erstatte dagens system med et mer funksjonelt system, men det er som vist over uklart når forprosjektet vil kunne starte opp. Opplysningene som er registrert i dagens styrevervregister vil ikke gå tapt, og vil bli hentet ut og lagret av bystyrets kontor. Bystyrets kontor, har som bystyrets sekretariat i Oslo kommune, meldt til KS at Bergen kommune ønsker å bidra i et eventuelt forprosjekt, og i utarbeidelsen av et mulig nytt styrevervregister. Dersom KS konkluderer med at det ikke blir etablert et forprosjekt for et nytt styrevervregister, vil bystyredirektøren komme tilbake til forretningsutvalget. Med hilsen Bystyrets kontor Trine Pettersen Grønbech - Bystyredirektør Dokumentet er godkjent elektronisk. "
}