{
  "dokument_id": "77821904-ecbc-54b5-adeb-ee5ab8bc0605",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 8 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om flomsikring av Nestun sentrum - Utvalg fo",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12056471/Svar-pa-skriftlig-sporsmal-nr-8-fra-Katrine-Nodtvedt-MDG-til-byutviklingsbyraden-om-flomsikring-av-Nestun-sentrum-Utvalg-fo",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/62818-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 4. februar 2025 Byråd for byutvikling Svar på skriftlig spørsmål nr. 8 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om flomsikring av Nestun sentrum - Utvalg for miljø og byutvikling I utvalg for miljø og byutvikling torsdag 16. januar etterspurte representanten status for arbeidet med flomsikring av Nesttunvassdraget. Byråden opplyste i sitt svar om et arbeid som handlet om sikring av Nesttun Senter, men representanten er opptatt av alle tiltak, både oppstrøms og nedstrøms fra Nesttun sentrum. Det vil si hele strekket fra Grimevatnet til og med Nordåsvannet. Representanten viser i den anledning til figur 1-4 , samt tabell 1, i fagnotatet i sak 227/22: https://www.bergen.kommune.no/politikere-utvalg/api/fil/bk360/5748081/Fagnotat-datert-08- 04-2022. Tabellen inneholder over 20 større og mindre punkter som alle sammen trenger oppfølging for å til sammen hindre flom i vassdraget. De ulike punktene henger sammen, naturlig nok. Det trengs derfor en helhetlig tilnærming til flomsikring i vassdraget. Spørsmål til byråden: 1. I 2023 var det flere møter med Jim Heldal vedr. tappearrangementet ved Grimevatnet. Hva er siste status i arbeidet med å ferdigstille nytt tappearrangement? 2. 2. I HØP ser det ut til at flomsikring av Nesttunvassdraget er utsatt, hva er bakgrunnen til dette? 3. Representanten er bekymret for at ingen av punktene referert til i tabell 1 er i prosess for å utbedres med tanke på flomsituasjonen i Nesttunvassdraget. Når tror byråden at Hopsfossen vil utbedres? 4. Med det tempoet som er i arbeidet med de ulike punktene referert til i tabell 1, når tror byråden at flomsituasjonen langs Nesttunvassdraget er vesentlig bedret? 5. Hvor kan representanten finne mer informasjon om arbeidet med å flomsikre Nesttun sentrum Svar fra byråden: 1. Det er administrativ enighet om forslag til teknisk løsning mellom Bergen kommune og Jim Heldal. Det jobbes med plangodkjenning og avklaringer mot NVE i tillegg til endelig avklaring om ansvarsfordeling og finansiering. 2. Konkrete tiltak som er under utvikling pr i dag, er knyttet til etablering av nytt tappearrangement fra Grimevatnet. Det avsatte beløp i HØP er tiltenkt utbedring av tappearrangement for Grimevatnet. Byråden vil påpeke at etablering av nytt tappearrangement ikke er å regne som et flomsikringstiltak. 3. Bergen kommune har ansvar for innsnevringer der kommunale veier krysser vassdraget, se tabell 1 som representanten referer til. Hopsfossen og dammen ved utløpet av vassdraget til Hopsbukta eies av Dalseide & Fløysand AS, og det er dermed ikke kommunens ansvar å sikre disse områdene. Bergen Vann har likevel bidratt med midler til større vedlikehold av flomluken i eksisterende dam i Hopsfossen iht. tidligere inngått avtale med Fana kommune. 4. Det kan antas at ingen grunneiere «frivillig» setter i gang med å fjerne innsnevringer de er ansvarlige for. Bergen kommune har som nevnt tidligere bare ansvar for innsnevringer der kommunale veier krysser vassdraget. NVE har i brev til Bergen kommune datert 13.09.2016 konkludert med at det ikke er grunnlag for å gi pålegg om utbedring: Se nærmere konklusjon i vedlagte brev fra NVE 13.09.2016 5. Nesttun er et av pilotområdene i NVEs prosjekt Flomrisk: NVE utvikler risikobasert flomvarsling - NVE Som et ledd i det arbeidet oppdaterer NVE nå flomberegningene og vassdragsmodellen som ble utarbeidet for Nesttunvassdraget i 2014, og det er utplassert vannføringsmåler i elven ved Birkeland kirke Birkeland kirke | Sildre og vannstandsmåler i Grimevatnet Grimevatnet | Sildre som grunnlag for beregningene. I tillegg har Bergen Vann gjennomført detaljerte modellberegninger for overvannsavrenningen i Nesttun-området, dvs. for vannføringen som oppstår lokalt, utenom det som kommer i elven. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}