{
  "dokument_id": "8242368b-8804-5f96-80f6-62bbd5a48ae4",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppheving av eldre reguleringsplaner i Årstad og Fana bydeler. Sluttbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12072136/Framstilling-Oppheving-av-eldre-reguleringsplaner-i-Arstad-og-Fana-bydeler-Sluttbehandling",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2023/19237-55 Oppheving av eldre reguleringsplaner i Årstad og Fana bydeler. Sluttbehandling Hva saken gjelder: Plan- og bygningsetaten (PBE) foreslår på vegne av Bergen kommune oppheving av 20 eldre reguleringsplaner (vedtatt før 1985) med 5 mindre endringer og 1 ubestemt plan i bydelene Årstad og Fana, vist i figur 1. Fig.1: Reguleringsplaner som foreslås oppheved i Årstad og Fana bydeler 1 19 av reguleringsplanene som ønskes opphevet er såkalte «restplaner». Planene er i all hovedsak blitt erstattet av nyere planer. De er fragmenterte, regulerer kun mindre restarealer og er stort sett ferdig utbygde. 3 av reguleringsplanene er mindre og ikke realiserte. Disse er vurdert som ikke aktuell for realisering. 3 av planene er mindre vegplaner og 1 er en ubestemt plan uten dokumenter. Flere av de eldre reguleringsplanene er vedtatt etter bygningsloven av 1924 og utgjør plantyper som ikke lenger benyttes, men tilsvarer reguleringsplaner (detaljregulering og områderegulering) etter plan- og bygningsloven av 2008. Oppheving av reguleringsplaner Intensjonen med opphevingen er å fjerne eldre, teknisk og innholdsmessig utdaterte planer fra plangrunnlaget for å få oppdaterte plandata som er tilpasset dagens situasjon og lovverk. De eldre planene egner seg ikke lenger som styringsverktøy i byggesaksbehandling og lar seg ikke digitalisere. Opphevingen vil forenkle plangrunnlaget og gjør det mer forståelig. Som en følge av dette vil antall tolkingsspørsmål og dispensasjonssøknader reduseres. Når en reguleringsplan oppheves mister den sin rettsvirkning og fjernes som plangrunnlag for eiendommene. Eventuelle føringer som er vist på plankartene og i bestemmelsene vil bortfalle og eiendommene blir uregulerte. Ved behandling av byggesaker vil i hovedsak kommuneplanens arealdel (KPA) og eventuelt nyere arealplaner gjelde. For større tiltak setter KPA premisser for utvikling av områder og plankravet trer inn. Dette er uavhengig av om områdene er regulerte i eldre planer eller om de er uregulerte. Planprosess og medvirkning For oppheving av reguleringsplan gjelder samme prosess som for utarbeiding av ny plan jf plan- og bygningsloven §12-14 første ledd, herunder oppstart, offentlig ettersyn og vedtak i bystyret. Berørte parter skal bli varslet og informert i de ulike fasene i prosessen. Til varsel om oppstart ble det mottatt 4 uttalelser fra høringsinstanser. Det ble ikke mottatt private merknader. Bymiljøetaten (BME) kom med innspill til at grøntarealer bør sikres i neste KPA ved rullering. BME har også anmodet om å vurdere reguleringsplan Årstad. Gnr. 15 Bnr. 7 og 107 og Gnr. 17 Bnr. 157, Kristianborg (Televerkets anlegg) nærmere med tanke på vegnett og gangmønster i området. Høringspartene hadde ellers ingen vesentlige innspill til saken. Ved høring og offentlig ettersyn i 2024 ble det mottatt 5 høringsuttalelser. Det ble ikke mottatt private innspill. De offentlige høringspartene hadde ingen vesentlige merknader. Tilbakemeldingene er oppsummert og kommentert i merknadsskjema datert 01.11.2024 som ligger ved saken. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten har utarbeidet et grundig fagnotat, som ligger ved saken. Under vil bare de viktigste vurderingene gjengis. For mer detaljerte opplysninger vises det til fagnotatet og planbeskrivelsen i sin helhet. Konkrete vurderinger knyttet til hver enkelt av planene som foreslås opphevet kommer frem av «Evalueringsskjema», som ligger ved saken. PBE vurderer at oppheving av de eldre planene bidrar til at plangrunnlaget til Bergen kommune blir bedre tilpasset dagens situasjon og lovverk. Opphevingen forenkler forståelsen av gjeldende plangrunnlag og forvaltningen av plandatabasen. Foreliggende reguleringsplaner må tolkes manuelt og egner seg ikke for digitalisering. Opphevingen vil føre til at tolking av og dispensasjoner fra de utdaterte eldre planer faller bort. Dette er både bra for grunneierne og for byggesaksbehandlingen. PBE vurderer at det ikke er behov for planene som er foreslått opphevet da tiltakene i reguleringsplanene enten er ferdig etablerte eller angir en arealstatus som ikke stemmer med dagens situasjon. 2 Overordnet plangrunnlag skal ivareta hensyn til bl.a. grøntarealer, veger, kulturmiljø og viktige formål og bestemmelser når de eldre reguleringsplaner oppheves. Når planene fjernes fra kommunens planregister, fremstår arealene uregulerte og KPA legger føringer for områdets arealbruk og i plan- og byggesaker. Vegforhold innenfor de aktuelle planområdene vil etter PBE sin vurdering være ivaretatt i overordnet plan og etter vegloven. Oppheving gjør at byggegrensene mot offentlig veg (enten inntegnet i plankartet eller gitt ved eldre veglov på det tidspunktet de eldre planene ble vedtatt), samt eventuelle regulerte avkjørsler, faller bort. Eventuelle dispensasjoner fra byggegrense mot offentlig veg samt nye, endrete eller utvidete avkjørsler vil bli behandlet av vegmyndighetene etter vegloven når områdene blir uregulerte. Vegmyndighet for kommunale veger ligger hos BME og for fylkesveger hos Vestland fylkeskommune. PBE vurderer at endringen av vedtakskompetanse på vegforhold vil kun ha en svært begrenset konsekvens for vegmyndighetene. Reguleringsplanene som er foreslått opphevet i dette arbeidet er i hovedsak svært små. Vegene i de aktuelle områdene er i hovedsak ferdig etablerte eller uaktuelle å realisere akkurat slik de er regulert i de eldre planene. Eksisterende godkjente tiltak og avkjørsler mister ikke sin gyldighet som følge av opphevingen. Ved oppstart av planarbeidet har BME stilt spørsmål om reguleringsplan med arealplan-ID 3150000 Årstad. Gnr 15 Bnr 7 og 107 og Gnr 17 Bnr 157 Kristianborg (Televerkets anlegg) og bedt om en vurdering av eksisterende vegnett og gangmønster før båndleggingen av regulert, men ikke bygd vegareal eventuelt fjernes. PBE har foretatt en grundig vurdering som går frem av vedlagt evalueringsskjema. PBE konkluderer med at byggegrense mot kommunal veg i all hovedsak ikke påvirkes ved oppheving. BME hadde ingen merknader til vurderingen ved offentlig ettersyn. Kulturminner og kulturmiljøer er etter PBE sin vurdering bedre ivaretatt i KPA 2018, kulturminneloven og Kulturmiljøplan for Bergen kommune 2012 – 2025 enn i de eldre reguleringsplanene. Kun en av de aktuelle planene er omfattet av hensynssone kulturmiljø i KPA2018. Hensynssonen gjelder et historisk veifar (postveg) som er ivaretatt både i plankartet og bestemmelsene til KPA 2018. Blågrønne verdier vil etter PBE sin vurdering være ivaretatt for de aktuelle planområdene. BME har gitt naturfaglige vurderinger til hver enkelt plan ved oppstart og hadde ingen merknader ved offentlig ettersyn. PBE viser ellers til evalueringsskjemaet der temaet er vurdert for hver enkelt plan. Naturmangfold, barn og unges interesser og universell utforming er forhold som ikke vil påvirkes negativt etter PBE sin vurdering. Ved oppheving av de eldre reguleringsplanene vil disse teamene være godt ivaretatt i overordnet plan, Teknisk forskrift og annet lovverk. Anbefalt vedtak PBE anbefaler å oppheve de eldre reguleringsplanene i Årstad og Fana bydeler vist på oversiktskart figur1. Økonomiske konsekvenser: Saken har ingen direkte økonomiske konsekvenser for Bergen kommune. Byrådets vurdering og anbefaling/konklusjon: Byrådet vurderer at PBE har utarbeidet et godt fagnotat med grundige vurderinger av de ulike eldre reguleringsplanene som skal oppheves. PBE har vurdert alle viktige tema enkeltvis for hver og en plan, og saken fremstår etter byrådets vurdering som bra utredet og godt belyst. Byrådet er positiv til at arbeidet med å vurdere eldre reguleringsplaner for oppheving er 3 kommet godt i gang, og er opptatt av at gjeldende reguleringsplaner skal være oppdaterte, entydige og gode styringsverktøy for behandling av byggesaker. Dette vil både forenkle forståelsen av gjeldende plangrunnlag og forvaltningen av plandatabasen, og sørge for at planene forblir tidsriktige. Byrådet er enig i PBE sine vurderinger, og ser positivt på at det ryddes i kommunens planregister og utdaterte reguleringsplaner fjernes. Oppheving vil bidra til færre tolkningsspørsmål og dispensasjonssøknader. De eldre planene samsvarer ofte heller ikke med utbygd situasjon, og skaper en uhensiktsmessig og tidkrevende byggesaksbehandling. Oppheving av planene er i tråd med byrådets ønske i Klosterhageerklæringen om å gjøre søknadsprosesser og kommunal saksbehandling forutsigbare, enklere og mer effektive. Byrådet kan ikke se at oppheving av de eldre, utdaterte og fragmenterte planene vil få nevneverdige negative konsekvenser for grøntarealer, lekearealer, kulturminner, vegforhold eller for grunneiere. Områdene fremstår stort sett som ferdig utbygde og godkjente tiltak vil ikke miste sin gyldighet. Planene er vanskelig å tolke og lar seg ikke digitalisere. KPA2018 vil uansett gjelde foran eldre reguleringsplaner og plankravet etter KPA inntrer både for områder som er regulerte ved eldre reguleringsplaner eller uregulerte områder. Anbefaling og konklusjon Byrådet støtter PBE sine vurderinger og anbefaler at reguleringsplanene som er listet opp under vedtakspunktene 1.A.i -1.A. xxvi blir opphevet. Byrådet anser hensyn til grønnstruktur, veg, kulturminner og viktige formål og bestemmelser i de aktuelle planene for å være godt ivaretatt i overordnet plan og KPA 2018. Godkjente tiltak vil ikke miste sin gyldighet ved opphevingen. Byrådet vurderer at fjerning av planene fører til et mer forståelig plangrunnlag og en mer effektiv byggesaksbehandling. Tolkning av og dispensasjoner fra de gamle teknisk og innholdsmessige utdaterte reguleringsplaner vil faller bort. Begrunnelse for framleggelse til bystyret:) Etter plan- og bygningsloven (2008) § 3-3, 2. ledd ligger det til bystyret selv å vedta reguleringsplan jf 12-12- Utvalg for miljø og byutvikling skal avgi innstilling i saken. Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av plan- og bygningsloven §§12-12, jf 12-14, vedtas følgende forslag til oppheving: Oppheving av følgende eldre reguleringsplaner med tilhørende bestemmelser i Årstad og Fana bydeler, vist på oversiktskart sist datert 19.01.2024: a) Arealplan-ID 3950000 b) Arealplan-ID 10320000 c) Arealplan-ID 10320001 d) Arealplan-ID 10320002 e) Arealplan-ID 10810000 f) Arealplan-ID 10810001 g) Arealplan-ID 11470000 h) Arealplan-ID 11610000 i) Arealplan-ID 11650000 j) Arealplan-ID 11660000 k) Arealplan-ID 3150000 l) Arealplan-ID 3150100 m) Arealplan-ID 3150101 n) Arealplan-ID 5570000 o) Arealplan-ID 30020100 p) Arealplan-ID 30550000 q) Arealplan-ID 92170000 4 r) Arealplan-ID 30480000 s) Arealplan-ID 3100100 t) Arealplan-ID 30920000 u) Arealplan-ID 5430000 v) Arealplan-ID 5430001 w) Arealplan-ID 3054000 x) Arealplan-ID 31900000 y) Arealplan-ID 3080000 z) Arealplan-ID 3160000 Dato: 4. mars 2025 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 22.11.2024 med følgende vedlegg: - Planbeskrivelse datert 01.11.2024 - Merknadsskjema datert 01.11.2024 - Oversiktskart datert 19.01.2024 - Evalueringsskjema Årstad datert 24.05.2024 - Evalueringsskjema Fana datert 24.05.2024 - Ubestemt plan 5 "
}