{
  "dokument_id": "f7da0429-3243-5cd6-9953-12a634cd4881",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Årsplan 2025. Videre planlegging",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11412924/Framstilling-Arsplan-2025-Videre-planlegging",
  "tekst": " Eldrerådet Saksframstilling Vår referanse: 2023/280773-122 Saksbehandler: Ragnhild Hvoslef Krüger Årsplan 2025. Videre planlegging Hva saken gjelder: Rådet har vedtatt en møteplan og en foreløpig årsplan for 2025. I denne saken legges det opp til å begynne en mer detaljert planlegging. Møteplan I møteplanen er det satt opp ett møte onsdag 28. mai. Vi har nå fått melding om at Storbykonferansen i Trondheim blir 26-28. mai og foreslår at møtet 28. mai flyttes til 29. mai slik at det er mulig å delta på Storbykonferansen. Seminar om pårørende og brukermedvirkning Det er satt opp et seminar om pårørende, brukermedvirkning og rettigheter i helsetjenestene i februar. Det er nå reservert rom i Kaigaten 4 12. februar. Sekretariatet ber om innspill til innledere og hvem som skal inviteres. Befaring Det er foreslått en befaring med fokus på boliger for eldre og alternative boformer i april. Sekretariatet ber om innspill til dato og til steder rådet ønsker å besøke. Informasjon i møter Det er satt opp et foreløpig forslag til byråder som kan inviteres til de ulike møtene for å sikre at rådet møter alle byrådene i hvert fall en gang pr år. Dersom det er andre ønsker om informasjon i møter, eller ønsker om spesifikke byråder til spesifikke møter er det fint om dette blir meldt inn. Forslag til vedtak: 1. Møtet 28. mai flyttes til 29. mai 2. Arbeidet med årsplan fortsetter på bakgrunn av samtalen i rådet Dato: 1. november 2024 1 Nils Mæhle - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Årsplan 2 "
}