{
  "dokument_id": "b446d501-0341-5819-a11b-812b746beaa1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "PRE-1341061 SV_ Hordagaten 36 - klagesak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10935744/PRE-1341061-SV-Hordagaten-36-klagesak",
  "tekst": "Fra: \"Thomas Myran\" <Thomas.Myran@protectorforsikring.no> Sendt: mandag 12. august 2024 15:13:01 Til: \"Olsen, Andrea Heitman\" <Andrea.Olsen@bergen.kommune.no>; \"sigurd@hoelsbrekken.no\" <sigurd@hoelsbrekken.no> Kopi: \"Claims ESF\" <claims-esf@protectorforsikring.no> Emne: PRE-1341061 SV: Hordagaten 36 - klagesak Hei Vi anser at klagen er tilstrekkelig behandlet i forbindelse med vedtak hvor det gis rammetillatelse. Vi anser at det er så nær sammenheng mellom første vedtak, klagen og siste vedtak, at dette skal anses som en og samme sak, ref. SOMBs veileder om dette. Klagen trenger derfor ikke ytterligere behandling. Med vennlig hilsen / Best regards Thomas Myran | Senioradvokat MNA Protector Forsikring ASA | Støperigata 2 | Pb 1351, Vika | 0113 Oslo Tlf: +47 24 13 18 00 | Mob: +47 419 29 900 Thomas.Myran@protectorforsikring.no | www.protectorforsikring.no For informasjon om hvordan Protector Forsikring behandler personopplysninger, klikk her. Fra: Olsen, Andrea Heitman <Andrea.Olsen@bergen.kommune.no> Sendt: mandag 12. august 2024 14:41 Til: sigurd@hoelsbrekken.no; Thomas Myran <Thomas.Myran@protectorforsikring.no> Emne: Hordagaten 36 - klagesak Det er ikke ofte du mottar e-post fra andrea.olsen@bergen.kommune.no. Finn ut hvorfor dette er viktig. Hei Viser til byggesak i Hordagaten 36. Dere sendte søknad 24.11.2023, saksref: BYGG- 2023/17543, som ble avslått 06.03.2024. Dette avslaget ble påklaget, og klagen har saksref: KLAGE-2024/12046. Denne saken er tatt til behandling, og skal i utgangspunktet behandles i UMBY 22.08.2024. Det ble sendt orientering om dette i juni. Dere sendte ny søknad med noe endret tiltak den 29.04.2024, saksref: BYGG-2024/13389. Det ble gitt rammetillatelse her 01.07.2024. Vi presiserer at dette ikke var behandling av klage på avslag, men ble tatt til behandling som en ny søknad. Det går ikke klart frem av den nye søknaden om dere mente å trekke klage på avslag i BYGG- 2023/17543. Da saken har et visst hastemoment grunnet forestående UMBY-behandling, ber vi om tilbakemelding på dette i løpet av morgendagen (13.08.2024). Vennlig hilsen Andrea Heitman Olsen Rådgiver, Byrådsavdeling for byutvikling Bergen kommune Postboks 7700 5020 Bergen Telefon 40817440 www.bergen.kommune.no Facebook | X Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon "
}