{
  "dokument_id": "51975439-7339-5992-b3cb-b5e897f6659f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra Statens vegvesen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11327553/Uttale-fra-Statens-vegvesen",
  "tekst": "BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Postboks 7700 5020 BERGEN Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Transport og samfunn Astrid Elina Ådnanes / 24058237 24/80099-2 2024/10592-7 12.04.2024 Uttale fra Statens vegvesen til søknader om dispensasjon – Gnr. 13 Bnr. 1155 - Statsminister Michelsens veg - BKS3 – Bergen kommune Vi viser til ovennevnte sak oversendt fra dere i brev datert 26.03.2024. Saken gjelder Kommunen har mottatt søknad om rammetillatelse for nybygg av boligblokk ved eiendom 13/1155 i Statsminister Michelsens veg. Boligblokken omfatter seks leiligheter fordelt på to 2-romsleiligheter, tre 3-romsleiligheter og en 4-romsleilighet. Tiltaket utløser behov for flere dispensasjoner fra gjeldende reguleringsplan, og oversendes til Statens vegvesen til uttalelse. Tilbakemelding fra Statens vegvesen I denne saken uttaler vi oss som med grunnlag i vårt sektoransvar for trafikksikkerhet og helhetlig bypolitikk. De viktigste dispensasjoner for våre vurderinger er følgende: - parkingsdekning endres for å komme i tråd med KPA: * bilparkering reduseres fra 1,2 til 0,6 plasser per 100 m2 BRA * sykkelparkering økes fra 2,0 til 2,5 plasser per 100 m2 BRA - endret plassering av avkjørsel i strid med plankart - etablering av lavblokk i stedet for konsentrert småhusbebyggelse (regulert til kjedet enebolig, rekkehus eller lignende) - to bilparkeringsplasser plasseres i fellesanlegg ved eiendom 13/1146, i stedet for på egen tomt slik krevd i reguleringsplan Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Nygårdsgaten 112 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 5008 BERGEN Fakturamottak DFØ Postboks 1010 Nordre Ål Postboks 4710 Torgarden 2605 LILLEHAMMER Org.nr: 971032081 7468 Trondheim 2 Det framkommer i saken at endret avkjørsel vil ivareta siktkrav, og vi oppfatter at plasseringen isolert sett ikke vil ha noen negativ betydning for trafikksikkerhet. Vi savner imidlertid at dispensasjonssøknaden beskriver hva omsøkte dispensasjoner fra regulert bygningstypologi og parkeringsdekning ventes å bety for trafikkomfang. Vi viser til at Bergen kommune har forpliktet seg nullvekstmålet som part i byvekstavtalen for Bergensområdet. Det herav positivt med redusert bilparkeringsdekning som harmonerer med parkeringskrav i KDPA. Aktuelle eiendom ligger ved kollektivknutepunktet Paradis og bør ha lav bilparkering. Etter hva vi kan se legges det opp til å etablere én bilparkeringsplass på egen tomt, avsatt for HC-parkering. Vi ser det fordelaktig at resterende to bilparkerings- plasser trekkes vekk fra egen tomt da økt avstand kan gjøre det lettere å velge bort personbil til fordel for gang, sykkel og kollektiv. Adkomst til aktuelle nabotomt ser ut til å være ferdig opparbeidet iht. regulering. Når det gjelder sykkelparkering legger vi til grunn at kravene i KPAs pkt 17.2 følges fullt ut. Ut fra omfang parkering for bil og sykkel oppfatter vi at ovennevnte dispensasjoner samlet ikke vil være negative for trafikksikkerhet, samtidig som vi vurderer at tiltaket vil svare bedre på nullvekstmålet enn gjeldende reguleringsplan. Vi har derfor ikke motforestillinger til at disse dispensasjonene evt. innvilges. Transportforvaltning vest 3 Med hilsen Kjell Erik Myre fung. seksjonsleder Astrid Elina Ådnanes sjefingeniør Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. Kopi VESTLAND FYLKESKOMMUNE, Postboks 7900, 5020 BERGEN "
}