{
  "dokument_id": "abfecd7d-859b-58d4-8901-2f5bfa5470c8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 76 fra Christian Haugen (FrP) om handlingsplan mot åpne russcener - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10927797/Svar-pa-skriftlig-sporsmal-nr-76-fra-Christian-Haugen-FrP-om-handlingsplan-mot-apne-russcener-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/120264-3 Saksbehandler: Rune Tjøsvold Fra Dato: 23. august 2024 Byråd for Svar på skriftlig spørsmål nr. 76 fra Christian Haugen (FrP) om handlingsplan mot åpne russcener - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 6. august 2024 sendt inn følgende skriftlige spørsmål: I utkastet til ny handlingsplan mot åpne russcener som ble sendt ut på høring 25. juni 2024 med høringsfrist 25. august finnes det ikke beskrevet noe om testing av rusmidler og rustestingsutstyr. Utkast-Handlingsplan-mot-apne-rusomrader (bergen.kommune.no) NRK har skrevet om at Helsedirektoratet ønsker å utføre en pilot etter kopi av Foreningen Tryggere Ruspolitikk som per dags dato driver Norges eneste offentlige rusanalyse-tilbud. https://www.nrk.no/stor-oslo/helsedirektoratet-vil-teste-offentlig-rusanalyse-i-norske-storbyer- 1.16777140 Formålet er at brukere av ulovlige rusmidler kan teste innholdet for å unngå farlige stoffer, samt justere doser etter styrken på stoffet. Bergen kommune har uttrykt ønske om å delta i en slik studie ifølge NRK sammen med Oslo, Trondheim, Stavanger og Tromsø. Spørsmål: 1. Hva er status på pilot-prosjektet til Helsedirektoratet og har Bergen søkt om å få delta? 2. Hvorfor er ikke rusanalyse som et tilbud for rusavhengige i handlingsplanen? Svar fra byråden: Svar på spørsmål 1: Bergen kommune ble, sammen med Stavanger, Oslo og Trondheim kommuner, invitert av Helsedirektoratet til et innledende informasjons-/drøftingsmøte som blant annet omhandlet en mulighet for iverksetting av nasjonalt pilotprosjekt om rusmiddelanalysetjenester. Møtet ble avhold i Trondheim den 13. feb. 2024. På møtet ble det blant annet redegjort for rusmiddelanalysetjeneste i Trondheim, som er et samarbeid mellom Helse og overdoseteamet i Trondheim kommune og Avdeling for klinisk farmakologi (AFK) ved St. Olav Hospital. Rusmiddelanalysesamarbeidet i Trondheim fungerer slik at bruker leverer inn stoff til Helse og Overdoseteamet i Trondheim kommune når brukeren opplever virkningene av stoffene som merkelige/uvanlige. Helse og overdoseteamet formidler stoffet til AFK som forestår analysen. Styrkegrad/renhetsgrad rapporteres ikke tilbake til bruker. Farlige stoffer får oppmerksomhet. Det varsles mellom samarbeidsetater og ut til brukergruppen når det dukker opp uvanlige/farlige stoffer. Med dagens praksis leveres substanser til analyse vanligvis et par ganger i måneden. I møtet ble det også presentert en vurdering av det juridiske handlingsrommet for rusmiddelanalysetjeneste av jurist ved Helsedirektoratet. Den juridiske konklusjonen var at et nasjonalt pilotprosjekt om rusmiddelanalyse må etableres som en forsøksordning under overskriften «utprøvende behandling» (det er en egen nasjonal veileder for utprøvende behandling) for å sikre at tjenestene blir utført i henhold til gjeldende regelverk. Etter det juridiske innlegget var det en etterfølgende dialog i møtet der det ble foreslått å se på muligheten for fire regionale varianter for gjennomføring av piloter. Blant annet med forskjellige brukergrupper for å dekke ulike helseperspektiv. Samtlige av de inviterte bykommunene uttrykte interesse for å delta i et mulig storbysamarbeid omkring rusmiddelanalysetjeneste. Den foreslåtte fremdriften var at Helsedirektoratet i samarbeid med Senter for rus- og avhengighetsforskning (SERAF) skulle se på hvordan videre pilotering vil kunne rigges, herunder med følgeforskning. Helsedirektoratet skulle i tillegg kontakte Tromsø kommune for å undersøke mulig deltakelse. Involvering av laboratorier i tilhørende de respektive helseregioner blir også viktig i det videre arbeidet. Bergen kommune har foreløpig ikke mottatt noen formell forespørsel om deltagelse i pilotprosjektet fra Helsedirektoratet. Det vil si at ulike betingelser og forventninger til de deltagende bykommunene i prosjektet ikke er kjent. Byråden vil avvente til dette foreligger før det tas en endelig beslutning om deltagelse. Byråden er imidlertid positivt innstilt og ønsker at Bergen kommune deltar i det videre samarbeidet omkring pilotprosjektet for rusmiddelanalysetjenester. Svar på spørsmål 2: Handlingsplan mot åpne rusområder er en områdeplan. Planen tar først og fremst forseg ulike problemstillinger og belastninger knyttet til atferd og fremferd i det offentlige rom, og tiltak som kan bidra til å løse disse spesifikke utfordringene. Byråden skal i høst starte arbeidet med en ny temaplan om psykisk helse og rus i Bergen kommune. Rusmiddelanalysetjenester vil være et aktuelt tema for denne planen. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}