{
  "dokument_id": "e63e89f2-c331-55aa-9b37-34f3a86da54e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fotomontasje Perspektiv, datert 15.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12708078/Fotomontasje-Perspektiv-datert-15-01-2025",
  "tekst": "BIMcloud: LINK arkitektur - BIMcloud/Norge/Projects/Bergen/Byutvikling-Plan/16200944 Tjernvegen_Typologimodell AC26 Eksisterende situasjon - Nesttunvegen sett nordover Skrevet ut 16.01.2025 av mm37 Planforslag - Nesttunvegen sett nordover Planforslag - kantsone langs Nesttunvegen Tjernvegen Fana. Gnr 41 Bnr 1054 m.fl., Tjernvegen Nasjonal arealplan-ID 4601_66500000 Tegningsnavn: Dato: Mål: Tegnet: Tegnings nr: Fotomontasje Nesttunvegen sett nordover 15.01.25 SK/SN/PEA Vedleggs nr: 7.1 BIMcloud: LINK arkitektur - BIMcloud/Norge/Projects/Bergen/Byutvikling-Plan/16200944 Tjernvegen_Typologimodell AC26 Eksisterende situasjon - Nesttunvegen sett sørover Skrevet ut 16.01.2025 av mm37 Planforslag - Nesttunvegen sett sørover Planforslag - kantsone langs Nesttunvegen Tjernvegen Fana. Gnr 41 Bnr 1054 m.fl., Tjernvegen Nasjonal arealplan-ID 4601_66500000 Tegningsnavn: Dato: Mål: Tegnet: Tegnings nr: Fotomontasje Nesttunvegen sett sørover 15.01.25 SK/SN/PEA Vedleggs nr: 7.2 BIMcloud: LINK arkitektur - BIMcloud/Norge/Projects/Bergen/Byutvikling-Plan/16200944 Tjernvegen_Typologimodell AC26 Tjernvegen 3 Tjernvegen 1 Tjernvegen 7 Tjernvegen 15 Tjernvegen 17 Tjernvegen 13 Tjernvegen 17 Eksisterende situasjon - Sett sørover fra Tjernvegen nr.16 Eksisterende situasjon - Sett østover fra Nesttunvegen mot eksisterende boligområde Skrevet ut 16.01.2025 av mm37 Planforslag - Sett sørover fra Tjernvegen nr.16 Planforslag - Sett østover fra Nesttunvegen mot eksisterende boligområde Tjernvegen Fana. Gnr 41 Bnr 1054 m.fl., Tjernvegen Nasjonal arealplan-ID 4601_66500000 Tegningsnavn: Dato: Mål: Tegnet: Tegnings nr: Kritiske perspektiver fra bakkeplan sør og øst 15.01.25 SK/SN/PEA Vedleggs nr: 7.3 BIMcloud: LINK arkitektur - BIMcloud/Norge/Projects/Bergen/Byutvikling-Plan/16200944 Tjernvegen_Typologimodell AC26 Tjernvegen 1 Tjernvegen 17 Tjernvegen 15 Tjernvegen 17 Eksisterende situasjon - Sett sørover fra fortau langs Nesttunvegen Eksisterende situasjon - Sett nordover langs gang/sykkelvei fra veikryss Nesttunvegen/Tjernvegen Skrevet ut 16.01.2025 av mm37 Planforslag - Sett sørover fra fortau langs Nesttunvegen. Planforslag - Sett nordover langs gang/sykkelvei fra veikryss Nesttunvegen/Tjernvegen Tjernvegen Fana. Gnr 41 Bnr 1054 m.fl., Tjernvegen Nasjonal arealplan-ID 4601_66500000 Tegningsnavn: Dato: Mål: Tegnet: Tegnings nr: Kritiske perspektiver fra bakkeplan sør og nord 15.01.25 SK/SN/PEA Vedleggs nr: 7.4 BIMcloud: LINK arkitektur - BIMcloud/Norge/Projects/Bergen/Byutvikling-Plan/16200944 Tjernvegen_Typologimodell AC26 Tjernvegen 3 Tjernvegen 17 Tjernvegen 30 Tjernvegen 15 Mosebakken 1 Tjernvegen 4 Tjernvegen 15 Tjernvegen 17 Eksisterende situasjon - Sett nordover fra gangvei (Tveiteråsvegen) Eksisterende situasjon - Sett ned langs Nordahl Griegs veg mot øst Skrevet ut 16.01.2025 av mm37 Planforslag - Sett nordover fra gangvei (Tveiteråsvegen) Planforslag - Sett ned langs Nordahl Griegs veg mot øst Tjernvegen Fana. Gnr 41 Bnr 1054 m.fl., Tjernvegen Nasjonal arealplan-ID 4601_66500000 Tegningsnavn: Dato: Mål: Tegnet: Tegnings nr: Kritiske perspektiver fra bakkeplan nord og øst 15.01.25 SK/SN/PEA Vedleggs nr: 7.5 BIMcloud: LINK arkitektur - BIMcloud/Norge/Projects/Bergen/Byutvikling-Plan/16200944 Tjernvegen_Typologimodell AC26 Mosebakken 2 Tjernvegen 3 Tjernvegen 5 Tjernvegen 1 Tjernvegen 17 Tjernvegen 7 Tjernvegen 30 Tjernvegen 17 Eksisterende situasjon - Sett fra Nøysomheten ned mot nordøst Eksisterende situasjon - Sett ned langs Mosebakken mot sørøst Skrevet ut 16.01.2025 av mm37 Planforslag - Sett fra Nøysomheten ned mot nordøst Planforslag - Sett ned langs Mosebakken mot sørøst Tjernvegen Fana. Gnr 41 Bnr 1054 m.fl., Tjernvegen Nasjonal arealplan-ID 4601_66500000 Tegningsnavn: Dato: Mål: Tegnet: Tegnings nr: Kritiske perspektiver fra bakkeplan nordøst og sørøst 15.01.25 SK/SN/PEA Vedleggs nr: 7.6 BIMcloud: LINK arkitektur - BIMcloud/Norge/Projects/Bergen/Byutvikling-Plan/16200944 Tjernvegen_Typologimodell AC26 Tjernvegen 3 Tjernvegen 7 Tjernvegen 1 Tjernvegen 3 Tjernvegen 5 Tjernvegen 17 Tjernvegen 17 Eksisterende situasjon - Sett fra fortau Nesttunvegen mot sørøst Eksisterende situasjon - Sett fra Nesttunvegen mot småhusbebyggelse øst Skrevet ut 16.01.2025 av mm37 Planforslag - Sett fra fortau Nesttunvegen mot sørøst Planforslag - Sett fra Nesttunvegen mot småhusbebyggelse øst Tjernvegen Fana. Gnr 41 Bnr 1054 m.fl., Tjernvegen Nasjonal arealplan-ID 4601_66500000 Tegningsnavn: Dato: Mål: Tegnet: Tegnings nr: Kritiske perspektiver fra bakkeplan sørøst og øst 15.01.25 SK/SN/PEA Vedleggs nr: 7.7 BIMcloud: LINK arkitektur - BIMcloud/Norge/Projects/Bergen/Byutvikling-Plan/16200944 Tjernvegen_Typologimodell AC26 Mosebakken 2 Tjernvegen 17 Mosebakken 2 Mosebakken 1 Tjernvegen 17 Mosebakken 1 Tjernvegen 1 Tjernvegen 3 Tjernvegen 3 Tjernvegen 15 Tjernvegen 1 Eksisterende situasjon - Sett fra Ole Brinchs veg ned mot nordvest Eksisterende situasjon - Sett fra nord mot sør Skrevet ut 16.01.2025 av mm37 Planforslag - Sett fra Ole Brinchs veg ned mot nordvest Planforslag - Sett fra nord mot sør Tjernvegen Fana. Gnr 41 Bnr 1054 m.fl., Tjernvegen Nasjonal arealplan-ID 4601_66500000 Tegningsnavn: Dato: Mål: Tegnet: Tegnings nr: Kritiske perspektiver fra nord og sør 15.01.25 SK/SN/PEA Vedleggs nr: 7.8 "
}