{
  "dokument_id": "375d0903-0a12-5f77-9d59-b9f86e5bfe54",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til Veileder for ivaretakelse av luftfartens interesser i saker etter plan- og bygningsloven",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11899483/Framstilling-Horingsuttalelse-til-Veileder-for-ivaretakelse-av-luftfartens-interesser-i-saker-etter-plan-og-bygningsloven",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/170702-5 Høringsuttalelse til Veileder for ivaretakelse av luftfartens interesser i saker etter plan- og bygningsloven Hva saken gjelder: Avinor har utarbeidet høringsutkast til ny veileder for ivaretakelse av luftfartsinteresser i saker etter plan- og bygningsloven. Veilederen beskriver bl.a. forholdet til kommunal planmyndighet for saker der man plikter å utrede planer og tiltak tilstrekkelig for å sikre at flysikkerheten er i varetatt. Avinor ber høringspartene vurdere og kommentere spesielt følgende punkter: 4.2 Plan- og bygningsloven (pbl.) Beskriver Avinors vurdering om hvordan loven bør anvendes i forhold til flysikkerhet (Birdstrike) 7. Vurderinger av nærområdet rundt lufthavnen Beskriver nærområder og Avinors erfaringer med forvaltning av disse for å ta vare på flysikkerheten 8. Risikoanalyser Beskriver de forventninger Avinor har til gjennomføring og kvalitet på ROS og risikoanalyser 9. Samhandling med Avinor som lufthavnoperatør Beskriver krav, vilkår og avbøtende tiltak til arealplaner og byggesaker. Det er listet opp en del arealbruk og virksomheter. Høringsfrist: Høringsfristen var opprinnelig satt til 11. januar 2025. Bergen kommune har i mail av 9.januar 2025 fått utvidet høringsfristen til 14.februar 2025. Innspill fra Plan- og bygningsetaten: Plan- og bygningsetatens vurdering er gjengitt under avsnittet «saksutredning» Etatens fagnotat av 20. januar 2025 ligger i sin helhet som vedlegg til saken. Byrådens vurdering og forslag til høringsuttalelse: Det er et viktig lovkrav i plan- og bygningsloven § 3-1 andre ledd at: «Planleggingen skal fremme helhet ved at sektorer, oppgaver og interesser i et område ses i sammenheng gjennom samordning og samarbeid om oppgaveløsninger mellom sektormyndigheter om mellom statlige, regionale og kommunale organer, private organisasjoner og institusjoner og allmennheten.» Flysikkerhet er ett av en rekke viktige samfunnshensyn som må vurderes i planleggingen. Bergen kommune mener derfor at veilederen bør omformuleres, slik at den i større grad 1 reflekterer at en planprosess skal vurdere og balansere en rekke tema og interesser. Veilederen bør i større grad formuleres som veiledning og forventninger, og ikke som absolutte krav eller ordrer, samt vise en større forståelse for de ulike rollene som Avinor og planmyndigheten vil ha i planprosesser. Bergen kommune deler ikke Avinors tolkning av plan- og bygningslovens anvendelse iht. flysikkerhet. Det oppfordres til at Avinor får en juridisk gjennomgang og kvalitetssikring av veilederen for å sikre at henvisning er korrekt, og at dens anvendelse til flysikkerhet har grunnlag i juridisk teori. Flere av forslagene til konkrete tiltak og krav har ikke hjemmel i pbl, og vil ikke kunne følges opp gjennom innlemming i reguleringsbestemmelser eller i en byggesaksbehandling. Tiltak som skal sikres som bestemmelser må ha hjemmel i pbl. §§ 11- 9 og 12-7. Ettersom veilederen gjelder ivaretakelse av luftfartens interesser i saker etter plan- og bygningsloven må tiltak og krav/forventninger være forenlig med det som planlegging etter pbl. skal omfatte, og det som kan sikres. Tiltak, krav og forventinger som ligger til et annet regelverk bør strykes fra veilederen, slik som for eksempel forbud mot mating av fugler. Overvåking av en lufthavnens omgivelser gjelder i utgangspunktet i en radius på 13 km fra lufthavnens referansepunkt. Arealer som tiltrekker fugler og andre dyr skal unngås når dette er mulig. For Bergen kommune betyr det at store deler av Bergen sentrum, hele Bergensdalen, Fyllingsdalen, Laksevåg og Loddefjord og Ytrebygda ligger innenfor et område som luftfarten har interesse i. Innenfor denne sonen uttrykkes det bekymring for alt mellom grønne tak, uteoppholdsareal, landbruk, akvakultur og fiskemottak, avfallshåndtering, kloakk- og renseanlegg, våtmark og vannspeil og naturreservater. Dette er arealformål som naturlig hører hjemme i en kommune, og vanskelig kan unngås i et område av denne størrelsen. Bergen kommune kan for eksempelvis ikke ilegges samme detaljerte krav på Danmarksplass, som på Kokstad. Dette vil sannsynligvis virke mot sin hensikt, kravet vil ikke bli forstått, og forslag til tiltak vil neppe bli veldig målrettet. Det oppfordres til at Avinor utarbeider en overordnet ROS-analyse for Bergen lufthavn - Flesland som differensierer og tilpasser kravene til topografien og forholdene i Bergen, i samarbeid med en ornitolog. Bergen kommune er i gang med en mengde planprosesser, både med kommuneplanens arealdel og en rekke reguleringsplaner, som i ulik grad har påvirkning for luftfartsinteressene. Det vil i den sammenheng både være naturlig og ønskelig at Bergen kommune og Avinor oppnår nærmere dialog for å sikre hvordan flysikkerheten ved Bergen lufthavn - Flesland best ivaretas. Bergen kommune viser til innspill fra Plan- og bygningsetaten som utdyper kommunens høringsuttalelse. Fagnotatet fra Plan- og bygningsetaten av 20.01.2025 vedlegges høringsuttalelsen. Vedtakskompetanse: I henhold til delegasjonsreglementet for Byrådet vedtatt av Bergen bystyre 27.11.2024, i sak 462/24, avgis høringsuttalelser av Byrådet der Forretningsutvalget har fordelt dem oppgaven, jf. pkt. 2.10.1. Høringssaker i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av Bystyret, jf. pkt. 2.10.2. Saken har ikke vært til behandling i Forretningsutvalget og anses ikke som prinsipiell. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Veileder for ivaretakelse av luftfartens interesser i saker etter plan- og bygningsloven» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. 2 Dato: 4. februar 2025 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: - Avinor AS, oversendelsesbrev av 07.11.2024 - Avinor AS, mail av 09.01.2025 med bekreftelse på utvidet høringsfrist - Avinor AS, Veileder for ivaretakelse av luftfartens interesser i saker etter plan- og bygningsloven - Plan- og bygningsetaten, Fagnotat av 20.01.2025 3 4 "
}