{
  "dokument_id": "cd6ba6b5-6c54-5f7a-bc86-50d86ceb11a7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Trafikkanalyse datert 08.04.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9377081/Trafikkanalyse-datert-08-04-2022",
  "tekst": "Notat Fra: Sivilingeniør Helge Hopen AS Til: Safarigruppen AS v/Arild Faugstad Dato: 8.4.2022 Tema: Trafikkanalyse Fagerdalen lager __________________________________________________________________________ Bakgrunn Det er startet planarbeid i Fagerdalen på Lønborg med sikte på å tilrettelegge for etablering av Neumann Bygg AS som i dag holder til i Sandviken. I dag består området av eldre lager- og kontorbygg og asfalterte uteområder. Reguleringsplanen skal legge til rette for å transformere området ved å rive eksisterende bygningsmasse og oppføre ny bygningsmasse/lager med tilhørende kundemottak og administrasjonslokaler. Forslagsstiller er Neumann Bygg AS og eier av arealene som skal leies ut til Neumann AS er Safarigruppen AS. Området har vært benyttet til trelasthandel siden 1950-tallet, senest gjennom Adolf Jahnsen XL- Bygg som var rettet mot det private markedet. Neumann Bygg AS er rettet mot det profesjonelle markedet (håndverkere, entreprenører etc.) – og vil med dette ha en annen profil i forhold til trafikkmønster. Omsetningen er større pr. kunde i proffmarkedet, og trafikken er vesentlig mindre enn i det private markedet. Det private segmentet har som oftest åpent til kl. 2000 og lørdager, mens PROFF-virksomheten til Neumann Bygg AS stenger kl. 1600 hverdager og i helgene. Plankonsulent for reguleringsplanen er Ard arealplan AS. Ard har utarbeidet foreløpige mobilitets- og trafikkanalyser i tilknytning til planarbeidet. I arbeidsmøte 1.2.2022 med Bergen kommune ble det lagt frem merknader til trafikkvurderingene basert på innspill fra Vestland fylkeskommune og Statens vegvesen. For å bistå med å svare ut merknadene har Safarigruppen AS engasjert Sivilingeniør Helge Hopen AS til supplerende trafikkvurderinger som er oppsummert i foreliggende notat Merknader til foreløpig planforslag og planbeskrivelse Dimensjonerende trafikkgrunnlag Planmyndigheten peker i notat fra arbeidsmøte 1.2.2022 at «Dokumentasjon av endring i trafikkmengder på tvers av ulike dokumenter stemmer ikkje overeins. Kan ikkje nytte parkeringsplassar til å sei noko om trafikken inn og ut av området. Parkeringsdekning- denne næring gir korte turar og henting av varer. Finner ikkje omtalt kor mange turar i dag og forventa økning som følgje av planforslaget. Dokumentasjonen må være på plass.» Trafikktall for dagens situasjon, 0-alternativet (referansealternativet) og med utbygging i tråd med reguleringsplanen, vil være grunnlag for vurderinger om planen er i tråd med overordnede målsettinger for transport og mobilitet (se merknader i etterfølgende avsnitt). Framtidig trafikkgrunnlag er utgangspunktet for utforming av vei- og kryssløsninger. I foreliggende notat er det gjennomført nye trafikktellinger og beregninger av forventet framtidig trafikkmengde (YDT, yrkesdøgntrafikk og timetrafikk), samt reisemiddelfordeling. Sivilingeniør Helge Hopen AS Telefon : 91 55 33 90 E-post: helge.hopen@bergen.online.no Øyjordslien 26, 5038 Bergen Org.nr.: 988 387 029 MVA 1 Måloppnåelse - overordnede transport- og mobilitetsmål I notat fra arbeidsmøtet 1.2.2022 pekes det på følgende: «Som forutsatt i oppstartsmøte, må det dokumenteres og sikres at planforslaget er i samsvar med overordnete regionale og kommunale planer, herunder at det ikke vil medføre økt støy, forurensning, trafikkbelastning eller andre ulemper for omgivelsene.» Vestland fylkeskommune omtaler også dette i sin merknad av 2.11.2020: «Vi er usikker på om ei vidareføring av føremålet er i samsvar med «Regional areal- og transportplan for Bergensområdet 2017-2028», som legg til grunn at veksten i persontransporten skal tas med kollektiv, sykkel og gange. Planarbeidet må visa korleis det bidreg til å nå dei overordna mål om transport sett i «Regional areal- og transportplan for Bergensområdet 2017-2028. Vi viser også til nullvekstmål for personbiltransporten. «Regional areal- og transportplan for Bergensområdet 2017-2028» stadfestar at veksten i persontransporten skal tas med kollektiv, sykkel og gange. I det vidare planarbeidet er det viktig å legge til rette for gode tilhøve for tilsette og kundar som vil gå, sykle eller ta buss.» Statens vegvesen har tilsvarende vurdering i merknad av 23.10.2020: Vi minner om nullvekstmål for personbiltransporten. «Regional areal- og transportplan for bergensområdet 2017-2028» stadfester at veksten i persontransporten skal tas med kollektiv, sykkel og gange. Det er derfor viktig at planen vurderer dette i det videre planarbeidet og viser hvordan nullvekstmålet kan nåes. I foreliggende notat er det gjort en ny vurdering av forholdet til overordnede transport- og mobilitetsmål på bakgrunn av oppdaterte trafikkberegninger. Kryssutforming Ard arealplan har i trafikkanalyse av 19.4.2021 foretatt en vurdering av dimensjoneringsgrunnlag og prinsipper for utforming av krysset Helleveien/Lønborglien. Bakgrunnen for trafikkvurderingen er blant annet Statens vegvesen sin merknad av 23.10.2020: Det bør utarbeides en trafikkanalyse som viser forventet økning av trafikk i krysset med fylkesveg 578. Trafikkanalysen bør og vise om det er krav til venstresvingefelt i krysset iht vegnormal N100 kapittel D.1.1.3. I foreliggende trafikkanalyse er det foretatt en kvalitetssikring/kontroll av trafikkvurderingene i notat av 19.4.2021 basert på oppdaterte trafikk- og kapasitetsberegninger. Trafikksikkerhet Vurdering av trafikksikkerhet for alle trafikantgrupper er en grunnleggende del av reguleringsplanarbeidet. I foreliggende notat er det gjort en trafikksikkerhetsvurdering av planforslaget basert på oppdaterte trafikktall og avklaring av kryssutforming. Hovedvekten er lagt på hensynet til myke trafikanter 2 Planforslaget Figur 1. Utsnitt av foreløpig planforslag (Ard arealplan AS). Plankartet viser det gule arealet som skal tilrettelegges for Neumann Bygg AS (BKB1). Øvrige deler av planområdet er i praksis regulering av eksisterende arealbruk og omtales ikke videre mht. trafikkskapning og mobilitet. Dimensjonerende trafikkgrunnlag Alternative scenarioer Det er gjennomført oppdaterte trafikkberegninger av tre situasjoner: Scenario/alternativ Beskrivelse Alternativ 0 – dagens situasjon (2022) Dagens situasjon med dagens bruk/utnyttelse av planområdet. Alternativ 0 – framskrevet (2032) Referansealternativet. Framtidig situasjon (10 år fram) med arealutnyttelse i henhold til gjeldende planer (ingen ny reguleringsplan) Alternativ Plan (2032) Planalternativet. Framtidig situasjon (10 år fram) med arealutnyttelse i henhold til planforslag. Alternativ 0 – dagens situasjon beskriver dagens trafikkmengder i kryssområdet Helleveien/Lønborglien, og er basistrafikken som legges til grunn for beregning av framtidig dimensjonerende trafikkmengde. Det er ikke identifisert spesielle planer eller endringer i transportmønster som tilsier vesentlige endringer i basistrafikken. Med referanse til nullvekstmålet for persontransporten i Bergen, legges det legges til grunn at dagens trafikkmengder holdes uendret frem til beregningsåret 2032. 3 Alternativ 0 – framskrevet (2032) er en beregning som tar utgangspunkt i at det ikke vedtas ny reguleringsplan, og at eier med dette legger opp til utnyttelse av planområdet til aktiviteter/virksomheter som gjeldende planer åpner for. Det er usikkert hvilke virksomheter som er aktuelle i et slikt scenario. Som et regneeksempel er det lagt til grunn tilsvarende virksomhet som var etablert for ca. 4-5 år siden i planområdet, dvs. trelasthandel for det private markedet (Adolf Jahnsen XL-Bygg). Alternativ Plan (2032) er framtidig situasjon med full utbygging av den del av planområdet som skal tilrettelegges for Neumann Bygg AS (BKB1). Når det gjelder øvrige deler av planområdet legges det til grunn dagens bruk og trafikkmengder. Grunnlagsdata For beregning av dagens trafikkmengder er det tatt utgangspunkt i data fra Nasjonal veidatabank (NVDB) samt krysstelling mars 2022 i krysset Helleveien/Lønborglien. For å estimere trafikkskapning til/fra planområdet, er det hentet inn nøkkeltall fra Neumann Bygg AS for dagens trafikkskapning til/fra Neumann i Sandviken. Safarigruppen AS har hentet inn nøkkeltall fra tidligere virksomhet (Adolf Jahnsen XL-Bygg) som grunnlag for estimat av trafikskapning. Trafikkberegning Trafikkmengde til/fra planområdet i Alternativ 0 – dagens situasjon (2022) er marginal og settes med dette som 0 (trafikktelling i ettermiddagsrushet mars 2022 viste kun 1 bilpassering ut av området). Beregning av trafikkskapning i Alternativ 0 – framskrevet (2032) tar utgangspunkt i oppgitte omsetningstall de siste årene det var drift hos Adolf Jahnsen XL-Bygg. Neumann Bygg AS har levert beregnede snittall for omsetning for privatkunder. På dette grunnlag er det estimert snitt trafikkmengde på yrkesdager (YDT): Tabell 1. Beregnet trafikkmengde i Alternativ 0 – framskrevet (2032) Omsetning Adolf Jahnsen XL-Bygg 70 000 000 Effektive handledager 288 Omsetning pr. kunde 1 800 Handlende kunder pr. dag 135 Sum kundetrafikk (YDT) 270 Bilbaserte arbeids-/besøksreiser (anslag) 50 YDT (kjt./døgn) 320 Beregning av trafikkskapning i Alternativ Plan (2032) tar utgangspunkt i data for trafikkmengder til/fra Neumann Sandviken oppgitt av Neumann Bygg AS. Nøkkeltallene er basert på henteordrer, samt statistikk for januar måned. Under vises epost med trafikkopplysninger levert av Neumann Bygg AS. 4 Her kommer noen tall fra Sandviken. Med tur mener jeg inn porten, laste opp og ut igjen. Januar 2022: 276 turer med egne lastebiler (13, 8 pr dag) 142 turer med budbiler (7,1 pr dag) Utover dette har vi jo alle kunder som dropper innom, det har jeg ikke oversikt over, men ligger vel et sted mellom 50 – 100 pr. dag. (f.eks i dag er det registrert 80 henteordrer, opprettet i dag med hentedato i dag) Og så har man innkommende godstrafikk. Beste gjetning her er at det ligger mellom 10 – 20 biler pr dag av stort og smått. Håper du kan bruke dette. Om noe er uklart tar du bare kontakt igjen. Figur 2. Utdrag fra epost 23.2.2022 fra Neumann Bygg AS For å kvalitetssikre tallgrunnlaget er det utført en trafikktelling i ettermiddagsrushet for kundetrafikk til/fra Neumann Sandviken i mars 2022. Målingen indikerer at trafikkopplysningene er realistiske. Tellingen indikerer at drop-in kundeanslaget trolig ligger i øvre sjikt, dvs. ca. 100 i snitt pr. dag. Neumann Bygg AS planlegger å flytte eksisterende virksomhet fra Sandviken til Fagerdalen, men aktiviteten vil bli nedskalert pga. mindre areal/plass samt ved etablering av 2 nye satellitter, en på Frekhaug og en i Bergen Vest. Neumann forventer en omsetningsnedgang i størrelse 25-30 % for hovedlager i Sandviken/Fagerdalen etter disse etableringene. Dette fordi mye av hentekundene da vil benytte de nye anleggene, som for aktuelle prosjekter vil gi kortere reisevei. Arealene for virksomheten i Fagerdalen (bygg) er ca. 72% av dagens arealer i Sandviken. På dette grunnlag er framtidig trafikkskapning for kundetrafikken til/fra Neumann Bygg i Fagerdalen estimert å utgjøre ca. 75% av dagens trafikkskapning til/fra Neumann Bygg, Sandviken. Dette gir følgende estimat på framtidig kundetrafikk i Alternativ Plan for Neumann Bygg, Fagerdalen : Tabell 2. Beregning av framtidig kundetrafikk til/fra Neumann Bygg i Fagerdalen basert på trafikkdata for dagens situasjon hos Neumann Bygg i Sandviken Kundetransport/leveringer Daglig antall biler - egne lastebiler 14 - budbiler 7 - kunder 100 Inngående vareleveranser 15 Sum antall daglige biltransporter 136 Sum (YDT) Neumann Sandviken 272 Sum (YDT) Neumann Fagerdalen (75%) 204 - kundetransport/leveringer 182 - inngående vareleveranser 23 Tabellen viser en forventet framtidig YDT til/fra planområdet for Neumann Bygg i Fagerdalen på ca. 200 kjt/døgn. 5 Samlet trafikkskapning i Alternativ Plan (2032) inkl. persontransport (arbeidsreiser mm.) og fordeling av trafikken innenfor makstimen ettermiddag er beregnet på grunnlag av følgende trafikkforutsetninger: Tabell 3. Forutsetninger for beregning av arbeidsreiser og timetrafikk. Antall arbeidsplasser Neumann Bygg, Fagerdalen 40 Antall p-plasser Neumann Bygg, Fagerdalen 31 Bilførerandel arbeidsreiser 75 % Andel ansatte samtidig på jobb 80 % Andel tilsette besøk/møtereise pr. dag 10 % Andel kundetransport makstime etterm 15 % Andel utkjøring ansattreiser makstime 70 % Dette gir følgende beregning av samlet trafikkmengde i Alternativ Plan (2032): Tabell 4. Beregnet trafikkmengde Alternativ Plan (2032) Makstime 1500-1600 Trafikkberegning Neumann Fagerdalen YDT INN - lette INN-tunge UT-lette UT-tunge Kundetransport/leveringer 182 12 2 12 2 Inngående vareleveranser 23 0 2 0 2 Persontransport, arbeidsreiser 48 0 0 17 0 Persontransport, møte/besøksvirksomhet 8 1 0 1 0 SUM 260 13 3 30 3 Samlet trafikkskapning i Alternativ Plan (2032) er med dette estimert til ca. 260 YDT. Oppsummering Beregning av samlet trafikkskapning som gjennomsnitt for virkedager (YDT): Total trafikkmengde (YDT) 500 400 320 300 260 Kjt/d 200 100 0 0 Alt. 0 - dagens situasjon (2022) Alt 0 - framskrevet (2032) Alt Plan (2032) Figur 3. Samlet trafikkmengde til/fra planområdet (BKB1 tilrettelagt for Neumann Bygg AS) Når det gjelder turproduksjon og reisemiddelfordeling i Alternativ Plan (2032) er det i all hovedsak bilbaserte reiser. Virksomheten er basert på levering av trelast og byggevarer som er vanskelig å frakte på buss og sykkel. Tabell 5. Beregnet turproduksjon og reisemiddelfordeling – daglige reiser. Reiser Antall turer Bilførerandel Andre reisemidler Kundetransport 272 100 % 0 Personreiser (ansatte, besøk) 72 75 % 25 % SUM reiser 344 95 % 5% 6 Måloppnåelse – overordnede transport/mobilitetsmål Planområdet er i kommuneplanen tilrettelagt for næringsvirksomhet. Næringstransport er unntatt fra nullvekstmålet som først og fremst gjelder persontransport. Næringstransporten til/fra planområdet kan ikke utføres med andre transportmidler enn bil, og problemstillinger knyttet til å tilrettelegge for økt transport med kollektiv-, sykkel og gange er således ikke relevant for kundetrafikken. Reguleringsplanen er med utgangspunkt i overordnet arealplan (kommuneplanen) og unntakene fra nullvekstmålet knytte til næringstransport – ikke i konflikt med overordnede transport- og mobilitetsmålsettinger. Det er momenter som tilsier at reguleringsplanen bygger opp under overordnede målsettinger om å begrense trafikkarbeid med bil og ulemper knyttet til biltrafikk: • Planen tilrettelegger for å frigjøre arealene ved Neumann Sandviken til ny byutvikling i et område med god kollektiv- og sykkeltilgjengelighet som kan tilrettelegge for lav andel biltrafikk enn alternative lokaliseringer. • Planen bygger opp under Neumann Bygg sitt konsept om å opprettholde ett sentralt beliggende hovedlager, kombinert med satellitter i bydelene som gir nærhet for lokale kunder. Dette vil bidra til å begrense samlet kjørelengde/transportarbeid. • Tilrettelegging av planområdet for det profesjonelle markedet gir mindre trafikkskapning enn tilsvarende virksomheter for det private markedet. Beregnet trafikkskapning til/fra planområdet i 2032 er ca. 20% lavere med Neumann Bygg AS, enn tilsvarende virksomhet som var etablert i området tidligere (Adolf Jahnsen XL-Bygg AS). Når det gjelder personreiser, er det estimert en relativt høy bilandel for arbeidsreiser på grunn av god parkeringsdekning. Planområdet har imidlertid sentral beliggenhet i forhold til kollektiv- og sykkelnettet, og det kan trolig oppnås en noe høyere kollektiv- og sykkelandel dersom man nedjusterer tilbudet på arbeidsparkering. Dette er imidlertid ikke vektlagt som en vesentlig problemstilling knyttet til overordnede transportmålsettinger i og med personreisene utgjør en svært liten andel av samlet trafikkskapning. Med vekt på kunde- og varetransporten som virksomheten genererer, er reguleringsplanen ikke vurdert å være i konflikt med overordnede transport- og mobilitetsmålsettinger. Kryssutforming Trafikktelling mars 2022 er lagt til grunn for beregning av framtidig, dimensjonerende trafikkgrunnlag, som vil være utgangspunktet for dimensjonering og kryssutforming: 7 Tabell 6. Trafikktelling for Alt. 0 (2022) og beregnet framtidig trafikkmengde i Alternativ Plan (2032). Trafikkmengde kryss Helleveien/Lønborglien Ettermiddag 1500 -16000 Fra Til Alt. 0 (2022) Alt. Plan (2032) Hellen Eidsvågneset 123 123 Eidsvågneset Hellen 86 86 Lønborglien Eidsvågneset 5 8 Lønborglien Hellen 46 76 Eidsvågneset Lønborglien 6 7 Hellen Lønborglien 96 112 Beregnet, dimensjonerende timetrafikk i framtidig situasjon med utbygging i henhold til reguleringsplanen, er lagt til grunn for kontroll av krav i Statens vegvesen sin Håndbok V121 om kanalisering: Morgen Ettermiddag Figur 4. Krav til kanalisering (trafikkøy) i sidevei (Statens vegvesen, Håndbok V121). Håndbok V121 angir krav til trafikkøy i sidevei. Morgen Ettermiddag Figur 5. Krav til venstresvingefelt (Statens vegvesen, Håndbok V121). Håndbok V121 angir krav at det ikke er krav til venstresvingefelt på hovedvei. Det er gjennomført en kapasitetsberegning av krysset for framtidig situasjon (Alt. Plan 2032) for å undersøke behov for svingefelt. Beregningene viser at krysset har lav belastningsgrad og høy kapasitetsreserve: 8 Figur 6. Kapasitetsberegning med trafikkmodellen SIDRA Intersection. Beregnet belastningsgrad (trafikk/kapasitet) i Alt. Plan (2032) – ettermiddagsrush. Høyeste belastningsgrad er 0,13. Praktisk kapasitetsgrense for kryss opptren normalt med belastningsgrad opp mot ca. 0.85. Kontroll av håndbokkrav og kapasitetsberegning underbygger at det ikke er behov for venstresvingefelt. Trafikkmengden fra Eidsvågneset mot Lønborglien er svært lav. Dominerende kjøreretning er i retning Hellen/NHH. Morgen Ettermiddag Figur 7. Krav til høyresvingefelt (Statens vegvesen, Håndbok V121). Håndbok V121 angir krav at høyresvingefelt det er valgfritt. Håndboken peker på at ved fartsgrense 50 og 60 km/t brukes høyresvingefelt bare dersom det er kapasitetsproblemer i krysset. Dette er ikke en aktuell problemstilling, og høyresvingefelt vurderes som uaktuelt. 9 Trafikksikkerhet Det er ikke registrert trafikkulykker med personskade i kryssområdet Helleveien/Lønborglien de siste 20 årene. Før dette er det registrert to ulykker, påkjøring bil/bil og påkjøring av parkert kjøretøy. Basert på ulykkesdata og vurdering av potensielle risikoelementer, er det ikke funnet grunnlag for å peke på vesentlige risikofaktorer i kryssområdet ut over normal risiko for tilsvarende kryss i byområder. Dagens kryss er noe utflytende og det er lang kryssingslengde for gående over Lønborglien. Planforslaget legger opp til en utbedring av krysset med blant annet etablering av trafikkøy i sidevei. Dette gir en mer oppdelt gangkryssing for gående som kan forventes å gi økt trygghetsfølelse: Figur 8. Utsnitt fra planforslag; kryssløsning Helleveien/Lønborglien I tillegg etableres sammenhengende fortau fra Helleveien inn mot planområdet. Når det gjelder sykkeltrafikk, er det generelle risikofaktorer knyttet til konflikt mellom kjørende trafikk og syklister der det er kryss mellom hovedvei og sidevei. Det er ikke registrert noen ulykker med myke trafikanter i kryssområdet, men dette kan også skyldes lav eksponering / lite sykkeltrafikk – særlig fra sidevei (krysstelling viser marginal sykkeltrafikk i Lønborglien). 10 Planen vil tilrettelegge for økt trafikk med store kjøretøyer i krysset sammenlignet med dagens situasjon. Dette gjør at man må være oppmerksom mot risiko knyttet til høyresving med store kjøretøy der syklister kan oppholde seg i blindsonen. Reguleringsplanen har tatt hensyn til dette ved å etablere tilbaketrukket gangfelt (5m) i tråd med håndbokkrav. Men som følge av at det er etablert gjennomgående sykkelfelt videre mot Eidsvågneset, vil det være risiko for konflikt mellom høyresvingende, store kjøretøy og syklende rett frem mot Eidsvågneset. Tiltak som kan redusere risiko for at ulykker med sykkel inntreffer vil være utenfor rammene for reguleringsplanen, eksempelvis etablering av tryggere sykkelløsning (sykkelvei adskilt fra biltrafikken eller oppheving av sykkelfelt gjennom krysset samt ev. redusert fartsnivå i kryssområdet.) Dette er tiltak som veimyndighetene har ansvar for, uavhengig av reguleringsplanen, og som de kan iverksette dersom de finner at dette er hensiktsmessig for å redusere risikonivået. Reguleringsplanen gir redusert risiko gjennom forbedringer for myke trafikanter i kryssområdet og øker ikke eksponeringen sammenlignet med referansealternativet (Alternativ 0 – framskrevet 2032). Når det gjelder risikofaktorer knyttet til varelevering handler dette i stor grad om å unngå rygging med store kjøretøyer i områder der myke trafikanter oppholder seg. Planen tilrettelegger for funksjonell varelevering med tilkomst og kjøremønster uten rygging i gangsoner, og dette hensynet er derfor godt ivaretatt. Samlet vurdert er det ikke identifisert vesentlige problemstillinger for trafikksikkerhet som utløses av reguleringsplanen. Planen for forbedringer for myke trafikanter i kryssområdet og øker ikke eksponeringen sammenlignet med referansealternativet (Alternativ 0 – framskrevet 2032). 11 Oppsummering og konklusjon Utbygging i henhold til reguleringsplanen gjennom etablering av Neumann Bygg i Fagerdalen, forventes å skape en biltrafikk på ca. 260 kjt/døgn (YDT). Dette er lavere enn beregnet trafikkmengde i et framskrevet nullalternativ med arealutnyttelse i henhold til gjeldende planer, med eksempelvis trelasthandel for det private markedet, som er beregnet å gi en trafikkskapning på ca. 320 YDT. Reguleringsplanen er med utgangspunkt i overordnet arealplan (kommuneplanen) og unntakene fra nullvekstmålet knytte til næringstransport – ikke i konflikt med overordnede transport- og mobilitetsmålsettinger. Det er momenter som tilsier at reguleringsplanen bygger opp under overordnede målsettinger om å begrense biltrafikk og ulemper knyttet til biltrafikk: • Planen tilrettelegger for å frigjøre arealene ved Neumann Sandviken til ny byutvikling i et område med god kollektiv- og sykkeltilgjengelighet som kan tilrettelegge for lav andel biltrafikk enn alternative lokaliseringer. • Planen bygger opp under Neumann Bygg sitt konsept om å opprettholde ett sentralt beliggende hovedlager, kombinert med satellitter i bydelene som gir nærhet for lokale kunder. Dette vil bidra til å begrense samlet kjørelengde/transportarbeid. • Tilrettelegging av planområdet for det profesjonelle markedet gir mindre trafikkskapning enn tilsvarende virksomheter for det private markedet. Beregnet trafikkskapning til/fra planområdet i 2032 er ca. 20% lavere med Neumann Bygg AS, enn tilsvarende virksomhet som var etablert i området tidligere (Adolf Jahnsen XL-Bygg AS). Med utgangspunkt i oppdatert beregning av dimensjonerende, framtidig trafikkmengde, er forslag til kryssutforming i planforslaget kontrollert i forhold til håndbokkrav og kapasitetsberegning. Konklusjonen er at forslag til kryssløsning med trafikkøy i sidevei og tilbaketrukket gangfelt i sidevei er i tråd med veinormalene og framtidig kapasitetsbehov. Trafikkvurderingene underbygger at det ikke er behov for venstre- eller høyresvingefelt. Samlet vurdert er det ikke identifisert vesentlige problemstillinger for trafikksikkerhet som utløses av reguleringsplanen. Reguleringsplanen gir redusert risiko gjennom forbedringer for myke trafikanter i kryssområdet og øker ikke eksponeringen sammenlignet med referansealternativet (Alternativ 0 – framskrevet 2032). Planen vil tilrettelegge for økt trafikk med store kjøretøyer i krysset sammenlignet med dagens situasjon. Dette gjør at man må være spesielt oppmerksom mot risiko knyttet til høyresving med store kjøretøy der syklister i Helleveien kan oppholde seg i blindsonen. Tiltak som kan redusere risiko for at ulykker med sykkel inntreffer vil være utenfor rammene for reguleringsplanen, eksempelvis etablering av tryggere sykkelløsning (sykkelvei adskilt fra biltrafikken eller oppheving av sykkelfelt gjennom krysset samt ev. redusert fartsnivå i kryssområdet.) Dette er tiltak som veimyndighetene har ansvar for uavhengig av reguleringsplanen, og som de kan iverksette dersom de finner at dette er hensiktsmessig for å redusere risikonivået. 12 "
}