{
  "dokument_id": "e8a1bc8e-5b4d-5a69-b538-af96a13125c8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Representantforslag om et Bergen for alle barn. Tilbakemelding fra kommunalt råd for personer med funksjonsnedsettelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12631375/Representantforslag-om-et-Bergen-for-alle-barn-Tilbakemelding-fra-kommunalt-rad-for-personer-med-funksjonsnedsettelse",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Byråd Reidar Digranes Vår referanse: 2025/38388-35 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 13. mai 2025 Kommunalt råd for personer med funksjonsnedsettelse Representantforslag om et Bergen for alle barn. Tilbakemelding fra kommunalt råd for personer med funksjonsnedsettelse KRPF behandlet saken i møte 6. mai, sak 85/25. Rådet har sendt forslag videre til behandlingen i utvalg for barnehage, skole og idrett/bystyret, men ønsker også å sende noen tilbakemeldinger til dere. KRPF er skuffet over svaret der dere skriver at det ikke er nødvendig med en egen sak om barn med funksjonsnedsettelsers rett til fritidstilbud. Inkludering og tilgjengelighet er ikke sentralt nok i kommunens planer til at dette blir oppfylt. Når byrådet ikke har ønsket å videreføre arbeidet med plan for universell utforming er det vanskelig å se at hensynet til personer med funksjonsnedsettelser står sentralt i byrådets arbeid. I svaret på representantforslaget viser dere til fritidserklæringen. KRPF sendte 25. mars ett spørsmål til dere om hvordan denne følges opp i kommunen. Vi kan ikke se at vi har fått svar på dette. I stedet for å bruke offentlig statistikk på hvor stor del av befolkningen som har en funksjonsnedsettelse bruker dere eldre statistikk (2020) fra Barnefamiliepanelet. Og ifølge deres tall er det en ganske stor andel som er blitt forhindret i deltakelse på grunn av mangel på universell utforming. I stedet for å gå inn på hvilke problemer dette kan være velger dere å forklare foreldrenes svar med mors utdanningsnivå. Rådet kan ikke se at dette har noen relevans for svaret på representantforslaget. Dere skriver «Når det gjelder universell utforming, viser dataene at dette er en utfordring for en mindre gruppe». Men utgangspunktet for dette representantforslaget er nettopp den gruppen som har størst behov for universell utforming. For det barnet som ikke får delta på grunn av manglende universell utforming gjør det ikke situasjonen lettere at hen bare er en eller en av noen få. Universell utforming er også mye mer enn fremkommelighet (som det blir vist til litt tidligere i svaret). Dere anerkjenner at det er færre barn med «begrensninger» som har tilbud i dag og at det er lavere enn for andre barn, men skriver ingenting om hvordan dere tenker at dette kan gjøres noe med. Slik rådet oppfatter det er det nettopp en slik konkretisering representantforslaget oppfordrer til og rådet mener at det ville være positivt om dette ble gjort. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}