{
  "dokument_id": "12f51434-a7a2-5811-8921-047e057d1d40",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innfartsparkeringsrapport for Askøy kommune, 11.05.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11130910/Innfartsparkeringsrapport-for-Askoy-kommune-11-05-2023",
  "tekst": "Innfartsparkeringsanalyse for Askøy kommune Bilde: Gulesider.no OPPDRAGSNR. DOKUMENTNR. A250991 1 VERSJON UTGIVELSESDATO BESKRIVELSE UTARBEIDET KONTROLLERT GODKJENT 0.1 11.05.2023 Analyse av innfartsparkering på OEDR LHCN KDLA Askøy INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE Forord Askøy kommune har engasjert COWI for å analysere behovet for innfartsparkering i kommunen i forbindelse med rullering av kommuneplanens arealdel. Som en del av utredningen skal forslag til lokasjoner for innfartsparkering vurderes. Arbeidet er basert på Miljøløftets Strategisk styringsdokument for innfartsparkering, 2022-2029. Rapporten skal være kunnskapsgrunnlag for arbeidet med kommuneplanens arealdel i Askøy kommune. I rapporten vurderes egnethet for 13 områder basert på valgte kriterier. Den avsluttes med en anbefaling av områder som egner seg til innfartsparkering. Anbefalingene er basert på kriteriene, og forhold som ikke er vurdert i rapporten er geotekniske forutsetninger, drift og vedlikehold, eierskap og kostnader. Arbeidet er gjennomført av en arbeidsgruppe fra COWI, hvor Ole Hallvard Dyrbekk og Liz Helen Rosenkilde Christensen har utarbeidet rapport og bakgrunnsdokumenter. Kristian de Lange har vært prosjektleder. INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 1 Innhold Forord 1 Innledning 3 Behov for innfartsparkeringsplasser på Askøy 4 1. Forslag til lokasjoner 5 2. Kriterier 7 2.1 Kriterier som belyser sammenheng med kollektivsystemet 7 2.2 Kriterier som viser sammenheng i vegsystemet 7 2.3 Kriterier som viser (teoretisk*) kapasitet 7 2.4 Kriterier som belyser forholdet til omgivelsene 7 2.5 Kriterier som belyser realiserbarhet 7 3. Vurdering av lokasjonene etter kriteriene 8 3.1 Kleppestø kai 9 3.2 Vatnavatnet 10 3.3 Holmedalen 11 3.4 Erdal, ved Erdal kirke 12 3.5 Erdal ved krysset Erdalsvegen/Askvegen 13 3.6 Erdalsvegen/Steinrusten (øst-vest-akse) 14 3.7 Follese/Skiftesvik 15 3.8 Strusshamn ved Stongafjellstunnelen – eksisterende IP 16 3.9 Strusshamn ved rundkjøringen – utfylling i sjø 17 3.10 Kvernhusdalen 18 3.11 Askøy Amfi 19 3.12 Juvikflaten 20 3.13 Ravnanger terminalutvidelse 21 Samlet vurdering og anbefaling 22 INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 2 Innledning I forbindelse med arbeidet med ny arealdel av kommuneplanen (KPA) for Askøy skal behov for egnede lokaliseringer av innfartsparkeringer utredes. Innfartsparkering er et tiltak for å få folk til å reise kollektivt på deler av en reise, i stedet for å kjøre bil hele veien. Det er ett av fire satsingsområder i Miljøløftet basert på Byvekstavtalen for Bergensområdet 2019 - 2029. Formålet er å bidra til nullvekstmålet, sammen med andre tiltak som å fremme gange, sykkel og kollektivtransport. Innfartsparkering kan også bedre fremkommelighet og redusere kapasitetsutfordringer i transportsystemet. Askøy har 6800 pendlere ut av kommunen, hovedsakelig til Bergen sentrum og Haukeland sykehus. Det genererer stor trafikkmengde over Askøybruen inn mot sentrum og reduserer fremkommeligheten. Skal nullvekstmålet nås, må flere reise kollektivt. I utredningen skal forslag til arealer til innfartsparkering defineres, og det skal tas utgangspunkt i kriterier og prinsipper for innfartsparkering fra Miljøløftets “Strategisk styringsdokument for innfartsparkering, 2022-2029” samt anbealinger til rutestruktur i høringsforslaget til “Mobilitetsplan vest”. Det er valgt ut 13 mulige områder til vurderingen, hvorav fire av områdene er eksisterende innfartsparkeringer. Arealene er vurdert basert på kartstudier; størrelse, beliggenhet i forhold til bussruter, Kleppestø og områder med høy pendlerandel. Vurderingene må regnes som overordnede. Noen av arealene som er vurdert fordelaktige i forhold til valgte kriterier kan derfor vise seg å være mindre egnet etter en mer detaljert utredning. Det er ikke tatt hensyn til fremtidige planer. Fig. 1. \"Markedsanalyse for Askøy og Øygarden - forarbeid til Mobilitetsplan vest\". Kilde: Skyss INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 3 Behov for innfartsparkeringsplasser på Askøy For å kunne vurdere hvor mye areal som bør settes av til innfartsparkering i kommuneplanens arealdel, er det nødvendig å vurdere hvor mange innfartsparkeringsplasser det er behov for. Det finnes imidlertid ingen presis metode som skal lede til et endelig tall på parkeringsplasser. Selv om det ikke finnes noen etablert framgangsmåte for å beregne behovet for plasser, finnes det noen ulike tilnærminger. Her benytter vi oss av Statens Vegvesen sin kollektivveileder (N-V123) og Hordaland fylkeskommune sin innfartsparkeringsstrategi (2015). Kollektivveilederen angir erfaringstall for områder utenfor byer som viser et behov for 0,7-1,3 plasser per innbygger, forutsatt bedre enn halvtimestilbud i rush. Vi legger til grunn at regionstamlinjene og matetilbudet, vist med de røde og gule linjene i fig. 3 vil oppfylle denne forutsetningen i rushtrafikk. Om vi legger et befolkningstall på 29 816 personer til grunn, vil det gi et behov på 195 til 388 plasser. Det er langt under Askøys eksisterende 680 plasser. Erfaringstallene fra veilederen synes å ligge noe lavt for Askøy sin del. En stor del av innfartsparkeringen på Askøy er knyttet opp mot hurtigbåttilbudet mellom Kleppestø og Bergen. Dette er et tilbud som gir et sterkt konkurransefortrinn på reiser mot Bergen sentrum, og en slik rask snarvei mot det største senteret i regionen vil nok være såpass spesielt i en nasjonal sammenheng at brede erfaringstall kan bli mindre treffende. Askøy har også en høy andel av befolkningen som pendler ut av kommunen, noe som kan gi en relativt høy etterspørsel etter innfartsparkering. “Strategi for innfartsparkering” (2015, s. 17) peker på at det ikke finnes noen normtall for hvor mange slike parkeringsplasser det bør legges til rette for. Strategien foreslår at en observerer etterspørselen på eksisterende plasser. Dette er en mulig tilnærming å bruke for Askøy sitt tilfelle. Det understrekes samtidig at etterspørselen etter plasser i et område må sees i sammenheng Tabell 1: Belegg på de fire innfartsparkeringene på Askøy. Kilde: Vestland med annen bruk av det gjeldende parkeringsarealet. fylkeskommune, 2023 INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 4 1. Forslag til lokasjoner COWI har valgt ut noen mulige lokasjoner for innfartsparkering (IP) på Askøy. Lokasjonene er valgt ut ifra eksisterende anlegg, tidligere foreslåtte anlegg i fylkeskommunens Handlingsplan for innfartsparkering 2018-2029, samt dialog med Askøy kommune om lokasjoner som har vært foreslått tidligere. COWI har i tillegg gjort 13 egne søk etter mulige lokasjoner i områder med mye utpendling og som er vist med et godt kollektivtilbud i Skyss sin Mobilitetsplan Vest. 1. Kleppestø: Kleppestø kai (eksisterende IP) 2. Kleppestø: Vatnavatnet 3. Kleppestø: Holmedalen (eksisterende IP) 6 4. Erdal: Parkeringsplassen ved Erdal kirke 5. Erdal: v/krysset Erdalsvegen/Askvegen 6. Erdal: Erdalsvegen (øst-vest akse)/Steinrusten 5 7. Follese/Skiftesvik 8. Strusshamn v/Stongafjelltunnelen (eksisterende IP) 9. Strusshamn ved rundkjøringen, utfylling i sjø 10. Kvernhusdalen 4 11. Askøy AMFI 12. Juvikflaten 13. Ravnanger terminal (eksisterende IP) 12 Kr. 11 10 7 9 2 Kr. 8 3 1 Kr. Fig. 2. Oversikt over arealene som er vurdert i denne rapporten. Tall på hvit bakgrunn er eksisterende IP’er. Kilde: COWI INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 5 Fig. 3. Anbefalt rutestruktur for Askøy er en del av høringsforslaget til Mobilitetsplan Fig.4. Tilgang til kollektivtilbud på Askøy. Kilde: “Marknadsanalyse for Askøy og vest. Kilde: Skyss (2022) Øygarden”, Kilde: Skyss (2022). INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 6 2. Kriterier Vurderinger For enkel oversikt bruker vi trafikklysmodellen for å illustrere styrker og svakheter ved hver lokasjon. Anbefales ikke Kan vurderes • Attraktivitet og gjøremål. Mulighet for kombinasjon med andre gjøremål kan gjøre Anbefales det mer attraktivt å innfartsparkere. • Mulighet for sambruk. Om det er identifisert andre virksomheter som kan bruke parkeringsplassene til andre deler av døgnet enn når plassene brukes til innfartsparkering. Dette kan også påvirke neste kategori, realiserbarhet. For oversiktens skyld, er kriteriene sortert under hvilke overordnede kategorier de er 2.4 Kriterier som belyser realiserbarhet ment til å si noe om. • Realiserbarhet. Type anlegg påvirker kostnader og mulighet for å realisere innfartsparkeringen. Et parkeringshus kan ha en kostnad på 200 000 kr til 500 000 kr per plass, mens overflateparkering utenfor senterområder kan koste mellom 2.1 Kriterier som belyser sammenheng med kollektivsystemet 60 000 kr og 200 000 kr. Høye kostnader knyttet til parkeringshus (eller fjellanlegg) • Avstand til holdeplass fra vurdert lokasjon for innfartsparkering. Måles i meter. påvirker realiserbarheten til anlegget. Det beste alternativet i så måte er å utnytte • Hyppighet bussavganger. Dette henger sammen med type kollektivtilbud i Skyss allerede opparbeidet parkeringsareal. Det vurderes som grønt (god realiserbarhet). sin mobilitetsplan for Askøy. Her er regionstamlinjene vurdert til å gi det beste og Alternativer som krever opparbeiding av flateparkering vurderes som gule, mens mest relevante tilbudet, men også matetilbud med høg frekvens samt linjer med alternativer som krever parkering i hus eller fjell vurderes som røde (vanskelig å periodisk tilbud i rushtid vurderes som relevant. realisere). 2.2 Kriterier som viser sammenheng i vegsystemet 2.5 Mulig kapasitet • Lokalisering utenfor bomstasjon. Her vil ikke stasjonen ved Askøybroen telle, Dette er ikke kriterier, men vesentlig bakgrunnsinformasjon: ettersom dette ville gjelde hele Askøy. • Avlaste trafikken før kjente køstrekninger. • Teoretisk* maksimal arealstørrelse. Det er ikke nødvendigvis aktuelt eller realistisk • Avlaste sentralt vegnett. å anvende hele arealet til innfartsparkering. • Teoretisk* maksimalt antall plasser, basert på beregningsnøkkel fra SINTEF. Det er 2.3 Kriterier som viser forholdet til omgivelsene ikke nødvendigvis aktuelt eller realistisk å anvende hele arealet til innfartsparkering. • Mulige arealkonflikter med andre formål. Dette er en overordnet vurdering, som påpeker kjente arealkonflikter, men som må suppleres av grundigere vurderinger. * Med teoretisk menes det her at dette er grove, overordnede estimater INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 7 3. Vurdering av lokasjonene etter kriteriene I denne delen vurderes de nevnte lokasjonene etter de utvalgte Kriterier kriteriene. Arealene er grovt beregnet i størrelse basert på måling i kartet i Fylkesatlas. Antall parkeringsplasser er beregnet på brutto Avlaster sentralt Med sentralt vegnett menes de mest trafikkerte vegene. arealbehov per plass på 23 m2*. vegnett Dette gjelder hovedsakelig fv. 562 og fv. 563 Attraktivitet og Attraktivitet basert på kva som finnes av gjøremål gjøremål i området (målpunkter) i området, som handel, skole og barnehage. Mulighet for kombinasjon med andre gjøremål kan gjøre reisen mer praktisk. 13 Avstand mellom IP Grensen for akseptabel gangavstand er avhengig av og holdeplass elementer som trafikkmengde, brede fortau, gang- og sykkelveger, opplevelse av trygghet m.m. og kan derfor variere. Blir avstanden over 500 m vil lokasjonen regnes som uegnet. Hyppighet Regionstamlinje har avganger hvert 20. minutt. bussavganger 6 Utenfor Dersom arealet ligger utenfor bomstasjonene. bompengesnitt 5 Lokasjon utenfor Basert på analyse av framkomstdata fra Google maps. vegstrekninger der det oppstår kø 4 Mulig arealkonflikt Forhold som arealformålet innfartsparkering kan komme i konflikt med, som senter- eller naturområder. Sambruksmulighet Mulighet for at ett parkeringsareal kan brukes av 12 flere virksomheter eller formål (F.eks. IP på dagtid og parkering for turområder, trening, handel og lignende på ettermiddag/kveld. 11 Realiserbarhet Henger sammen med behov for utbygging og kostnader. 10 Arealstørrelse Arealene måles i kartet og er grove beregninger av hele teoretisk* arealet. Det er ikke nødvendigvis ment at alt skal eller 2 kan brukes til IP. 7 9 Ant. Beregning basert på beregningsnøkkel fra Sintef 11 parkeringplasser Byggforsk. 8 3 Fig.5. Oversikt over arealene med vurdering av egnethet. Kilde: COWI INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 8 * Kilde: Sintef, Byggforsk 3.1 Kleppestø kai Kriterier Avlaster sentralt Ja, kan avlaste fv.563 Trekker trafikk inn i vegnett mellom Kleppestø og Kleppestø Askøybrua og vestre innfartsåre (rv. 555) til Bergen Attraktivitet og Regionsenter / handel gjøremål i området Avstand mellom IP IP i tilknytning til og holdeplass terminalen Hyppighet Regionstamlinje med bussavganger høg frekvens og båt til Bergen sentrum Utenfor Nei bompengesnitt Kleppestø kai er et sentralt område i sentrum hvor arealene i gjeldende reguleringsplan er regulert til sentrumsformål. Det betyr at store deler av innfartsparkeringen må flyttes. Lokasjon utenfor Nei det er køer i Fordelen med nåværende plassering er nærhet til høyfrekvent busstilbud og hurtigbåt vegstrekninger der Kleppestøområdet. til Bergen sentrum. Det pågår et planarbeid for Kleppestø sentrum, plan 510, hvor det det oppstår kø legges det opp til nærings- og boligbebyggelse på kaien. I plan 213-Kleppestø sentrum, er arealene regulert til sentrumsformål, torg og kollektivknutepunkt. Mulig arealkonflikt Det er i konflikt med sentrumsplanen Sambruksmulighet Ja med handel Realiserbarhet Eksisterende IP kan VURDERING brukes slik den er Dagens innfartsparkering på kaien har høyt belegg fordi det ligger i et knutepunkt med Arealstørrelse Ca. 12 200 m2 godt kollektivtilbud til Bergen. Knutepunktet ligger i kort gang- og sykkelavstand til teoretisk* omkringliggende boligbebyggelse, og tap av parkeringsplasser anses derfor ikke til å være problematisk ettersom bilreiser kan erstattes med sykkel og gange. Dersom det er Ant. 520 behov for et mindre antall plasser, er det en mulighet å inngå avtale med utbygger av parkeringplasser området om disponering av deres parkeringsarealer. SAMLET VURDERING ANBEFALES IKKE INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 9 3.2 Vatnavatnet Kriterier Avlaster sentralt Ja kan avlaste vegnett fv. 563 mellom Kleppestø og Askøybrua og vestre innfartsåre (rv. 555) til Bergen Attraktivitet og Kort veg til gjøremål i området handelstilbud Avstand mellom IP Ca. 470 m til og holdeplass terminalen på Kleppestø Hyppighet Regionstamlinje med bussavganger høg frekvens Eiendommen (g.nr.7, b.nr.632) er vurdert i forbindelse med flytting av parkeringsplasser fra eksisterende innfartsparkeringsareal på Kleppestø kai, fordi den ligger i rimelig Utenfor Passerer bom gangavstand til kaien/terminalen. En grov måling i kartet gir et areal på ca. 3000 m2, bompengesnitt Løfjellstunnelen som teoretisk kan gi opp mot ca. 130 parkeringsplasser avhengig av arealets form og organisering av plassene. I gjeldende reguleringsplan er østre del av arealet regulert til Lokasjon utenfor Til dels. Unngår sentrumsformål og vestre del til bruk og vern av sjø og vassdrag. vegstrekninger der køene gjennom det oppstår kø Kleppestø. Mulig arealkonflikt Tursti over arealet, rekreasjonsområde og mulig aktivitetsplass VURDERING Sambruksmulighet Sambruk med Kleppestø senter Arealet vurderes til å ikke være aktuelt for innfartsparkering på grunn av gjeldende reguleringsformål. Realiserbarhet Overflateparkering må opparbeides Arealstørrelse Ca. 3000 m2 teoretisk* Ant. 130 parkeringplasser ANBEFALES IKKE INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 10 3.3 Holmedalen Kriterier Avlaster sentralt Ja, kan avlaste vegnett fv.563 mot Askøybrua og vestre innfartsåre (rv. 555) til Bergen Attraktivitet og Handel gjøremål i området Avstand mellom IP Det er et Ca. 500 m og holdeplass potensiale for at gangforbindelsen til kaien kan forbedres Hyppighet Regionstamlinje med bussavganger høg frekvens og båt til Bergen sentrum Utenfor Nei Gangavstand på 500 m til terminalen og lite kjennskap til innfartsparkeringen kan bompengesnitt forklare det lave belegget. Det gir imidlertid en kostnadsmessig fordel å kunne utnytte og optimalisere allerede eksisterende areal. Ved utvikling av arealet med ny bebyggelse, Lokasjon utenfor I noen grad. Unngår vil det være mulig med sambruk av parkeringsplasser. Holmedalen har derfor et stort vegstrekninger der køene gjennom potensiale for økt utnyttelse. Dersom det gjøres tiltak som forkorter gangavstanden til det oppstår kø Kleppestø terminalen på Kleppestø, er det sannsynlig at Holmedalen vil få et større belegg. Plan 213 Kleppestø sentrum åpner for bygging av gangbro over sundet. Dersom den bygges Mulig arealkonflikt Arealet er regulert halveres gangavstanden til terminalen. Arealet bør kunne kompensere for tapte plasser til sentrumsformål på Kleppestø kai. (S17) Sambruksmulighet Mulig sambruksmuligheter med virksomheter i området Realiserbarhet Eksisterende VURDERING Arealstørrelse Ca. 2800 m2 Holmedalen har en gunstig plassering fordi den avkorter biltrafikken før en kjører inn til teoretisk* det mest sentrale Kleppestø. Bruken av parkeringsplassen vil trolig øke betraktelig om plassene på Kleppestø fjernes uten annen erstatning og inntil eventuell ny bebyggelse Ant. 98 plasser føres opp. Noe lang gangavstand i dag, men denne kan forbedres. Sambruksmuligheter parkeringplasser med eksisterende og/eller nye virksomheter bør vurderes SAMLET VURDERING ANBEFALES INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 11 3.4 Erdal, ved Erdal kirke Kriterier Avlaster sentralt Ja, kan avlaste vegnett fv. 563 gjennom Florvåg og Kleppestø, Askøybrua og vestre innfartsåre (rv. 555) til Bergen Attraktivitet og gjøremål i området Avstand mellom IP Ca. 40 m og holdeplass Hyppighet Regionstamlinje med bussavganger høg frekvens Eksisterende parkeringsplass på eiendommen kan oppgraderes og optimaliseres til Utenfor Utenfor bom bruk som innfartsparkering. Arealet er i gjeldende reguleringsplan (Plan 412 Erdal nye bompengesnitt Løfjellstunnelen gravplass) regulert til formål parkering. Grov måling i kartet viseret areal på ca.1000 m2, som gir ca. 45 plasser. Det har vært vurdert å bygge parkeringshus over arealet. Hvis man tar utgangspunkt i netto p-areal (eks ramper) på ca. 850 m2, vil det teoretisk Lokasjon utenfor Ja, unngår gi 37 plasser pr. etasje. Dette vil kreve en større finansiering. vegstrekninger der køområdene i det oppstår kø Kleppestø. Mulig arealkonflikt Ingen kjente Sambruksmulighet Sambruk med kirken Realiserbarhet Oppgradering av Parkeringshus kan VURDERING eksisterende plass øke kapasiteten, men bli kostbart Dette er en gunstig lokasjon fordi den fanger opp trafikk fra Erdal og Ask relativt tidlig Arealstørrelse Ca. 1030 m2 før Kleppestø. For mange i Erdal bør imidlertid holdeplassene som ligger her være teoretisk* innenfor gange- og sykkelavstand. Lokasjonen bør være greit realiserbar dersom man velger oppgradering av eksisterende areal framfor løsning med p-hus. Denne lokasjonen er bedre enn Vatnavatnet og fanger den samme reisestrømmen lenger ute. Det er i tråd Ant. 45 med prinsippet om «kort bilreise, lang kollektivreise». parkeringplasser ANBEFALES INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 12 3.5 Erdal ved krysset Erdalsvegen/Askvegen Kriterier Avlaster sentralt Ja, kan avlaste vegnett fv. 563 gjennom Florvåg og Kleppestø mot Askøybrua og vestre innfartsåre (rv. 555) til Bergen Attraktivitet og Ca. 100 m til Erdal gjøremål i området skole Avstand mellom IP Ca. 50 m og holdeplass Hyppighet Regionstamlinje med bussavganger høg frekvens Utenfor Utenfor bom ved Eiendommen er vurdert fordi en innfartsparkering på dette arealet vil kunne betjene bompengesnitt Løfjellstunnelen både trafikk fra fv. 563 Askvegen og fv. 5256 Erdalsvegen. Det ligger i nærheten av fotballbane og Erdal barneskole og det er kort veg til holdeplass. I dag brukes arealet til Lokasjon utenfor Ja, unngår beite for sau, men er i kommuneplanen* regulert til boligbebyggelse. vegstrekninger der køområdene i det oppstår kø Kleppestø. Mulig arealkonflikt Arealet er i bruk. landbruksareal/ beitemark Sambruksmulighet Nei Realiserbarhet Arealet er i bruk som beiteområde VURDERING Denne plasseringen ligger gunstig til i vegsystemet. For mange i Erdal bør imidlertid Arealstørrelse Ca. 4600 m2 holdeplassene både i Erdalsvegen og Askvegen være innenfor gange- og sykkelavstand. teoretisk* Ant. 187 parkeringplasser * PlanID 9001, Kommuneplanens arealdel 2012- 2023 SAMLET VURDERING ANBEFALES IKKE INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 13 3.6 Erdalsvegen/Steinrusten (øst-vest-akse) Kriterier Avlaster sentralt Ja, kan avlaste fv. 563 Vil lede trafikk opp vegnett gjennom Florvåg i Erdalsvegen over Steinrusten Attraktivitet og Ikke kjent gjøremål i området Avstand mellom IP og Ca.700 m holdeplass Hyppighet Ingen bussforbindelse bussavganger mellom Steinrusten og Storbotn jfr tilrådd linjestruktur på Askøy Utenfor bompengesnitt Utenfor bom ved Løfjellstunnelen Omådet ligger mellom Storebotn og Erdal. Den tidligere virksomheten, asfaltverket, er Lokasjon utenfor Ja flyttet fra området. Der er liten aktivitet i området, annet enn turområder. Turløypen vegstrekninger der det Askøy På Langs er i dette området. Vegen mellom Storebotn og Erdal har ikke gang- og oppstår kø sykkelveg og det er 80 km/t-sone. Det er ikke bussruter på denne strekningen i dag, men Askøy kommune ønsker at det etableres bussruter mellom Erdal og Storebotn i fremtiden. Mulig arealkonflikt Arealet er i dag ikke i bruk, men vurderes for ulike formål Sambruksmulighet Mulig sambruk med friluftsliv Realiserbarhet Umodent, type anlegg er ikke klart definert, men opparbeiding av flateparkering VURDERING 2) virker mest nærliggende. Lokasjonen vurderes som ugunstig med mindre det skjer endringer i kollektivtilbudet. Arealstørrelse Ca. 5400 m2 Et potensielt areal vil være i sørvestre del av eiendommen, noe som gir ca. 800 m teoretisk* gangavstand til holdeplassen. Det vurderes som for langt. Både for bebyggelsen på Lavik og i Erdal vil det virke mot sin hensikt å kjøre i motsatt retning for å parkere og ta buss Ant. parkeringplasser 235 når de kan bruke parkeringsplasser lenger sør. ANBEFALES IKKE INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 14 3.7 Follese/Skiftesvik Kriterier Avlaster sentralt Ja, IP her kan vegnett avlaste fv. 562, Askøybrua og vestre innfartsåre (rv. 555) mot Bergen sentrum Attraktivitet og Attraktivt for For reisende mot gjøremål i området reisende mot Bergen kreves Kleppestø overgang til annen busslinje eller båt Avstand mellom IP Ca. 170 - 200 m og holdeplass Hyppighet Matetilbud med bussavganger overgang til hovedrute, enkelte avganger direkte til Bergen busstasjon På lokasjonen er det i dag parkeringsplass til idrettsanlegg. Å gjøre dette til sambruk Utenfor Utenfor bom ved med innfartsparkering vil gi en konflikt når plassene trengs til idrettsanlegget tidlig på bompengesnitt Stongafjelltunnellen ettermiddagen og mange av pendlerne ikke er tilbake fra jobb ennå. Derfor foreslås det å benytte en mindre del av p-plassene til IP. Dette kan tilpasses etter etterspørsel og Lokasjon utenfor Ja konfliktnivå med bruk til idrett. En innfartsparkering i dette området vil kunne betjene vegstrekninger der pendlere fra Marikoven, Follese og Hetlevik på dagtid og brukere av fotballparken på det oppstår kø kveldstid. En svakhet er at lokasjonen kun har sammenheng med matetilbud mot Kleppestø, med enkelte avganger direkte til Bergen busstasjon. Mulig arealkonflikt Konflikt mellom IP og brukere av banene. Kan begrenses ved å begrense bruken til VURDERING IP Denne plasseringen er gunstig i den forstand at den kan avkorte biltrafikk fra Follese, Sambruksmulighet Sambruk med Konflikt ved Marikoven og Hetlevik før påkjøring til fv. 562. Den er ganske nær bussholdeplasser besøkende til overlapping mellom med et rimelig godt tilbud og dette er en eksisterende p-plass som ikke krever fotballbanen brukere og IP noe opparbeiding. Busstilbudet er imidlertid rettet mot Kleppestø, og gir ikke Realiserbarhet Enkel oppgradering direkteforbindelse mot Bergen. Det er derfor usikkert hvor mange som vil finne denne av eksisterende plasseringen attraktiv for innfartsparkering. Konfliktnivået med bruk av idrettsanlegget plasser tas hensyn til. Om en skal se videre på dette alternativet foreslås det derfor at en kun Arealstørrelse Ca. 3500 m2 benytter en begrenset del av den totale parkeringsplassen til innfartsparkering. 20- teoretisk* 30 plasser kan være et passende nivå. På den måten får en både testet ut om det er etterspørsel etter IP her og en får dempet konfliktpotensialet med parkering for Ant. 20 - 30 plasser til IP idrettsanlegget. parkeringplasser KAN VURDERES SAMLET VURDERING INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 15 3.8 Strusshamn ved Stongafjellstunnelen Kriterier Avlaster sentralt Avlaster Stongafjellet Avlaster ikke fv. 562 vegnett – Askøybrua og vestre mellom Strushamn og innfartsåre (rv. 555) Kleppe. mot Bergen sentrum, Attraktivitet og Ikke kjent gjøremål i området Avstand mellom IP og Ca. 120 m holdeplass Hyppighet Matetilbud med bussavganger høg frekvens og jevn takt. Periodisk tilbud i rushtid. Direkteforbindelse til Bergen uten å måtte Eksisterende innfartsparkering befinner seg ved Stongafjelltunnelen, nord for gå via Kleppestø bomstasjonen. Anlegget har med 39 plasser en moderat kapasitet, men denne brukes Utenfor bompengesnitt Utenfor bom Innenfor bom ved ikke på langt nær opp i dag. Målinger viser at under halvparten av kapasiteten er i bruk. Stongafjelltunnelen Nedre Kleppe I dette området er matebusstilbudet godt, men direkteruten til Bergen forbi området kan være attraktivt nok til at kapasiteten kan eller bør økes. Avlaster trafikk over Askøybrua Lokasjon utenfor Strekningen gjennom Strekningen mellom som passerer området. vegstrekninger der det Stongafjelltunnelen og Strusshamn og Kleppe oppstår kø over Askøybrua kan vil ikke avlastes. avlastes. Mulig arealkonflikt Ingen kjente Sambruksmulighet Nei Realiserbarhet Enkel oppgradering Størrelse utvidelse vil VURDERING av eksisterende IP. kreve opparbeiding av Mulighet for utvidelse ny flateparkering. Dersom dagens etterspørsel legges til grunn,vil størrelsen på eksisterende areal ha nok kapasitet. Imidlertid kan denne lokasjonen være attraktiv for en del pendlere på grunn Arealstørrelse Ca. 2300 m2 av direkte bussforbindelse til Bergen uten å gå via Kleppestø. Parkeringstilbudet her bør teoretisk* tilpasses etterspørselen. Ant. parkeringplasser 98 ANBEFALES INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 16 3.9 Strusshamn ved rundkjøringen – utfylling i sjø Kriterier Avlaster sentralt Avlaster Stongafjellet Avlaster ikke fv. 562 vegnett – Askøybrua og vestre mellom Strushamn og innfartsåre (rv. 555) Kleppe. mot Bergen sentrum Attraktivitet og Ingen andre gjøremål i området målpunkter enn IP Avstand mellom IP og Ca. 80 m Må krysse fv. 562. Det holdeplass er ikkje lagt til rette for dette i området i dag. Hyppighet Matetilbud med bussavganger høg frekvens og jevn takt. Periodisk tilbud i rushtid. Direkteforbindelse til Det er foreslått en ny innfartsparkering ved å fylle ut deler av Strusshamnvatnet i sør. Et Bergen uten å måtte arealanslag antyder en størrelse på ca. 12 daa. Utfyllingsbehov og konfliktnivå med miljø gå via Kleppestø og naturverdier er ikke utredet eller vurdert. I dette området er matebusstilbudet godt, men direkteruten til Bergen forbi området kan være attraktivt nok til at forslaget tas Utenfor bompengesnitt Utenfor bom før Innenfor bom ved med i vurderingen. Avlaster trafikk over Askøybrua som passerer området. Stongafjell Nedre Kleppe Lokasjon utenfor Utenfor kjent vegstrekninger der det køstrekning mot oppstår kø Askøybrua. Mulig arealkonflikt Krever utfylling i sjø og opparbeiding av flateparkering og gangtilkomster til HP Sambruksmulighet Nei VURDERING Realiserbarhet Kan være vanskelig å Uten at det er gjort miljøvurderinger, anses inngrepet her som for konfliktfylt sett opp fylle ut et stort areal i mot formålet. Et slikt inngrep gir en betydelig kostnad for natur og økonomi. Ettersom sjø. eksisterende IP ved Stongfjellstunnelen ikke har fullt belegg, anbefales det å oppgradere Arealstørrelse Ca. 12 400 m2 og øke kapasiteten der framfor å vurdere et omfattende inngrep i naturen. teoretisk* Ant. parkeringplasser Teoretisk øvre nivå er ca. 540, men konfliktnivå, behov og kostnader kan tilsi noe vesentlig mindre SAMLET VURDERING ANBEFALES IKKE INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 17 3.10 Kvernhusdalen Kriterier Avlaster sentralt Avlaster Avlaster ikke fv. 562 vegnett Stongafjellet – mellom Strushamn Askøybrua og vestre og Kleppe. innfartsåre (rv. 555) mot Bergen sentrum Attraktivitet og Ingen kjente gjøremål i området Avstand mellom IP Ca. 100 m Må krysse vegen via og holdeplass kulvert Hyppighet Periodisk tilbud i bussavganger rushtid Utenfor Utenfor bom Innenfor bom ved I forbindelse med arbeidet med KPA er det kommet et privat innspill hvor det er foreslått bompengesnitt Stongafjelltunnelen Nedre Kleppe å bruke området til blant annet innfartsparkering. I gjeldende reguleringsplan er området regulert til LNRF-område. Selv om arealet ikke anbefales til innfartsparkering, Lokasjon utenfor Utenfor kjent tas det med i denne vurderingen. Det er ingen målpunkter i form av tjenester, vegstrekninger der køstrekning handel eller fritidstilbud i nærheten og antallet påstigende på hverdager er lavt. Den det oppstår kø gjennom omkringliggende bebyggelsen er relativt beskjeden, og jordtypen er myr med bekkefar. Stongafjelltunnelen mot Askøybrua. Mulig arealkonflikt Myr i området Sambruksmulighet Ikke kjent Realiserbarhet IP må opparbeides VURDERING som flateparkering Arealet anses ikke som egnet til innfartsparkering. Behovet i dette området er for lite om det skal være og der er ingen særskilte målpunkter som kunne forsvare en parkeringsplass her. Men aktuelt. viktigste grunnen er at det i dette området er myr* og bekkefar med opphav i et lite Arealstørrelse Ca. 13 500 m2 tjern på vestsiden av vegen. Myr og våtmark er viktige fordi de bidrar til karbonbinding teoretisk* og -lagring samt flomdemping. Selv om dette arealet er relativt lite, bør dette vektlegges. Ant. Teoretisk øvre parkeringplasser nivå er 580, men vesentlig mindre anlegg er mer nærliggende. ANBEFALES IKKE INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 18 * Kilde: Kilde.nibio.no 3.11 Askøy Amfi Kriterier Avlaster sentralt Lokasjonen kan Lokasjonen vurderes vegnett avlaste trafikk mot som mindre attraktiv Kleppestø. for reiser mot Bergen Attraktivitet og Flere målpunkter: gjøremål i området Handel, skole, barnehage. Avstand mellom IP Ca. 120 m og holdeplass Hyppighet Regionstamlinje med bussavganger høg frekvens mot Kleppestø og Bergen Utenfor Ja bompengesnitt Kommunen har mottatt et planinitiativ for kjøpesenteret Askøy Amfi hvor forslagsstiller Lokasjon utenfor Det er tidvis ønsker å utvide med bussterminal og innfartsparkering. Vestland fylkeskommune har vegstrekninger der treg avvikling på imidlertid ikke vurdert bussterminal i dette området. Arealet som peker seg ut som best det oppstår kø Kleppevegen ved egnet befinner seg mellom AMFI Askøy og læringsverkstedet Kleppe barnehage. Det er Amfi Askøy. mulighet for adkomst både fra Kleppevegen og fra fv.562 Mulig arealkonflikt Ingen kjente Sambruksmulighet Sambruk med Askøy AMFI Realiserbarhet Ikke vurdert. Forslag VURDERING til løsning ikke kjent Nærheten til kjøpesenteret og Kleppe skole gjør dette til en praktisk lokasjon for de Arealstørrelse Ca. 4000 m2 eller reisende. Plasser her vil avlaste Kleppestø, Askøybrua og vestre innfartsåre til Bergen teoretisk* mer (rv 555). Askøy AMFI har hatt planer om utvidelse av senteret, og sambruk om IP kan være aktuelt. Plassering av innfartsparkering på denne lokasjonen bør vurderes. Ant. 174 parkeringplasser SAMLET KAN VURDERES VURDERING INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 19 3.12 Juvikflaten Kriterier Avlaster sentralt Avlaster Stongafjellet Avlaster ikke fv. 562 vegnett – Askøybrua og vestre ved Juvikflaten. innfartsåre (rv. 555) mot Bergen sentrum, Attraktivitet og Handel gjøremål i området Avstand mellom IP og Ca. 100 m holdeplass Hyppighet Regionstamlinje med bussavganger høg frekvens. Herfra kan en både ta busser mot Kleppestø og Bergen busstasjon. Utenfor bompengesnitt Ja Dette forslaget er basert på kartstudier, og eiendommen er vurdert på grunn av Lokasjon utenfor Avlaster kjent Avlaster ikke fv. 562 beliggenheten utenfor bompengesnitt, nærhet til dagligvarehandel med mer. Arealet vegstrekninger der det køstrekning ved forbi Juvikflaten. ligger sør for næringsområde på Juvikflaten og like ved bomstasjon på Fv 562. Det oppstår kø Stongafjelltunnelen og er regulert til LNRF-område i gjeldende reguleringsplan. Holdeplassene er i nær Askøybrua, og til en viss grad Kleppevegen avstand til området slik at etablering av innfartsparkering gir relativt kort avstand til forbi AMFI og videre kollektivtransport. Denne lokasjonen vil fange opp bebyggelsen på Juvik, og kan bli mot Kleppestø. attraktiv om det kan etableres adkomst nord for bomstasjonen. Potensielt kan det Mulig arealkonflikt Ingen kjente etableres 174 p-plasser avhengig av form og størrelse på arealet. Sambruksmulighet Mulig sambruk med næringslivet på Juvikflaten Realiserbarhet Forslaget er VURDERING umodent og vil kreve mer utredning. Umodent forslag som kan ha noen flere positive sider, men det krever videre utredning. Opparbeiding av De sterkeste sidene ved lokasjonen er at det både går busser mot Kleppestø og flateparkering virker Bergen forbi området. Det gir en bedre sammenheng med kollektivsystemet enn mest aktuelt, samt alternativet ved Askøy AMFI. Plassering rett utenfor bomstasjon er gunstig og trafikken vegtilkomst. Gode nok forhold for gange vil fanges opp relativt tidlig, noe som er i tråd med prinsippet om «kort bilreise, lang mellom IP og HP må kollektivreise». Arealet er stort nok til at det kan etableres IP med relativt stor kapasitet. og sikres. Alternativet vil kreve kostnader til opparbeiding av flateparkering, vegtilkomst og Arealstørrelse Ca. 4000 m2 gangtilkomster. teoretisk* Ant. parkeringplasser 174 KAN VURDERES INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 20 3.13 Ravnanger terminal -utvidelse Kriterier Avlaster sentralt Ja, i stor grad. vegnett Lokasjonen er egnet til å fange opp trafikk på fv. 562 tidlig. Avlaster Askøybrua og vestreinnfartsåre (rv. 555) mot Bergen sentrum. Attraktivitet og Dagligvarehandel gjøremål i området Avstand mellom IP og Tett på holdeplass kollektivterminal Hyppighet Regionstamlinje bussavganger med høg frekvens. Periodisk tilbud i rushtid Eksisterende IP i Ravnanger eies av fylkeskommunen og har 25 parkeringsplasser. Utenfor bompengesnitt Utenfor alle Kapasiteten er godt utnyttet. I Mobilitetsplan vest er det lagt opp til økt frekvens bomstasjonene til/fra Ravnanger og flere bytter. Fylkeskommunen ser at det er behov for å utvide Lokasjon utenfor Ja, utenfor alle kjente innfartsparkeringen her. Betjener Tveit, Tveitevåg og Hanøy med mange pendler, i tillegg vegstrekninger der det køstrekninger. til alle som passerer område fra nordre deler av Askøy. oppstår kø Mulig arealkonflikt LNF-område Senterområde Sambruksmulighet Dersom terminal eller område bygges ut VURDERING Realiserbarhet Ikke kjent. Tiltaket Dette er en gunstig lokasjon etter trafikale kriterier, og sammenheng med må planlegges på kollektivsystemet. Dagens høye kapasitetsutnyttelse tilsider at utvidelse av anlegget bør et meir detaljert nivå i samanheng være aktuelt. Mobilitetsplan vest legger opp til bytter fra lokaltilbud med lavere frekvens med andre formål i til regionstamlinjer med høyere frekvens. Det gjør at IP her kan være gunstig for mange, området. men kan samtidig være med på å undergrave lokaltilbudet. IP på denne lokasjonen må Arealstørrelse Ca. 4000 m 2 ses i sammenheng med planer for senterutvikling og avveininger knyttet til hva som er teoretisk* ønskelig arealbruk her. Denne lokasjonen er den som i størst grad avlaster vegnettet og svarer til prinsippet om «kort bilreise, lang kollektivreise». Ant. parkeringplasser 174 SAMLET KAN VURDERES VURDERING INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 21 Samlet vurdering og anbefaling Askøy har i dag mange innfartsparkeringsplasser. De fleste av disse er samlet 13 i Kleppestø, med tett forbindelse til hurtigbåten til Bergen sentrum. Plassen er attraktiv for innfartsparkering, men samtidig i konflikt med utviklingen av Kleppestø som sentrumsområde. Om disse plassene fjernes, betyr ikke det at de andre innfartsparkeringene vil øke sine belegg. Det kan forventes at pendlere i kort boavstand til knutepunktet, og som enten bruker hurtigbåten til Bergen eller tar buss fra Kleppestø, vil velge sykkel eller gange. Dette er en ønsket utvikling, og det bør generelt tilrettelegges mer for sykkel og gange enn bil i områder med tett bebyggelse i nærheten 6 av senteraktiviteter og viktige målpunkter. På bakgrunn av dette prosjektet, anbefales følgende tilnærming: • Ikke bruk sentralt areal til IP. Slike områder bør være mest tilgjengelige for gange, 5 sykkel og kollektiv • Avkort bilturene tidlig på reisen 4 • Gå for de lavest hengende fruktene først – lokasjoner med god realiserbarhet • Følg etterspørselen – utvid når behovet melder seg Tre IP-lokasjoner er anbefalt: 12 Holmedalen: Eksisterende IP i dag. Den mest sentrale lokasjonen. Varierende belegg i dag, men vil bli mer etterspurt om plasser fjernes på Kleppestø. Strusshamn: Eksisterende IP som er lite brukt. Kan ha et fortrinn i tilknytning til 11 busstilbud direkte mot Bergen. Vurder utvidelse om etterspørselen øker. Erdal kirke: Denne anbefales fordi den kan fange opp trafikk fra Erdal og Ask lenger ute enn Kleppestø eller Vatnavatnet. Etablert p-plass i dag. 10 Ettersom reisende skal fanges opp lenger ute, kan dynamisk skilting være et nyttig 2 virkemiddel, slik Skyss har foreslått. 7 9 11 8 3 Fire lokasjoner, Follese, Juvik, Askøy AMFI og Ravnanger terminal har alle positive sider ved seg, men vil kreve mer detaljert utredning. Blant disse vurderes Juvik og Ravnanger som bedre lokasjoner enn Askøy AMFI fordi de har bedre sammenheng med kollektivsystemet. Oversikt over arealene med vurdering av egnethet. Kilde: COWI INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 22 INNFARTSPARKERINGSANALYSE FOR ASKØY KOMMUNE 23 "
}