{
  "dokument_id": "f0a88d4e-5d4a-568b-8286-1b4b0df4c23f",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Videre organisering av etaten Samfunnssikkerhetens hus",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11364486/Framstilling-Videre-organisering-av-etaten-Samfunnssikkerhetens-hus",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/161870-1 Videre organisering av etaten Samfunnssikkerhetens hus Hva saken gjelder: Byrådet presenterer i denne saken sitt forslag om å avvikle etaten Samfunnssikkerhetens hus og overføre lovpålagt ansvar og oppgaver til en ny seksjon for samfunnssikkerhet og beredskap i Byrådsleders avdeling. Byrådet foreslår også at rådhusets service- og sikkerhetssenter organisatoriske tilhørighet flyttes til rådhusforvaltningen i Byrådsleders avdeling. Etatens oppgaver har i hovedsak vært konsernansvar for samfunnssikkerhet og beredskap, Samvirkesenter og døgnkontinuerlig beredskapsvakt, drift av Service- og sikkerhetssenter i rådhuset, oppfølging av vertskommunesamarbeid, pådriver ovenfor andre samfunnssikkerhetsaktører og drift av etat. Det at etaten avvikles fører til at arbeidsoppgavene knyttet til drift av etat faller bort. I tillegg er det vurdert at det er behov for å endre ordningen med døgnkontinuerlig beredskapsvakt og avslutte vertskommunesamarbeidene. Det å avvikle etaten, endre vaktordningen med døgnkontinuerlig beredskapsvakt og avslutte vertskommunesamarbeidene gir mulighet for reduksjon i årsverk. Målet med omorganiseringen som byrådet foreslår er å ivareta de lovpålagte oppgavene innenfor de økonomiske rammene som er forespeilet. Det å avvikle etaten og overføre lovpålagt ansvar og oppgaver til byrådsleders avdeling vil gi effektiv drift og et godt miljø for faglig oppgaveløsning og utvikling. Løsningen sikrer også at fagmiljøet holdes samlet, samt at dette er en bærekraftig organisering som kan stå seg over tid og som gir forutsigbarhet, trygghet og arbeidsro for de ansatte. Bakgrunn Byrådet behandlet i møtet 02.05.2024 sak 1113/24 Omorganiseringer – iverksetting av vurderinger og prosesser og besluttet å igangsette en vurdering av Samfunnssikkerhetens hus sine oppgaver, funksjon og arealbruk spesielt, og dimensjoneringen av beredskapsressursene i kommunen generelt. Byrådsleders avdeling har de siste månedene gjennomført vurderingene av Samfunnssikkerhetens hus som ble bestilt i vedtaket over. Gjennomgangen viser blant annet at prioritering av ikke-lovpålagte oppgaver som døgnkontinuerlig beredskapsvakt og vertskommunesamarbeid, går utover kapasiteten til å utføre lovpålagte oppgaver innenfor beredskap. Da etaten ble opprettet ble det lagt til grunn at deler av finansieringen for etablering og drift av Samfunnssikkerhetens hus skulle dekkes av medlemsavgift for kommuner og andre samarbeidspartnere som ønsket å gå inn i samarbeidet. Etter tre års virke er erfaringen at 1 langt færre enn forventet har ønsket å gå formelt inn i samarbeidet og etaten har derfor hatt langt mindre inntekter enn planlagt. Med bakgrunn i kommunens økonomiske situasjon, at færre kommuner og samarbeidspartnere enn forventet har ønsket å gå inn i samarbeidet og gjennomgangen som er gjennomført, mener byrådet det er riktig å gjøre endringer i organiseringen av Samfunnssikkerhetens hus. Fagetatens vurdering og anbefaling: Fagetaten Samfunnssikkerhetens hus har i fagnotat sendt 4. oktober gitt sine innspill til vurdering av omorganisering av etaten Samfunnssikkerhetens hus. Fagnotatet inneholder etatens vurderinger om - fordeler og ulemper med dagens organisering - hvordan sikre at de lovpålagte oppgavene kan ivaretas innenfor de økonomiske rammene som er forespeilet - forhold som er viktige å være oppmerksom på når etatens oppgaver og organisering skal vurderes I tillegg inneholder fagnotatet en presentasjon av etatens organisasjon, oppgaver og økonomiske situasjon, samt at det redegjør for utfordringsbildet på fagområdet. I fagnotatet understreker fagetaten at det i en ustabil tid med et krevende risikobilde, vil det være nødvendig å styrke samfunnssikkerhets- og beredskapsarbeidet i hele kommunen. Bergen kommune opplever allerede konsekvensene av klimakrisen, krig, uro og digitale trusler, og dette vil forsterke seg i tiden fremover. Det må kommunen være rustet for. Etaten understreker derfor viktigheten av å beholde et samlet fagmiljø i den videre organiseringen av samfunnssikkerhet og beredskap. Etaten peker også på at dersom kommunen ønsker å bevare Samfunnssikkerhetens hus som en etat i sin nåværende form og med dagens oppgaveportefølje, må de økonomiske rammene økes. Fagnotatet peker på at det har vært noen krevende år for de ansatte i etaten med stadig utskiftning av ledere og stort gjennomtrekk i personalgruppen. I fortsettelsen vil det bli viktig å sikre en bærekraftig organisering som kan stå seg over tid, forutsigbarhet, trygghet og arbeidsro for de ansatte. Avslutningsvis bemerker etaten at de anerkjenner at Bergen kommune er i en vanskelig økonomisk situasjon som gjør at det må foretas krevende beslutninger og prioriteringer mellom viktige tjenesteområder. Det fullstendige fagnotatet ligger vedlagt denne saken. Økonomiske konsekvenser: Da etaten ble opprettet ble det lagt til grunn at deler av finansieringen for etablering og drift av Samfunnssikkerhetens hus skulle dekkes av medlemsavgift for kommuner og andre samarbeidspartnere som ønsket å gå inn i samarbeidet. Etter tre års virke er erfaringen at langt færre enn forventet har ønsket å gå formelt inn i samarbeidet og etaten har derfor hatt langt mindre inntekter enn planlagt. Det var opprinnelig budsjettert med 4 millioner kroner i reduserte budsjettrammer som følge av forventinger om inntekter fra 2023, men bystyret har måttet styrke etatens budsjett hvert år siden inntektene har uteblitt. I vedtatt handlings- og økonomiplanen 2024–2027/budsjett 2024 ble nedtrekket midlertidig nedjustert til 2 millioner kroner, mens det fra 2025 er tilbake på opprinnelig nivå på 4 millioner kroner. 2 Etaten har i 2024 i tillegg fått en andel av innsparingskravet knyttet til oppgave- gjennomgangen på 0,76 millioner kroner. Etaten melder at de kan ikke løse de oppgavene de har i dag på en forsvarlig måte, innenfor disse økonomiske rammene. Byrådet har derfor vurdert ulike alternativ og landet på at det beste alternativet er å avvikle etaten og redusere omfanget av de ikke-lovpålagte arbeidsoppgavene. Ved en avvikling av etaten Samfunnssikkerhetens hus og en reduksjon i de ikke-lovpålagte arbeidsoppgavene vil driftskostnadene gå ned sammenlignet med i dag. Samtidig vil kommunen miste inntekter fra vertkommunesamarbeidet med Askøy og Øygarden kommune, men på den andre siden vil ikke kommunen ha utgifter knyttet til vertskommunesamarbeidet. Byrådets vurdering og anbefaling/konklusjon: Etaten Samfunnssikkerhetens hus har et fagmiljø med svært høy kompetanse innenfor de ulike delen av samfunnssikkerhets- og beredskapsfeltet. Etaten har god kontakt med eksterne samarbeidspartnere og er en viktig pådriver for samfunnssikkerhet og beredskap i regionen. Byrådet har tro på at Bergen kommune får like stor nytte av dette fagmiljøet når det nå flyttes fra etatsnivå til byrådsavdelingsnivå. Som en konsekvens av denne omorganiseringen vil byrådet revidere overordnet beredskapsplan for å tydeliggjøre ansvaret kommunens virksomheter har for beredskapsplanlegging og håndtering av hendelser. Lokale beredskapsplaner og maler bør også revideres slik at dette fremkommer tydelig. For å opprettholde god beredskap mot uønskede hendelser vil det også være behov for å gjøre endringer i det overordnede beredskapsplanverket og gi Vaktsentralen ansvar og myndighet til å ivareta noe av det ansvaret vakthavende beredskapskoordinator har hatt til nå. Det bør også fastslås noen føringer for når Vaktsentralen skal varsle vakthavende beredskapskoordinator. Dersom bystyret vedtar å avvikle etaten Samfunnssikkerhetens hus og overføre ansvar og oppgaver til byrådsleders avdeling, vil det opprettes en ny seksjon: Seksjon for samfunnssikkerhet og beredskap. Størrelsen på den nye seksjonen, må tilpasses oppgavene som blir lagt til den. Målet er å få en robust og bærekraftig byvaktordning, som er mindre sårbar for fravær og ved ferieavvikling. Seksjonen skal være robust med tanke på å ivareta ordinær drift og sikre kontinuitet ved beredskapshendelser der vaktgående krisestab er mobilisert, eller ved hendelser der linjeorganisasjonen har behov for støtte og beredskapsfaglig rådgivning til håndtering av en beredskapshendelse. Service- og sikkerhetssenteret er i dag en del av etaten Samfunnssikkerhetens hus. Dersom etaten avvikles, er det fortsatt behov for at oppgavene som Service- og sikkerhetssenteret i dag utfører blir utført. Samtidig skiller disse oppgavene seg fra oppgavene som er knyttet til konsernansvaret for samfunnssikkerhet og beredskap. Byrådet ser det derfor som naturlig at Service- og sikkerhetssenterets organisatoriske plassering flyttes til Rådhusforvaltningen istedenfor den nye seksjonen for samfunnssikkerhet og beredskap. Det vil fortsatt være behov å bruke Samvirkesenteret i første etasje i Rosenkrantzgaten 3 til gjennomføring av kurs, samvirke ved for eksempel planlagte byomfattende arrangement, beredskapsøvelser og ved mobilisering av Samvirkesenteret ved beredskapshendelser når dette besluttes av vakthavende byråd. 3 Omorganiseringen skal ivaretas i tråd med kommunens forpliktelser etter lov og avtaleverk. Ansatte i den avviklede etaten håndteres i tråd med kommunens regelverk for omstilling. En slik omstillingsprosess er krevende, og byrådets ambisjon er at den for alles del skal skje raskest mulig. Samtidig er det viktigste å få til en god prosess i tråd med Hovedavtalens bestemmelser om medvirkning og en framdriftsplan skal drøftes med de tillitsvalgte etter at bystyret har gjort et vedtak i saken. Denne saken legger derfor ikke opp til at bystyret skal ta stilling til hvilken dato omstillingen skal være fullført. Etter at byrådet har gitt sin innstilling til bystyret, vil de tillitsvalgte og verneombud informeres om byrådets innstilling, samt at arbeidsmiljøet i etaten vil settes på agendaen i arbeidsmiljøutvalgsmøter i etaten og på byrådsavdelingsnivå. I tråd med Hovedavtalens bestemmelser om ansattes medvirkning kan ikke omstillingsprosessen med involvering av de ansatte og tillitsvalgte settes formelt i gang før det er gjort et endelig vedtak. Byrådet ønsker derfor at bystyret avgjør saken så snart som mulig, slik at en eventuell omstillingsprosess kan startes opp. Byrådet ønsker likevel å gå i dialog med de tillitsvalgte og verneombud for å avklare om de ønsker at en begynner å forberede omstillingsprosessen før bystyret har gjort sitt vedtak. Dette betyr i tilfelle at prosessen kan komme raskere i gang dersom bystyret følger byrådets innstilling. Byrådet anbefaler at Bergen kommune raskest mulig avslutter vertskommunesamarbeidene med Askøy og Øygarden kommune. Byrådet vil derfor gå i dialog med disse to kommunene for å informere om innholdet i denne saken og de mulige utfallene av den. Byrådet vil også gå i dialog med disse to kommunene om å avslutte avtalene og komme tilbake til bystyret med sak(er) om å si opp avtalene så snart det lar seg gjøre. Begrunnelse for framleggelse til bystyret: I henhold til punkt 5.7.4 Styringssystem og delegasjon av fullmakter ledd c. i reglement for Bergen bystyre og utvalgene 2023-2027: c. Nedleggelse av fagetat for overføring av oppgaver og fullmakter til byrådet som politisk organ, skal fremlegges for bystyret til avgjørelse Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Etaten Samfunnssikkerhetens hus avvikles og lovpålagt ansvar og oppgaver overføres til en ny seksjon for samfunnssikkerhet og beredskap i Byrådsleders avdeling. Rådhusets service- og sikkerhetssenter organisatoriske tilhørighet flyttes til rådhusforvaltningen i Byrådsleders avdeling. 2. Byrådet bes gå i dialog med Askøy og Øygarden kommune som Bergen kommune i dag har vertskommunesamarbeid med mål om at byrådet kan komme tilbake til bystyret med sak(er) om å oppløse vertskommunesamarbeidet med Askøy og Øygarden. Dato: 29. oktober 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: - Fagnotat fra etaten Samfunnssikkerhetens hus ekspedert 4. oktober 2024: Innspill til vurdering av omorganisering av etaten Samfunnssikkerhetens hus 4 Saksframstilling: Bakgrunn Byrådet har i sin politiske plattform Klosterhagenerklæringen og i budsjettsammenheng vist til at det er behov for å frigjøre kapasitet og økonomiske midler til nødvendige oppgaver og høyt prioriterte satsinger. Dette er blant annet knyttet til anslått demografisk utvikling med en sterk vekst i antall eldre. Byrådet behandlet i møtet 02.05.2024 sak 1113/24 Omorganiseringer – iverksetting av vurderinger og prosesser og fattet blant annet følgende vedtak: 1. Følgende organisasjonsvurderinger iverksettes. Ansvarlige byråder sørger for oppfølging på sine områder. a) BLED iverksetter en vurdering av Samfunnssikkerhetens hus sine oppgaver, funksjon og arealbruk spesielt og dimensjoneringen av beredskapsressursene i kommunen generelt. Saken som byrådet behandlet i mai, forutsetter at eventuelle omorganiseringer skal gi varige kostnadsreduksjoner og at anslag på besparelser må spilles inn i forbindelse med budsjettprosessen for handlings- og økonomiplanen 2025–2028. Det ble også lagt til grunn at arbeidet gjennomføres i samsvar med Hovedavtalens bestemmelser om ansattes medvirkning. Begrunnelsen for forslaget om en mulig omorganisering av Samfunnssikkerhetens hus var beskrevet slik: Samfunnssikkerhetens hus ble opprettet som etat 1. mars 2021. Målet var å styrke den kommunale beredskapen og imøtekomme større og mer komplekse beredskapsutfordringer i regionen. I tråd med saken om etablering av Samfunnssikkerhetens hus (byrådssak 1143/19) lå det inne forventninger om at etaten på sikt skulle tilby tjenester og inngå avtaler med omegnskommuner og andre samarbeidspartnere. Etter tre års virke er etaten godt etablert, men omfanget av kommuner som har ønsket å tre inn i samarbeidet gjennom vertskommuneavtaler har vært langt lavere enn det en la til grunn i saken. Byrådsleders avdeling har de siste månedene gjennomført vurderingene av Samfunnssikkerhetens hus som ble bestilt i vedtaket over. Gjennomgangen viser blant annet at prioritering av ikke-lovpålagte oppgaver som døgnkontinuerlig beredskapsvakt og vertskommunesamarbeid, går utover kapasiteten til å utføre lovpålagte oppgaver innenfor beredskap. Siden færre kommuner og samarbeidspartnere enn forventet har ønsket å gå inn i samarbeidet Samfunnssikkerhetens hus, har etaten hatt langt mindre inntekter enn det som var planlagt. Deloitte har gjennomført fire forvaltningsrevisjoner på beredskapsfeltet i 2023 og 2024 på oppdrag fra Kontrollutvalget. Funnene fra revisjonene peker blant annet på at kommunen ikke i tilstrekkelig grad etterlever kravene til opplæring og øvelser, at beredskapsplaner ikke er utarbeidet eller revidert i henhold til krav og at beredskapsplanene ikke er tilstrekkelig kjent i organisasjonen. I tillegg er det blant annet pekt på at det er behov for å konkretisere og tydeliggjøre hvordan tjenestene skal ytes og hvordan tjenestemottakere skal ivaretas ved atomhendelser. Med bakgrunn i kommunens økonomiske situasjon, at færre kommuner og samarbeidspartnere enn forventet har ønsket å gå inn i samarbeidet og gjennomgangen som er gjennomført mener byrådet det er riktig å gjøre endringer i organiseringen av Samfunnssikkerhetens hus. 5 Prosess Verneombudet i etaten oppgir at det over tid har vært mye usikkerhet knyttet til budsjettsituasjonen og omorganisering i etaten. Etatsdirektør har involvert verneombud og arbeidsmiljøutvalget i etaten i denne prosessen. Det har også vært avholdt faste informasjonsmøter for de ansatte, hvor det er informert om mulige tiltak og konsekvenser. Det er utarbeidet konsekvensanalyse for de forskjellige tiltakene som kan bli iverksatt, og verneombudet opplyser at prosessen har vært ryddig og oversiktlig. Situasjonen har også vært fulgt opp i de jevnlige samtalene mellom kommunaldirektør og konstituert etatsdirektør og i styringsdialogmøtene. Etaten Samfunnssikkerhetens hus har levert et fagnotat med innspill til vurdering av omorganisering av etaten Samfunnssikkerhetens hus. Under utarbeidelsen av fagnotatet har etaten gjennomført informasjons- og drøftingsmøte med organisasjonene som har medlemmer i etaten, verneombud og ledergruppen for å orientere om bestillingen og be om innspill til prosess for besvarelse. Det ble også gjennomført allmøte med etatens ansatte. Hovedtrekkene i fagetatens vurdering og anbefaling er gjengitt tidligere i denne saken. I tillegg følger selve fagnotatet som et vedlegg. Formålet med å opprette etaten Etaten Samfunnssikkerhetens hus ble vedtatt opprettet av byrådet i møtet 23.05.2019 gjennom vedtak i sak 1143/19 Etablering av Samfunnssikkerhetens hus. Selve etaten ble opprettet 1. mars 20211. Formålet med Samfunnssikkerhetens hus er skildret slik i byrådssaken fra 2019: Formålet med Samfunnssikkerhetens hus er å bidra til å skape et tryggere samfunn ved å styrke det forebyggende arbeidet i regionen og tilrettelegge for en optimalisert samhandling og koordinering under omfattende hendelser som berører borgernes liv, helse og grunnleggende behov. Samfunnssikkerhetens hus vil bidra til en styrket reell beredskapsevne, en felles kompetanseheving, økt innovasjon og nyskaping samt økt samhandling mellom samfunnsaktører i regionen vår. Samfunnssikkerhetens skulle være kommunens fagmiljø innen samfunnssikkerhet og beredskap. Etaten skulle bestå at et regionalt samvirkesenter, regionalt kompetansesenter og regionalt forskningssenter, og tilby tjenester til omegnskommuner og andre naturlige samarbeidspartnere som ønsket å knytte seg til Samfunnssikkerhetens hus. Da etaten ble etablert, tok den over daværende Seksjon for samfunnssikkerhet og beredskap i Byrådsleders avdeling sine arbeidsoppgaver og ressurser, og fikk i tillegg nye oppgaver og ressurser. Etatens nåværende ansvar og oppgaver Etaten har vært delegert fullmakter og oppgaver hjemlet i lov, forskrift og politiske saker, herunder sivilbeskyttelsesloven, forskrift om kommunal beredskapsplikt og lov om vaktvirksomhet. Samtidig er det viktig å presisere at etaten ikke har vært delegert alle fullmakter og oppgaver hjemlet i lov, forskrift og politiske saker da både bystyret, byrådet, byrådsleder og kommunaldirektør ved byrådsleders avdeling har beholdt enkelte fullmakter og oppgaver. 1 Samme dag som byrådet vedtok å opprette etatens Samfunnssikkerhetens hus, vedtok de i sak 1142/19 Samlokasjon av vakttjenester i Bergen kommune å samlokalisere en rekke vakttjenester i bygget der etaten skulle ha sitt hovedsete. Disse vakttjenestene er ikke en del av etaten Samfunnssikkerhetens hus, og blir derfor ikke direkte berørt av omorganiseringene som er omtalt i denne saken. 6 Etatens oppgaver har i hovedsak vært konsernansvar for samfunnssikkerhet og beredskap, Samvirkesenteret og døgnkontinuerlig beredskapsvakt, drift av Service- og sikkerhetssenteret i rådhuset, oppfølging av vertskommunesamarbeid, pådriver ovenfor andre samfunnssikkerhetsaktører og drift av etat. Konsernansvar for samfunnssikkerhet og beredskap Beredskap er et linjeansvar2 i Bergen kommune og etaten har konsernansvar for fagområdene samfunnssikkerhet og beredskap. Etaten har blant annet ansvar for å legge til rette for byrådsavdelingenes arbeid ved å utvikle og holde ved like felles, overordnede rutiner, systemer, verktøy og veiledere som ivaretar de krav som følger av lov, forskrift og politiske saker på oppgaveområdet. Etaten har også vært en pådriver for at kommunens virksomheter arbeider planmessig og kunnskapsbasert med å forebygge og er forberedt på å kunne håndtere uønskede hendelser, kriser og katastrofer. Etaten har gitt bistand og rådgivning til byrådsavdelingene, herunder opplæring og øvelser. Etaten har hatt ansvar for å utarbeide og holde ved like kommunens overordnede beredskapsplan, samt utarbeide forslag til helhetlig risiko- og sårbarhetsanalyse og plan for oppfølging av samfunnssikkerhet- og beredskapsarbeidet til kommunen. Etaten har også hatt myndighet og ansvar for å etterse at praksis i byrådsavdelingene er i henhold til overordnede styrende dokumenter (rammeverk for virksomhetsstyring, overordnet beredskapsplan for Bergen kommune, samt eventuelle lovkrav), at øvelser gjennomføres og at felles, overordnede rutiner og systemer tas i bruk i hele kommunens virksomhet på en tilfredsstillende måte. Etaten har myndighet til og ansvar for å gjennomføre etterkontroller på de aktuelle fagområdene i hele kommunens virksomhet, herunder stikkprøvekontroller. Samvirkesenteret og døgnkontinuerlig beredskapsvakt Etaten har hatt en vaktordning med en tilstedeværende beredskapskoordinator i Samfunnssikkerhetens hus 24 timer i døgnet og syv dager i uken. Denne vaktordningen er ikke hjemlet som krav i lov eller forskrift, men er politisk vedtatt i byrådssak 1142/19 Samlokasjon av vakttjenester i Bergen kommune. Ved krise- og beredskapssituasjoner er beredskapskoordinator på vakt tilgjengelig for råd og veiledning for alle beredskapsansvarlige i Bergen kommune og vaktgående krisestab. De fleste krise- og beredskapssituasjoner oppstår i en byrådsavdeling og blir håndtert i linjen, men vil ofte påvirke andre byrådsavdelinger, etater og enheter. Dagens organisering ivaretar den helhetlige oversikten ved å identifisere og koordinere oppgaver som går på tvers av linjeledelse. Beredskapskoordinator er samlokalisert med Responssenteret (Byrådsavdeling for eldre, helse og omsorg), Vaktsentralen (Byrådsavdeling for byutvikling), Senter for digital sikkerhet (Byrådsavdeling for finans) og reserve legevaktsentral (Byrådsavdeling for eldre, helse og omsorg) i Samvirkesenteret i 1. etasje i Rosenkrantzgaten 3. Beredskapskoordinator deltar i dag i daglig samvirke med kommunens vakttjenester i Samvirkesenteret. Samarbeidet med de andre vaktfunksjonene og deling av informasjon har ført til god driftskontinuitet og bedre evne til å håndtere hendelser i en tidlig fase. 2 Dette innebærer at virksomhetene i Bergen kommune har et selvstendig ansvar for beredskapsplanlegging for egen virksomhet. Det innebærer også at beredskapshendelser som utgangspunkt skal håndteres ved iverksettelse av virksomhetenes beredskapsplaner, herunder enten på resultatenhetsnivået, etatsnivået eller i byrådsavdelingens stab. Dersom det er behov for ekstraordinære ressurser i virksomheten som er rammet av hendelsen, skal virksomheten varsle overordnet nivå gjennom styringslinjen. 7 På grunn av den økonomiske situasjonen i etaten og støyproblematikk i Rosenkrantzgaten 3, har vaktordningen vært nedskalert i store deler av 2024. Oppfølging av vertskommunesamarbeid Etaten ivaretar i dag administrative vertskommunesamarbeid med Askøy og Øygarden kommune. Avtalene om administrativt vertskommunesamarbeid ble vedtatt av bystyret i henholdsvis møtet 26.01.2022 sak 12/22 Etablering av vertskommunesamarbeid mellom Bergen kommune og Askøy kommune om samfunnssikkerhet og beredskap og møtet 19.12.2023 sak 61/23 Etablering av vertskommunesamarbeid mellom Bergen kommune og Øygarden kommune om samfunnssikkerhet og beredskap. Samarbeidsavtalen med Askøy kommune er omfattende, og Bergen kommune er forpliktet til å levere tjenester i henhold til avtalen. Det inkluderer avtale om å støtte Askøy kommune med døgnkontinuerlig observasjon-, vakt- og varslingstjeneste, samt umiddelbar respons og innledende håndtering ved beredskapshendelser, samt å gi Askøy kommune muligheter for bruk av kontorfasiliteter i Bergen sentrum. Avtalen med Øygarden kommune har et mindre omfang der blant annet operativ bistand ikke inngår. Drift av Service- og sikkerhetssenteret i rådhuset Rådhusets Service- og sikkerhetssenter er i dag organisert som en avdeling i Samfunnssikkerhetens hus. Service- og sikkerhetssenteret har ansvar for servicetjenester og sikkerhetsoppgaver i rådhuset, blant annet knytte til brannvern, adgangskontroll og rådhusets sikkerhetsrutiner- og systemer ellers. Service- og sikkerhetssenteret har i dag ansvar for en oppgaveportefølje som i all hovedsak skiller seg fra øvrige deler av etaten. Det er likevel samarbeid om noen aktiviteter og oppgaver, som arbeid med sikringsrisikoanalyser. Pådriver ovenfor andre samfunnssikkerhetsaktører I tråd med sitt oppdrag har etaten vært en pådriver for samfunnsikkerhetsarbeidet både internt i Bergen kommune, mot samarbeidskommuner og andre relevante samarbeidspartnere. Samfunnssikkerhetens hus har opparbeidet seg et stort nettverk av eksterne aktører som innehar samfunnskritiske funksjoner, samt et betydelig nettverk med andre kommuner, både storbyer og omegnskommuner. Dette har vært nyttig for å dele erfaringer, kompetanse og råd, samt for å forebygge og håndtere kriser på tvers av kommunegrenser og samarbeidsaktører. Dette er ikke noe som er avhengig av dagens organisering. Drift av etat Service- og sikkerhetssenteret har arbeidssted i første etasje i Bergen Rådhus, mens øvrige deler av etaten har arbeidssted i Rosenkrantzgaten 3, 1. og 2. etasje. I 1. etasje (Samvirkesenteret), hvor vakthavende beredskapskoordinator utøver vaktfunksjonen, er etaten samlokalisert med Responssenteret (Byrådsavdeling for eldre, helse og omsorg), Vaktsentralen (Byrådsavdeling for byutvikling), Senter for digital sikkerhet (Byrådsavdeling for finans) og reserve legevaktsentral (Byrådsavdeling for eldre, helse og omsorg). I andre etasje er det kontorplasser og møterom. Leieavtalen forvaltes av eiendomsavdelingen i Etat for bygg og eiendom. Det er flere andre kommunale enheter lokalisert i samme bygg. Vurdering av ulike alternativ for organisering av etaten 8 Samfunnssikkerhetens hus er i dag organisert som en etat ved Byrådsleders avdeling. I det videre er fordeler og ulemper ved ulike alternativ for organisering av etaten vurdert. Vurderingene er gjort på et overordnet nivå. En vurdering av nedskalering av ikke-lovpålagte arbeidsoppgaver kommer senere i saken. Overføring til nivå 1 Etaten Samfunnssikkerhetens hus sine oppgaver kan flyttes i sin helhet til én byrådsavdeling (nivå 1), eksempelvis Byrådsleders avdeling. Fordeler: - Samfunnssikkerhetens hus sine konsernoppgaver innen samfunnssikkerhet og beredskap vil håndteres godt fra nivå 1. En overflytting til nivå 1 kan gi bedre forankring og lette implementeringen av konsernoppgavene. - Etaten har et utstrakt samarbeid i prosjekter, planer og tiltak på tvers av kommunen. Konsernovergripende oppgaver som involverer flere aktører på tvers av kommunen kan fordeles mer målrettet fra nivå 1. - Fagkompetansen etatens ansatte sitter med vil være et godt tilskudd til å gjøre gode vurderinger av samfunnssikkerhet og beredskap i ulike saksfelt og vil være mer tilgjengelig for politisk ledelse. Nærhet mellom politisk ledelse og fagkompetansen vil gi gode muligheter til kompetanseheving og samhandling begge veier. - Beslutningsprosesser kan bli mer effektive når avstanden mellom fagkompetansen og politisk ledelse blir mindre. - Fagmiljøet holdes samlet. Ulemper: - Satsingen som har vært gjort ved etableringen av Samfunnssikkerhetens hus har vært svært profilert lokalt, nasjonalt og internasjonalt. En avvikling av Samfunnssikkerhetens hus vil derfor kunne få negative konsekvenser for omdømmet til kommunen. Overføring til annen etat på nivå 2 Etaten Samfunnssikkerhetens hus sine oppgaver flyttes i sin helhet til én annen etat. Fordeler: - Samfunnssikkerhetens hus sine oppgaver knyttet til konkrete prosjekter og tiltak kan håndteres godt i en operativ etat med sterk gjennomføringsevne. - Samfunnssikkerhetens hus faglige kompetanse kan utfylle fagetatens og styrke mange av fagetatens eksisterende oppgaver. - Fagmiljøet holdes samlet. Ulemper: - Samfunnssikkerhetens hus virkefelt er stort, og det er mulig at deres oppgaver vil bli mindre synlig i en stor organisasjon med mange andre sterke, faglige hensyn. - Etatsorganiseringen på nivå 2 i organisasjonen bidrar ikke til tilstrekkelig forankring av konsernoppgavene. Dette kan svekke implementering, oppfølging og kontroll av kommunens beredskapsarbeid. - Det er ikke en naturlig etat som peker seg ut som ny hjemetat. Fordeling mellom nivå 1 og nivå 2 Samfunnssikkerhetens hus oppgaver fordeles til ulike etater og byrådsavdelinger, basert på hvor i organisasjonen det er en overvekt av ansvar innenfor samfunnssikkerhet og beredskap. Dette kan være i én linje (eksempelvis byrådsavdeling for byutvikling, Bergen brannvesen og Bergen Vann) eller fordelt mellom flere linjer (eksempelvis Byrådsavdeling for 9 byutvikling, Bergen brannvesen og Bergen Vann, Byrådsavdeling for eldre, helse og omsorg, Byrådsavdeling for finans og Byrådsleders avdeling). Fordeler: - Samfunnssikkerhetens hus sine oppgaver involverer aktører i store deler av kommunen, og å tilføre ressurser der tiltak utføres vil styrke gjennomføringskraften i utvalgte tiltak og prosjekter. - Fagkompetansen knyttet til samfunnssikkerhet og beredskap i organisasjonen som helhet vil kunne styrkes i en slik organisering. Konsernovergripende oppgaver kan fordeles målrettet på ulike byrådsavdelinger. Ulemper: - Det er en stor ulempe at fagmiljøet splittes. - Det blir vanskeligere for kommunen å ha en samlet stemme innen samfunnssikkerhets- og beredskap utad, og være en pådriver i samfunnet. Opprettholdelse av etaten Samfunnssikkerhetens hus Ved en opprettholdelse av etaten Samfunnssikkerhetens hus som en egen etat vil kommunen opprettholde et kompetansemiljø med en uavhengig stemme. Dersom etaten skal opprettholdes vil det være behov for å styrke budsjettrammen, herunder budsjett til de administrative ressursene i etaten. Dette vil kreve betydelig tilførsel av friske økonomiske midler. Vurdering av nedskalering av ikke-lovpålagte arbeidsoppgaver og årsverk Med utgangspunkt i behov for kostnadsreduksjon skisseres her en nedskalering av etaten Samfunnssikkerhetens hus sine oppgaver. Dette vil innebære en reduksjon i antall årsverk. En nedskalering av ikke-lovpålagte arbeidsoppgaver og tilhørende årsverk er tilpasset de økonomiske rammene som er forespeilet og sikrer at de lovpålagte oppgavene innen samfunnssikkerhet og beredskap blir ivaretatt. I dag er det en risiko for at ikke-lovpålagte oppgaver som døgnkontinuerlig beredskapsvakt og vertskommunesamarbeid går utover de lovpålagte oppgavene. Det er vurdert at det ikke er behov for å gjøre større endringer i oppgavene knyttet til konsernansvar for samfunnssikkerhet og beredskap, drift av Service- og sikkerhetssenteret i rådhuset og pådriver ovenfor andre samfunnssikkerhetsaktører. De områdene det anbefales å nedskalere er kommentert under. Endre vaktordning for beredskapskoordinator Det brukes i dag store ressurser på en vaktordning for hverdagshendelser, som ligger utenfor den kommunale beredskapsplikten, og som har sin oppfølging i linjen og hos nødetatene. For å unngå å skape uklarheter i ansvarsforhold og linjens oppfølging, bør utgangspunktet være at linjen håndterer hendelsen og ved behov kontakter sentrale ressurser for bistand. Byrådet vil endre vaktordningen med en tilstedeværende beredskapskoordinator i Samfunnssikkerhetens hus 24 timer i døgnet og syv dager i uken. Denne ordningen har ikke vært praktisert den siste tiden på grunn av blant annet økonomiske utfordringer. Det har istedenfor vært tilstedeværende beredskapskoordinator på dagtid og hjemmevakt på ettermiddag, kveld og natt. Den tidligere ordningen med tilstedeværende beredskapskoordinator i Samfunnssikkerhetens hus 24/7 vil permanent erstattes med en byvaktsordning. En konsekvens av at vaktordningen for beredskapskoordinator endres, er at overordnet beredskapsplanverk må oppdateres. 10 Avslutte vertskommunesamarbeid Bergen kommune har i dag vertskommunesamarbeid med Askøy og Øygarden kommune. Samarbeidsavtalene med kommunene Askøy og Øygarden er mer omfattende enn den anbefaling til samarbeid som følger av lov og forskrift. Det er per i dag utfordrende å etterleve avtalene med dagens kapasitet og ressurser. Når vaktordningen for beredskapskoordinator endres, faller mye av grunnlaget for avtalen bort. Da Samfunnssikkerhetens hus ble etablert, ble det lagt til grunn at etaten på sikt skulle tilby tjenester og inngå avtaler med omegnskommuner og andre samarbeidspartnere. Etter tre års virke er omfanget av kommuner som har ønsket å gå inn i samarbeidet vært langt lavere enn det en la til grunn i saken. Det har ført til at kostnadene knyttet til vertkommunesamarbeidene er vesentlig høyere enn inntektene. Byrådet vil søke å ivareta de oppgavene kommunen er pålagt gjennom avtalene i en overgangsperiode, men byrådets anbefaling er at avtalene sies opp så fort som mulig. Denne typen samarbeidsavtaler må behandles både i bystyret i Bergen og kommunestyrene i de to kommunene. I henhold til avtalen kan den sies opp med umiddelbar virkning dersom partene er enige i det. Om ikke begge partene ønsker det, er oppsigelsestiden ett år. Drift av etat Det er få administrative stillinger i etaten og det er derfor krevende å ivareta overordnet ansvar innenfor økonomioppfølging, arbeidsgiverrollen og øvrige administrative oppgaver. Dersom etaten ikke blir avviklet vil det være behov for å styrke etatens administrative ressurser. Dersom etaten Samfunnssikkerhetens hus avvikles og oppgaver og ansvar blir overført til byrådsleders avdeling, vil det ikke være behov for å disponere andre etasje i Samfunnssikkerhetens hus. Etat for bygg og eiendom vil i så tilfelle kunne leie ut disse lokalene til andre, slik at kostnadene knyttet til leie av andre etasje forsvinner på sikt. Det vil fortsatt være behov å bruke Samvirkesenteret i første etasje til gjennomføring av kurs, samvirke ved for eksempel planlagte byomfattende arrangement, beredskapsøvelser og ved mobilisering av Samvirkesenteret ved beredskapshendelser når dette besluttes av vakthavende byråd. Siden bruken av lokalene går ned sammenlignet med i dag, vil det være naturlig å gå gjennom etatens andel av husleie og felleskostnader av første etasje. Innspill fra Kommunalt råd for personer med funksjonsnedsettelse Både Eldrerådet og Kommunalt råd for personer med funksjonsnedsettelse (KRPF) har behandlet byrådssak 1113/24 som iverksetter vurderinger og prosesser knyttet til omorganisering. Begge rådene valgte å sende et brev til byråd for finans med sine innspill, og Kommunalt råd for personer med funksjonsnedsettelser gav følgende innspill til den mulige omorganiseringen av Samfunnssikkerhetens hus: KRPF ser hensikten med ønsket om å redusere/fjerne samfunnssikkerhetens hus på grunn av de endrede forutsetningene og KRPF stiller seg bak dette så lenge det ikke går utover beredskapen og sikkerheten til befolkningen i Bergen kommune, spesielt når det gjelder sårbare grupper som for eksempel personer med funksjonsnedsettelse. Eldrerådet hadde i sitt brev ingen innspill om den eventuelle omorganiseringen av Samfunnssikkerhetens hus. Økonomiske konsekvenser 11 Da etaten ble opprettet ble det lagt til grunn at deler av finansieringen for etablering og drift av Samfunnssikkerhetens hus skulle dekkes av medlemsavgift for kommuner og andre samarbeidspartnere som ønsket å gå inn i samarbeidet. Etter tre års virke er erfaringen at langt færre enn forventet har ønsket å gå formelt inn i samarbeidet og etaten har derfor hatt langt mindre inntekter enn planlagt. Det var opprinnelig budsjettert med 4 millioner kroner i reduserte budsjettrammer som følge av forventinger om inntekter fra 2023, men bystyret har måttet styrke etatens budsjett hvert år siden inntektene har uteblitt. I vedtatt handlings- og økonomiplanen 2024–2027/budsjett 2024 ble nedtrekket midlertidig nedjustert til 2 millioner kroner, mens det fra 2025 er tilbake på opprinnelig nivå på 4 millioner kroner. Etaten har i 2024 i tillegg fått en andel av innsparingskravet knyttet til oppgavegjennomgangen på 0,76 millioner kroner. Etaten har gjennomført en grundig gjennomgang av driftskostnadene, og har gjennomført noen reduksjoner. Dette monner imidlertid ikke da det kun vil være reduksjon i husleiekostnader og lønnskostnader som bidrar tilstrekkelig. For at lønnskostnadene skal kunne tas ned på en forsvarlig måte er det nødvendig å gjøre endringer i oppgavene som skal løses. Opprettholde etaten og beholde alle arbeidsoppgaver Ved opprettholdelse av etaten Samfunnssikkerhetens hus og beholde deres ansatte, arbeidsoppgaver og ansvarsområder vil driftskostnadene være omtrent som i dagens situasjon. Dette betyr at etaten må tilføres 4 millioner for å kompensere for det budsjetterte inntektskravet fra 2025 og etatens andel av innsparingskravet knyttet til oppgavegjennomgangen. Det vil i tillegg være behov for å styrke de administrative ressursene i etaten. Dette er et økonomiske uholdbart alternativ gitt den økonomiske situasjonen kommunen står i. Avvikle etaten og beholde alle arbeidsoppgaver Ved avvikling av etaten Samfunnssikkerhetens hus og flytting av deres ansatte, arbeidsoppgaver og ansvarsområder til Byrådsleders avdeling vil driftskostnadene være omtrent som i dagens situasjon, med unntak av utgiftene knyttet til husleie. Første etasje i Rosenkrantzgaten 3 er tilpasset drift og etablering av Samvirkesenteret der det er gjort større investeringer. Det er et spesialtilpasset areal og det er ca. 7 år igjen av minimum leieperiode. Potensiale for fremleie vurderes å være begrenset. 2. etasje er godt tilrettelagt for kontorarbeidsplasser med mulighet for fremleie til andre. Samlet arealet utgjør ca. 2 750 kvm. og det er budsjettert med kr. 9,15 mill. i husleie og fellesutgifter i 2024. Det vil i midlertidig ikke være behov for å styrke de administrative ressursene i etaten. Det vil imidlertid likevel være behov for ytterligere tilførsel av økonomiske midler for å ivareta drift av etaten (4,0 mill.). Dette er et lite gunstig alternativ gitt den økonomiske situasjonen kommunen står i. Avvikle etaten og redusere ikke-lovpålagte arbeidsoppgaver Ved avvikling av etaten Samfunnssikkerhetens hus og en reduksjon i ikke-lovpålagte arbeidsoppgaver vil driftskostnadene gå ned sammenlignet med dagens situasjon. 12 Kostnadene knyttet til husleie kan, dersom Etat for bygg og eiendom får leid ut lokalene i 2. etasje, reduseres med anslagsvis 5,6 millioner kroner. I tillegg kan kostnadene gå ytterligere ned dersom etatens andel av husleie og felleskostnader av første etasje blir redusert. Dersom de ikke-lovpålagte arbeidsoppgavene blir redusert som skissert tidligere i denne saken, så vil utgiftene knyttet til lønn også kunne reduseres samtidig som den lovpålagte delen av oppgaveporteføljen blir ivaretatt. I 2024 er det budsjettert med 0,5 mill. kroner i inntekter fra Askøy kommune og 0,09 mill. kroner i inntekter fra Øygarden kommune. Dersom vertskommunesamarbeidene med Askøy og Øygarden kommune blir opphevet, vil Bergen kommune miste disse inntektene. På den andre siden vil ikke kommunen ha utgifter knyttet til vertskommunesamarbeidet. Dette alternativet er det eneste holdbare alternativet gitt den den økonomiske situasjonen som kommunen står i. 13 "
}