{
  "dokument_id": "6e8c731e-92e0-52aa-9d57-b67f911710ac",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1. Tidligere Retningslinjer for bruk og forvaltning av ordførerkjedet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11376138/Vedlegg-1-Tidligere-Retningslinjer-for-bruk-og-forvaltning-av-ordforerkjedet",
  "tekst": "RETNINGSLINJER FOR BRUK OG FORVALTNING AV ORDFØRERKJEDET 1 Ansvar, oppbevaring og vedlikehold av kjedet 1.1 Bergen kommunes ordførerkjede er kommunens eiendom. Bystyredirektøren har ansvaret for oppbevaring og vedlikehold av kjedet. 1.2 Kjedet skal forsikres av Bergen kommune. 1.3 Når kjedet ikke er i bruk skal det oppbevares på ordførerens kontor i egnet koffert. 1.4 Rengjøring og vedlikehold skal utføres av kvalifisert personell. 2 Hvem kan bruke kjedet: 2.1 Ordfører valgt av bystyret 2.2 Varaordfører ved ordførers fravær når ordfører er fraværende på en periode på tre måneder eller lengre tid. 3 Når kjedet kan brukes: 3.1 Ordførerkjedet kan bare brukes når ordfører deltar på arrangement som øverste representant for kommunen. 3.2 Ordførerkjedet kan for eksempel brukes ved følgende anledninger:  besøk av kongelige gjester  mottakelse i kommunal regi  middager og andre tilstelninger der kommunen er vertskap  innvielse av bygg og anlegg når ordføreren står for innvielsen  åpning av større møter, kongresser og liknende der ordføreren representerer kommunen  arrangement for overrekkelse av utmerkelser 4 Hvor kjedet kan brukes: 4.1 Som hovedregel skal ordførerkjedet bare brukes i egen kommune. Det bør avklares med den aktuelle kommunen på forhånd, om kjedet skal brukes i en annen kommune. 4.2 Kjedet kan kun brukes i utlandet når ordfører representerer Bergen og anledningen er av tilsvarende karakter som de anledninger hvor kjedet kan brukes i Norge. 5 Hvordan kjedet skal brukes:  kjedet bæres utenpå pent og korrekt antrekk. Valg av farger, klær, smykker, slips, o.l. må tilpasses kjedet. Kjedet skal normalt ikke bæres utenpå ytterklær.  kjedet skal normalt ikke bæres ved bruk av uniform.  kjedet skal ikke bæres sammen med dekorasjoner, ordener, medaljer, hederstegn, utmerkelser o.l.  kjedet skal bæres slik at det balanserer på skuldrene (like mye vekt bak som foran) "
}