{
  "dokument_id": "57834c84-5e52-5cd7-8ce9-d823ecf00b55",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Støyrapport datert 26.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11875259/Stoyrapport-datert-26-01-2024",
  "tekst": "RAPPORT Hjortevegen 4-6 Veitrafikkstøy Kunde: LAB Entreprenør AS v/ Synne Lauritzen Sammendrag: Rapporten vurderer veitrafikkstøy for planlagt boligprosjekt med adresse Hjortevegen 4-6 i Bergen kommune. Planområdet ligger i gul støysone for veitrafikk. Rapporten viser beregnet støynivå foran fasader og på uteoppholdsareal. Oppdragsnr: 84123-00 Rapportnr: AKU - 01 Revisjon: 2 Revisjonsdato: 26. januar 2024 Oppdragsansvarlig: Frode Eikeland Utarbeidet av: Frode Eikeland Kontrollert av: Even Nordstoga Oslo • Trondheim • Bergen; Tel: +47 24 12 64 40 • Stavanger; Tel: +47 51 50 12 50 • Kristiansand; Tel: +47 38 12 07 70 info@brekkestrand.no • www.brekkestrand.no • Org.nr. 916 863 071 Hjortevegen 4-6 Veitrafikkstøy Rev. Utarbeidet Kontrollert Kommentar Nr: Navn: Dato (Egenkontroll) Navn Dato 0 Frode Eikeland 04.11.2021 Even Nordstoga 08.11.2021 Dokument opprettet 1 Frode Eikeland 10.01.2022 Even Nordstoga 11.01.2021 Tegningsgrunnlag (plan) og støymodell er revidert. 2 Frode Eikeland 26.01.2024 - - Inkludert supplerende illustrasjoner i kap. 5.2 IT arkiv: AKU-01 rev02 R 240126 Hjortevegen 4_6 Veitrafikkstøy_A Innhold: 1 Bakgrunn ............................................................................................................................................ 3 2 Benevnelser for lydnivå ...................................................................................................................... 3 3 Situasjonsbeskrivelse.......................................................................................................................... 4 4 Grenseverdier ..................................................................................................................................... 6 4.1 Retningslinje T-1442/2021 ......................................................................................................... 6 4.1.1 Grenseverdier ..................................................................................................................... 6 4.1.2 Kvalitetskriterier ................................................................................................................. 6 4.2 Bergen KPA2018 ......................................................................................................................... 7 4.3 Byggteknisk forskrift (TEK17) v/NS 8175:2012 ........................................................................... 8 5 Beregningsresultater .......................................................................................................................... 8 5.1 Utendørs støy ............................................................................................................................. 8 5.2 Utendørs støy foran fasade (plantegning) ............................................................................... 10 5.3 Maksimalt støynivå foran fasade ............................................................................................. 15 5.4 Innendørs støy .......................................................................................................................... 15 6 Støyvurdering/konklusjon ................................................................................................................ 15 Vedlegg 1: Beregningsmetode ........................................................................................................... 16 Vedlegg 2: KPA2018, Utdrag fra bestemmelser og retningslinjer ..................................................... 17 Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 2 av 20 Hjortevegen 4-6 Veitrafikkstøy 1 Bakgrunn Brekke & Strand Akustikk AS har etter oppdrag fra LAB Entreprenør AS utført støyberegninger for planlagt boligprosjekt med adresse Hjortevegen 4-6, 5236 Rådal. Arkitekt er LINK Arkitektur AS. Adresse/eiendom: • Hjortevegen 4-6 • Gnr/bnr. 40/530 m.fl. Bergen kommune • I KPA 2018 er planområdet gitt arealformål: Byfortettingssone, BY Planområdet ligger i hensynssone H220_3 Vei støy – gul sone. Planstatus er «planlegging igangsatt» for 70090000 FANA. GNR 40 BNR 533 NFL., Hjortevegen Merk: Ved motstrid gjelder kommuneplanens arealdel foran eldre reguleringsplaner vedtatt før 1.1.2013, som i dette tilfellet (ref. KPA § 2.4). KPA § 22 Støy gjelder foran alle eldre reguleringsplaner. 2 Benevnelser for lydnivå Lden A-veiet ekvivalent lydnivå for dag-kveld-natt (day-evening-night) med 5 dB / 10 dB tillegg for støy på kveld/natt. Lekv,24 Døgnekvivalentnivået uttrykker det gjennomsnittlige lydtrykk over 24 timer. L5AF Maksimalnivå. A-veid nivå målt med tidskonstant ”Fast” og som overskrides av 5 % av hendelsene i løpet av en nærmere angitt periode, dvs. et statistisk maksimalnivå i forhold til antall hendelser. LAF,max Maksimalnivå. Høyeste A-veid maksimalnivå med tidskonstant «Fast». Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 3 av 20 Hjortevegen 4-6 Veitrafikkstøy 3 Situasjonsbeskrivelse Planområdet ligger ved kommunal vei Hjortevegen på Skjold. Se oversiktskart under. Figur 1: Oversiktskart 1. Figur 2: Oversiktskart 2. Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 4 av 20 Hjortevegen 4-6 Veitrafikkstøy Figur 3: Situasjonsplan. (ref. 2021-10-19) Figur 4: ARK IFC modell (ref. 2021-12-17). Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 5 av 20 Hjortevegen 4-6 Veitrafikkstøy 4 Grenseverdier 4.1 Retningslinje T-1442/2021 Regulerings- og kommuneplanbestemmelser vedtas av kommunen og er juridisk bindende. Dersom det ikke foreligger noen krav om støy i disse bestemmelsene, skal Klima- og Miljødepartementets retningslinje for behandling av støy i arealplanlegging T- 1442/2021 1 legges til grunn ved arealplanlegging og behandling av byggesaker etter Plan- og bygningsloven. Retningslinjen er veiledende og ikke juridisk bindende. I tillegg er det i Teknisk forskrift til Plan- og bygningsloven gitt generelle krav til lydforhold i bygninger. 4.1.1 Grenseverdier For å tilfredsstille retningslinjens krav til støy på utendørs oppholdsareal og utenfor vinduer for bolig må grenseverdier i tabell 1 oppfylles. Tabell 1: Grenseverdier for støy, på utendørs oppholdsarealer og utenfor vinduer, innfallende lydtrykknivå. (utklipp fra tabell 2 i T1442/2021) Støykilde Støynivå utenfor vinduer i rom Støynivå utenfor soverom, med støyfølsomt bruksformål og natt kl. 23-07 på stille del av uteoppholdsareal Vei Lden ≤ 55 dB L5AF ≤ 70 dB 4.1.2 Kvalitetskriterier I retningslinje T-1442/2021 er følgende tre kvalitetskriterier definert for støyfølsom bebyggelse: • Tilfredsstillende støynivå innendørs • Tilgang til egnet uteoppholdsareal med tilfredsstillende støynivå • Stille side En stille side av bebyggelsen er viktig for å redusere støyplage og helsekonsekvenser som følge av støy. Dersom disse tre kvalitetskriteriene ikke kan oppnås, bør det vurderes om arealet er egnet for støyfølsomt bruksformål Stille side En stille side er en side av bebyggelsen som har støynivå som overholder grenseverdiene i Tabell 1 uten at det er gjort tiltak på eller ved fasade. Stille side kan oppnås ved planløsning, bygningsplassering eller ved skjerming nært kilden. Dempet fasade En støyeksponert fasade som etter skjerming på eller ved fasaden får et støynivå utenfor åpningsbart vindu og/eller balkongdør som ikke overskrider grenseverdiene i Tabell 1. Dempet fasade brukes om tiltak som lokalt, på del av fasade eller utenfor vindu/dør, skjermer mot støy. Dermed oppnås skjermet situasjon utenfor vindu eller dør selv om fasaden ellers er støyutsatt. Dempet fasade kan benyttes som erstatning for stille side for en andel av boenheter hvor det er vanskelig å oppnå stille side. I tilfeller hvor det aksepteres at boenheter etableres med dempet fasade som erstatning for stille side, bør det stilles krav til høy opplevd kvalitet ved utforming av støydempende tiltak. 1 Retningslinje for behandling av støy i arealplanlegging (T-1442/2021) Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 6 av 20 Hjortevegen 4-6 Veitrafikkstøy Planlegging i støyutsatte områder Retningslinje T-1442/2021 har som utgangpunkt at grenseverdiene og kvalitetskriteriene skal oppfylles. Likevel kan planlegging av ny støyfølsom bebyggelse også være aktuelt i støyutsatte områder. Retningslinjen åpner for å bygge i rød støysone i områder hvor utbyggingen bygger opp under målsettingene i Statlig planretningslinje for samordnet bolig-, areal- og transportplanlegging (SPR- BATP). Det kan være situasjoner hvor det selv etter arbeid med plangrep ikke er mulig å oppnå stille side for alle boenheter, eksempelvis for hjørneleiligheter. Retningslinjen åpner da for at det kan tillates dempet fasade som erstatning for stille side. 4.2 Bergen KPA2018 Bergen kommune har i kommuneplanens arealdel 2018 (KPA) vedtatt «Bestemmelser og retningslinjer». Temaet støy i kommuneplanens arealdel bygger på Miljøverndepartementets retningslinje for støy i arealplanlegging T- 14421, og grenseverdier er her gjort rettslig bindende. KPA § 22.1.1 sier: «Den til enhver tid gjeldende versjon av retningslinje T-1442 med tilhørende veileder skal legges til grunn for saksbehandling». Siste revisjon av planretningslinjen T-1442 presiserer at støynivå som tilfredsstiller «stille side» ikke skal inkludere støyreduserende effekt av eventuell «lokal skjerming» av fasaden (f.eks. tett rekkverk som støyskjerm). Situasjoner med «lokal skjerming» skal defineres som en «dempet fasade». Grenseverdier er gjengitt i tabell under. Tabell 2: Kriterier for soneinndeling. Alle tall i dB, innfallende lydtrykknivå. Støykilde Gul støysone Rød støysone Utendørs Utendørs Utendørs Utendørs støynivå støynivå natt støynivå støynivå natt kl. 23-07 kl. 23-07 Vei Lden 55 dB L5AF 70 dB* Lden 65 dB L5AF 85 dB* * Grenseverdier til maksimalt støynivå ute og innendørs i nattperioden gjelder for 10 eller flere enkelthendelser som overskrider grenseverdien. Ikke enkelthendelser. Tiltak i støybelastet område tilsvarende gul støysone: Grenseverdier kan fravikes dersom det dokumenteres at følgende kriterier er oppfylt: • Alle boenheter skal ha minst 1 fasade som vender mot stille side der støynivået ikke overstiger nedre grenseverdi for gul sone (Lden = 55 dB). Minimum halvparten av oppholdsrom og minst 1 soverom skal ha minst 1 vindu som kan åpnes mot stille side. • Støynivå skal ikke overstige nedre grenseverdi for rød sone ved støyutsatt side. • Grenseverdier til maksimalt støynivå utendørs i nattperioden gjelder når det er flere enn 10 hendelser. Ikke enkelthendelser. • Bestemmelser stiller krav til gode og hensiktsmessige utendørs oppholdsareal. I «Byfortettingssone» (Sone 2) skal det etableres minimum 40 m2 uteoppholdsareal pr. boenhet. Maks 50 % på tak/altan. Minimum 50 % skal utformes som fellesareal eller offentlig tilgjengelig areal. Minst 50 % av enhetene i store prosjekt skal ha privat uteoppholdsareal. Uteoppholdsareal som medregnes i arealberegning skal ikke være støyutsatt. Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 7 av 20 Hjortevegen 4-6 Veitrafikkstøy MERK: Ved motstrid gjelder kommuneplanens arealdel foran eldre reguleringsplaner vedtatt før 1.1.2013. (ref. KPA § 2.4). KPA § 22 Støy gjelder foran alle eldre reguleringsplaner. 4.3 Byggteknisk forskrift (TEK17) v/NS 8175:2012 Innendørs lydforhold reguleres av TEKnisk forskrift til plan og bygningsloven. Funksjonskravet i TEK17: «Lydforhold skal være tilfredsstillende for personer som oppholder seg i byggverk og på uteoppholdsareal avsatt for rekreasjon og lek. Krav til lydforhold gjelder ut fra forutsatt bruk, og kan oppfylles ved å tilfredsstille lydklasse C i Norsk Standard NS 8175:2012 Lydforhold i bygninger - Lydklasser for ulike bygningstyper.» Lydklasse C i Norsk standard NS 8175:2012 «Lydforhold i bygninger» angir preaksepterte grenseverdier for det som anses som tilstrekkelig for å oppfylle funksjonskravet i TEK17. Aktuelle grenseverdier for dette prosjektet er gitt i tabell 3. Tabell 3: Lydklasser for boliger. Innendørs lydnivå fra utendørs lydkilder, ref. NS 8175:2012 tab. 4 Type brukerområde Grenseverdi lydklasse C I oppholds- og soverom fra utendørs lydkilder LAeq24t ≤ 30 dB I soverom fra utendørs lydkilder, i tidsrommet kl. 23-07 LAF,max ≤ 45 dB 2 5 Beregningsresultater Beskrivelse av beregningsmetode og beregningsforutsetninger er vist i vedlegg. 5.1 Utendørs støy Utendørs støy er vist som «støysoner» i 1,5 m beregningshøyde over lokal mark (standard beregningshøyde for uteoppholdsarealer) og på takterrasser nærmest vei. Se Figur 5 - Figur 7 under. 2 Grenseverdier til maksimalt støynivå ute og innendørs i nattperioden gjelder for 10 eller flere enkelthendelser som overskrider grenseverdien. Ikke enkelthendelser. Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 8 av 20 Hjortevegen 4-6 Veitrafikkstøy Bygg C Bygg A Bygg B Figur 5: Støysoner for uteoppholdsareal på bakkeplan (beregningshøyde 1,5 m). B Figur 6: Takterrasse hus B. Tett rekkverk i normal rekkverkshøyde (1m+) som vist på utsnitt fra IFC-modell fra ARK. Med rekkverk vil gul sone komme ca. 1 m inn på terrassen (målt fra grønnmarkert rekkverk). Uten rekkverk vil gul sone komme ca. 3 m inn på terrassen (målt fra grønnmarkert rekkverk). Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 9 av 20 Hjortevegen 4-6 Veitrafikkstøy C Hjortevegen Figur 7: Takterrasse hus C. Tett rekkverk i normal rekkverkshøyde (1m+) som vist på utsnitt fra IFC-modell fra ARK. Med rekkverk vil gul sone komme ca. 1 m inn på terrassen (målt fra grønnmarkert rekkverk). Uten rekkverk vil gul sone komme ca. 6 m inn på terrassen (målt fra grønnmarkert rekkverk). 5.2 Utendørs støy foran fasade (plantegning) Høyeste støynivå foran fasade er beregnet til Lden = 62 dB som tilsvarer gul støysone. PLAN 4 Figur 8: Plan 4. Støynivå foran fasade. Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 10 av 20 Hjortevegen 4-6 Veitrafikkstøy PLAN 3 Figur 9: Plan 3. Støynivå foran fasade. PLAN 2 Figur 10: Plan 2. Støynivå foran fasade. Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 11 av 20 Hjortevegen 4-6 Veitrafikkstøy PLAN 1 Figur 11: PLAN 1. Støynivå foran fasade. PLAN U Figur 12: PLAN U. Støynivå foran fasade. Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 12 av 20 Hjortevegen 4-6 Veitrafikkstøy Figur 13. Sørfasade for Bygg B. Detaljert beregning av støy (uten innbygget balkong øverste figur og med en tett vegg på nederste figur). NB: Avstand til vei for beregningspunkt på gavlfasade medfører at nivå her «vipper» mellom 58 dB for et beregningspunkt nær vei, 57 på midten og 56 i størst avstand. Alle tilsvarer uansett gul støysone). Figur 14. Sørfasade for Bygg B. Støynivå påført yttervegger på bakgrunn av figur over. Balkonger mot sørøst vil få støynivå lavere enn Lden 55 dB. (Figur er utarbeidet av LINK Arkitekter) Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 13 av 20 Hjortevegen 4-6 Veitrafikkstøy Figur 15. Oversikt over fasader med åpningsbart vindu mot en stille side, jf. KPA krav. Oversikten er utarbeidet av LINK Arkitektur og kontrollert av oss ift. beregnet støy på fasade jf. Figur 8 - Figur 12. Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 14 av 20 Hjortevegen 4-6 Veitrafikkstøy 5.3 Maksimalt støynivå foran fasade Maksimalt støynivå vurderes kun for nattperioden og når det er flere enn 10 hendelser pr. natt. Det vil basert på trafikkgrunnlaget ikke være tilfelle her. Maksimalt støynivå (enkeltpasseringer lette/tunge kjøretøy) ved fasade er beregnet til: • L5AF = 67/80 dB som tilsvarer gul sone for tunge kjøretøypasseringer. I dette tilfellet vil ekvivalentnivå bli dimensjonerende for innendørs støynivå og maksimalnivå kommenteres ikke utover dette. 5.4 Innendørs støy Både Bygg A og Bygg C vil mest sannsynlig kunne overholde grenseverdier uten spesielle avbøtende tiltak i fasade. Vi anbefaler likevel generelt bruk av lydvinduer i boliger som ligger tett på trafikkerte veier/bynære strøk, også for de som er utenfor gul støysone. Bygg B ligger nærmest vei og er derfor også mest støyutsatt av de tre byggene. Høyeste støynivå foran fasade er beregnet til Lden = 62 dB. Her må det kontrollers at innendørs støygrenser jf. TEK overholdes med valgte bygningskonstruksjoner under detaljprosjekteringen. («Normalt» klarer en å overholde minstekrav innendørs uten avbøtende tiltak så lenge utendørs støynivå ikke overstiger Lden ≈ 60 dB. Men en må være spesielt oppmerksom på oppholdsrom som har store areal for vindu-, yttervegg- eller skråtak i forhold til romvolum.) 6 Støyvurdering/konklusjon Planområdet ligger tett på Hjortevegen som medfører «gul sone» for veitrafikkstøy for bygg B og C. ARK må sørge for at et tilstrekkelig stort uteoppholdsareal i forhold til antall boenheter er utenfor gul støysone samt at alle boenheter har minst én stille side og tilstrekkelig antall rom med vindu mot en stille side basert på denne støyrapport. Merk at en stille side av bygget (fasade) er en fasade der en ikke har skjermet med lokale tiltak nær/på fasaden. Slike tiltak gir et lavere støynivå, for eksempel for en uteplass på balkong, men bakenforliggende fasade skal da benevnes som en «dempet fasade» ikke en «stille side», jf. siste revisjon av støyretningslinjen T-1442/2021. Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 15 av 20 Hjortevegen 4-6 Veitrafikkstøy Vedlegg 1: Beregningsmetode Tabell 4: Anvendt underlagsdokumentasjon. Underlagsdokumentasjon Kilde Mottatt dato Utomhusplan og fasadetegninger LINK Arkitektur AS 22.10.2021 Plantegninger (foreløpig) og IFC LINK Arkitektur AS 17.12.2021 Digitalt basiskart over området SOSI kart - Trafikktall Vegkart.no 04.11.2021 Tabell 5: Beregningsmetode og verktøy Støykilde Metode Beregningsverktøy Vei Utendørs. CadnaA 2021 MR2 Nordisk beregningsmetode for veitrafikk, Build: 185.5161 Nord96 Det er generelt benyttet myk mark i beregningene. Dersom det skal gjøres vesentlige terrenginngrep, eller dersom det i ettertid blir gjort endringer av bygningsmassen, vil de presenterte resultatene i denne rapporten være ugyldige og beregninger må oppdateres. I vurderingen av trafikksituasjonen må det tas hensyn til ÅDT (årsdøgntrafikk), andel tunge kjøretøy og hastighet. Iht. retningslinje T-1442 skal det gjøres beregninger for den trafikksituasjonen som gir mest støy, enten av dagens trafikk eller en prognosesituasjon 10 – 20 år fram i tid, dersom dette har vesentlig betydning for støysituasjonen. Trafikktallene ÅDT er basert på trafikktall fra Statens Vegvesens veidatabank NVDB. Anvendt trafikkfordeling «Gruppe 2: By og bynære områder», jf. veileder M-128. Det er benyttet skiltet hastighet i beregningene. Tabell 6: Anvendte trafikktall (fremskrevet til ca. år 2041) Grunnlagsdata Andel Vei ÅDT i 2041 tunge Hastighet ÅDT Telleår kjøretøy Kv4577 Hjortevegen 3800 2016 4900 3% 30 km/t For å illustrere betydningen av usikkerhet i trafikkgrunnlaget kan det nevnes at en dobling/halvering av ÅDT representerer en endring av Lden lik ±3 dB. Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 16 av 20 Hjortevegen 4-6 Veitrafikkstøy Vedlegg 2: KPA2018, Utdrag fra bestemmelser og retningslinjer fortsetter.... Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 17 av 20 Hjortevegen 4-6 Veitrafikkstøy Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 18 av 20 Hjortevegen 4-6 Veitrafikkstøy Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 19 av 20 Hjortevegen 4-6 Veitrafikkstøy Rapportnr: AKU - 01 Revisjon: 2 Oppdragsnr.: 84123-00 26. januar 2024 Side: 20 av 20 "
}