{
  "dokument_id": "0f4cb4ac-6aad-54d4-a3f8-135c5bda1d97",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 13112024, Sak , Muntlige spørsmål til møte i utvalg for helse og sosial 13.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11560613/Innstilling-vedtak-Muntlige-sporsmal-til-mote-i-utvalg-for-helse-og-sosial-13-11-2024",
  "tekst": "Muntlige spørsmål til møte i utvalg for helse og sosial 13.11.2024 Utvalg for helse og sosial behandlet saken i møtet 13.11.2024: 99. Even Sørland (A) stilte spørsmål om hva byrådsavdeling for eldre, helse og omsorg definerer som en heltidsstilling. Byråd Marte Joan Monstad besvarte spørsmålet. 100. Ann Kristin Helland Ramstrøm (SV) stilte spørsmål om nedleggelse av helsestasjon på Laksevåg. Byråd Charlotte Spurkeland besvarte spørsmålet. 101. Christine Henriksen Ødegaard (MDG) stilte spørsmål om mulige konsekvenser for fastlegeordningen ved budsjettkutt, sett i sammenheng med redusert kapasitet i legevaktordningen. Byråd Marte Joan Monstad besvarte spørsmålet. 102. Torstein Dahle (R) stilte spørsmål om framdriften i Plan for økt inkludering og arbeid. Byråd Charlotte Spurkeland besvarte spørsmålet. 103. Jeron Joseph (A) stilte spørsmål om forslag fra innbygger om en stol som ville kunne gi besparelser for kommunen. Byråd Marte Joan Monstad besvarte spørsmålet. 104. Diane Alexandra Berbain (SV) stilte spørsmål om Nyhavnsveien. Byråd Charlotte Spurkeland besvarte spørsmålet. 105. Diane Alexandra Berbain (SV) stilte spørsmål om nedleggelse av psykisk helsetilbud overført til Amalie Skrams hus. Diane Alexandra Berbain (SV) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland besvarte spørsmålene. 106. Diane Alexandra Berbain (SV) stilte spørsmål om MO-senter i Eidsvåg. Diane Alexandra Berbain (SV) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland besvarte spørsmålene. 107. Diane Alexandra Berbain (SV) stilte spørsmål om lavterskel juletilbud på kommunens nettside. Byråd Charlotte Spurkeland besvarte spørsmålet. 108. Christine Henriksen Ødegaard (MDG) stilte spørsmål om yttertøy til hjemmesykepleien. Byråd Marte Joan Monstad besvarte spørsmålet. 2 "
}