{
  "dokument_id": "b84341a0-9bc2-5dbd-a987-a11bed15f892",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknader med ansvarlig søkers kommentarer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10122859/Nabomerknader-med-ansvarlig-sokers-kommentarer",
  "tekst": " FØLGEBREV | FRADELINGSSØKNAD EIKÅSEN 16 På vegne av hjemmelshaverne sender vi herved inn søknad om deling av 2 stk parseller fra eiendom med gnr. 12 bnr. 287 i Bergen kommune. Det søkes fradelt to boligtomter på henholdsvis 1 364 og 1 256 i henhold til situasjonsplan vedlagt søknaden. Hjemmelshaver skal betale alle kommunale avgifter og gebyrer knyttet til denne søknadsprosessen og oppmålingsforretning. Se også vedlagt fullmakt som bekrefter dette. Gjeldende kommuneplan er «Kommuneplanens arealdel 2018-2030, Bergen kommune», tredt i kraft 19.06.2019. Eiendommen ligger i denne planen inn under arealformål «Sentrumsformål, nåværende» og ligger i sone 2 «byfortettingssone BY». I en annen sak i Bergen kommune fikk vi følgende svar angående en delingssak som lå i sone 2: «Videre er fagetaten av den oppfatning at omsøkte deling ikke faller inn under bestemmelsene knyttet til byfortettingssone hvor det er ønskelig med feltvis og konsentrert utbygging som rekkehus og blokk. En deling slik som omsøkt bør ses opp mot bestemmelsene som omhandler tiltak innenfor øvrig byggesone - sone 4 - hvor kun enkeltbygg i form av ene- eller tomanns boliger kan tillates dersom øvrige krav i KPA oppfylles.» Vi antar at dette gjelder i aktuelt tilfelle også, og at man dermed må forholde seg til sone 4, hvor enkeltbygg kan tillates dersom øvrige krav i KPA oppfylles. Arealberegning: Vi viser til situasjonsplan vedlagt søknaden som viser arealberegning av %-BRA for ønsket fradelte tomter på 12,8 % og 13,9% gitt skissert bebyggelse, og gjenværende tomt på 19,1 %. Dette viser at tomten kan utnyttes på en meget forsvarlig måte når det kommer til %-BRA utnyttelse, og man holder seg godt innenfor kravet i kommuneplanen som sier maksimal grad av utnytting for bebyggelse i sone 4 skal være 45% BRA. Skissert bebyggelse på ønsket fradelt tomt er en bolig basert på en modell fra en ferdighusleverandør, og er bare et eksempel på at det går an å bebygge tomten på en grei måte. Søknad om byggetillatelse for ny bolig vil eventuelt sendes som egen søknad en gang i fremtiden, og vil være uavhengig av den skisserte boligen på situasjonsplanen. Uteoppholdsareal: Ut ifra kommuneplanbestemmelsene ser vi at det bør være minst 100 uteoppholdsareal per boenhet. Den aktuelle eiendommen er noe skrånende, men med godt egnet uteoppholdsareal. Situasjonskartet viser at ønsket fradelte tomter kan overholde dette kravet med god margin. Org.nr. 917 717 567 MVA Side 1 av 3 Parkering: Kommuneplanen stiller krav til minst 0,8 parkeringsplasser per 100 m2 BRA. Eksisterende bolig har en stor gårdsplass og har god plass til parkeringskravet på 4 biler grunnet BRA på 389 m2.. For ønsket fradelt tomt er det også fullt mulig å overholde parkeringskravet. Vi har i situasjonsplanen skissert inn en to frittliggende parkeringer i gårdsplass. Adkomst / veg: Tilgrenset vei, Eikåsen, er en kommunal veg frem til gbnr. 12/1 hvor den blir privat vei.. Det er lagt ved rettigheter som gir nye tomter veirettighet over privat vei. Det er også gitt tillatelse til utvidet bruk av eksisterende avkjørsel mot kommunal veg, se vedlegg Q-18. Det er endel rettigheter å holde styr på da det er mange hjemmelshavere til gbnr 12/1, men håper det er oversiktlig. Her er en oversikt over rettighetene: - Vedlegg Q-3 gir rett til at ny tomtegrense kan plasseres nærmere eksisterende bolig enn 4,0 meter - Vedlegg Q-4 og Q-5 sikret gjenværende tomt rettighet til vei over fradelte tomter og rett til å ha liggende VA - Vedlegg Q-6 sikrer tomt 3 rettighet til vei over tomt 2 og rett til å legge og ha liggende VA - Vedlegg Q-7 til Q-11 sikrer rettigheter for vei og VA for tomt 2 over gbnr. 12/1 - Vedlegg Q-12 til Q-16 sikrer rettigheter for vei og VA for tomt 3 over gbnr. 12/1 Vann og avløp: Som VA-kart viser, så ligger vannledning og avløpsledning tilgjengelig i veien til gbnr. 12/1. Det er hentet inn en privatrettslig rettighet som gir nye tomter rett til å koble seg til VA- ledning på gbnr. 12/1. Det er hentet inn uttalelse fra Bergen Vann som konkluderer med at det kan påregnes tilknytningsrett til offentlig vann- og avløpsnett for nye boliger, se vedlegg Q-17. Nabovarsel, merknader: Se kvittering for nabovarsel vedlagt. Det kom inn en merknad fra naboene i løpet av 14- dagers perioden for varsling. Merknad: Nina Gundersen Sandnes, Eikåsen 14, gbnr. 12/96. Se vedlegg C-3 for merknad. Vårt tilsvar: Punkt 1. Nabo poengterer at nabolaget er et etablert villastørk med store tomter og at en fortetting vil være i strid med strøkets karakter. Om man tegner en sirkel med radius på 100 meter, så ser man at eneboligene/tomtene i nabolaget er av ulik karakter. Man finner større tomter på over 2 mål, men man finner også flere tomter med areal på mellom 700-1000 m2. Se gbnr. 12/332, 12/335, 13/1000 med flere. En fortetting det er søkt om her, vil helt åpenbart ikke bryte med strøkets karakter da man får store, fine tomter på godt over 1000 m2. Punkt 2. Nabo skriver at tomter vil generere mer trafikk gjennom privat vei i Eikåsen. Videre skriver nabo at samtykke ikke er innhentet fra hjemmelshavere til privat vei. Vi bemerker at nabo i Eikåsen 14 ikke er eier av denne private veien, og stusser på at hun fremmer en slik påstand. Veirett er innhentet, se vedlegg. Org.nr. 917 717 567 MVA Side 2 av 3 Punkt 3. Nabo skriver videre at dagens vei ikke er dimensjonert for ytterligere trafikk, i tillegg til at undertegnede (nabo) som rettighetshaver ikke er forespurt om utvidelse av bruk. Selv om nabo er har veirett over gbnr. 12/1, så tilsier ikke dette at nabo kan diktere videre bruk av veien og kan heller ikke stoppe hjemmelshavere til gbnr. 12/1 til å gi veirett til andre eiendommer. Slik vi ser det så er det en fordel at flere eiendommer knytter seg til den private veien, slik at det er flere som deler på kostnader med drift og vedlikehold av veien. Punkt 4. Vi har fått tilatelse til utvidet bruk av eksisterende avkjørsel mot kommunal veg Eikåsen, se vedlegg Q-17. Punkt 5. Nabo henviser til KPA pkt. 6.6.1 som omhandler hensyn til tiltak innenfor 300 meters grense for kirker. En mindre fortetting som aktuelt tiltak er, vil slik vi ser det ikke virke negativt inn på stavkirken som ligger i nærheten. Dette skyldes avstanden mellom tiltaket og stavkirken, samt høydeforskjellen mellom tiltak og stavkirke. Å skulle gå gjennom en full planprosess som nabo mener, er slik vi ser det et uforholdsmessig stort tiltak i forhold til hva det søkes om. Fradeling av to eneboligtomter er godt ivaretatt i forhold til kommuneplanens bestemmelser, så en full planprosess er ikke hensiktsmessig slik vi ser det. Punkt 6. Nabo skriver videre at man i henhold til KPA 26.1.4 må utarbeide en innledende stedsanalyse i samsvar med KPA 8.3 når det gjelder tiltak i sone 1-2. KPA 8.3 gjelder for reguleringsplaner, samt tiltak som søkes unntatt fra plankrav i henhold til KPA 3.3.1 (Det er ikke tilfellet i denne saken) Punkt 7. Som nevnt i punkt 1 så vil ikke en fradeling som det er søkt om bryte med bebyggelsesstrukturen slik vi ser det. Org.nr. 917 717 567 MVA Side 3 av 3 "
}