{
  "dokument_id": "30864c65-da46-5518-aacd-e7dd900edcfd",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Åsane gnr 199 bnr 181 Travparkvegen 60. Søknad om oppføring av ny avkjørsel til ladestasjon for tyngre kjøretøy",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11294092/Framstilling-Asane-gnr-199-bnr-181-Travparkvegen-60-Soknad-om-oppforing-av-ny-avkjorsel-til-ladestasjon-for-tyngre-kjoretoy",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/10434-38 Åsane gnr 199 bnr 181 Travparkvegen 60. Søknad om oppføring av ny avkjørsel til ladestasjon for tyngre kjøretøy Hva saken gjelder: Saken gjelder søknad om samtykke til unntak fra midlertidig forbud mot tiltak, for oppføring av ny avkjørsel til ladestasjon for tyngre kjøretøy. Det ble gitt rammetillatelse til etablering av 10 ladestasjoner for tyngre kjøretøy den 15.08.2024, og det søkes om endring av denne for å etablere ny avkjørsel fra kommunal vei Nordre Brurås. Tiltakshaver er Fastcharge AS, ansvarlig søker er SH Prosjekt AS. I kommuneplanens arealdel (KPA 2018), vedtatt 19.06.2019, er eiendommen i hovedsak satt av til øvrig byggesone, med en mindre del satt av til grønnstruktur. Eiendommen ligger innenfor reguleringsplan for Åsane. Gnr 170 og 199, Breistein/Haukås, travbane og barneskole (planid: 6020000), vedtatt 1983. Den nye avkjørselen kommer innenfor reguleringsplan for Åsane. Gnr 199 mfl., Haukås Næringspark (planid: 16740001), vedtatt 2009, og pågående planprosess for områderegulering av Haukåsmyrane og Haukåsvassdraget, planid: 66140000. Bergen bystyre har den 20.06.2019 vedtatt midlertidig forbud mot tiltak etter plan- og bygningsloven § 13-1, for området som omfattes av reguleringsplan for Haukås næringspark. Forbudet ble forlenget med 2 år i bystyrets vedtak av 31.05.2023, sak 185/23, slik at det løper til 20.06.2025. Tiltaket krever samtykke til unntak fra det midlertidige forbudet. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med pbl. § 21-3, og bekrefter at det ikke er mottatt merknader. Bymiljøetaten v/Natur- og miljøforvaltningsseksjonen har gitt uttale datert 06.09.2024 hvor de uttalte at de ikke vil frarå tillatelse, under forutsetning av at overvann må ledes til rensedammene i både anleggs- og driftsfase. Tiltakshaver må også være forberedt på å sette i verk ytterligere rensetiltak ved behov. Bymiljøetaten v/Veiforvaltningsseksjonen har fattet vedtak 18.09.2024, hvor de godkjenner avkjørselen på vilkår. Vestland fylkeskommune har gitt uttale datert 06.09.2024, hvor de uttaler at de ikke vil motsette seg omsøkt tiltak i denne saken, så langt vilkår om å hindre inn- og utkjøring til Breisteinvegen blir lagt inn i ny rammetillatelse. Søknaden: Søkers redegjørelse (bilder er ikke tatt med): [...] Bakgrunn Tiltakshaver ønsker å etablere ny ladestasjon for tungtransport. Etter utredning av ulike løsninger for adkomst til ladeanlegget, er det omforent at anlegget bør gis adkomst fra 1 Nordre Brurås vei fremfor fra Travparkvegen. I den forbindelse er det nødvendig å etablere ny adkomstvei. Adkomstveien er tegnet inn på eiendommens sørvestre hjørne. [...] Plansituasjon For å komme til planlagt ladestasjon må veien krysse et areal som i detaljregulering for Åsane, Gnr 199 m.fl., Haukås Næringspark, vedtatt 24.3.2009, er regulert til naturvernområde (N1). I nyere kommuneplan for Bergen kommune, arealdelen 2018-2030, er arealet avsatt til nåværende grønnstruktur (G). 20.06.2019 ble det lagt ned midlertidig forbud mot tiltak for et større område der det pågjeldende arealet inngår. Forbudet er gyldig til 20.06.2025. Det søkes om dispensasjon for alle forhold nevnt over. [...] Vurdering Etter vår forståelse er det konsensus om etablering av ladeanlegg på gbnr 199/181. Veien inn til ladeanlegget er tegnet av Vestrem AS for Fastcharge Travparken og omsøkes separat. Adkomstveien er tegnet i henhold til ønsket tilkomst fra E39 via Nordre Brurås. Avstanden fra E39 er om lag 500 meter. I eldre reguleringsplan er området veien krysser, avsatt til naturvernområde. I nyere kommuneplan for Bergen er området definert som grønnstruktur. Kommuneplanens bestemmelser slår fast at ved motstrid gjelder bestemmelser til KPA foran reguleringsplaner som er vedtatt før 1.1.2013 (jf.§ 2.4), men ikke dersom mer detaljert underformål til samme arealkategori er gitt i reguleringsplan (jf. retningslinjer). Med henvisning til bestemmelser i KPA for arealformål grønnstruktur, gir § 29.3 rom for at eksisterende veier kan driftes i samsvar med veiens funksjon. Omsøkte tiltak er en ny adkomstvei, men tjener det formål å gi adgang til planlagt ladeanlegg, etter en vurdering om at adkomsten bør ligge her. Adkomstveien er plassert på den helt sørlige delen av arealformålet i KPA og reguleringsplan, og etablering av vei vil derfor ikke resultere i veien splitter arealet i to deler. Flyfoto av området viser at arealet er beplantet, men med et preg av vegetasjonsskjerm/buffer mot vei, mer enn et naturområde. Vår vurdering er at nytt veitiltak på denne delen av arealformålet, ikke vil gi konsekvenser for naturmangfold eller rekreasjonsmuligheter. Hva gjelder forbud mot tiltak frem til 20.6.2025, vurderer vi at tiltakets plassering i randsonen av det 255 dekar store forbudsområdet/sonen, ikke vil gi vesentlige virkninger for hensynet bak forbudet, men på den annen side er adkomstveien fra Nordre Brurås av vesentlig betydning for hvorvidt ladeanlegget, som plasseres utenfor forbudssonen, kan realiseres. [...]» Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har vurdert søknaden, og anbefaler at det gis samtykke til unntak fra bygge- og deleforbudet på nærmere angitte vilkår. Hensynet bak det midlertidige bygge- og deleforbudet er å ta hensyn til bestand av elvemuslinger i Haukåsvassdraget og behov for tiltak for å ta vare på eksisterende muslinger og hindre ytterligere muslingdød. Fagetaten legger til grunn at et samtykke til unntak må vurderes på samme måte, eller sterkere enn en eventuell dispensasjonssøknad. Hensikten med forbudet kan ikke på noen måte tilsidesettes, samtidig som fordelene må være betydelig større enn ulempene. Tiltaket må heller ikke vanskeliggjøre pågående planprosess. 2 Fagetaten legger vekt på at Bymiljøetaten v/Natur- og miljøforvaltningsseksjonen ikke frarår endringstillatelse, på vilkår om overvannshåndtering og 0-utslipp. Det omsøkte tiltaket ligger i randsone for midlertidig forbud mot tiltak, og legger til rette for mer trafikksikker inn- og utkjøring til ladeområdet. Fagetaten vurderer at det bør gis samtykke til unntak fra bygge- og deleforbud. Det vises ellers til komplett fagnotat. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert søknaden, og kan anbefale at det gis samtykke til unntak fra midlertidig forbud mot tiltak. Det vises til fagnotatet, som tiltredes i sin helhet. Bergen bystyre vedtok 20.06.2019 et midlertidig forbud mot tiltak etter plan- og bygningsloven § 13-1, for området som er omfattet av reguleringsplan for Haukås næringspark. Forbudet ble forlenget for to år ved bystyrets vedtak datert 31.05.2023, slik at det varer til 20.06.2025. Søknaden om oppføring av avkjørsel omfattes av det midlertidige forbudet mot tiltak. Det fremgår av pbl. § 13-1 tredje avsnitt at kommunen kan samtykke til at tiltak som rammes av forbudet blir gjennomført, dersom det etter en skjønnsmessig vurdering ikke vil vanskeliggjøre planleggingen. Det legges til grunn at samtykke til unntak fra midlertidig forbud mot tiltak kan gis der det aktuelle tiltaket ikke vil tilsidesette hensikten med forbudet, altså påvirke eller forurense vassdraget, og ellers ikke vil vanskeliggjøre planleggingsarbeidet. Etter byrådets vurdering er det grunnlag for å samtykke til unntak fra forbud mot tiltak i denne saken. Byrådet viser særlig til at tiltaket er i randsonen av området som er omfattet av midlertidig bygge- og deleforbud, og at Bymiljøetaten ikke har frarådd tiltaket dersom nærmere vilkår blir ivaretatt. Delen av tiltaket som kommer innenfor sone for midlertidig bygge- og deleforbud er liten, men vil ha store samfunnsmessige fordeler i form av mer trafikksikker tilkomst til ladestasjon. Byrådet finner derfor at søknaden kan innvilges, på vilkårene som kommer fram av uttalelsene. Byrådet vil også bemerke at det er svært positivt at det legges til rette for ladestasjon for tyngre kjøretøy, og at tiltakshaver legger til rette for dette gjennom bygging av ny avkjørsel. Ladestasjonen er et svært positivt tiltak for klima og miljø, som byrådet ønsker å legge til rette for. Byrådet tilrår derfor at det gis unntak fra bygge- og deleforbudet, slik at tiltaket kan realiseres. Begrunnelse for framleggelse til bystyret: Bergen bystyre vedtok midlertidig bygge- og deleforbud i møte 20.06.2019, jf. sak 215/19. Forbudet ble forlenget for to år ved vedtak i møte 31.05.2023, jf. sak 185/23. Samtykke til unntak fra bygge og deleforbudet må derfor gis av bystyret, jf. pbl § 13-1. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Med hjemmel i plan- og bygningsloven § 13-1 tredje ledd blir det gitt samtykke til unntak fra bygge- og deleforbudet til oppføring av ny avkjørsel til ladestasjon for tyngre kjøretøy som omsøkt. Samtykke gis på følgende vilkår: a. Overvann skal ledes til rensedammer inne på Bergen travpark i både anleggs- og driftsfase. b. Det skal være 0-utslipp til Haukåsvassdraget i anleggs- og driftsfasen. c. Tiltakshaver må påregne krav om ytterligere rensetiltak ved behov. 2. Det overlates til Plan- og bygningsetaten å behandle søknad om tiltak etter reglene i Plan- og bygningsloven, samt etter gjeldende forskrifter og arealplaner. 3 Dato: 22. oktober 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 03.10.2024 med følgende vedlegg: 1. Oversiktsfoto 2. Oversiktskart 3. Vedtak fra Bymiljøetaten 4. Uttalelse fra Bymiljøetaten. 5. Uttale - Vestland Fylkeskommune, datert, 06.09.2024 6. Dispensasjonssøknad, datert 25.06.2024 7. Kart avkjørselsplan 8. Tegning, nytt snitt 9. Nabovarsel 10. Tegning nytt snitt 11. Situasjonsplan 12. Endringssøknad 13. Gjennomføringsplan 4 "
}