{
  "dokument_id": "ecdc167b-c555-52ad-a779-9c77b76ded53",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Anbefaling om å ikke avgi høringssvar - Høring AVCP 3+ (EU)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12460194/Anbefaling-om-a-ikke-avgi-horingssvar-Horing-AVCP-3+-EU-",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Byrådsleders avdeling stab (Arbeidssted) Vår referanse: 2025/128139-3 Saksbehandler: Hilde Heggheim Fra Dato: 8. april 2025 Byråd for byutvikling Anbefaling om å ikke avgi høringssvar - Høring AVCP 3+ (EU) Byrådsavdeling for byutvikling mottok 28.02.2025 høring fra Direktoratet for byggkvalitet vedrørende forslag til endringer i forordning (EU) nr. 305/2011 (byggevareforordningen). Høringsfrist er 11.04.2025. Forretningsutvalget har i møte 11.03.2025 sak 85/25 og fattet følgende vedtak: «Byrådet avgir eventuelt høringssvar til «Høring AVCP 3+ (EU)» på vegne av Bergen kommune.» Byggevareforordningen fastsetter regler for omsetning og dokumentasjon av CE-merkede byggevarer. Forordningen fastsetter systemer for vurdering og deklarering av byggevarers ytelser, på engelsk kalt «Assessment and verification of constancy of performance» eller AVCP. Formålet med forordningen er å gjennomføre AVCP system 3+ for miljømessig bærekraft til produkter som dekkes av harmoniserte standarder under byggevareforordningen av 2011. Byggevareforordningen er et viktig verktøy for å bidra til det grønne skiftet og redusere de samlede klimagassutslippene. De gjeldende systemene er ikke egnet for vurderingen av miljømessig bærekraft. Derfor foreslår EU-kommisjonen et nytt system for vurdering av byggevarers miljømessige egenskaper – AVCP system 3+. Innføringen av et slikt system vil bidra til harmonisering av det indre markedet og skal sikre korrekt og troverdig informasjon om produktenes miljømessige bærekraft. Anbefaling: Byråden har foretatt en vurdering av høringen fra direktoratet, og mener det er mindre relevant for Bergen kommune å ha vesentlig politiske meninger om dette. Innføringen av et slikt system skal sikre korrekt og troverdig informasjon om produktenes miljømessige bærekraft. Byråden anbefaler derfor at kommunen avstår fra å uttale seg. Med hilsen Eivind Nævdal-Bolstad – byråd for byutvikling Dokumentet er godkjent elektronisk. "
}