{
  "dokument_id": "c839b317-dc42-576f-881d-d91e6cf5c559",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stadfesting gnr 271 bnr 9 klagesak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9862277/Stadfesting-gnr-271-bnr-9-klagesak",
  "tekst": " Vår dato: Vår ref: 08.01.2024 2023/14061 Deres dato: Deres ref: Øystein Midtun Saksbehandler, innvalgstelefon Gamle Vaksdalsvegen 53 Silje Sævik Bøe, 5557 2125 5263 TRENGEREID Bergen kommune, gbnr. 271/9, Trengereidbrekka 37, flytebrygge Vi viser til oversending fra Bergen kommune, som gjelder klage på kommunens vedtak av 01.03.2023. Klagen er rettidig, og vilkårene for å behandle saken er oppfylt. Vi beklager lang saksbehandlingstid. Vedtak Statsforvalteren i Vestland stadfester Bergen kommune sitt vedtak av 01.03.2023, sak 22/28918. Bakgrunn for saken Bygningsmyndighetene ga den 01.03.2023 tillatelse til etablering av flytebrygge på 4x12 meter og landgang med en bredde på ca. 1 meter i tilknytning til eksisterende naust. I tillatelsen ble det gitt dispensasjon fra Kommuneplanens arealdel (KPA 2018) § 3.1 om plankrav, § 6.1.1 om byggegrense langs sjø og § 28.5 arealformålet havn, jf. plan- og bygningsloven § 19-2, jf. pbl § 19-1. Tiltakshaver er Stian Fondenes Dybberg og ansvarlig søker er Sivilingeniør Atle Sundal. Vedtaket ble den 21.03.2023 påklaget av deg som eier av naboeiendommen gbnr. 271/1. I klagen anfører du at vedtaket er bygget på faktafeil, at det er flere forhold som ikke er opplyst om eller vurdert, og at kommunen ikke har gjort grundige nok undersøkelser. Du anfører at tillatelsen er i strid med privatrettslige rettigheter. Du viser til en servitutt om strandrett på eiendommen. Videre er du bekymret for hvordan tiltaket vil påvirke tinglyst tilkomst til ditt naust, som ligger rett nord for Trengereidbrekka 41. Du viser videre til at tiltakshaver fester de to naustene som er lokalisert ved den omsøkte flytebryggen på BaneNors eiendom, og stiller spørsmål ved eierforholdene og hvem som kan søke om tiltak. Når det gjelder tilkomst til naustene og flytebryggen, viser du til at det er opplyst at tiltakshaver kan gå ned til naustene. Dette ville det ikke vært anledning til dersom du gjerdet inn eget område. Du viser videre til grunnboken, der det går frem en bestemmelse om plikt til å fjerne midlertidig oppsatt naust når bygningsrådet forlanger det. Du viser videre til at det fremgår av søknaden at flytebryggen skal være festet ca. 0,5 meter inn på kaien. Du anfører at dette ikke er en kai og aldri har vært det, men brakkegrunn som i sin tid ble E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/6 benyttet av jernbanen. Det er også derfor for grunt til at båter kan fortøye der, og det har aldri ment å være en kai. Det er dermed faktafeil å kalle det en kai. Du anfører videre at naustene er ulovlige og at det ikke er riktig at området har mange naust. Du sier at det ikke er lovlige flytebrygger i området, men at det er lagt ut ulovlige flytebrygger og andre flytende konstruksjoner som har vært gjenstand for tilsyn. Det er kun en kai i området som er lovlig, og denne ligger utenfor gbnr. 271/2. Du anfører at å gi dispensasjon for flytebrygge til naust som ikke er lovlig, vil være ulovlig og urimelig, og ha uheldige presedensvirkninger. Du mener videre at det er uriktig å si at man ved å gi dispensasjon til flytebrygge tilfører noe som er vanlig i området. Du er videre bekymret for at tillatelsen til å legge ut flytebrygge kan være et springbrett til et utleieområde/ en marina. Vi viser ellers til klagen. Bymiljøetaten ga uttalelse i saken den 20.02.2023, og frarådet ikke dispensasjon for flytebrygge. Utvalg for miljø og byutvikling behandlet saken i møte den 31.08.2023, sak 304/23. Klagen ble ikke tatt til følge, og saken er oversendt til Statsforvalteren i Vestland for endelig avgjørelse. Når det gjelder bakgrunnen for saken ellers, viser vi til dokumentene i saken. Vi forutsetter at partene er kjent med disse. Statsforvalteren finner at saken er tilstrekkelig opplyst, jf. forvaltningsloven (fvl.) § 33 siste ledd. Regelverk og plangrunnlag Statsforvalteren er delegert myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven, jf. plan- og bygningsloven (pbl.) § 1-9 femte ledd og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Forvaltningsloven gjelder for Statsforvalterens behandling av saken, se pbl. § 1-9. Statsforvalteren kan prøve alle sider av vedtaket som er påklaget, og ta hensyn til nye omstendigheter, jf. fvl. § 34. Statsforvalteren skal som klageinstans legge stor vekt på hensynet til det kommunale selvstyret ved prøving av det frie skjønn, jf. fvl. § 34 andre ledd. Etter fvl. § 34 kan klageinstansen selv treffe nytt vedtak i saken eller oppheve kommunens vedtak og sende saken tilbake for ny eller delvis ny behandling. Regler om dispensasjon Etter plan- og bygningsloven §§ 11-6 er kommuneplan juridisk bindende for nye tiltak eller utvidelse av eksisterende tiltak. Tiltak som er i strid med plan eller bestemmelser i plan- og bygningsloven, kan bare tillates dersom det blir gitt dispensasjon fra bestemmelsene tiltaket strider mot, se pbl. kapittel 19. Kommunen kan med hjemmel i pbl. § 19-2 gi dispensasjon fra bestemmelser gitt i eller i medhold av plan- og bygningsloven. Etter § 19-2 kan det ikke gis dispensasjon dersom hensynene bak bestemmelsen det blir dispensert fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Vilkårene i pbl. § 19-2 er rettslige vurderingstemaer, ikke et kommunalt skjønn. Det er derfor ikke adgang til å legge nevneverdig vekt på hensynet til det lokale selvstyret. Dispensasjon krever begrunnet søknad. Begrunnelsen for å dispensere skal etter forvaltningspraksis være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Privatrettslige forhold Side: 3/6 Plan- og bygningsloven § 21-6 sier følgende om privatrettslige forhold: «Med mindre annet følger av loven her, skal bygningsmyndighetene ikke ta stilling til privatrettslige forhold ved behandling av søknad om tillatelse. En søknad skal avvises dersom det fremstår som åpenbart for bygningsmyndighetene at tiltakshaver ikke har de privatrettslige rettigheter søknaden forutsetter [...]. Forvaltningsloven kapittel VI om klage og omgjøring gjelder ikke for bygningsmyndighetenes avgjørelser om ikke å ta stilling til privatrettslige forhold.» Det er ikke klagerett på bygningsmyndighetens avgjørelse om ikke å ta stilling til privatrettslige forhold, jf. pbl. § 21-6 andre ledd.1 Planstatus Eiendommen er ikke regulert. I KPA 2018 er eiendommen vist som Bebyggelse og anlegg - Øvrig byggesone, og sjøområdet er avsatt til havn. Eiendommen ligger innenfor hensynssone funksjonell strandsone. Eiendommen og sjøarealet inngår i Kulturminnegrunnlag for kommunedelplan for kystsonen og Kulturminnegrunnlag for deler av Trengereid, Risnes m.m., som ble laget i forbindelse med ny E16. Det er ikke regulert inn hensynssoner i reguleringsplan eller i KPA 2018. Statsforvalterens vurdering Anførsler om privatrettslige forhold Bygningsmyndighetene skal i utgangspunktet ikke ta stilling til privatrettslige forhold, men skal avvise søknaden dersom det er «åpenbart» at tiltakshaver ikke har rett til å gjennomføre tiltaket, jf. pbl. § 21-6 første ledd. Du anfører at tillatelsen til flytebryggen er i strid med private rettigheter om strandrett og tilkomstrett, og stiller spørsmål om eierforhold og bestemmelser i grunnboken. Kommunen vurderer at det er ingen forhold som er fremlagt i saken som medfører at det er åpenbart at flytebryggen kommer i konflikt med privatrettslige rettigheter eller at tiltakshaver ikke har de privatrettslige rettigheter som søknaden forutsetter, jf. pbl. § 21-6. Vi viser til at det etter lovendring, som trådte i kraft 11.05.2021, ikke er klagerett på kommunens avgjørelse om ikke å avvise en søknad på bakgrunn av anførsler om privatrettslige forhold. Den nye regelen innebærer at dersom kommunen først har tatt en søknad til behandling, kan ikke (lenger) anførsler om manglende private rettigheter overprøves, verken ved forvaltningsklage eller omgjøring utenfor klagesak.2 Statsforvalteren kan dermed ikke overprøve anførsler knyttet til manglende privatrettslige forhold i saken her. Når det gjelder anførsel om parkering og tilkomst til naustene, viser vi til at tilkomst til naustene er vurdert som sikret i tidligere byggesak, og at dette ikke skal vurderes på nytt i saken her, jf. pbl. §§ 27-4 og 30-4.3 Når det gjelder antallet parkeringsplasser, går det frem av sakens opplysning at denne situasjonen er uendret. Eventuelle tvister eller endringer i tilkomsten til naustene er privatrettslige forhold som bygningsmyndighetene ikke skal ta stilling til, og som må løses av partene selv. Som kommunen sier, vil også eventuell oppsetting av gjerder/ porter i strandsonen være søknadspliktig, og kan komme i konflikt med bestemmelser i friluftsloven. 1 Lovendring i kraft 11.05.2021, jf. LOV-2021-05-11-37 V nr. 1 2 Se Prop. 64 L (2020-2021) s. 82-83, jf. pkt. 5.5.4 i proposisjonen. 3 Se TUDEP-2020-3814-4 pkt 2, spørsmål 2. Side: 4/6 Statsforvalteren understreker at det er tiltakshaver som har ansvaret og risikoen for at de nødvendige rettigheter som søknaden forutsetter foreligger, dersom man benytter seg av tillatelsen. Uenighet om privatrettslige forhold må løses av partene selv eller ved hjelp av domstolene. Dispensasjon Det er søkt om og gitt dispensasjon fra KPA 2018 § 3.1 om plankrav, § 6.1.1 om byggegrense langs sjø og § 28.5 arealformålet havn, jf. pbl § 19-2, jf. pbl. § 19-1. Hensynene bak plankravet er å sikre en helhetlig, bred og grundig vurdering av arealbruken i et bestemt område, der offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Videre er hensyn bak plankravet å avklare overordnede forhold som infrastruktur, grøntområder mm før utbygging tillates. Hovedhensynene bak byggegrense langs sjø er å verne strandsonen mot byggetiltak og terrenginngrep for å ivareta natur- og kulturmiljø, tilgang til sjø, friluftsliv, landskap og andre allmenne interesser. Arealformålet havn omfatter kai, havneterminaler, havnelager, molo og navigasjonsinstallasjoner, og skal sikre offentlige havneformål knyttet til større båter og skip. Det går frem av opplysningene i saken at området er avsatt til havn med tilknytning til bebyggelse rundt den første store industrioppbyggingen, og fra senere faser i næringsvirksomheten på Trengereid. Du anfører at naustene og kaien som den omsøkte flytebryggen skal etableres i tilknytning til, ikke er godkjent. Kommunen sier til dette at det har vært en tilsynssak på eiendommen, der det ble avgjort at de fire naustene i klynge i bakkant av den omsøkte flytebryggen er godkjent/ lovlig. Også kaien/ bryggen i front av naustene ble vurdert som godkjent/lovlig. Statsforvalteren legger dermed til grunn at naustene i bakkant av den omsøkte flytebryggen er lovlige. Når det gjelder din anførsel om bestemmelse i grunnboken om plikt til å fjerne midlertidig oppsatt naust når bygningsrådet forlanger det, viser vi til at kommunen opplyser at det for nabonaustet er tatt inn et slikt vilkår i tillatelsen, men at det ikke er tatt inn tilsvarende vilkår i tillatelsen for de aktuelle naustene i bakkant av flytebryggen. Vi har ikke merknader til kommunens vurdering av at dette uansett ikke vil påvirke avgjørelsen i saken. Du anfører at det er uriktig opplyst i søknaden at området har mange naust, og sier at det kun er en kai i området som er lovlig. Du mener at det dermed ikke er riktig å si at man med en dispensasjon til flytebrygge tilfører noe som er vanlig i området. Kommunen opplyser imidlertid at de har gjort undersøkelser av flyfoto og skråfoto av området før vedtaket ble fattet, og at det ikke er tatt utgangspunkt i at flytebrygge/ konstruksjon i nærheten, som det har vært en ulovlighetssak om, er lovlig oppført. Det er i vedtaket derimot vurdert at plasseringen ikke vil komme i konflikt med kaianlegg i havneområdet, og tatt utgangspunkt i at sjølinjen i området i stor grad er ubebygd. Slik vi kan se det, er saken tilstrekkelig opplyst, jf. fvl. § 17. Det går frem av opplysningene i saken at flytebryggen skal plasseres helt i utkanten av havneområdet mot nordøst, og ikke vil komme i konflikt med kaianlegg i havneområdet eller påvirke hensynet til den egenartede bebyggelsesstrukturen på Trengereid. Videre er det tale om etablering av en flytebrygge på 4x12 meter med landgang, i tilknytning til eksisterende kai og naust. Tiltaket vil tilknyttes naust som allerede er lovlig etablert i strandsonen. Sjølinjen i området og boligområdet rundt er i liten grad bebygd, og det er mindre press på strandsonen i dette området enn i de sentrale delene av Bergen, jf. Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjø (2021). Vi har dermed ikke vesentlige merknader til kommunens vurdering av at tiltaket vil Side: 5/6 ha liten negativ konsekvens for natur, landskap og friluftsliv. Vi legger til grunn at båtbruk er naturlig i området som følge av arealformålet havn. Videre går det frem av kommunens vurdering at tiltaket ikke vil være et fysisk og visuelt hinder for allmennhetens tilgjengelighet, heller ikke fra sjø. Det går også frem av Bymiljøetatens vurdering at jernbaneskinnene i bakkant av naustområdet er en naturlig barriere, som trolig reduserer allmennhetens ferdsel og tilkomst til sjøen i området. Det overnevnte tilsier også at tiltaket i liten grad berører forhold som bør avklares i reguleringsplan. Når det gjelder anførsel om at tillatelsen til flytebryggen kan være en start på at området skal kunne nyttes til utleie/ marinaområde, viser vi til at vedtaket gjelder den omsøkte flytebryggen. Eventuelle etterfølgende søknader må vurderes på nytt og selvstendig grunnlag av kommunen. På bakgrunn av det overnevnte, har vi ikke vesentlige merknader til kommunens vurdering av at tiltaket ikke vil vesentlig tilsidesette hensynene bak plankravet, arealformålet havn og byggegrensen mot sjø, lovens formålsbestemmelse eller nasjonale eller regionale interesser, jf. pbl. § 19-2 andre ledd. Fordeler ved en dispensasjon vil være at ved etablering av flytebrygge i tilknytning til eksisterende naust og kai, vil tiltakshaver få mulighet til å ha båt liggende i tilknytning til naustene, og bedre utnytte eiendommen til naustformålet. Vi viser til at det går frem av sakens opplysning at det er svært grunt foran eksisterende kai og naust, og at det ikke er mulig å legge til med båt. Slik vi ser det, har kommunen vist til relevante fordeler med en dispensasjon. På bakgrunn av at tiltaket ikke i vesentlig grad vil ha negative konsekvenser for strandsoneverdiene, plankravet og havneformålet, kan vi ikke se at ulemper i form av privatisering og utbygging av strandsonen tilsier at det ikke kan gis dispensasjon i saken her. Til din anførsel om at en dispensasjon vil ha uheldige presedensvirkninger, viser vi til at hensynet til presedensvirkninger ikke er relevant i vurderingen av vilkårene i pbl. § 19-2 andre ledd, siden dette gjelder rettsanvendelse. Dette vil først være relevant i vurderingen etter bestemmelsens første ledd, som gjelder fritt skjønn, dersom vilkårene i andre ledd er oppfylt.4 På bakgrunn av det overnevnte, har vi ikke vesentlige merknader til kommunens vurdering av at fordelene ved en dispensasjon er klart større enn ulempene etter en samlet vurdering, jf. pbl. § 19-2 andre ledd. Vi kan videre ikke se at kommunens skjønnsmessige avgjørelse om å gi dispensasjon etter pbl. § 19-2 første ledd er ugyldig, jf. den ulovfestede myndighetsmisbrukslæren. Etter dette er vilkårene for å gi dispensasjon fra KPA 2018 § 3.1 om plankrav, § 6.1.1 om byggegrense langs sjø og § 28.5 arealformålet havn oppfylt, jf. pbl § 19-2. Avslutningsvis Statsforvalteren finner etter dette ikke grunnlag for å omgjøre Bergen kommunes vedtak av 01.03.2023, sak 22/28918. Klagen har ikke ført frem. Statsforvalterens vedtak på side én er endelig, og kan ikke påklages videre, jf. fvl. § 28 tredje ledd. 4 Se Sivilombudet sin sak SOM-2022-1042. Side: 6/6 Med hilsen Anne Kjersti Sande Silje Sævik Bøe fagdirektør seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN Stian Fondenes Dybberg Gamle Vaksdalsvegen 4 5263 Trengereid SIVILINGENIØR ATLE SUNDAL Kanalveien 52C 5068 BERGEN "
}