{
  "dokument_id": "af63b879-c3e0-5945-9ce9-75c631ae3fae",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 13.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9857311/Framstilling-Horingssaker-til-forretningsutvalget-13-02-2024",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257837-46 Saksbehandler: Birgitte Worren Bratland Høringssaker til forretningsutvalget 13.02.2024 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringssaker: 1. Høring - Endring i forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialistehelsetenesta 2. Høring - Ber om innspel frå kommunar - Båtanbod Hordaland 2026-2028 3. Høyring – Forslag til forordning om kamp mot forseinka betaling i handelshøve 4. Høring - Gjennomføring av forordning (EU) 2022/670 om trafikk - informasjonstjenester i sanntid på EU-plan 5. Høyring: Forskrift om hovudmål på vidaregåande skular i Vestland fylkeskommune 6. Høring av delutredning fra Husleielovutvalget - Kontraktslengde og oppsigelsesvern i boligleieforhold Etter § 6 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet selv avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Høringsuttalelser avgitt av byrådet sendes uten ugrunnet opphold Bystyrets kontor til orientering.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret». (Vedtatt av bystyret 18.10.2023, sak 368/23). 1. Høring - Endring i forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialistehelsetenesta Helse- og omsorgsdepartementet sendte 2. februar 2024 forslag til endring i forskrift 20. desember 2016 nr. 1848 om betaling frå pasientar for poliklinisk helsehjelp i spesialisthelsetenesta på høring. Departementet foreslår i høringsnotatet at helsefagarbeidere kan kreve egenandeler. I statsbudsjett for 2024, jf. Prop 1 S (2023-2024) kap. 732, post 77, er det vedtatt følgende: «Utførende helsepersonell ISF og sykehusenes anledning til å kunne kreve egenandeler er regulert i forskjellige regelverk. ISF-grunnlaget vil i 2024 utvides til å inkludere alle 1 polikliniske kontakter uavhengig av kategori for utførende helsepersonell, jf. omtale på kap. 732, post 76. Helsefagarbeidere er én av de helsepersonellgruppene som er omfattet av utvidelsen og egenandelsregelverket vil fra 2024 endres slik at sykehusene skal kunne kreve egenandel for poliklinisk helsehjelp utført av helsefagarbeidere. Dette krever forskriftsendring.» Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 15. mars 2024. 2. Høring - Ber om innspel frå kommunar - Båtanbod Hordaland 2026-2028 Skyss inviterer i brev av 30. januar 2024 om innspill fra kommuner til arbeidet med fornying av driftskontrakter for mange båtruter i Hordaland. Det vises til at det tidligere har vært sonderingsmøter med kommunene (høsten 2023) og sak om strategiske avklaringer og rammer for de nye båtkontraktene ble behandlet i hovedutvalg for samferdsel og mobilitet 17. januar 2024. Her vedtok utvalget blant annet at saken skulle sendes på begrenset høring alle kommuner som en del av forberedelsene til ny anbudsutsetting. Frist for høringen er satt til 20. februar, og saken skal deretter tilbake til hovedutvalg for samferdsel og mobilitet 13. mars. Det fremgår av saken at det arbeides med fire konkurranser som skal tre i kraft i 2026 og 2027. Disse er: - Juni 2024: Osterfjord og Geitanger-Knappskog - Juni 2024: Turistrute Hardanger - November 2024: Hellesøy-Hernar, Espevær-Eidesvik, Sunnhordlandsruta og Austevoll - Juni 2025: Bergen-Rosendal og Reksteren-Våge-Os. Konkurranseutsettingen skal bidra til å nå klimamålene, og ambisjonene er nullutslipp. For noen av båtrutene planlegges det for videreføring av dagens rutetilbud, for noen planlegges det for større endringer for å legge til rette for utslippskutt – dette gjelder Sunnhordlandsruten og Rosendal-Bergen. Skyss vil jobbe videre med konkurranseutlysningen, og vil invitere kommunene til nye møter når konkrete forslag for utforming av båtrutene foreligger. Høringsfristen er 20. februar. Bystyredirektøren viser til at det er et etablert samarbeid om kollektivtransporten mellom Vestland fylkeskommune og Bergen kommune. Høringssaken kan sies å ha prinsipiell betydning og innebære politiske avveininger. På grunn av svært kort høringsfrist anbefaler bystyredirektøren at byrådet avgir eventuell høringsuttalelse på vegne av Bergen kommune. 2 3. Høyring – Forslag til forordning om kamp mot forseinka betaling i handelshøve Justis- og beredskapsdepartementet sendte 11.01.24 på høring Europakommisjonens forslag COM (2023) 355 til ei ny forordning om kamp mot forsinket betaling i handelshøve. Forslaget til forordning gir regler som skal forbedre betalingsdisiplinen i handelstransaksjoner gjennom forebyggende og avskrekkende tiltak, og dessuten håndhevings- og klagemekanismer. Forslaget har som formål å verne foretak og konkurranseevnen deres mot de negative konsekvensene av betalingsforsinkelser og sikre en velfungerende indre marked. Dette gjelder særlig for små og mellomstore bedrifter. Transaksjoner med forbrukere er ikke omfattet av forslaget. Høringsinstansene invitertes til å gi innspill til hva som bør være Norges offisielle synspunkt (posisjon) til forordningsforslaget. Bystyredirektøren kan ikke se at saken inneholder prinsipielle politiske avveininger og anbefaler derfor at byrådet avgir et ev. høringssvar på vegne av Bergen kommune. Høringsfristen er 11. april 2024. 4. Høring - Gjennomføring av forordning (EU) 2022/670 om trafikk - informasjonstjenester i sanntid på EU-plan På oppdrag fra Samferdselsdepartementet sender Statens vegvesen ut forslag til endringer i forskrift 15. desember 2016 nr. 1600 om tilgjengeliggjøring av sanntids veg- og trafikkinformasjonstjenester på offentlig høring. Forskriften implementerer i dag delegert kommisjonsforordning (EU) 2015/962 under ITS- direktivet 2010/40/EU. Endringen innebærer henvisning til ny kommisjonsforordning (EU) 2022/670 som skal erstatte dagens forordning med virkning fra og med 1. januar 2025. Den nye forordningen er ennå ikke innlemmet i EØS-avtalen, men er merket EØS-relevant og må tas inn ord for ord dersom den gjennomføres i nasjonal rett. Målet med forordningen er å bidra til bedre trafikksikkerhet og fremkommelighet på hele vegnettet gjennom krav til tilgjengelighet, utveksling, videre bruk og oppdatering av veg- og trafikkdata. Det antas at den vil kunne gi betydelige gevinster for tilbydere og brukere av navigasjonstjenester, reise- og transportplanleggere. Dagens forordning gjelder bare vegene i det trans-europeiske transportnettet (TEN-T) og motorveger. Virkeområdet for den nye forordningen utvides til å gjelde alle offentlige veger, inkludert kommunale veger. Datatypene som omfattes av forordningen er også noe utvidet i forhold til dagens forordning. Etter bystyredirektørens vurdering er høringens innhold av teknisk karakter, men kan samtidig ha elementer av prinsipiell karakter. Bystyredirektøren anbefaler derfor at bystyret gir eventuelt høringsinnspill. Høringsfristen er 30. april 2024. 3 5. Høyring: Forskrift om hovudmål på vidaregåande skular i Vestland fylkeskommune Vestland fylkeskommune sendte 27.01.2024 forskrift om hovedmål ved videregående skoler i Vestland fylkeskommune på høring. Ny opplæringslov som trer i kraft 1. august 2024 krever at fylkeskommunene utarbeider forskrift om hvilket skriftspråk som er hovedmål ved de videregående skolene. Vestland fylkeskommunes forskrift som skisserer to alternativer er nå ute på høring. Alternativene som skisseres er nynorsk som felles hovedmål ved alle de videregående skolene, eller at hovedmålet følger språkvedtaket i kommunen skolen ligger i. I de språknøytrale kommunene Bergen og Askøy, foreslås da bokmål som hovedmål. Valgt hovedmål på de videregående skolene skal brukes av ansatte i skriftlig kommunikasjon med foreldre og elever. I tillegg skal det som hovedregel brukes i skriftlig presentasjon i undervisningen. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Bystyredirektøren viser til at høringsfristen er noen dager før bystyrets møte 10. april, og anbefaler at det blir søkt om utsatt høringsfrist. Høringsfrist er 05.04.2024. 6. Høring av delutredning fra Husleielovutvalget - Kontraktslengde og oppsigelsesvern i boligleieforhold Kommunal- og distriktsdepartementet sendte 31. januar 2024 på høring Husleielovutvalgets delutredning «Kontraktslengde og oppsigelsesvern i boligleieforhold». Rapporten er utarbeidet av Husleielovutvalget som ble oppnevnt ved kongelig resolusjon 16. juni 2023 for å gå gjennom husleieloven og vurdere, og foreslå, endringer som styrker leieres rettigheter, sikrer grunnleggende botrygghet og som gjør at loven er tilpasset dagens situasjon i leiemarkedet. Rapporten som nå sendes på høring er første delrapport i dette arbeidet. I rapporten vurderes om og eventuelt hvordan det bør gjøres endringer i reglene om kontraktslengde og oppsigelsesvern for å styrke leiernes rettigheter og sikre grunnleggende botrygghet. Utvalget foreslår bl.a. å øke minstetiden for tidsbestemte leieavtaler fra tre til fem år, å gi leieren rett til å forlenge en tidsbestemt leieavtale, å gjøre leierens rett til å si opp ufravikelig og å begrense utleierens mulighet til å endre begrunnelsen for en oppsigelse etter at den er sendt. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 30. april 2024. 4 Forslag til vedtak: 1. Byrådet avgir eventuell høringsuttalelse til «høring - Endring i forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialistehelsetenesta». 2. Byrådet avgir eventuell høringsuttalelse til «høring - båtanbod Hordaland 2026- 2028» 3. Byrådet avgir eventuell høringsuttalelse til «høyring – Forslag til forordning om kamp mot forseinka betaling i handelshøve». 4. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringsuttalelse til Statens vegvesen sin høring om gjennomføring av forordning (EU) 2022/670 om trafikkinformasjonstjenester i sanntid på EU-plan. 5. Utvalg for barnehage og skole innstiller til bystyret som avgir høringsuttalelse til «Høyring: Forskrift om hovudmål på vidaregåande skular i Vestland fylkeskommune.» 6. Byrådet avgir eventuell høringsuttalelse til «høring av delutredning fra Husleielovutvalget - Kontraktslengde og oppsigelsesvern i boligleieforhold». Dato: 8. februar 2024 Trine P. Grønbech - Bystyredirektør Birgitte W. Bratland - saksbehandler Dokumentet er godkjent elektronisk. 5 "
}