{
  "dokument_id": "d4cb8b70-0972-5871-84f0-0b383b99f1b6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Hydrologisk vurdering, bekk ved Ekerdalen i Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11116723/Hydrologisk-vurdering-bekk-ved-Ekerdalen-i-Bergen",
  "tekst": " Oppdragsgiver: Elisabeth og Andreas Skogseth Oppdragsnavn: Hydraulisk vurdering, Ekerdalen i Bergen Oppdragsnummer: 641689-01 Utarbeidet av: Marianne Myhre Odberg Oppdragsleder: Sølvi Amland Dato: 25.08.2023 Tilgjengelighet: Åpent Hydrologisk vurdering, bekk ved Ekerdalen i Bergen 1. Innledning 2. Hydraulikk i bekk 3. Bekk med utløp i Nordåsvannet, Ekerdalen 3.1. Flomvannføring 3.2. Nordåsvannet, kotehøyde stormflo 3.3. Kapasitet, bekkens tverrsnitt 3.4. Erosjon 3.5. Sammendrag Kilder Versjonslogg: 01 01.09.23 Hydrologisk vurdering, bekk ved Ekerdalen i Bergen MMO SA VER. DATO BESKRIVELSE AV KS asplanviak.no 1 1. Innledning I 2016 ble det satt opp en mur på begge sider langs bekk som renner ut i Nordåsvannet ved Ekerdalen i Bergen kommune, se Figur 3-1. I 2023 har kommunen kommet med pålegg om å fjerne muren som er etablert langs bekkens vestside, langs eiendom med gardsnummer 36 og bruksnummer 599. Ved fjerning av muren på vestsiden av bekken er det uttrykt bekymring for om dette kan endre flomfaren negativt langs bekkens vestside, samt om det kan oppstå utgraving/erosjon over tid. Dette notatet gir en overordnet vurdering av hvilken effekt eventuell fjerning av mur kan ha på bekk og hydraulikken i bekken. Vurderingene omfatter: - Kort beskrivelse av hydraulikk i bekk (kapittel 2) - Hydrologisk vurdering av bekk ved Ekerdalen (kapittel 0) o Vurdering av økt flomfare som følge av fjerning av mur (kapittel 3.1 til 3.3) o Vurdering av fare for økt erosjon som følge av at muren fjernes (kapittel 3.4) Det er viktig å merke seg at de hydrauliske vurderingene for den aktuelle bekken i dette notatet er overordnet. Vurderingen gir likevel en god indikasjon på effekten av å fjerne muren, med tanke på fare for oversvømmelse og økt erosjon. 2. Hydraulikk i bekk Når arealet i tverrsnittet til bekker og vassdrag endres, kan dette også føre til en endring i vannhastighet, flomvannstand og følgelig flomvannets utbredelse i området. Dette vises av formel 1, som sier at vannføring er lik vannhastighet gange arealet vannet fyller. Formel 1: Q=v·A Q = vannføring m3/s V = hastighet m/s A = arealet (bekkens bredde · vannhøyde) m2 asplanviak.no 2 NVE skriver i sin veileder 3/2022 Sikkerhet mot flom at innsnevringer eller redusert hydraulisk kapasitet skaper kritiske punkt i elva. Kritiske punkt i vassdrag er definert i NVEs veileder Flaumfare langs bekker, råd og tips om kartlegging (NVE 3/2015) som tekniske inngrep eller naturgitte forhold som ved økt vannføring kan føre til flomfare. Endring av eksisterende teknisk inngrep kan igjen endre flom- og erosjonsforholdene. Dette betyr at når det tas areal fra en side av bekkens tverrsnitt, eller bekkens flomsone, så kan dette gi økt flomfare andre steder langs vassdraget. Flomfaren økes enten ved økt flomvannstand, og at flomvannets utbredelse følgelig endres, eller i form av høyere vannhastighet som igjen kan gi økt fare for erosjon. Før de to murene ble etablert langs bekken, var også terrenget lavere på begge sider av bekken. Bekken hadde flomsletter på begge sider. Dersom det hadde blitt etablert en mur og man hadde hevet terrenget på østsiden av bekken, kunne dette forverret flomsituasjonen og gitt en økt fare for erosjon langs vestsiden av bekken. Dersom muren fjernes på vestsiden av bekken, mens den beholdes på østsiden, kan dette gi samme type problemer som beskrevet ovenfor. asplanviak.no 3 3. Bekk med utløp i Nordåsvannet, Ekerdalen Asplan Viaks oppdragsgiver, og eier av gardsnummer 36 og bruksnummer 599, informerer om at det i 2016ble godkjent etablering av natursteinsmur langs bekkens østside, og at det i samme prosess ble satt opp natursteinsmur på vestsiden av bekken. Vestsiden av bekken grenser mot gardsnummer 36 og bruksnummer 599. Formålet med å etablere mur på begge sider av bekken, var å hindre ensidig utgraving av masser som følge av endret fart på vannet. Plassering av mur som kommunen ønsker fjernet er markert i Figur 3-1. Figuren viser at det er etablert mur på begge sidene av bekken og at muren har samme høyde på begge sider av bekken. Oversikt over terrengsituasjonen før tiltak ble utført er vist i Figur 3-2. Gnr. 56, bnr. 599, Bergen kommune Figur 3-1 Området hvor muren som skal fjernes langs bekken, er markert med rød sirkel. Årstall: 2016 (Kilde: FINN historiske kart) asplanviak.no 4 Gnr. 56, bnr. 599, Bergen kommune Figur 3-2 Området før det ble etablert mur langs bekk, årstall: 2014 (Kilde: FINN historiske kart) Flomvannstand og vannhastighet i bekken som renner gjennom Ekerdalen, med utløp i Nordåsvannet, påvirkes både av avrenning fra nedbørfeltet og av vannstanden i Nordåsvannet. NVE anbefaler i sin veileder Sikkerhet mot flom (NVE 3/2022) at det ved beregning av flomvannstand benyttes 1-års stormflo som nedre grensebetingelse når bekker og elver renner ut i havet. Ved vurdering av bekketverrsnittets kapasitet er det derfor sett på situasjonen hvor 1- års stormflo i Nordåsvannet inntreffer samtidig med dimensjonerende flom i bekken. Ved vurdering av fare for erosjon er vannhastigheten størst når vannstanden i Nordåsvannet er lavest, det er derfor beregnet vannhastighet i bekken ved dimensjonerende flom i bekken og lav vannstand i Nordåsvannet. For å vurdere en eventuell økt fare for flom og erosjon som følge av fjerning av mur, er det utført beregning av: - Dimensjonerende flom (kapittel 3.1) - Nordåsvannet, kotehøyde stormflo (kapittel 3.2) - Vurdering av om dagens bekketverrsnitt håndterer en flomsituasjon (kapittel 3.3) - Vannhastighet (kapittel 3.4) asplanviak.no 5 3.1. Flomvannføring Det er valgt dimensjonerende flomvannføring ut fra krav i teknisk regelverk. I følge TEK17 §7-2 skal bolighus ligger utenfor 200- års flomsone og 200- års flomvannføring inkludert klimapåslag er beregnet for bekken. Beregning av flomvannføring er utført i henhold til NVEs Veileder for flomberegning (1/2022), for detaljert beskrivelse av metodikk henvises det til denne veilederen og vedlegg 1 i dette notatet. Nedbørfeltet for den aktuelle bekken er presentert i Figur 3-3, terrenget indikerer tydelig at nedbørfeltet strekker seg lenger sør for Dolvikvegen. På grunn av manglende informasjon om kulverter langs Dolvikveien er det valgt å avslutte nedbørfeltet nord for Dolvikvegen. Denne beregningen anses derfor ikke som konservativ. Estimert nedbørfelt har et areal på 2.3 ha. Nedbørfeltet er bratt med en stor andel tette flater, dette gjør at feltet responderer raskt på nedbøren og flomtoppen blir følgelig høy. Det er benyttet rasjonale formel for beregning av flomvannføring. Beregnet 200- års flomvannføring inkludert klimapåslag for bekk som renner ut i Nordåsvannet ved Ekerdalen er 1.5 m3/s. Denne verdien benyttes i videre vurderinger, da oppstrøms lukkede systems kapasiteter ikke er hensyntatt i denne overordnede vurderingen. Figur 3-3 Definert nedbørfelt til bekk (Kilde: Scalgo) asplanviak.no 6 3.2. Nordåsvannet, kotehøyde stormflo 1 års stormflo i Nordåsvannet er beskrevet i rapporten Flomsonekart Apeltunvassdraget utarbeidet av NVE og Norconsult i 2017, kapittel 2.1.5. Vannstand ved 1 års stormflo er kote + 1.0, 1 års stormflo inkludert klimapåslag kote + 1.7. Dette stemmer også med oppgitt kotehøyde for 1-års stormflo Kartverkets sehavninva.no (vedlegg 2). Bekkebunnen fra utløp kulvert (se Figur 3-4), ligger på kote + 0.8 og faller jevnt før den munner ut i Nordåsvannet. I området hvor mur er foreslått fjernet er bekkebunn på ca. kote + 0.4 til kote + 0.0. Ved 1 års stormflo inkludert klimapåslag i Nordåsvannet er bekkens tverrsnitt fullt. Det er derfor valgt å se på situasjonen med 1- års stormflo eks. klimapåslag, samtidig med 200- års flomvannføring inkludert klimapåslag. Figur 3-4 Tverrsnitt, terreng langs bekkebunn (Kilde: hoydedata.no) asplanviak.no 7 3.3. Kapasitet, bekkens tverrsnitt Det er undersøkt om oppgitt tverrsnitt kan håndtere 200- års flomvannføring, inkludert klimapåslag og 1- års stormflo. Beregningene er utført i Hydraulic Toolbox. Resultatet er vist i Figur 3-5 og viser at tverrsnittet ikke håndterer denne flomsituasjonen. Detaljert inndata og beregnede parametere er vist i vedlegg 3. Dersom muren reduseres kun på den ene siden av bekken, vil dette føre til at området vest for bekken hyppigere opplever at flomvann fra bekken renner inn over området i vest. Figur 3-5 Beregnet kotehøyde ved 1-års stormflo og 200- års flomvannføring asplanviak.no 8 3.4. Erosjon Beregnet vannhastighet ved dimensjonerende flomvannføring og lavvannstand i Nordåsvannet, beregnet med Hydraulic toolbox, er 2.9 m/s. Detaljert inndata og beregnede parametere er vist i vedlegg 4. Basert på en overordnet vurdering av beregnet vannhastighet mot hjulstrøms kurve, er det fare for erosjon ved denne vannhastigheten. Figur 3-6 Hjulstrøms kurve (Kilde: NVEs Vassdragshåndboka) 3.5. Sammendrag Resultatene viser at vestsiden av bekken vil være sårbar for oversvømmelse og erosjon, dersom muren på vestsiden rives mens den på østsiden får stå. Utførte beregninger viser at oppgitt tverrsnitt ikke kan håndtere en flom i vassdraget som sammenfaller med 1 års stormflo i Nordåsvannet. Ved å fjerne muren på vestsiden av bekken kan dette føre til at vannet vil renne hyppigere over bekkekanten og inn over eiendommen med gardsnummer 36 og bruksnummer 599. Beregnet vannhastighet for dagens situasjon indikerer fare for erosjon; faren for erosjon kan også være høyere sammenlignet med situasjonen før det ble etablert en mur på østsiden av bekken. asplanviak.no 9 Kilder • NVE 3/2022: Sikkerhet mot flom • NVE 3/2015: Flaumfare langs bekker, råd og tips om kartlegging • NVE rapport nr. 70/2017: Flomsonekart, Apeltunvassdraget • NVE 2010. Vassdragshåndboka • Kartverket. Sehavniva.no • Scalgo.com asplanviak.no 10 Vedlegg 1 – flomberegning Rasjonale formel, beregning av flomvannføring Den rasjonale formel består av en ligning som beregner flomvannføring som en direkte funksjon av avrenningsfaktor og regnintensitet. Q = C x i x A x Kf C er avrenningsfaktoren, og er hentet fra NVEs Vassdragshåndboka. I dette tilfellet er C verdien satt til 0.91. i [l/s per ha] er regnintensitet. Denne er hentet fra IVF-data fra nedbørmålestasjon «Bergen- Sandsli», denne målestasjonen har 25 år med data og IVF kurven tilhørende denne målestasjonen er definert med kvalitetsklasse «God (1)» fra meteorologisk institutt. Nedbørens varighet er satt til konsentrasjonstiden til feltet. Denne er beregnet med formler gitt i NVEs veileder, som bruker inngangsparameterne høydeforskjell, feltlengde og effektiv sjøprosent. Beregnet konsentrasjonstid på 6 minutter. A er nedbørfeltets areal i hektar. Kf er klimapåslag, anbefalt klimapåslag er hentet fra klimaservicesenter.no. En oppsummering av grunnlag benyttet i flomberegning med den rasjonale formel, samt beregnet vannføring for 200-årsflom, er gitt i Tabell 3-1. Tabell 3-1 Beregnet 200- års flomvannføring inkludert klimapåslag Felt Areal Konsentrasjonstid Avrenningsfaktor Regnintensitet Klimapåslag 200- 200- [ha] [min] [-] [l/s per ha] [%] års års flom flom [m3/s] inkl. klima [m3/s] Bekk, 2.3 3 0.91 470 50 1.0 1.5 Ekerdalen asplanviak.no 11 Vedlegg 2 – sehavniva.no asplanviak.no 12 asplanviak.no 13 Vedlegg 3 – beregning av kapasitet, Hydraulic toolbox Høyde på mur og bekkens bredde er målt inn av oppdragsgiver: - Muren er 160 cm fra topp mur til bunn bekk, og bredde bunn bekk er cirka 100 cm - Det antas at sidekant bekk reduseres fra 160 cm til 100 cm på vestsiden dersom muren fjernes Innmålingene er benyttet i beregningen. asplanviak.no 14 Vedlegg 4 – beregnet vannhastighet, Hydraulic toolbox asplanviak.no 15 "
}