{
  "dokument_id": "f1c8484b-bf2d-502d-834b-5e1ea89d799d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ny gatenormal for Bergen. Innspill fra kommunalt råd for personer med funksjonsnedsettelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9474394/Ny-gatenormal-for-Bergen-Innspill-fra-kommunalt-rad-for-personer-med-funksjonsnedsettelse",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Bærekraftig mobilitetsseksjonen (Arbeidssted) Vår referanse: 2023/01953-161 v/Håkon Magnus Kallevik Skagen Saksbehandler: Ragnhild Hvoslef Krüger Dato: 1. desember 2023 Fra Kommunalt råd for personer med funksjonsnedsettelse Ny gatenormal for Bergen. Innspill fra kommunalt råd for personer med funksjonsnedsettelse KRPF behandlet saken i møte 28. november, sak 192/23 og vil gjerne takke for god informasjon og oppfølging. KRPF er veldig positiv til at kommunen arbeider med en ny gatenormal og at man har lagt opp til god medvirkning i dette arbeidet. Rådet vil gjerne be om at også det nye rådet får mulighet til å uttale seg i denne saken. Det er også positivt at man legger opp til begrunnelser for de valgene som blir tatt, da er det mulig å se hva som ligger bak og man kan få en bedre dialog. Oslo har allerede utarbeidet en gatenormal som det kan være nyttig å se på. Rådet har følgende innspill til det videre arbeidet: Det er viktig at man har oppmerksomhet på valg av brostein og utforming av vannrenner for å sikre god rullevennlighet. Det er også viktig at man er oppmerksom på stigning og på at rullestoler (og rullestolbrukere) er ulike også når det gjelder hvilken stigning man takler. I innledningen ble den omvendte transportpyramiden med fotgjengere på toppen brukt. Det er bra om denne illustrasjonen blir endret slik at det blant eksemplene på kollektivtrafikk settes inn en bil med HC skilt. For å symbolisere at disse bilene har en annen status enn vanlige privatbiler. I arbeidet med gatenormal bør man også tenke på hvordan gatene senere brukes og vedlikeholdes. Det vil si at man bør ha oppmerksomhet på de utfordringene som senere møblering, for eksempel med reklameskilt, kan gi. Det er også viktig at man har en plan for vedlikehold og for vintervedlikehold. Dersom man har mulighet, er det positivt om gatenormalen også kan ha med beskrivelse og hjelp til skilting og veifinning. Med en oppmerksomhet på personer med kognitive utfordringer ved å ta i bruk relevante pedagogiske symbolikoner. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Harald Berge Breistein - leder Ragnhild Hvoslef Krüger - seniorrådgiver/rådssekretariatet Dokumentet er godkjent elektronisk. Kopi: "
}