{
  "dokument_id": "7b19b0fd-b56c-5f46-bd49-4add8602c80a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Kjøreplan bystyrets møte 02. oktober 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11129331/Framstilling-Kjoreplan-bystyrets-mote-02-oktober-2024",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257830-60 Saksbehandler: Øivind Hauge Støle Kjøreplan bystyrets møte 02. oktober 2024 Hva saken gjelder: Vedlagt følger forslag til kjøreplan og foreløpig sakskart for bystyrets møte 2. oktober. Det er p.t. 62 saker til behandling, foruten faste saker, totalt 65. Dette inkluderer 37 representantforslag, herunder 17 forslag som ikke rakk å bli behandlet i bystyremøtet i september. Det er innmeldt 1 interpellasjon. Det vil kunne komme endringer i forbindelse med utvalgsbehandling m.m. frem mot bystyremøtet. Rekkefølgen av saker er satt opp på vanlig måte ved at saker som primært gjelder kommunens egen virksomhet er foreslått først på sakskartet. Det er lagt opp til at møtet starter med byrådets fremlegging og overlevering av forslag til budsjett for 2025 og økonomiplan for 2025 - 2028, kl. 10.05. Bystyredirektøren anser det ikke som realistisk å komme gjennom sakskartet på møtet 2. oktober, og anbefaler at det settes et ekstra bystyremøte i november 2024 for å ta igjen etterslep av saker. Dersom ønskelig kan bystyredirektøren komme tilbake med forslag til dato i neste møte i forretningsutvalget. Forslag til vedtak: Vedlagte kjøreplan legges til grunn for avviklingen av bystyrets møte 2. oktober 2024. Dato: 12. september 2024 Trine Pettersen Grønbech - bystyredirektør Øivind Hauge Støle - fagleder Dokumentet er godkjent elektronisk. Vedlegg: Kjøreplan Bergen bystyre 2. oktober Foreløpig sakskart Bergen bystyre 2. oktober 1 "
}