{
  "dokument_id": "c97df235-8204-514e-92b0-26cc4528e781",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byombudet - Årsmelding 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10496087/Byombudet-Arsmelding-2023",
  "tekst": " Til Bystyret I samsvar med Instruks for byombudet i Bergen kommune § 7, gir byombudet med dette melding om sin virksomhet i 2023. Byombudets instruks følger som vedlegg. Bergen, mai 2024 Erik Dahl byombud Vedlegg Instruks for byombudet i Bergen kommune Organisering Byombudet er opprettet som en permanent ordning av Bergen bystyre og skal påse at det i den kommunale forvaltning ikke blir gjort feil eller urett mot den enkelte innbygger. Byombudet er samlokalisert med bystyrets organer og mottar administrative og tekniske støttetjenester fra bystyrets kontor. Fra 1. juli ble betjening av telefonhenvendelser overført til Innbyggerservice. Byombudet hadde i perioden 20. juni og ut året redusert kapasitet som følge av at Anita Ommedal ble konstituert som personalleder/fagleder ved bystyrets kontor. Dette for å ivareta viktige oppgaver knyttet til gjennomføring av kommunestyre- fylkestingsvalg samt overgang til nytt bystyre. Denne ordningen ble etablert i samråd med ordføreren. Byombudet bestod i 2023 av: Byombud: Erik Dahl Rådgiver: Anita Ommedal Rådgiver: Vigdis Bøe Instruks Hovedinnholdet er følgende: • Byombudet er bystyrets uavhengige kontrollorgan for den kommunale forvaltning • Byombudet skal arbeide for at det i den kommunale forvaltning ikke blir gjort urett mot byens innbyggere • Byombudet skal ha spesielt fokus rettet mot eldre og særlig pleietrengende og barn og unge • Byombudet skal se til at kommunalt ansatte ikke gjør feil eller forsømmer sine plikter • Byombudet skal informere publikum om regler for kommunal saksbehandling og bistå ved klager • Byombudet kan ta opp faglige og administrative forhold direkte med den instans det gjelder • Det forvaltningsorganet saken gjelder skal alltid høres 2 Arbeidsform Det fremgår av instruks for byombudet at i tillegg til den generelle funksjonen overfor hele den kommunale forvaltning skal byombudet ha fokus spesielt rettet mot kommunens eldre og særlig pleietrengende, barn og unge. En viktig oppgave ved ombudskontoret er å gi informasjon, råd og veiledning til kommunens innbyggere. Henvendelsene gjelder både klager på kommunens behandling av enkeltsaker og forespørsler av mer generell karakter. Det er et mål at saker løses på lavest mulig nivå. Det er en akseptert arbeidsform at byombudet tar direkte kontakt med saksbehandler på den aktuelle avdeling. I praksis løses de langt fleste saker på denne måten. Slik tilnærmingsmåte forutsetter at man har tillit og respekt for hverandres arbeidsoppgaver. Byombudet har som sin primære oppgave å ivareta innbyggernes interesser, påse at spille- reglene blir fulgt. Det er samtidig viktig å presisere at byombudet ikke er en partsrepresentant for de som tar kontakt. I en del konfliktsaker har det vist seg formålstjenlig at byombudet deltar på møte med klager og involvert avdeling med sikte på å løse saken. Byombudets deltakelse i slike møter har medført at saken har fått en løsning som partene kan akseptere. Dersom det i forbindelse med enkeltsaker oppdages mangler ved rutiner tas dette opp med den avdeling det gjelder. Slike tilbakemeldinger til avdelingene vil være nyttig i forbindelse med kvalitetssikring og arbeid med gjennomgang av rutiner, og vil på den måten få betydning utover løsning av den enkelte sak. Informasjonsmøter, utadrettet virksomhet Byombudet er avhengig av en konstruktiv og god dialog med kommunens ulike avdelinger og etater. Et satsingsområde har derfor vært å delta på kontormøter for å orientere om byombudsordningen. Ved å delta på denne type informasjonsmøter har det vist seg å være lettere å få en god dialog i forbindelse med henvendelser i enkeltsaker. Informasjon om ombudsordningen er tilgjengelig på kommunens internettsider. Det foreligger kontaktinformasjon om byombudet på vedtakene som fattes av NAV – sosialtjeneste samt vurderingskontorene innen helse og omsorg. Her opplyses det om at byombudet kan bistå med råd og veiledning, samt informere om klageadgang. Byombudet har møter/dialog med pasientombudet i Vestland hvor aktuelle problemstillinger diskuteres. Byombudet har godt samarbeid med eldrerådet og kommunalt råd for personer med funksjonsnedsettelse og følger deres behandling av aktuelle saker. 3 Henvendelser De fleste som tar kontakt med byombudet gjør dette på telefon eller e-post. En stor del av arbeidet består i å håndtere klager samt gi informasjon, råd og veiledning til enkeltpersoner. Ved behov avsettes tid til fysisk møte med klager. Det er en viktig ombudsoppgave å være tilgjengelige for kommunens innbyggere. Byombudet mottok i 2023 ca. 750 henvendelser, av disse resulterte 341 i konkrete saker. Det er kun saker som krever en nærmere oppfølging som inngår i det statistiske materiale. Oversikt over saker Fordeling av behandlede saker mellom byrådsavdelingene 2020 2021 Byrådsavdeling for finans, næring og eiendom 16 17 Byrådsavdeling for eldre, helse og frivillighet 119 79 Byrådsavdeling for barnehage, skole og idrett 43 44 Byrådsavdeling for klima, miljø og byutvikling 57 53 Byrådsavdeling for kultur, mangfold og likestilling 16 2 Byrådsavdeling for arbeid, sosial og bolig 246 309 497 504 2022 Byrådsavdeling for finans, næring og eiendom 21 Byrådsavdeling for helse og omsorg 106 Byrådsavdeling for barnehage, skole og idrett 24 Byrådsavdeling for klima, miljø og byutvikling 65 Byrådsavdeling for kultur, frivillighet og inkludering 6 Byrådsavdeling for barnevern og sosiale tjenester 255 477 4 2023 Byrådsavdeling for finans 8 Byrådsavdeling for eldre, helse og omsorg 98 Byrådsavdeling for barnehage og skole 20 Byrådsavdeling for byutvikling 41 Byrådsavdeling for næring, kultur og idrett 3 Byrådsavdeling for barnevern, sosiale tjenester og 162 mangfold 332* Årsmeldingen legger til grunn byrådsavdelingene pr. 1. november 2023. Tallmaterialet inkluderer tilsynsordning for personer med utviklingshemming og nedsatt funksjonsevne. * Redusert kapasitet fra 20. juni 2023 Kommentarer Innledning Bergen kommune har i sin virksomhet som sitt viktigste formål å holde seg til lover, forskrifter og vedtak fattet av politiske organ. Det er i denne forbindelse viktig at kvaliteten på saksbehandlingen prioriteres. Gode kunnskaper om kravene blant annet i forvaltningsloven, er viktig for å sikre riktige avgjørelser. Kommunens avdelinger skal gjennom sin saksbehandling ivareta hensynet til god forvaltningsskikk, likebehandling og rettsikkerhet. Byens innbyggere skal ha tillitt til at kommunens styring og inngrep er begrunnet, rettferdig og forutberegnelig. Når det gjelder saker som anses som enkeltvedtak, er byombudets oppgave først og fremst å orientere om de rettigheter man har som part i saken. De avgjørelser som fattes skal tilfredsstille visse kvalitetskrav som er nedfelt i lovverket. Særlig gjelder dette krav til begrunnelse, rett til å påklage vedtaket, men også det å gjøre seg kjent med sakens dokumenter, kan være viktig for å få innsikt i grunnlaget for avgjørelsen. Realitetene i saken er det klageinstansen som skal ta stilling til. For at innbyggerne skal kunne ivareta sine rettigheter kreves det kunnskap om gjeldende regelverk. Lover og forskrifter som har stor betydning for den enkelte innbygger, er økende. Formålet med denne type lovgivningen er i stor utstrekning å fordele goder på en mest mulig rettferdig måte. Samtidig er det en kjensgjerning at en økning i antall rettigheter medfører behov for bistand for å oppnå det man har krav på. Det bør være en offentlig oppgave å sørge for at den enkelte får kunnskap om sine rettigheter uavhengig av om vedkommende har ressurser til dette selv. I denne forbindelse er det positivt at Bergen kommune har ordning med byombud hvor en kan få råd og veiledning, og samtidig hjelp til å følge opp sin sak. Det kan være vanskelig å trekke generelle konklusjoner om kommunens saksbehandling basert på de sakene som har vært gjenstand for behandling. Med utgangspunkt i mottatte henvendelser kommenteres noen aktuelle problemstillinger. 5 Tilgjengelighet Særlig fokus på tilgjengelighet vil alltid være en viktig ombudsoppgave. Som tidligere år mottar byombudet henvendelser som gjelder dårlig tilgjengelighet. Disse sakene fordeler seg på alle avdelinger med publikumskontakt. Innen helse- og sosialtjenesten er det spesielt viktig med god tilgjengelighet. Videre er det viktig at de som søker hjelp blir møtt med respekt og verdighet. Sosialtjenesteloven er samfunnets sikkerhetsnett og skal ivareta de vanskeligst stilte. Personer som har behov for sosiale tjenester, er ofte i en vanskelig livssituasjon og behovet for hjelp kan være akutt. Det er derfor viktig at kommunen sikrer tilgjengeligheten for tjenestene. Personer med et hjelpebehov skal kunne henvende seg til NAV – sosialtjeneste for å legge frem sin sak, stille spørsmål, få informasjon og veiledning og eventuelt hjelp til å fylle ut søknad. Det er av stor betydning for sårbare mennesker at de kan ta kontakt med NAV uten timeavtale. Dette kan være personer som ikke har tilgang til telefon eller PC, samt mennesker som har utfordringer med å forholde seg til timeavtaler. Innbyggerservice Innbyggerservice er kommunens sentrale servicetorg og ansikt utad, med sentralbordtjeneste og publikumsmottak som viktige ansvarsområder. På innbyggerservice får man veiledning og bistand til å søke om kommunale tjenester, samt hjelp til å finne relevant informasjon på kommunens nettsider. I senere år er det et utviklingstrekk at kommunale etater avvikler egne ekspedisjonstjenester og at disse oppgavene overføres til innbyggerservice. Et eksempel er boligetaten som har ansvar for kommunale utleieboliger, statlig- og kommunal bostøtte. I denne brukergruppen er det ofte stort behov for bistand i søknadsprosessen. I det videre arbeidet med å utvikle innbyggerservice er det viktig at de som er i førstelinje har nødvendig kompetanse til å gi råd og veiledning. Videre bør man se nærmere på utforming av selve kundemottaket for å sikre at personvernhensyn blir ivaretatt på en god måte. Byombudet har mottatt flere bekymringer om at utforming av lokalet ikke i tilstrekkelig grad ivaretar de besøkendes personvern og sikkerhet. Dette er spesielt bekymringsfullt med tanke på at samtalene berører personlige og sensitive opplysninger, herunder informasjon om personnummer og sårbare livssituasjoner. Bergen kommune har et ansvar for å sikre at besøkende føler seg trygge og at deres personvern blir ivaretatt på en god måte. 6 Samhandling Det er mange innbyggere som mottar kommunale tjenester innenfor flere av kommunens områder. Byombudet erfarer at det i en del saker, er manglende samhandling tjenestene imellom. Flere innbyggere uttaler at den kommunale tjenesten sjelden/aldri spør hvordan belastningen er i hverdagen, for den som mottar tjenester av flere kommunale/statlige/private instanser. Særlig foreldre som er pårørende til barn som mottar tjenester fra flere instanser uttaler at de blir utslitt av alle møtene de må delta på. Flere foreldre forteller at de er på vei inn i eller har vært sykemeldt, hvor omfanget av møter, er en medvirkende faktor. Byombudet tenker at det er viktig at kommunen har fokus på innkalling til møter hvor innbyggerne mottar tjenester fra flere områder. På den andre siden erfarer byombudet at innbyggere som mottar tjenester, også kan ha et større behov for møter/samtaler enn hva kommunen ønsker å tilby. Byombudet sin erfaring er at det er mye å tjene på, når det kommer til det langsiktige samarbeidet, ved å imøtekomme en anmodning om et ekstra møte/samtale. I de sakene hvor byombudet tar kontakt med kommunes instanser når det gjelder samhandling, opplever vi god dialog og forståelse for innbyggernes synspunkter. Pedagogisk-psykologisk tjeneste (PPT) Byombudet har gjennom henvendelser blitt gjort oppmerksom på, at saker som er henvist til pedagogisk-psykologisk tjeneste (PPT) for vurdering har en saksbehandlingstid på opptil ett år, i enkelte tilfeller lengre. Etter forvaltningsloven § 11 a skal saker behandles uten ugrunnet opphold. I tillegg er spesialundervisning en lovpålagt oppgave for kommunen. Foreldre forteller om barn som utvikler skolevegring, har diagnoser som krever ekstra tilrettelegging, møter med skolen, foreldre som må ta seg fri og tilpasse arbeidshverdagen for å påse at barna kommer på skolen. Det er fortvilte foreldre som tar kontakt. I tillegg erfarer vi at skolene ikke har ytterlige ressurser å «avse» i påvente av at en sakkyndig vurdering skal foreligger. Byombudet er også blitt informert at skoler prioritere i hvilke elever som skal meldes til PPT slik de elevene skolen anser å ha størst behov, blir prioritert. Som en konsekvens av dette, har foreldre tatt kontakt med byombudet, da deres barn ikke har blitt oppmeldt til PPT. Byombudet har også blitt kontaktet av fortvilte ansatte når det gjelder saksbehandlingstiden. Ansatte forteller om stor arbeidsbelastning og bekymring for barna/elevene som må vente på å få sin sak vurdert. Bergen kompetansesenter for læringsmiljø (BKL) har ulike læringsarena hvor elever kan få en alternativ skoledag hver uke. Søknadsfristen er 1. februar hvert år. I oversendelsen er det et krav om at sakkyndig vurdering skal legges ved, ellers sendes saken i retur. Det er elever som 7 har stort utbytte av en alternativ skoledag. Den lange saksbehandlingstiden, vil kunne medføre at elever må vente opptil 2 skoleår. Byombudet ser med stor bekymring på at elever må vente i lang tid på vedtak om spesialundervisning og på konsekvensene dette medfører for barnet/ungdommen over tid. Byombudet opplever god samhandling med skolene vi er i kontakt med, og får relevant informasjon om tiltak som skolene har iverksatt i påvente av en sakkyndig vurdering. Økonomisk rådgivning Den økonomiske tryggheten i Norge har falt som følge av dyrtiden. Namsfogden melder at det aldri før har vært flere utleggsforretninger enn i 2023. Fra årene 2021 til 2023 har det på landsbasis, vært en økning på over 100 000 utleggsforretninger. Økonomisk rådgivning er en lovpålagt oppgave for kommunen. Bergen kommune tilbyr gratis råd og veiledning innen privatøkonomi til alle innbyggerne bosatt i Bergen kommune. Byombudet har blitt kontaktet av innbyggere som har økonomiske utfordringer, herunder gjeldsproblemer. Byombudet ser her et skille mellom innbyggere som er kjent med tilbudet om økonomisk rådgivning og de innbyggere som ikke er kjent med tjenesten. Blant de som er kjent med tjenesten økonomisk rådgivning forteller innbyggerne at de tar kontakt med byombudet da de har fått avslag på tjenesten med begrunnelsen at kontoret ikke har økonomisk rådgiver, ikke er tilfreds med tjenesten eller ikke ønsker å oppsøke et NAV kontor. Når byombudet snakker med innbyggeren som har økonomiske utfordringer, er familiesituasjonen en naturlig del av kartleggingen. Vi erfarer at mange innbyggere bekymrer seg for familien sin. Studier viser at det er en økt risiko for at barna som vokser opp i familier med en vanskelig økonomisk situasjon fortsetter å ha økonomiske vanskeligheter når de selv blir voksne. Byombudet har i flere saker gitt råd og veiledning, samt henvist til økonomisk rådgivning. Byombudet sin erfaring er at i flere av sakene har innbyggerne tatt kontakt av andre årsaker, men en kartlegging viser at økonomisk rådgivning bør vurderes. Basert på sakene som vi har vært involvert i, mener byombudet at kunnskapen om økonomisk rådgivning er for lite kjent blant kommunenes tjenester. I tillegg tyder sakene som byombudet får kjennskap til, at tjenesten økonomisk rådgivning og gjeldsrådgivning er for lite kjent for Bergen kommune sine innbyggere. Konsekvensene med å ikke få hjelp til å håndtere gjeldsproblemer kan bli alvorlige. Det å ha økonomiske utfordringer rammer ikke bare skyldner selv, men også de som står hen nær. 8 Tilsynsordning for personer med utviklingshemning og nedsatt funksjonsevne Bergen kommune har etablert en tilsynsordning rettet mot personer med utviklingshemning og nedsatt funksjonsevne. Ordningen er en integrert del av byombudets virksomhet og ivaretas med en egen rådgiver. Med utgangspunkt i henvendelser fra brukere, pårørende og verger blir det gitt råd, veiledning og bistand. Rådgiver deltar også på ulike møter mellom bruker/pårørende og tjenestene. Deltakelse på møter kan dempe konfliktnivå og bidra til at saker finner sin løsning. Brukerorganisasjonene er viktige samarbeidspartnere til ordningen. Gjennom faste møter kan organisasjonene ta opp tema som angår deres medlemmer. Utfordringer som avdekkes rapporteres til etatsledere og aktuell byrådsavdeling. 9 Vedlegg: INSTRUKS FOR BYOMBUDET I BERGEN KOMMUNE Vedtatt av Bergen bystyre 16. desember 2002 §1 Formål Byombudet skal, som uavhengig kontrollorgan på vegne av bystyret, arbeide for at det i den kommunale forvaltning ikke blir gjort urett mot den enkelte borger og at kommunens ansatte og andre som virker i kommunens tjeneste, ikke gjør feil eller forsømmer sine plikter overfor kommunens innbyggere. §2 Arbeidsområde Byombudets arbeidsområde omfatter den kommunale forvaltning og alle som virker i dens tjeneste, med unntak av avgjørelser som treffes av bystyret. Byombudet har hele byens befolkning som målgruppe og skal ha fokus spesielt rettet mot kommunens eldre og særlig pleietrengende og barn og unge. Bystyret fastsetter instruks for byombudets virksomhet. For øvrig utfører Byombudet sitt arbeid selvstendig og uavhengig av kommunen. §3 Arbeidsoppgaver Byombudet skal informere publikum om regler for kommunal saksbehandling, herunder klageordninger. I den utstrekning det er ressurser til det, skal Byombudet bistå ved utforming og ekspedisjon av klager. Publikum kan klage til Byombudet over så vel saksbehandlingen som vedtak i en sak. Gjelder klagen vedtak i en sak, skal den administrative klageadgangen være utprøvd før Byombudet kan behandle klagen. Byombudet kan ikke behandle saker som er eller har vært til behandling hos Sivilombudsmannen eller som står for eller har vært behandlet av domstolene. Byombudet kan etter henvendelse eller av eget initiativ ta opp faglige og administrative forhold som ombudet mener kan forbedres direkte med den instans forholdet gjelder. I den utstrekning det er ressurser til det, skal Byombudet drive oppsøkende virksomhet for å kartlegge problemer prioriterte brukergrupper møter i den kommunale forvaltningen. §4 Rett til opplysninger Forvaltningen har rett og plikt til å legge frem alle dokumenter for Byombudet, innenfor de rammer Forvaltningsloven og Offentlighetsloven setter. 10 Byombudet kan ikke informere klageren om andre dokumenter enn de klageren har adgang til etter Forvaltningsloven eller Offentlighetsloven. §5 Uttalelser fra Byombudet Det forvaltningsorgan eller vedkommende saken gjelder, skal alltid gis anledning til å uttale seg før Byombudet gir uttalelse. Byombudet kan påpeke at det er gjort feil eller utvist forsømmelige forhold i den kommunale forvaltning. Byombudets uttalelse er av rådgivende karakter. Byombudet skal underrette dem saken gjelder om resultatet av byombudets behandling. Byombudet kan også gi overordnet forvaltningsorgan slik underretning. Byombudet avgjør selv om, og hvilkeform, offentligheten skal meddeles behandlingen av en sak. §6 Taushetsplikt Byombudet har taushetsplikt i samsvar med Offentlighetsloven og Forvaltningslovens bestemmelser. Taushetsplikten varer også ved etter byombudets fratreden. §7 Årsmelding Byombudet skal avgi årlig rapport om sin virksomhet til bystyret innen utgangen av mars hvert år. Dersom det er oppdaget mangler ved klageordninger, saksbehandlingsrutiner eller annen kommunal praksis, bør Byombudet peke på dette i meldingen. Meldingen bør videre inneholde en oversikt over behandlingen av de enkelte saker som Byombudet mener har alminnelig interesse. 11 "
}