{
  "dokument_id": "a34151a7-57ca-5d94-bee1-5edd895615ab",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 10 fra Eira Martinsen Garrido (SV) om etableringen av et bydelsbibliotek på Sletten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9498566/Svar-pa-skriftlig-sporsmal-nr-10-fra-Eira-Martinsen-Garrido-SV-om-etableringen-av-et-bydelsbibliotek-pa-Sletten",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/276824-3 Saksbehandler: Gerd Nilsen Fra Dato: 15. desember 2023 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 10 fra Eira Martinsen Garrido (SV) om etableringen av et bydelsbibliotek på Sletten Biblioteket er blant kommunens viktigste kulturtilbud. Et samlet bystyre i juni 2018 vedtok at biblioteket skulle flyttes fra Landås til Sletten (sak 156/18). Det har nå gått 5,5 år, og et bydelsbibliotek er fortsatt ikke etablert. Slettebakken levekårssone scorer svakt på levekårsundersøkelser, og det pågår nå et forprosjekt før det i 2024 skal igangsettes et områdeløft lokalt. I en trangbodd bydel, med høy barnefattigdom og høy andel voksne som bor alene, er en ikke-kommersiell møteplass som et bydelsbibliotek svært nødvendig. For barn og unge finnes Sletten BibLab, som åpnet i 2021, hvor en kan låne bøker, spill og filmer. BibLab er populært, men åpningstiden og plassen er begrenset, og når lokalet benyttes til arrangementer og ungdomsklubb på torsdager begrenser det bibliotekets muligheter til å fungere som et bibliotek. Lokalmiljøet på Sletten mangler møteplasser og venter utålmodig på et bydelsbibliotek. I den forbindelse er det lansert en underskriftskampanje med tanke på å fremme et innbyggerforslag. Det konkrete forslaget knytter seg til ønsket om at kommunen skal utrede muligheten for å overta et eksisterende bygg som i dag huser en Bunnpris-butikk, Hagerups vei 52, og omgjøre dette til et bibliotek. Spørsmål til byråden: 1. Kan byråden orientere om fremgangen med bydelsbiblioteket på Sletten, og om Hagerups vei 52 kan være et aktuelt lokale? 2. Hvilke konkrete planer har byrådet for å etablere flere møteplasser på Sletten? Svar fra byråden: Takk for at du fremhever betydningen av bibliotekets rolle. I saken som det vises til, «Nye bibliotekfilialer på Indre Laksevåg, Sletten, Ytrebygda og Indre Arna», fremgår det at Landås bibliotek skulle flyttes og relokaliseres til Sletten-området for oppgradering til et større bydelsbibliotek. I etterkant av vedtaket har det vært gjort diverse tomtesøk og gjennomført befaringer i flere lokaler i området, uten at det har vært funnet fullgode løsninger. I 2020 ble Sletten BibLab åpnet på Sletten senter, som byens minste bibliotek, og i 2021 ble dette utvidet til noe større lokaler. Det har så langt ikke vært mulig å finne et stort nok lokale med egnet plassering til et fullverdig bydelsbibliotek i området. Bergen Offentlige Bibliotek har bidratt med innspill til ulike kommunale planarbeid i området, både til arbeidet med Slettebakken idrettsby og til mulighetsstudien for Slettebakken skole. Hagerups vei 52 er en god beliggenhet for et bydelsbibliotek i Årstad. Bergen kommune eier tomten på Hagerups vei 52, men har en langsiktig festeavtale med Slettebakken Eiendom AS som eier bygget. Det er Etat for eiendom som er ansvarlige for slike kontrakter. Men for begge spørsmålene er Slettebakken skole en sentral del av svaret. Det pågår en konseptvalgutredning for skolen nå som ser på en større skole, med flere møteplassfunksjoner, og som virkelig vil bli et hjerte i nærmiljøet slik skolebruksplanen legger opp til. I tillegg ser utredningen på muligheten for å etablere et nytt samlet bydelsbibliotek sammen med skolen. I tillegg til biblioteket vil fellesarealer, slik som auditorium og annet på skolen, kunne bli gode møteplasser på Sletten i fremtiden. Ellers tror jeg oppgraderingen av Langhaugen videregående skole vil gjøre at den blir sentral som en ny møteplass, med ny idrettshall, kultursal, flotte uteområder og mye mer. Fylkeskommunen starter nå et prøveprosjekt på Voss for å åpne videregående skoler for frivilligheten, og ønsker å utvikle det videre. I planene for nye Langhaugen er det lagt opp til at det skal bli en møteplass for nærmiljøet. Som det er informert om tidligere her i utvalget, så jobbes det også med tilrettelegging og avklaringer for å kunne flytte ungdomsklubben fra Sletten BibLab til Gimle skole. I tillegg er det dialog med områdesatsingen om en etablering av en juniorklubb på Sletten i 2024, slik at det også vil være møteplasser for disse spesifikke målgruppene. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}