{
  "dokument_id": "ab9530ed-3446-5e8f-b27a-3bc4ae81fe11",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 05 Forespørsel om bruk av vei 220523",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10323713/Vedlegg-05-Foresporsel-om-bruk-av-vei-220523",
  "tekst": " Bergen Vann ØKLAND FISKEBÅTREDERI HOLDING 5 AS Vår referanse: 2021/87038-111 Skipanesvegen 106 Saksbehandler: Hanne Marie Torgilstveit 5259 HJELLESTAD Dato: 22. mai 2023 Deres ref.: Forespørsel om bruk av vei - Gnr 107 bnr 389 Bergen Vann viser til kontakt med Økland i februar dette året, hvor det ble forsøkt å få til en frivillig ordning med bruken av vei gnr 107 bnr 389 – Mynteviksveien. Bergen Vann sendte forslag om arbeidstillatelse til deg i oktober 21. Vi purret på manglende tilbakemelding på dette den 02.02.22. 22.03.23 var prosjektleder i kontakt med deg. Du viste da til at det ikke ville bli gitt noe tillatelse fra deg, med mindre en sak med flytebrygge som er under behandling hos Etat for byggesak, ble godkjent. 22.08.22 ble du også i e-post orientert om at ekspropriasjon var en mulighet ved manglende tilbakemelding. 11.08.22 ble du også kontaktet på e-post med forespørsel om du hadde kommentarer til tilsendte avtaler, og med invitasjon til et møte om saken. Vi mottok ingen respons på dette. Det er ikke slik at Bergen Vann kan overprøve Etat for byggesak sin saksbehandling etter plan- og bygningsloven. Våre to etater er begge underlagt Bergen kommune, men vi kan ikke instruere en annen etat om et bestemt resultat. Etter våre opplysninger om flytebryggen, er det manglende tilbakemelding fra deg som søker. Dette har Bergen Vann ingen innflytelse på. Det beror således på en misforståelse dersom du mener at saken med flytebryggen kan brukes som et forhandlingskort om rett til å legge vann- og avløpsledninger i Mynteviksveien. Dersom du heller ikke svarer på våre henvendelser, ser vi oss nødt til å starte en ekspropriasjons- prosess. Dette for å få fortgang i prosjektet med å legge vann- og avløpsledninger til beboerne i området. Dersom det er ønskelig, og under forutsetning av at det ender i en avtale, kan vi innvilge 5 timer med gratis advokatbistand til deg. Ellers anmoder vi om at du besvarer vår henvendelse innen onsdag 30.05.23. Du kan gjerne svare meg skriftlig på e-post: hanne.torgilstveit@bergen.kommune eller på tlf: 55 56 60 79. Med hilsen Bergen Vann Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: vann.avlop@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68 - Hanne Torgilstveit - juridisk rådgiver Dokumentet er godkjent elektronisk. Side 2 av 2 Foreløpig 14.12.2021 "
}