{
  "dokument_id": "e2b64fca-7386-5f12-ab23-80a872e5dd62",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill til vurdering av omorganisering av etaten Samfunnssikkerhetens hus",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11249405/Innspill-til-vurdering-av-omorganisering-av-etaten-Samfunnssikkerhetens-hus",
  "tekst": " Samfunnssikkerhetens hus Til Fagnotat Byrådsleders avdeling stab (Arbeidssted) Vår referanse: 2024/15779-38 Saksbehandler: Britt Lise Nymark Fra Dato: 3. oktober 2024 Samfunnssikkerhetens hus Innspill til vurdering av omorganisering av etaten Samfunnssikkerhetens hus Hva saken gjelder: Etaten viser til intern korrespondanse av 25. september 2024 fra Byrådsleders avdeling i dokument 24-32003, hvor det bes om innspill til vurdering av omorganisering av Samfunnssikkerhetens hus. I dokumentet vises det til sak 1113/24 Omorganiseringer – iverksetting av vurderinger og prosesser, hvor det ble fattet følgende vedtak 02. mai 2024: 1. Følgende organisasjonsvurderinger iverksettes. Ansvarlige byråder sørger for oppfølging på sine områder. a) BLED iverksetter en vurdering av Samfunnssikkerhetens hus sine oppgaver, funksjon og arealbruk spesielt og dimensjoneringen av beredskapsressursene i kommunen generelt. Byrådsleders avdeling har i dokument 24-32003 bedt om et fagnotat innen fredag 4. oktober som redegjør for: - Fordeler og ulemper med dagens organisering - Hvordan sikre at de lovpålagte oppgavene kan ivaretas innenfor de økonomiske rammene som er forespeilet - Forhold som er viktig å være oppmerksom på når etatens oppgaver og organisering skal vurderes. Etaten har gjennom korrespondanse med Byrådsleders avdeling fått avklart at etaten skal legge gjeldende handlings- og økonomiplan til grunn ved utforming av innspill knyttet til lovpålagte oppgaver og økonomiske rammer. Fagetatens oppsummering: I en ustabil tid og med et krevende risikobilde fremover, vil det være nødvendig å styrke samfunnssikkerhets- og beredskapsarbeidet i hele kommunen. Vi opplever allerede konsekvensene av klimakrisen, krig, uro og digitale trusler, og dette vil forsterke seg i tiden fremover. Det må kommunen være rustet for. Vi vil derfor understreke viktigheten av å beholde et samlet fagmiljø i den videre organiseringen av Samfunnssikkerhetens hus. Dersom kommunen ønsker å bevare Samfunnssikkerhetens hus som en etat i sin nåværende form og med dagens oppgaveportefølje, må de økonomiske rammene økes, ellers må aktiviteten og oppgavene nedskaleres. Det har vært noen krevende år for de ansatte i etaten med stadig utskiftning av ledere og stort gjennomtrekk i personalgruppen. I fortsettelsen vil det bli viktig å sikre en bærekraftig organisering som kan stå seg over tid, forutsigbarhet, trygghet og arbeidsro for de ansatte. Fagetatens vurdering: Etaten vil innledningsvis gjøre kort rede for prosess for besvarelse av bestillingen, samt presentere etatens organisasjon, oppgaver og økonomiske situasjon. Før bestillingen besvares er det også gjort rede for utfordringsbildet på fagområdet. Prosess Etaten mottok bestillingen den 25. september 2024. Påfølgende dag ble det gjennomført informasjons- og drøftingsmøte med organisasjonene som har medlemmer i etaten, verneombud og ledergruppen for å orientere om bestillingen og be om innspill til prosess for besvarelse. Det ble gjennomført allmøte med etatens ansatte samme ettermiddag. Dette dokumentet baserer seg på innspill fra etatens ansatte, innhentet gjennom dialog og innspillsmøter. Om etaten og kort status Etablering av Samfunnssikkerhetens hus ble vedtatt i 2019, etter vedtak i byrådssak 1143/19. Bakgrunnen var et ønske om at Bergen kommune skulle være en pådriver i det lokale, regionale og nasjonale samfunnssikkerhetsarbeidet. Kommunen ville rigge seg bedre for å håndtere fremtidens risikobilde i hele regionen og å legge til rette for samarbeid og samvirke. Etaten Samfunnssikkerhetens hus består i dag av konstituert etatsdirektør (1), stab (1 administrasjonskonsulent, 1 overlege), avdelingen Samvirkesenteret (1 avdelingsleder, 5 rådgivere), avdeling for kurs og rådgivning (2 rådgivere) og avdelingen Service- og sikkerhetssenteret (1 avdelingsleder, 4 vektere) – totalt 16 ansatte. Etaten har 3 ledige stillinger og 2 ansatte i 1-års permisjon som ikke er erstattet. Service- og sikkerhetssenteret har arbeidssted i 1. etasje i Bergen rådhus, øvrige deler av etaten har arbeidssted i Rosenkrantz gate 3, 1. og 2. etasje. I 1. etasje (Samvirkesenteret), hvor vakthavende beredskapskoordinator utøver vaktfunksjonen, er etaten samlokalisert med Responssenteret (BEHO), Vaktsentralen (BBU), Senter for digital sikkerhet (BFIN) og reserve legevaktsentral (BEHO). Etter tre års drift, er det bygget opp et solid fagmiljø på beredskap og samfunnssikkerhet gjennom Samfunnssikkerhetens hus. Etaten har bidratt til å styrke beredskapen i Bergen kommune – gjennom beredskapsfaglig støtte og øving av beredskapsplanverket for kommunens kriseledelse, vaktgående krisestab og linjeorganisasjonen, og gjennom kurs og rådgivning, tilgjengeliggjøring av maler og veiledere for etablering av beredskap for ansatte og ledere i organisasjonen. Etaten har ledet arbeidet med helhetlig risiko- og sårbarhetsanalyse for Bergen kommune, i samarbeid med eksterne og interne aktører. I tillegg har etaten bidratt inn i ROS-arbeidet på Askøy og i Øygarden kommune. Samfunnssikkerhetens hus har bidratt til å gjennomføre store beredskapsøvelser, både i egen og andres regi. Etaten er aktive bidragsytere i ulike nettverk, som storbynettverk for samfunnssikkerhet og beredskap og sikkerhetsforum i regi av Vest politidistrikt/HV- 09, i tillegg til å være medlem av Fylkesberedskapsrådet. Aktiviteten i Samvirkesenteret har bidratt til et styrket samarbeid og tidlig hendelseshåndtering på tvers blant kommunens vaktfunksjoner, andre kommuner og beredskapsaktører, og det er etablert en naturlig samarbeidsarena som er i bruk ved planlagte arrangementer og ved uventede kriser. Avdelingen Service- og sikkerhetssenteret er godt etablert i 1. etasje i Bergen rådhus og har ansvar for servicetjenester og sikkerhetsoppgaver, blant annet knyttet til brannvern, adgangskontroll og rådhusets sikkerhetsrutiner- og systemer for øvrig. Økonomisk situasjon og status Etaten Samfunnssikkerhetens hus ble etablert 1. mars 2021. Etableringen ble forsinket grunnet koronapandemien. I saken som vedtok etablering av etaten ble det forutsatt at etaten skal tilby tjenester til omegnskommuner. Det ble lagt inn forventning om inntekter fra vertskommunesamarbeid og annet samarbeid med eksterne aktører fra 2023. Inntektskravet ble satt til 4 millioner kroner. På grunn av forsinkelser ved etableringen av etaten og koronapandemien ble det besluttet halvårseffekt i 2023, det vil si et inntektskrav/redusert budsjett med 2 millioner. Årsresultatet i 2023 var positivt, ca. 1,5 millioner. Dette hadde bakgrunn i husleierefusjon, uten refusjonen ville resultatet blitt negativt med ca. 2 millioner. I etatens budsjett for inneværende år er det lagt til grunn redusert budsjett på 2 millioner. Etaten har i tillegg fått en andel (0,6 millioner) av kostnadsreduksjoner som ble lagt til budsjettet for inneværende år. Etaten ligger an til resultatmessig balanse, basert på prognoser per september 2024. I 2025 er det i gjeldende handlings- og økonomiplan lagt til grunn ytterligere redusert budsjett med 2 millioner. For å redusere kostnader iht. tildelt budsjett har etaten redusert drifts- og lønnskostnader siden starten av året. Etaten har per i dag 3 ledige stillinger. I tillegg er 2 permisjoner (begge 1 år) ikke erstattet med vikar. Etaten har rapportert overkapasitet på etatens lokaler i 2. etasje til byrådsavdelingen. Effektivisering av kontorarealer kan gi en innsparing på anslagsvis 1-1,5 millioner årlig. Samfunnssikkerhet og beredskap – om utfordringsbildet og veien videre Nasjonale utredninger og planer Totalberedskapskommisjonens rapport fra juni 2023 peker på at Norges beredskap må styrkes betraktelig for å kunne møte et bredere spekter av kriser, inkludert naturkatastrofer, pandemier, cyberangrep og sikkerhetspolitiske utfordringer som krig og terror. Kommisjonen mener nasjonen må rustes for en usikker fremtid, og at det er et stort behov for å prioritere sikkerhet og beredskap i tiden framover, blant annet gjennom å styrke den sivile beredskapen. Kommisjonens rapport er blant annet fulgt opp med nye og skjerpede råd om befolkningens egenberedskap. Regjeringen har vedtatt at det i løpet av året skal legges fram en stortingsmelding om totalberedskap, hvor hovedtema vil være motstandskraft og totalforsvar. Anbefalingene i Totalberedskapskommisjonens rapport bærer bud om tiltak og grep som faller inn under kommunens ansvar for arbeidet med å styrke motstandskraften i samfunnet. Det er å forvente at meldingen vil angi og forankre hovedlinjer for beredskap i sivil sektor som uttrykker høyere ambisjonsnivå enn i dag, som det ble gjort for forsvarssektoren gjennom langtidsplanen for sektoren Forsvarsløftet – for Norges trygghet. Lokale planer og revisjonsrapporter Byrådet behandlet i møte torsdag 26. september 2024 Planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel. I dokumentets kapittel 6 er det gjort rede for utviklingstrekk og utfordringer for Bergen: Kommunen har grunnleggende ansvar for å ivareta befolkningens sikkerhet og trygghet. Bergen står overfor et komplekst utfordringsbilde som inkluderer globale trender som klimaendringer, sikkerhetspolitiske spenninger, rask teknologisk utvikling og demografiske endringer. Disse utfordringene har stor påvirkning på samfunnet, innbyggere og kommunen som organisasjon. Det er derfor viktig å ha en forståelse for hvordan Bergen kommune lokalt påvirkes av risiko- og trusselbildet globalt, nasjonalt og regionalt (s. 21). Helhetlig risiko- og sårbarhetsanalyse for Bergen kommune, BergenROS 2024, har kartlagt og beskrevet kommunens helhetlige risikobilde. Analysen viser et sammensatt og utfordrende risikobilde, og det pekes spesielt på konsekvensene av klimaendringene, den sikkerhetspolitiske situasjonen, digitale trusler og sårbarheter knyttet til opprettholdelse av kritisk infrastruktur og samfunnsfunksjoner som helse- og omsorgstjenester, vannforsyning og matforsyning - som følge av risikobildet og den demografiske utviklingen. Byrådet vedtok den 3. oktober 2024 å starte opp arbeidet med plan for oppfølging av samfunnssikkerhets- og beredskapsarbeidet. I saksframstillingen er det pekt på behovet for å prioritere sikkerhet og beredskap: De siste årene har flere alvorlige hendelser understreket behovet for å prioritere sikkerhet og beredskap. Koronapandemien og klimarelaterte hendelser som ras og flom, har tydeliggjort behovet for en effektiv beredskap for å håndtere potensielle alvorlige hendelser. Internasjonale hendelser og den sikkerhetspolitiske situasjonen har forsterket behovet for å være godt forberedt. Byrådet vil derfor prioritere sikkerhet og beredskap i Bergen kommune. Dette krever en organisasjon som er godt forberedt og i stand til raskt å mobilisere og omstille seg for å håndtere ulike hendelser. Deloitte har gjennomført fire forvaltningsrevisjoner på beredskapsfeltet i 2023 og 2024 på oppdrag fra Kontrollutvalget. Funnene fra revisjonene peker blant annet på at kommunen ikke i tilstrekkelig grad etterlever kravene til opplæring og øvelser, at beredskapsplaner ikke er utarbeidet eller revidert i henhold til krav og at beredskapsplanene ikke er tilstrekkelig kjent i organisasjonen. I tillegg er det blant annet pekt på at det er behov for å konkretisere og tydeliggjøre hvordan tjenestene skal ytes og hvordan tjenestemottakere skal ivaretas ved atomhendelser. Etaten vil ha en sentral rolle i å følge opp kommende melding til Stortinget, lokale planprosesser og vedtak, samt anbefalinger fra revisor. SVAR PÅ BESTILLING Fordeler og ulemper med dagens organisering Fordeler: Etaten har ansvar for et saksfelt med grenseoverskridende utfordringer – på tvers av sektorer, administrative og geografiske grenser. Utfordringsbildet er sammensatt og beveger seg mellom fred, krise og krig – både i det forebyggende sporet og i krisehåndtering. Dette fordrer samordning og tverrfaglig tilnærming. Det er en stor fordel med et samlet fagmiljø. Bergen kommune som organisasjon vurderes ikke til å være tilstrekkelig moden på beredskapsfeltet til å kunne gjennomføre oppgavene på en tilfredsstillende måte uten et samlet kompetansemiljø for beredskap. Etaten kan utøve en rolle som synlig samfunnsaktør, sikre faglig uavhengighet og distanse til politisk ledelse, fleksibilitet i nåværende oppgaver med god utnyttelse av bred fagkompetanse. Etatens virkefelt er stort. Dagens organisering som egen etat i byrådsleders avdeling bidrar til at oppgavene blir synlige i en liten byrådsavdeling med få etater. Etatens lokaler i 1. etasje er spesialtilpasset for daglig samvirke mellom kommunens vakttjenester. Samarbeidet med de andre vaktfunksjonene og deling av informasjon har ført til bedre driftskontinuitet og bedre evne til å håndtere hendelser i en tidlig fase. En nedbemanning eller endring knyttet til arealbruk som påvirker dette vil forringe samarbeidet. Etatens lokaler i 1. etasje med samvirkesenter er tilrettelagt for bruk ved større hendelser og kriser og for bruk av vaktgående krisestab og/eller liaisoner fra samvirkeaktører. Lokalene har et høyt sikkerhetsnivå og redundante kommunikasjonsløsninger. Dagens organisering legger til rette for etaten kan opprettholde godt samarbeid med eksterne samarbeidsaktører som politi og andre i en tidlig fase av hendelseshåndtering. Vakthavende beredskapskoordinator har en sentral rolle og betydning for kommunens evne til å arbeide forebyggende og proaktivt. Vaktfunksjonen identifiserer hendelser før de får utviklet seg til krise og beredskapssituasjoner. Ved krise- og beredskapssituasjoner er beredskapskoordinator på vakt tilgjengelig for råd og veiledning for alle beredskapsansvarlige i Bergen kommune og vaktgående krisestab, dette bidrar til å redusere påvirkning på kommunens tjenesteproduksjon. Vakthavende beredskapskoordinator er den eneste vaktfunksjonen i kommunen som etablerer et situasjonsbilde for hendelser som kan ha konsekvenser på tvers av kommunens organisasjon. De fleste krise- og beredskapssituasjoner oppstår i en byrådsavdeling og blir håndtert i linjen, men det vil alltid være påvirkning på andre byrådsavdelinger, etater og enheter. Dagens organisering ivaretar den helhetlige oversikten ved å identifisere og koordinere oppgaver som går på tvers av linjeledelse. Vakthavende beredskapskoordinator er døgnkontinuerlig varslingsmottak for beredskapshendelser i kommunen. Siden etableringen av etaten har vakthavende beredskapskoordinator vært involvert i omtrent 1000 små og store hendelser som har påvirkning på kommunens tjenesteleveranse. Etatens erfaring er at mobilisering av kommunens kriseledelse skjer sjeldent. Bakgrunnen for dette kan være at hendelsene blir håndtert tidlig og løpende, slik at behovet for å mobilisere kriseledelse er mindre. Samfunnssikkerhetens hus har opparbeidet seg et stort nettverk av eksterne aktører som innehar samfunnskritiske funksjoner, samt et betydelig nettverk med andre kommuner, både storbyer og omegnskommuner. Dette har vært nyttig mht. å dele erfaringer, kompetanse og råd, samt for å forebygge og håndtere kriser på tvers av kommunegrenser og samarbeidsaktører. Ulemper: Etaten har ansvar for konsernoppgaver som å utvikle og vedlikeholde overordnede rutiner og systemer innenfor oppgaveområdet, myndighet til å etterse og gjennomføre etterkontroller, veiledning i bruk av konsernrutiner og -systemer. Etaten ønsker å få på plass et styringssystem for beredskap, som gir rammer og føringer for hvordan kommunen oppfyller den generelle beredskapsplikten. Etaten er av den oppfatning at etatsorganisering på nivå 2 i organisasjonen ikke bidrar til tilstrekkelig forankring av konsernoppgavene. Dette kan svekke implementering, oppfølging og kontroll av kommunens beredskapsarbeid. Etatsorganiseringen og geografisk avstand til byrådsavdelinger og andre konsernfunksjoner gjør det mer utfordrende å nå ut til og å følge opp mot byrådsavdelingene. Etaten har et utstrakt samarbeid i prosjekter, planer og tiltak på tvers av kommunen og mot eksterne aktører. Konsernovergripende oppgaver som involverer flere aktører på tvers av kommunen kan fordeles mer målrettet fra nivå 1. Hvordan sikre at de lovpålagte oppgavene kan ivaretas innenfor de økonomiske rammene som er forespeilet Etaten er gjennom gjeldende handlings- og økonomiplan forespeilet ytterligere kostnadsreduksjoner med 2 millioner. I tillegg forstår etaten det slik at fordelte 0,6 millioner til årets budsjett også vil følge med neste års budsjett, dvs. totalt 2,6 millioner kroner. Etaten har gjennomført en grundig gjennomgang av driftskostnadene, og har fått gjennomført noen reduksjoner. Dette monner imidlertid ikke i omfanget av de kostnadsreduksjonene som er forespeilet, i dette bildet er det kun husleiekostnader og lønnskostnader som bidrar tilstrekkelig. Ved naturlig avgang vil etaten bli nødt til å la ledige stillinger stå ubesatte, dette vil utvilsomt bli krevende med dagens oppgaveportefølje. Etaten har rapportert overkapasitet på etatens kontorarealer i 2. etasje, bedre utnyttelse kan gi en innsparing på ca. 1-1,5 millioner. Kommunen er pålagt en generell beredskapsplikt gjennom lov om kommunal beredskapsplikt (sivilbeskyttelsesloven). Lovens formål er å beskytte liv, helse, miljø, materielle verdier og kritisk infrastruktur når riket er i krig, krig truer, når rikets selvstendighet eller sikkerhet er i fare og ved uønskede hendelser i fredstid. Kommunen har et generelt og grunnleggende ansvar for befolkningens sikkerhet og trygghet innenfor sine geografiske områder. Kommunen er, i henhold til sitt grunnleggende ansvar, pålagt krav til beredskapsforberedelser på ulike områder. Den kommunale beredskapsplikten pålegger imidlertid kommunen en sektorovergripende kommunal beredskapsplikt, som skal bidra til at kommunen vurderer og planlegger samfunnssikkerhet og beredskap i et mer helhetlig perspektiv. Etaten har en sentral rolle i dette arbeidet. Etaten har ansvar for følgende lovpålagte oppgaver innen samfunnssikkerhet og beredskap, samt vaktvirksomhet: Lovkrav Oppgave Sivilbeskyttelsesloven Utarbeide helhetlig risiko- og sårbarhetsanalyse. § 14 Utarbeide plan for oppfølging av samfunnssikkerhets- og beredskapsarbeidet. Sivilbeskyttelsesloven Utarbeide beredskapsplan for kommunen, årlig revidering § 15 og øvelser jevnlig. Forskrift om kommunal Stiller krav til innhold og deltakelse, samt forankring av beredskapsplikt § 2 helhetlig risiko- og sårbarhetsanalyse. Gjennomføre detaljanalyser ved behov. Stimulere aktører til å iverksette forebyggende og skadebegrensende tiltak. Forskrift om kommunal Helhetlig og systematisk samfunnssikkerhets- og beredskapsplikt § 3 beredskapsarbeid gjennom langsiktige mål, strategier, prioriteringer og plan for oppfølging av samfunnssikkerhets- og beredskapsarbeidet. Forskrift om kommunal Utarbeide overordnet beredskapsplan basert på helhetlig beredskapsplikt § 4 ROS, krav om innhold til beredskapsplanen. Forskrift om kommunal Samarbeid mellom kommuner der det er hensiktsmessig. beredskapsplikt § 5 Forskrift om kommunal Oppdatere helhetlig risiko- og sårbarhetsanalyse og beredskapsplikt § 6 vedlikeholde/revidere beredskapsplan. Forskrift om kommunal Gjennomføre beredskapsøvelser sammen med andre beredskapsplikt § 7 kommuner og relevante aktører. Ha et system for opplæring for de som har rolle i kommunens krisehåndtering. Forskrift om kommunal Evaluere beredskapsøvelser og uønskede hendelser. beredskapsplikt § 8 Lov om vaktvirksomhet Gjelder avdelingen Service- og sikkerhetssenteret og kommunens vaktselskap (egenvakthold) Etaten sitt ansvar innenfor de lovpålagte oppgavene er både direkte og indirekte gjennom konsernansvaret på saksfeltet. Etaten Samfunnssikkerhetens hus er kommunens fagmiljø innen beredskap og har konsernansvar for beredskap. Dette innebærer at etaten har ansvar for tilrettelegging for, utvikling og oppfølging av krav til kommunal beredskapsplikt etter sivilbeskyttelsesloven, som presentert i tabellen over. Etaten er en pådriver for at kommunens virksomheter arbeider planmessig og kunnskapsbasert for å forebygge, og er forberedt på å håndtere uønskede hendelser, kriser og katastrofer. Etaten har gjennom konsernansvaret myndighet til og ansvar for å utvikle og holde ved like felles, overordnede rutiner og systemer som ivaretar de krav som følger av lov, forskrift og politiske saker på området. Etaten har videre myndighet til og ansvar for å veilede byrådsavdelingene når det gjelder forståelse av bruk av konsernrutiner- og systemer og myndighet til og ansvar for å etterse at felles, overordnede rutiner og systemer tas i bruk i hele kommunens virksomhet på en tilfredsstillende måte. Dette inkluderer blant annet rollen som systemeier for krisehåndteringsverktøyet RAYVN. Etaten har også myndighet til og ansvar for å gjennomføre etterkontroller på de aktuelle fagområdene i hele kommunens virksomhet, herunder stikkprøvekontroller. Etatens evne til å gjennomføre de lovpålagte oppgavene ved ytterligere reduksjon av kapasitet og kompetanse vil bli utfordret. Dersom de økonomiske utsiktene i gjeldende handlings- og økonomiplan vedtas, må oppgaver som ikke er lovpålagte enten ikke gjennomføres, utsettes eller reduseres i omfang/kvalitet. Det vil være krevende å opprettholde dagens nivå på støtte og rådgivning til linjeorganisasjonen, både når det gjelder det forebyggende arbeidet og håndtering av beredskapshendelser. Det samme vil være gjeldende overfor eksterne aktører, omfanget av oppgavene og aktivitetene i rollen som pådriver må trolig reduseres. Etatens forutsetninger til å følge opp lovpålagte oppgaver vil kunne ha bedre forutsetninger dersom det utvikles et styringssystem for beredskap. Et styringssystem vil bidra til å tydeliggjøre konsernansvaret, linjeorganisasjonens ansvar for beredskapsarbeidet, samt roller, oppgaver, myndighet, ansvar og krav til beredskapsarbeidet. En viktig del i et styringssystem er også tilrettelegging i form av veiledere, maler og verktøy, og å etablere et nettverk på tvers av byrådsavdelingene for å legge til rette for kompetanseheving og veiledning. Dette vil over tid bidra til at kommunens helhetlige og systematiske arbeid innen fagområdet forbedres og styrkes. Forhold som er viktig å være oppmerksom på når etatens oppgaver og organisering skal vurderes Etaten har siden etableringen i 2021 vært gjennom flere organisatoriske endringer og omstilling. Etaten mener det vil være sentralt å gjennomføre beslutninger som sikrer en robust og bærekraftig organisering som kan stå seg over tid, dette gjelder både for etaten som helhet og særskilte avdelinger og oppgaver. Etaten vil peke på dimensjonering av funksjonen vakthavende beredskapskoordinator, som er én av seks vaktfunksjoner på overordnet nivå i kommunen. De øvrige vaktfunksjonene er byråder (7), kommunaldirektører (7), samfunnsmedisin (6), kommunikasjon (8) og psykososial krisevakt (9). Vakthavende beredskapskoordinator utgjør førstelinjeberedskap og bemannes av 6 ansatte, dette er en lite robust dimensjonering som er sårbar ved langvarige beredskapshendelser, ferieavvikling og annet fravær. Etaten har relativt få ansatte, begrenset med stabsressurser, en sammensatt oppgaveportefølje inkludert vertskommunesamarbeid, konsernansvar, avdelinger med to ulike turnusordninger og beredskapsvakt/hjemmevakt. Etaten er av den oppfatning at det vil være behov for å fjerne inntektskravet og tilføre stabsressurser dersom dagens oppgaveportefølje skal opprettholdes. Dersom de økonomiske utsiktene opprettholdes på dagens nivå (-2,6 millioner), vil det trolig være behov for å gjøre en vurdering av om noen av etatens oppgaver må overtas av andre. Det kan bli behov for å endre overordnet beredskapsplanverk, administrativ og operativ del. Det vil være aktuelt dersom etaten ikke kan opprettholde minst seks medarbeidere i funksjonen vakthavende beredskapskoordinator. Det vil få konsekvenser for den beredskapsfaglige støtten til kommunens kriseledelse. Det vil også innebære at oppgaver som gjennomføres i ordinær drift eller innledende håndtering av vakthavende beredskapskoordinator, må gjennomgås: - administrative og systemrelaterte oppgaver knyttet til vaktordningen for byvaktene - varslingsmottak for beredskapshendelser i Bergen kommune - mobilisering av beredskapsorganisasjonen og umiddelbar varsling til andre aktører - iverksettelse av aksjoner uten beslutning fra vaktgående krisestab eller kommunens kriseledelse (beredskapsavtale transport, beredskapshotell og innkjøp av nødvendige artikler for evakuerte). Dersom det gjennomføres ytterligere nedskjæringer i tråd med gjeldende handlings- og økonomiplan, vil det få konsekvenser for den totale ressurssituasjonen. Det vil trolig føre til at beredskapshendelser i større grad må håndteres i linjeorganisasjonens beredskapsstaber uten støtte fra etaten. Dersom det gjennomføres ytterligere nedskjæringer i tråd med gjeldende handlings- og økonomiplan, vil det få konsekvenser for etatens kapasitet til å gjennomføre oppgaver knyttet til konsernansvaret, og det lovpålagte kravet til å være pådriver overfor andre aktører. Dersom det blir besluttet å gjennomføre en omorganisering som har innvirkning på bruken av etatens arealer i Rosenkrantz gate 3, må det gjøres en vurdering av hvordan arealene skal brukes gjennom leieperioden. Det må også gjøres en vurdering knyttet til fordeling av husleie og felleskostnader. Uavhengig av beslutning er etaten av den oppfatning at det bør gjennomføres en vurdering knyttet til eksisterende avtaler om vertskommunesamarbeid og ambisjonene for slikt samarbeid i fortsettelsen. Det er per i dag utfordrende å etterleve avtalene med dagens kapasitet/ressurser. Avdelingen Service- og sikkerhetssenteret lokalisert i Bergen rådhus Avdelingen har arbeidssted i Bergen rådhus og ansvar for en oppgaveportefølje som i all hovedsak skiller seg fra øvrige deler av etaten. Det er imidlertid samarbeid om noen aktiviteter og oppgaver, som arbeid med sikringsrisikoanalyser. Avdelingens oppgaver er beskrevet i HØP 2022-2025, driftsbudsjett 2022: Bergen rådhus er et symbolbygg for demokratiet, og aktiviteten i bygget er avgjørende for å kunne ivareta et velfungerende lokaldemokrati. Med en verden i endring, og der en stadig får strengere krav til sikringstiltak gjennom blant annet sikkerhetsloven, er en tilpasset sikring av bygg og infrastruktur nødvendig for å kunne beskytte politikere, ansatte, besøkende og driften på en betryggende måte. Service- og sikkerhetssenteret vil ivareta drift av resepsjonen, møtesenteret, sikkerhetssenter og vektertjeneste i rådhuskvartalet. Tilstedeværelse av fagutdannede vektere i Service og sikkerhetssenteret vil gi en kompetent og trygghetsskapende tilstedeværelse av servicepersonell som har god kunnskap om kommunen og som kan støtte brukerne av bygget og fasilitetene. Tiltaket gjelder midler til drift av senteret, samt rådhusforvaltning fra 2022. Avdelingens funksjon og oppgaver er også beskrevet i sak nr. 201500693, dokument 109 Vedtaksskriv, BR2, 1144-16, 20160421, Gjennomføringsvedtak: Sikring av rådhuskvartalet og dokument 90 «Gjennomføringsvedtak: Sikring av rådhuskvartalet». Etaten har nylig bedt byrådsavdelingen om en avklaring på om dette er å anse som gjeldende politiske vedtak. I saken er det blant annet redegjort for minimum fem ansatte i todelt turnus, ledet av en sikkerhetsleder. Fordeler ved dagens organisering: Avdelingen har kompetanse innen sikringsrisiko og bidrar inn i etatens arbeid med sikringsrisikoanalyser og kompetanseheving på feltet. Ulemper ved dagens organisering: Avdelingens tjenester er etterspurt av flere byrådsavdelinger. Avdelingen har ikke kapasitet til å imøtekomme alle bestillingene. Avdelingen har per i dag heller ikke kapasitet til å ivareta sikkerhetstjenester og sikring av andre bygg enn Bergen rådhus. Det må derfor leies inn ekstern vekter til å støtte i forbindelse med valggjennomføring, politiske møter og ulike arrangementer. Avdelingen bruker kommunens system for innbrudd- og adgangskontroll, kameraovervåking og produksjon av adgangskort. Avdelingen opplever at det er lang organisatorisk avstand til systemeierne. Avdelingen har ansvar for lærling i sikkerhetsfaget og opplever at det er krevende å ivareta ansvaret med vakanse i avdelingen. Forhold som er viktig å være oppmerksom på ved vurdering av omorganisering Etaten mener det er hensiktsmessig å gjennomføre en særskilt vurdering av avdelingen Service- og sikkerhetssenteret, der valg av løsning må basere seg på kommunens ambisjoner og mål for service- og sikkerhetsoppgaver i rådhuset, rådhuskvartalet og kommunen som helhet. Avdelingen har gjennom servicetjenester og sikkerhetsoppgaver, avdelingens bruk av sikkerhetssystemer samt arbeidssted i Bergen rådhus, grensesnitt mot ulike virksomheter i organisasjonen. Dersom kommunens mål og ambisjoner for avdelingen er å utvikle et konsernovergripende fagmiljø innen sikringsrisiko og forebyggende sikkerhetsarbeid vurderes dagens organisering å være hensiktsmessig, men det vil være nødvendig å tilføre kapasitet. Dersom målet med en eventuell omorganisering er å sikre mer effektiv styring og ledelse av service- og sikkerhetsoppgavene kun for Bergen rådhus, er dagens organisering lite hensiktsmessig. Det samme er tilfelle dersom det er en målsetting å knytte sikkerhetstjenestene avdelingen yter tettere på systemeier for sikkerhetssystemene for å utrede og utløse mulige faglige og økonomiske gevinster for konsernet. Service- og sikkerhetssenteret har i dag en turnus med dag- og kveldsvakter, mandag-fredag kl. 07.30-23.00, som bemannes av fire (4) ansatte. Dette er en lite robust løsning som gir uforutsigbarhet i de ansattes arbeidshverdag. Turnusen er bundet opp av rådhusets «åpningstid» fram til kl. 23. Dersom dagens dimensjonering skal beholdes, må det gjøres en vurdering av tidspunkt for tilstedeværelse av vektere i rådhuset. Det må også avklares hvilken aktivitet som kan tillates i rådhuset uten kommunale vektere til stede. -- Avslutningsvis ønsker etaten å bemerke at vi anerkjenner at Bergen kommune er i en vanskelig økonomisk situasjon som gjør at det må foretas krevende beslutninger og prioriteringer mellom viktige tjenesteområder. Etaten vil takke for muligheten til å komme med innspill i saken. Med hilsen Samfunnssikkerhetens hus Britt Lise Nymark Konstituert etatsdirektør Dokumentet er godkjent elektronisk. "
}