{
  "dokument_id": "09b14fca-7726-50c1-a8b1-2e134e8617d1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra veiledningsmøte datert 15.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11224053/Referat-fra-veiledningsmote-datert-15-05-2024",
  "tekst": " Plan- og bygningsetaten Arkitektstudio Elfrida Bull Bene AS Vår referanse: BYGG-2024/10395-26 Torgallmenningen 3b Saksbehandler: Rolf Jerman Bertheussen Dato: 15.05.2024 5014 BERGEN REFERAT FRA VEILEDNINGSMØTE Sælenveien 150, gnr. 22, bnr. 1 Møtetidspunkt: Mandag 13.05.2024 kl 12:00 Møtedeltakere: Ansvarlig søker: Arkitektstudio Elfrida Bull Bene AS Tiltakshaver: Morten Fredriksen Kommunen: Rolf Jerman Bertheussen, Byggesaksavdelingen Andre: Karen Martinussen, Bymiljøetaten Veiforvaltning Sebastian Uthaug, Elfrida Bull Bene AS Morten Fredriksen Kate Vidme Hanne Klæbo, Elfrida Bull Bene AS Rene Ulrich Olsen - Abo Fakturamottaker: Morten Fredriksen 1. BAKGRUNN FOR VEILEDNINGSMØTE I E-mail fra søker 22.04.2024 ble følgende angitt: Vi har startet prosessen med å revidere utformingen av ny avkjørsel med tilhørende tilkomstvei. I den forbindelse ønsker vi å opprette en dialog med Plan- og bygningsetaten og Bymiljøetaten hvor målet vil bli å komme frem til en omformet løsning for ny avkjørsel...... Vi ønsker å be om at den delen av søknaden som omhandler tilbygg/ombygging av eksisterende bolig kan behandles uavhengig av det som omhandler ny carport, stenging av eksisterende avkjørsel, samt etablering av ny avkjørsel. Vi gav følgende tilbakemelding på denne forespørselen: 1) Vedrørende et eventuelt møte med oss og Bymiljøetaten, kan vi tilby å avholde et veiledningsmøte. Dersom dere angir ønsket tidspunkt, kan vi sende inn innkalling til et slikt veiledningsmøte mellom PBE, Bymiljøetaten og søker/tiltakshaver (og eventuelt Byantikvaren). Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Det vil sannsynlig være hensiktsmessig om dere har et forslag til utforming av avkjørselen før møtet. Veiledningsmøtet er gebyrbelagt og koster kr 5430,-, jf Bergen kommunes gebyrforskrift § 3- 13. 2) Når det gjelder spørsmål nr 2 om en eventuell 2-delt behandling av søknaden, med separat behandling av søknad om ny avkjørsel; Vil det mest hensiktsmessige for vår del være at søknaden deles i 2 separate byggesaker. En slik 2-delt behandling vil uansett medføre separat dispensasjonsbehandling for hver av de 2 «tiltaksomfangene» (bolig og car-port for seg og ny avkjørsel for seg). Dersom dere er enig i å opprette en ny Byggesak for behandling av søknad om ny avkjørsel, vil vi opprette et nytt saksnummer for denne, mens eksisterende saksnummer beholdes for bolig og car-port. Vennligst gi tilbakemelding på om dere ønsker dette. Det ble på bakgrunn av dette avtalt å avholde et gebyrbelagt veiledningsmøte. I E-mail mottatt 08.05.2024 kl 17 ble følgende skisse på mulig ny avkjørsel mottatt: Saksnummer BYGG-2024/10395 Side 2 av 5 2. OPPSUMMERING FRA MØTET OG VIDERE FREMDRIFT Tiltakshaver/søker informerte om følgende: - Mener stenging av eksisterende avkjørsel er viktig for å bevare eksisterende allé med kulturhistorisk verdi - Eksisterende bruksrett til vei gjelder for 8 eiendommer og de stiller spørsmål ved at disse har behov for tilkomst med 12 meter lastebil. - Mener at omlegging av avkjørsel for tilpassing til 12 meter lastebil vil medføre for store terrenginngrep. - La fram forslag om tilpassing av ny avkjørsel til LL (liten lastebil) samt at L (lastebil) kan benytte avkjørsel ved tilkomst fra syd. Byggesaksavdelingen oppfordret til at man kommer til enighet med eiendommer med bruksrett til eksisterende avkjørsel om en omforent løsning for ny avkjørsel. Det er ikke stilt «krav» om tilpassing av avkjørsel til 12m lastebil. Men i dispensasjonsvurderingen vil eventuelle nabomerknader tas med i vurdering om dispensasjon kan innvilges. En søknad om revidert utforming av avkjørsel må nabovarsles, inklusiv til alle eiendommer med bruksrett til eksisterende avkjørsel. Saksnummer BYGG-2024/10395 Side 3 av 5 Bymiljøetaten opplyste at de vil legge veitekniske forhold til grunn ved søknad om endret utforming av avkjørsel. Det vil si at endret utforming krever ny godkjenning av Bymiljøetaten. DELING AV SØKNAD Byggesaksavdelingen gjorde oppmerksom på at ved deling av søknaden vil eventuelle sammenfallende dispensasjoner måtte behandles i hver søknad. Dette kan etter vår vurdering gjelde dispensasjon fra plankravet og LNF-formålet I KPA For øvrig antas ikke en deling av søknaden å medføre økt gebyr for byggesaksbehandlingen. POST MØTE KOMMENTAR I utgangspunktet kan det synes som at utvidelse og bruksendring av våningshuset kan være i motstrid til bestemmelsene om formål i LNF-området i § 31 i KPA, samt i forhold til plankravet i § 3.1. En deling av søknaden vil derfor kunne medføre at dispensasjon fra disse bestemmelsene må behandles i begge søknadene, noe som vil gi et tilleggsgebyr på ca 20.500,- 3. KONTAKTINFORMASJON Ved spørsmål etter forhåndskonferansen kontaktes kommunen på e-post postmottak.planogbygg@bergen.kommune.no Ved videre kontakt i denne sak, vennligst referer til saksnummer BYGG-2024/10395 4. DIGITALE SØKNADER FRA 1. MARS Fra 1. mars skal alle byggesøknader fra profesjonelle aktører sendes inn digital. Nærmere informasjon kan en finne her: https://www.bergen.kommune.no/hvaskjer/bymiljo/na- digitaliseres-soknader-om-tillatelse-for-profesjonelle-aktorer/ Med hilsen Plan- og bygningsetaten Rolf Bertheussen saksbehandler Dette dokumentet er godkjent elektronisk. Saksnummer BYGG-2024/10395 Side 4 av 5 Kopi til Morten Fredriksen Badstustredet 1 A 5016 BERGEN Veiforvaltningsseksjonen Postboks 7700 , ATT: Karen Martinussen 5020 BERGEN (Arbeidssted) Saksnummer BYGG-2024/10395 Side 5 av 5 "
}