{
  "dokument_id": "6eb78f55-b298-5545-b0b6-45d99fca5c8c",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 14112024, Sak 401/24, Fana gnr 13 bnr 658 Stavkirkevegen 6. Klage på rammetillatelse til tomannsbolig m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11568102/Innstilling-vedtak-Fana-gnr-13-bnr-658-Stavkirkevegen-6-Klage-pa-rammetillatelse-til-tomannsbolig-m-m-",
  "tekst": "Fana gnr 13 bnr 658 Stavkirkevegen 6. Klage på rammetillatelse til tomannsbolig m.m. Utvalg for miljø og byutvikling behandlet saken i møtet 14.11.2024 sak 401/24 og fattet følgende vedtak: Fagetatens vedtak datert 24.06.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Torstein Gya (SV), Lise Wergeland Strømmen (H). Forslag fremsatt i utvalget: Torstein Gya (SV) fremsatte på vegne av SV følgende alternative forslag: Med bakgrunn i pbl§ 29-2 oppheves Rammetillatelse inkludert gitte dispensasjoner datert 24.06.24. Klagen tas til følge. Begrunnelse: Bygningen har arkitektonisk verdi som tidstypisk og karakteristisk boligtype, og høy miljøverdi som del av et kulturhistorisk bygningsmiljø. Eiendommen og omkringliggende kulturhistoriske bygningsmiljø er svært sårbart for forandringer og har lite potensial for endring. I kommuneplanens arealdel KPA 2018 omfattes eiendommen av hensynssone bevaring kulturmiljø (H570) : «§ 35.5: Kulturmiljø og historisk bebyggelse skal sikres og ivaretas. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk. Omsøkt nybygg tar i liten grad opp i seg de arkitektoniske- og/eller strøkskarakteristiske elementene som preger området. Votering: Alternativt forslag fra SV, fremsatt av Torstein Gya (SV), fikk 3 stemmer (SV, R), og var dermed falt. Innstillingen ble vedtatt med 14 stemmer (H, A, FrP, MDG, BL, V, INP, Sp). Byrådet behandlet saken i møtet 31.10.2024 sak 326/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. "
}