{
  "dokument_id": "fef7b82d-a12d-5a51-aaec-e133be3a953f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kontrollutvalget 11.02.2025_skogsbilvegar-orientering BNKI",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12093505/Kontrollutvalget-11-02-2025-skogsbilvegar-orientering-BNKI",
  "tekst": "Status for skogsbilvegar, og oppfølging/førebygging av ulovlegheiter knytt til desse. Orientering frå byråd for næring, kultur og idrett, Reidar Digranes 11.02.2025 KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Status eldre skogsbilveier I – om nylig saksgang i kommunen • Statussak behandlet i bystyret 19.06.2024, sak 197/24 • Felles høring UFKN og UMBY 25.09.2024 • Skal leveres ny sak til bystyret om status på skogsbilveier vinter/vår 2025, ref vedtak i sak 182/24 i UFKN 13.11.2024 Status eldre skogsbilveier II – om veiene • 6 veganlegg/områder, totalt 11 saksnummer i arkivsystemet, med 21,4 km total veilengde var konkret tema i høringen • Oppstart 2010-2020, ikke alle avsluttet • Bygget med tillkjørte masser, i utgangspunktet definert som gjenvinning etter § 32 i forurensningsloven • Flere eksempler på at byggingen i denne perioden brøt både byggetillatelse og kriteriene for gjenvinning • Særlig eksempler på at det er brukt for mye masser, og at dokumentasjon på opprinnelse og kvalitet er mangelfull Status eldre skogsbilveier III – kommunens arbeid • Felles for veiene er at resultatet avviker til dels vesentlig fra den opprinnelige byggetillatelsen og vilkårene i denne • Kommunen burde ha gjennomført bedre oppfølging for å sikre seg at prosjektering og bygging var i tråd med tillatelsene. Da det ofte blir tyngre å få rettet opp i feil ved anleggsarbeid jo lenger tid det er gått siden feilen, ville en tettere oppfølging gjort det enklere å hindre og rette opp i feil/avvik fra tillatelse og byggeplan. • Kommunen har hatt for stor tillit til at tiltakshaver og entreprenør bygde veiene i tråd med tillatelsene, og man var for sen med å iverksette grundige kontrolltiltak. • Det har ikke lykkes å finne journalført dokumentasjon på at byggeplan med fullstendig prosjektering er gjennomgått og godkjent → noe som er et krav • Det er mangelfull dokumentasjon på meldinger/varsler og oppfølging av disse Veier bygget uten tillatelse – ulovlige veier • Gjennomgående praksis i forvaltningen (kommune, Statsforvalter og Landbruksdirektorat) at det var adgang til å etterbehandle og ettergodkjenne veier etter landbruksveiforskriften, tilsvarende som etter plan- og bygningsloven • Landbruks- og matdepartementet klargjorde i januar 2024 at det ikke var adgang til slik forvaltningspraksis etter landbruksveiforskriften, og forvaltningen har rettet seg etter det • Samarbeid mellom BNKI og PBE om hvordan håndtere disse veiene • Sendte ut brev til grunneiere om at behandling etter landbruksveiforskriften var lukket, og at tiltaket måtte omsøkes etter plan- og bygningsloven • Totalt 7 veianlegg, der oppfølgingen nå ligger hos PBE Hvorfor ny/endret forvaltningspraksis? • Behov for bedre opplysning av saken før vedtak og tydeligere/mer spissete vedtak • Ikke godt nok dokumentert hvordan veiene var planlagt bygget • Burde vært bedre oppfølging fra byggherre/kommunen for å unngå avvik fra byggeplan og lukke avvik som oppstod • Burde vært mer planmessig tilsyn fra kommunen for å følge opp bygging, lukke avvik fra byggeplan og dokumentere dette • Redegjort for i bystyresak 19.06.2024 • Til sammen 15 punkter med endret praksis, både fra 2022-2023 og fra 1.1.2024 Hvordan er faren for ulovligheter redusert med ny forvaltningspraksis? • Saken er bedre opplyst før vedtak fattes, da søknaden blir bredere hørt enn tidligere • Tillatelsene er mer detaljerte, med mindre rom for tolkning fra tiltakshaver/entreprenør • Det blir gjennom byggeplan bedre dokumentert enn tidligere hvordan anlegget er planlagt og byggingen skal foregå • Redusert fare for avvik fra byggeplan -- > Uavhengig byggeledelse og hyppige kontroller fra kommunen • Gjennom vilkår i byggeløyvet kan kommunen ilegge stoppordre ved avvik fra byggeplan • Tettere samarbeid med plan- og bygningsetaten → klarere rutiner for vurdering av om det foreligger reguleringsplikt for omsøkt tiltak og ulovlighetsoppfølging ved store avvik fra byggeplan Vedrørende Naturvernforbundet i Hordalands (NH) brev • Forvaltningspraksis som er betydelig endret fra 2020-2022, og ingen av dagens ansatte/ansvarlige i kommunen var involvert på tidspunktet veiene ble bygget. • Forvaltningsmessig oppfølging parallelt med politietterforskning kan skje og skjer jevnlig, og kommunen har god dialog med politiet i slike saker. • Kleivevegen vest: Veien har aldri vært gjenstand for tilskudd. Veien var behandlet på ordinær forvaltningsmåte som legaliseringssak, i tråd med daværende nasjonal forvaltningspraksis. Da manglende hjemmel for dette ble avklart i vedtak fra LMD 22.01.2024, ble saken oversendt PBE. Vedtaket fra LMD det er vist til endret praksis på alle nivåer i forvaltningen, ikke kun i Bergen kommune. • Kritikk av organisering av høring 25.09.24: Denne ble planlagt av bystyresiden, og BNKI hadde ikke planleggende rolle her. Tidligere byråder ble innkalt men møtte ikke av ulike grunner. • Tippavgifter: Dette er en del av bildet med skogsbilveiene bygget med tilkjørte masser, men tippavgiftene i brev fra NH er overestimert med størrelsesorden 4- 20-gangeren pr kilo, avhengig av massetype. Forvaltningspraksis innført 2022-2024 I 2022/2023 Forvaltningsendring 1. Grundigere søknadskontroll og høring 2. Minst en befaring 3. Må utarbeides byggeplan som må godkjennes før byggestart → totrinns godkjenning 4. Ved tilkjørte masser → i tråd med krav til gjenbruk i forurensningsloven, og i tråd med krav i forskrift om fremmede organismer 5. Uavhengig byggeledelse 6. Hjemmel for stoppordre i byggetillatelsene 7. Kontroll av regnskap og byggedokumentasjon + fysisk kontroll av vei ved alle søknader om utbetaling av tilskudd 8. Ferdigkontroll av veien minst to ganger, før og etter grusing av topplag Forvaltningspraksis innført 2022-2024 II 9. Mer kontroll og oppfølging enn etter pbl, fordi ikke omfattet av ansvarsrettsystemet. 10. Ulovligheter fortløpende oversendt til tilsyn hos PBE 2024 Forvaltningsendring 11. Utvide interne høringsinstanser med Klimaetaten, Bergen Vann og Plan- og bygningsetaten. 12. Tilby «høringsmøte» eller «høringsbefaring» for interne høringsinstanser, for å belyse konsekvenser av tiltaket så godt som mulig. 13. Utvide eksterne høringsinstanser til også å omfatte lokale natur- og friluftsorganisasjoner, for å få en bredere høring av saken. 14. Endre tilskuddsgrunnlaget for å svekke eventuelle økonomiske drivere til å ta mot mest mulig tilkjørt masse til prosjektene. 15. I samarbeid med plan- og bygningsetaten gjøre en konkret vurdering om omfanget av omsøkt vei og konsekvenser for miljøet er av et omfang som utløser reguleringsplikt etter plan- og bygningsloven. "
}