{
  "dokument_id": "73b1c246-40e9-5ee5-bc6f-410c997d1ff9",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Innbyggerforslag - hundepark i Åsane bydel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10277341/Framstilling-Innbyggerforslag-hundepark-i-Asane-bydel",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/32960-4 Innbyggerforslag - hundepark i Åsane bydel Hva saken gjelder: Forretningsutvalget behandlet innbyggerforslaget «Vi ønsker at det blir etablert en hundeluftegård i Åsane bydel» i møtet 9. april 2024 i sak 38/24 og fattet følgende vedtak: 1. Innbyggerforslag om hundeluftegård i Åsane bydel, tas opp til realitetsbehandling. 2. Byrådet bes om å saksbehandle forslaget og fremlegge sak for bystyret senest til møte i bystyret 19. juni 2024. Utvalg for miljø og byutvikling avgir innstilling til bystyret. Forslagsstiller er Magnhild Bøe-Hansen og lyder slik: Vi ønsker at det blir etablert en hundeluftegård i Åsane bydel. Åsane bydel har drøyt 40000 innbyggere. Vi ønsker oss en levende bydel for alle, som har god variasjon i tilbudet som finnes i grøntområdene våre. Mange i bydel har hund og er opptatt av å gi hunden god hundehelse. Det betyr områder der hundene kan løpe fritt, sosialisere seg med andre hunder, og der mennesker med hund kan ha en møteplass. Dette er ikke mulig i parker eller på fjellet av hensyn til andre dyr, mennesker og båndtvang. Et slikt område bør ha litt ulik vegetasjon på linje med hundeparkene i de andre bydelene. I Åsane har vi kun en liten inngjerdet grusflekk i enden av Liavatnet som er kommunalt og gratis til fri bruk. Ønske er å ha et område med gress og vegetasjon, belysning, en benk å sitte på - og med en størrelse som gjør at hundene kan få løpt rundt. Det bør være bossbann som blir regelmessig tømt. Dette trenger ikke være veldig kostbart, og det skal være flere områder som kan brukes til dette sentralt i Åsane. Det å legge til rette for godt dyrehold i bydelen er også en innvestering i god psykisk og fysisk helse hos innbyggerne. Forskning viser at det å ha dyr og omgås dyr er positivt både for den fysiske og psykiske helsen. Det kan derfor være en viktig brikke i å motvirke ensomhet og psykisk uhelse for innbyggerne i bydelen. 1 Samt at det muliggjør at flere har mulighet til å ha hund og gi hunden en bedre hverdag. Det er ikke alle som ut fra egen fysiske helse har mulighet til å komme seg rundt i fjellet med mer. Det er også god hundehelse. De møter andre artsfrender og på den måten lærer de “hundespråket”, blir mer harmoniske og har det gøy ved å leke med andre likesinnede samt nyte alle den gode “aromaen” fra andre hunder. En hundeluftegård vil videre være en sosialiseringsarena for hundeeiere. Det er også viktig for hunene å kunne få utfolde seg fritt uten å være lenket fast i sin eier. Ikke minst er det positivt for de som ikke har hund og er redde for dem, siden de holdes inne på et eget område. Noe som gjør det lettere å beholde den utvidede båndtvangen som er i byen vår. Vi håper dette blir en realitet. Økonomiske konsekvenser: Ingen økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Byrådet viser til bystyresak «Utredning av hundeparker i Bergen kommune», hvor det gjøres en vurdering av behovet og mulighetene for å etablere hundeparker i bydelene. Bystyret behandlet saken «Utredning av hundeparker i Bergen kommune» i møtet 08.05.2024 sak 145/24. Bystyret fattet følgende vedtak: Bystyret ber byrådet vurdere konkrete forslag til etablering av hundeparker i forbindelse med rullering av handlings- og økonomiplanen. I denne saken gjøres en helhetlig vurdering som danner grunnlag for Bergen kommunes videre arbeid med å etablere hundeparker. Innbyggerforslaget ønsker etablering av hundepark i Åsane bydel og vurdering av hvordan dette ønsket kan konkretiseres kan med fordel sees i sammenheng med den helhetlige innsatsen for hundeparker i kommunen. Byrådet ser det som formålstjenlig å gjøre vurderinger for videre arbeid med hundeparker som oppfølging av den saken, også for Åsane bydel. På bakgrunn av at innbyggerforslagets tema dekkes av overnevnte sak innstiller byrådet på at innbyggerforslaget avvises. Begrunnelse for framleggelse til bystyret: Oppgaver for Bergen bystyre 2019-2023 pkt 3.7 Innbyggerforslag Bystyret tar stilling til innbyggerforslag som fyller kriteriene iht. § 12-1 i kommuneloven. Bystyret tar stilling til om innbyggerforslag skal avvises. Byrådet innstiller til bystyret å fatte følgende vedtak: Innbyggerforslag om hundepark i Åsane bydel avvises. Dato: 14. mai 2024 Christine B. Meyer Byrådsleder 2 Dokumentet er godkjent elektronisk. Vedlegg: Sak 3028 fra minsak.no 3 "
}