{
  "dokument_id": "cfdb91e2-abfa-59a0-9ab7-50116c28d4d3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill fra Klimaetaten: Høring - forslag om forbud mot bruk av fossil gass i byggvarme",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10642772/Innspill-fra-Klimaetaten-Horing-forslag-om-forbud-mot-bruk-av-fossil-gass-i-byggvarme",
  "tekst": " Klimaetaten BBU - Seksjon klima, miljø og samfunn Vår referanse: 2024/82973-8 (Arbeidssted) Saksbehandler: Silje Østerbø Postboks 7700 Dato: 20. juni 2024 5020 BERGEN Deres ref.: Innspill fra Klimaetaten: Høring - forslag om forbud mot bruk av fossil gass i byggvarme Miljødirektoratet har på bestilling fra Klima- og miljødepartementet og Stortinget fremmet forslag om forbud mot bruk av fossil gass til byggvarme. Forslaget er også omtalt i regjeringens Klimastatus og -plan,1 og antas å redusere de norske klimagassutslippene med 30 – 40 000 tonn CO2-ekvivalenter årlig. Det er foreslått at forbudet skal innføres 1. juni 2025, eventuelt 1. januar 2026. Forbudet som er foreslått: • gjelder fossil gass til midlertidig byggvarme på byggeplasser og lignende, og ikke til oppvarming generelt. • gjelder for byggeplasser og ikke anleggsplasser. • har unntaksmuligheter blant annet ved forsyningssikkerhet. Forslaget bygger videre på: • Forskrift om forbud mot bruk av mineralolje til oppvarming av bygninger (innført fra 2020)2 • Forbud mot bruk av mineralolje til byggvarme (innført fra 2022)3 Fagetatenes vurderinger Klimaetaten støtter forslaget om et forbud mot bruk av fossil gass i byggvarme. I Grønn strategi, Klimastrategi for Bergen kommune, er målet å redusere direkte klimagassutslipp med 85 % innen 2030 sammenlignet med 2009.4 Det er anslått at utslippene fra bygge- og anleggsplasser i Bergen utgjør rundt 23 000 tonn CO2 ekvivalenter i Bergen, og utslippene har økt med 19% siden 2009.5 Her inngår fossil gassbruk til byggtørk, og kan utgjøre rundt 5 % av disse utslippene ifølge Miljødirektoratets utredninger. Byrådet i Bergen har allerede vedtatt at Bergen kommunes bygge- og anleggsplasser skal være utslippsfrie fra 2025.6 Basert på dette er Klimaetatens vurdering at: 1 Regjeringas klimastatus og -plan - regjeringen.no 2 Forskrift om forbud mot bruk av mineralolje til oppvarming av bygninger - Lovdata 3 Forbod mot bruk av mineralolje til byggvarme på byggjeplassar frå 2022 - regjeringen.no 4 Bergen kommune - Grønn strategi - Klimastrategi for Bergen 5 Utslipp av klimagasser i Norges kommuner og fylker - Miljødirektoratet (miljodirektoratet.no) 6 Byrådet vedtok 29.4.2021 at det skal innføres krav om utslippsfrie byggeplasser innen 01.01.2025 for alle prosjekter med verdi over 2,05 MNOK eks. mva. (Byrådssak 1132/21) Postadresse: Telefon: Postboks 7700, 5020 BERGEN E-post: Klimaetaten@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Kaigaten 4 • innføringen av et forbud mot bruk av fossil gass til byggvarme bør iverksettes i løpet av 2025 for å sikre størst mulig klimaeffekt. Forbudet er allerede varslet av både Storting og regjering, og bør være både ventet og kjent for bransjen. • et forbud mot bruk av fossil gass til byggvarme er et viktig virkemiddel for målrettede og raske klimakutt, og et viktig skritt på veien for å sikre utslippsfrie bygge- og anleggsplasser. Det er et stort behov for at denne innsatsen styrkes, og at det iverksettes ytterligere virkemidler for å sikre utslippsfrie byggeplasser frem mot 2030.7 • det finnes effektive og gode alternativer til fossil gass til byggtørk på byggeplass. Både entreprenører og utbyggere har opparbeidet seg erfaring med planlegging og gjennomføring av byggeprosjekter med utslippsfri byggeplass. I tillegg pågår det omfattende teknologiutvikling knyttet til lavkarbonmaterialer som lavkarbonbetong både når det gjelder herdetid og -temperatur.8 • det bør komme frem at Bergen kommune vil ha begrensede ressurser til å håndheve og følge opp et eventuelt forbud. Etat for utbygging stiller seg positive til en forskriftsendring da dette er i tråd med etatens etablerte praksis. Etat for utbygging stiller allerede følgende krav til byggvarme i de kommunale byggeprosjektenes miljøoppfølgingsplan: «Det skal benyttes utslippsfri byggvarme og -tørk, i prioritert rekkefølge: varmepumpe, fjernvarme, ren-elektrisk, eller annen nullutslippsteknologi». Etat for bygg og eiendom opplyser at det svært sjeldent brukes fossil gass til byggvarme i etatens egne rehabiliteringsprosjekter. Der etaten har behov for utvendig oppvarming velges elektrisk oppvarming i dag. For Etat for bygg og eiendom er de mest energikrevende jobbene gjerne i forbindelse med restaurering av utvendige murer hvor det forutsettes jevn temperatur. I disse situasjonene vil resultatet være avhengig av jevn temperatur over tid, og ikke i et begrenset tidsvindu. Da er elektrisk varme i de fleste tilfeller bedre enn gass. Etat for bygg og eiendom ser ikke noen praktiske utfordringer ved et forbud knyttet til de materialene de håndterer. Fordi etatens arbeid i hovedsak omfatter vedlikehold, kan de i mindre grad planlegge effektforbruket i sine fremtidige prosjekter. Med hilsen Klimaetaten Stina Ellevseth Oseland - leder Silje Østerbø - saksbehandler Dokumentet er godkjent elektronisk. 7 Klimautvalget (Klimautvalget-2050.pdf (regjeringen.no)) peker på at juridiske virkemidler vil være nødvendige i klimaomstillingen fordi økonomiske virkemidler, som karbonprising, ikke nødvendigvis vil gi verken stor eller presis nok effekt på klimagassutslipp i en bestemt sektor. 8 Her har blant annet innovasjonsprogrammet FutureBuilt, som Bergen kommune deltar i, flere sentrale prosjekter. Side 2 av 2 "
}