{
  "dokument_id": "9b923647-b280-51c4-a5b2-0ba8b8903610",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad om sykehjemsplass",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11198890/Soknad-om-sykehjemsplass",
  "tekst": "Søknadsprosessen for sykehjemsplass Når man søker om sykehjemsplass i Bergen kommune kreves det i dag at man får en vurdering på grunnlag av et korttidsopphold på sykehjem. Søknadsprosessen er og slik om man allerede bor i kommunal omsorgsbolig og/eller har hjelp av hjemmesykepleien, men trenger den utvidete hjelpen som bare fast opphold i sykehjem kan gi. Det er altså ikke nok at fagpersoner ved omsorgsboligene eller i hjemmesykepleien skriver en fyldig rapport og begrunnelse for søknaden om fast sykehjemsplass. Søkeren må veien om korttidsoppholdet på sykehjemmet uansett. Denne søknadsrutinen har flere åpenbare svakheter: 1) Først, og ikke minst , er det problematisk for den syke eldre, ofte og demente, personen å skulle flyttes fra bolig til korttidsopphold og tilbake til bolig før ny flytting når fast opphold innvilges. 2) Det er lite kostnadseffektivt å unødvendig skulle oppta en korttidsplass mens ens egen bolig, kanskje omsorgsbolig, står tom. Det krever og ressurser å lage ny rapport/vurdering etter korttidsoppholdet. Denne rapporten må jo og gjerne skrives på tynnere grunnlag enn en rapport laget av dem som har hatt omsorg for pasienten i hjemmesykepleien over lengre tid. 3) Ordningen antyder at man ikke har tilstrekkelig tillit til vurderingen til fagpersonene i hjemmesykepleien eller omsorgsboligene, og at deres uttalelser derfor må overprøves. Dette vil lett kunne føles som en nedgradering av disse fagmiljøene. En annen side ved søknadsprosessen som synes uheldig er utformingen av søknadsskjemaet for sykehjemsplass. Tittelen på skjemaet er «Søknad om helse og omsorgstjenester» og ikke f.eks «Søknad om sykehjemsplass». Det er heller ikke noen avkryssing for at det er sykehjemsplass søknaden gjelder. Det fremheves på nettstedet at det finnes mange alternativer til sykehjemsplass, og det virker nesten som om man med forsett vil lede søkeren på andre tanker. Det er en kjent sak at vi mangler sykehjemsplasser, men det må ikke være en problematisk søknadsprosess som skal avgjøre hvem som kommer gjennom nåløyet. Behovet må være avgjørende ikke hvor ressursrike pårørende man har. "
}