{
  "dokument_id": "764c08f2-ed4a-5c94-971e-c130600b25bd",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 04092024, Sak 313/24, Representantforslag- Per-Arne Larsen (V) og Thor Haakon Bakke (MDG) - Bergen kommunes ivaretakelse av samfunnets behov for havneinfrastruktur og videre arbeid med byutvikling på Dokken",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11096704/Innstilling-vedtak-Representantforslag-Per-Arne-Larsen-V-og-Thor-Haakon-Bakke-MDG-Bergen-kommunes-ivaretakelse-av-samfunnets-behov-for-havneinfrastruktur-og-videre-arbeid-med-byutvikling-pa-Dokken",
  "tekst": "Representantforslag- Per-Arne Larsen (V) og Thor Haakon Bakke (MDG) - Bergen kommunes ivaretakelse av samfunnets behov for havneinfrastruktur og videre arbeid med byutvikling på Dokken Bergen bystyre behandlet saken i møtet 04.09.2024 sak 313/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 123/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Forslagsstillernes forslag til vedtak: 1. Bystyret viser til saksfremstilling, kunnskapsgrunnlag og vedtak fattet i sakene 46/23 Arealstrategi for Dokken og sak 45/23 Bergen Havn AS - Fremtidig flytting av godshavnen fra Dokken. Sakene innebærer en trinnvis fraflytting av godshavnen fra 2027. Bystyret ber byrådet opprettholde arbeidet i tråd med bystyrets vedtak, og ber samtidig om at arbeidet i fortsettelsen legger til grunn følgende: a. Så lenge de nødvendige funksjonene er ivaretatt skal den trinnvise utviklingen av Dokken fortsette uten opphold, uavhengig av om ikke alle de resterende havnefunksjonene er reetablert på nytt sted. b. Bystyret ber byrådet starte en gjennomgang av hvordan kommunen planlegger å ivareta samfunnets behov for havneinfrastruktur og effektiv havnedrift i Bergensområdet under og etter transformasjonen av de bysentrale havneområdene i Bergen sentrum. Slik kan Bergen definere omfanget av fremtidig havnevirksomhet, ivareta lovens krav og starte Dokkenutviklingen. c. Bystyret ber byrådet ta initiativ til at det startes et arbeid med en varestrømsanalyse i samarbeid med sentrale næringsaktører som for eksempel NHO Logistikk. Målet er å få oppdatert informasjon om godsbehovet og varestrømmene, samt hvordan det reelle behovet kan dekkes. d. Bystyret ber byrådet starte arbeidet med en nytte-kostnadsanalyse av alternativene for godshåndtering og passasjerbåter fra utflyttingfase to og utover. e. Bystyret ber byrådet, i kraft av å være største eier, jobbe for at Bergen Havn AS ikke inngår noen forpliktelser om å drifte havnefunksjoner knyttet til prosjektet “Kildn”. f. Bystyret ber byrådet starte arbeidet med en mulig emisjon i Bergen Havn AS hvor eierne som er interessert i å bidra til utvikling av ny godshavn øker egenkapitalen til selskapet slik at selskapet i større grad er i stand til å håndtere fremtidige investeringer. g. Bystyret ber byrådet inngå en leieavtale med Bergen Havn AS på markedsmessige vilkår i tråd med loven. h. Bystyret ber om at byrådet i tråd med prinsippene i eierskapsmeldingen utøve eierskapsmyndigheten på selskapets generalforsamlinger. "
}