{
  "dokument_id": "c1e08835-7811-5a87-9b08-78257f232a9f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innstilling-vedtak-Oppfolging-av-bystyrevedtak-08-05-2024-sak-144-24-Handlingsplan-for-trafikksikkerhet-2024-2025-kommunale-veier",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11213668/Innstilling-vedtak-Oppfolging-av-bystyrevedtak-08-05-2024-sak-144-24-Handlingsplan-for-trafikksikkerhet-2024-2025-kommunale-veier",
  "tekst": "Oppfølging av bystyrevedtak 08.05.2024, sak 144/24 -Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier Utvalg for miljø og byutvikling behandlet saken i møtet 19.09.2024 sak 303/24 og avga følgende innstilling: Bystyret slutter seg til byrådets oppfølging av vedtak i sak 144/24 Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Katrine Berg Nødtvedt (MDG), Chris Jørgen Knudsen Rødland (H), Lillian Blom (SV). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende alternative forslag i 2 punkt: 1. Bystyret opphever sitt vedtak i sak 144/24 datert 08.05.24. 2. Bystyret vedtar Handlingsplan for trafikksikkerhet 2024-2025 slik den fremgår av byrådets forslag. Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende tilleggsforslag: Bystyret ber byrådet om å hensynta HC-parkeringsmuligheter ved skolene og andre berørte områder i det videre arbeidet. Merknader fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende merknad: Bystyret viser til merknad 4 i sak 144/24: “Bystyret peker på den manglende balansen mellom administrativ tids- og ressursbruk og fysiske trafikksikkerhetstiltak. Bystyret ber byrådet i fremtidige planer prioritere å få utført fysiske trafikksikkerhetstiltak”. Bystyret understreker at parkeringsmuligheter ikke skal søkes erstattet i umiddelbar nærhet til parkering som går tapt som følge av trafikksikkerhetsprosjekter. Administrative ressurser bør tvert imot brukes til mer trafikksikkerhet, ikke til å arbeide for å erstatte parkeringsplasser. Votering: Alternativt forslag i 2 punkt fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 5 stemmer (SV, MDG, V, R). Innstillingen ble tiltrådt med 12 stemmer (H, A, FrP, BL, INP, Sp). Tilleggsforslag fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Chris Jørgen Knudsen Rødland (H), fikk 2 stemmer (MDG, R). Merknad fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 5 stemmer (SV, MDG, V, R). Byrådet behandlet saken i møtet 05.09.2024 sak 269/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}