{
  "dokument_id": "097958cd-30d4-5d8a-a6a2-66055ae4e23d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Saksfremlegg RBA, Bergenhus, Damsgårdveien 99-101, opparbeidelse offentlig plass og oppgradering av fellesområder",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12587674/Framstilling-Saksfremlegg-RBA-Bergenhus-Damsgardveien-99-101-opparbeidelse-offentlig-plass-og-oppgradering-av-fellesomrader",
  "tekst": " Rådet for byforming og arkitektur (RBA) 23-25 Saksframstilling Vår referanse: 2025/63918-9 Saksbehandler: Åge Vallestad Saksfremlegg RBA, Bergenhus, Damsgårdveien 99-101, opparbeidelse offentlig plass og oppgradering av fellesområder Hva saken gjelder: Saken gjelder søknad om tillatelse til ‘Etablering av offentlig plass samt rehabilitering av fellesområder (Fe1) for sameiet Treet og sameiet Portalen (Damsgårdveien 101-105, felt B1- B3). Se Landskapsplan L102 og situasjonskart L101 med avstander, ref. dok.nr. BYGG- 2025/10451-5, og andre relevante tegninger i dok.nr. 1: • Beplantning, nytt dekke, nye veiforbindelser, etablering av havnepromenade utenfor offentlig plass, møblering, amfi, tuftepar, pop-up kafe/stålkonteiner, trapp, rampe og mur Denne søknaden må sees i sammenheng med sak BYGG-2022/15181 (Ren dispensasjon for 158/842, Damsgårdsveien 101 og 103). De to søknadene skal ha en parallell søknadsprosess slik at sikkerhet, kvalitet og gjennomføringskraft blir ivaretatt ved en gjensidig avhengighet mellom de to søknadene (Portalen uteområde/balkong dispensasjon og områdeløftet Spilloppen). Tiltakene omsøkes og behandles samtidig i alle faser. Dispensasjoner: Tiltaket er avhengig av dispensasjon fra: • Reg. 410200 arealformålet B1 Kombinert formål annet byggeområde/allmennyttige formål for etablering av park/offentlig plass innenfor formålet. • KPA §6.1 Avstand til sjø – for etablering av havnepromenade utenfor offentlig plass. • Reg. 410200 byggegrense til kommunalvei og riksvei. Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som BY2, SJØ og SA (småbåtanlegg) og den ligger innenfor hensynssonene Luftkvalitet - rød sone, Konsesjonsområde, Vei støy - gul sone. I kommunedelplan for 17330000 Årstad. KDP Puddefjorden-Damsgårdsundet er eiendommen vist som Blandet sentrumsformål, Boligområder og Veiareal. Eiendommen ligger i delområde 6 Damsgårdsundet. Eiendommen omfattes av reguleringsplan ID 410200, Årstad. Gnr 158 bnr 93 mfl. Damsgårdsveien 99, Brohodet, ikrafttredelsesdato 22.11.2009 og er regulert til B1: Almennyttig/annet formål, Offentlig gangvei GV1 (foran B2), felles gårdsplass Fe1, FS1 felles småbåthavn, Offentlig gangvei, Bolig og Gangvei. Deler av eiendommen omfattes av reguleringsplan endring ID 410201, Årstad. Gnr 158 bnr 93 mfl. Damsgårdsveien 99, planendring, ikrafttredelsesdato 29.05.2013 og er regulert til B2 – blokkbebeyggelse. 1 Ansvarlig søker: Kime Arkitekter på vegne av BOB Eiendomsutvikling AS Intensjonen bak søknaden: Den offentlige plassen (Spilloppen) har som intensjon å bli områdets nye, grønne møte- og aktivitetsplass for beboere og besøkende i Damsgård. Det foreslås en ny organisering og soneinndeling av offentlig plass ved Treet. Et hovedmål er å gjøre offentlig plass utenfor Treet mer offentlig, og koble denne delen med området ved sjøen. Gjerder og porter som stenger folk ute fra offentlig plass fjernes. Kun gjerder som skal sikre mot fall beholdes. De to nivåene innenfor formål offentlig plass forbindes gjennom et amfi som både kan fungere som snarvei/trappeforbindelse, men også som fint oppholdssted med utsikt mot sundet. Det er også tenkt at dette kan brukes som tribune for arrangement, med scene nede på flaten som fokus. Amfiet kobles på fortau, og universell tilkomst mellom nivåene sikres gjennom etablert rampe opp til treet og en forbedret gangvei ned til flaten ved sjøen med stigning 1:15. Offentlig plass programmeres med ulike typer aktivitet; treningstilbud, basketstativ og container som kan romme temporære aktiviteter. Alt program er organisert i en grønn og frodig ramme med ulike soner og ulike typer sitte og møteplasser. Det er foreslått en sentral møteplass i sonen mellom Treet og Portalen, hvor man har gode sol- og lysforhold uten overvåkning fra leiligheter. Dette området har også de beste lys- og solforholdene på fellesområdet. Eksisterende lekeapparat og møblering foran Portalen bevares i sin opprinnelige form. Grøntarealene suppleres med ny vegetasjon i form av trær og busker slik at man får en bedre skjerming av fellesarealene. 2 Redegjørelse for arkitektur- og byform: 1. Helhetlig byform Det er jobbet grundig med kunnskapsgrunnlag i form av stedsanalyser og sosiokulturell analyse for å forstå stedet og stedets kvaliteter. Funnene i analysene, er oppsummert i avsnittet «Oppsummering-byromsanalyse» samt i «Hovedkonsept». Dette skal gi grunnlag for en helhetlig utforming av Spilloppen og fellesarealene foran Treet og Portalen. 2. Estetisk opplevelse Stedet preges i dag av store veganlegg/bro, betong og asfalt, og det er gjennom analysearbeidet kommet sterke signal om at dette prosjektet bør tilføre Damsgårdsundet en grønn lunge, da dette er mangelvare i dag. Så vår tolkning av estetisk opplevelse er å skape en grønn park som tar fokus bort fra de monumentale installasjonene og byggene, og som skaper en menneskelig skala med lune oppholdsplasser og frodige omgivelser. 3. Samspill mellom by og natur Ref. punkt over, så skal Spilloppen opparbeides som grønn park hvor stedegen beplanting skal fremme både flora og fauna. Det velges trær og busker/stauder som fremmer fugle- og insektliv. 4. Bymiljøer med egenart Spilloppen er formet ut fra stedets premisser og behov; byrommet bygges av røffe og solide materialer som enten er restlager fra andre prosjekt i byen eller ombrukt fra andre prosjekt. Det industrielle og lite pretensiøse materialvalget skal gjenspeile stedets historie og særpreg – dette skal fremstå som en plass for alle. 5. Vitalt byliv på bakkeplan Innledende analyser og spørreundersøkelse har gitt et klart svar på hva slags programmering de offentlige byrommet bør ha. Her er signalet at det er behov for en frodig aktivitetspark tilpasset alle generasjoner og kulturer. Det er også tatt høyde for å skape et trygt byrom gjennom aktivisering og sosial overvåkning samt utforme parken slik at man ikke har noen baksider eller hjørner man kan gjemme seg. God belysning er også ivaretatt. Spilloppen vil fungere som start- eller endepunkt på havnepromenaden inntil den blir bygget videre vestover, og dette vil også være med og aktivisere byrommet. 6. Sosialt bærekraftig nabolag Prosjektet handler i stor grad om å gjøre dette til et enda bedre sted å bo – å skape puls og aktivitet i området som stimulerer til å bruke uteområdene og skape et tryggere område. Den offentlige plassen, Spilloppen, skal bli områdets nye, grønne møte- og aktivitetsplass for både Damsgårdsundet beboere, men også for resten av Bergens befolkning, og alle aldersgrupper og kulturer skal finne sin plass her. Plassen gjøres tilgjengelig for alle gjennom ramper og naturlige ledelinjer, og det skapes ulike oppholdsplasser tilpasset ulike behov og ønsker. 7. Lav energi- og ressursbruk Plassen/parken ligger lett tilgjengelig til fots eller sykkel. Det er lagt vekt på å bruke restlager og ombruksmaterialer for etablering av plassen, og det gjøres minimale inngrep i dagens terreng. Det er svært lite transport av masser ut fra byggeplass, og entreprenør vil kunne tilby elektrisk maskinpark. 8. Endringsdyktig by Behovet for grønn lunge i Damsgårdsundet er stort, og dette vil være et positivt bidrag i så måte. Nytt aktivitetstilbud vil også bidra til å minimere transport og behov for å bevege seg til andre bydeler. Det er lagt opp til få konstruksjoner, og det meste av anlegget er reversibelt på en slik måte at materialer og elementer kan ombrukes i andre anlegg. 3 Merknader nabovarsel Nabovarsel ble sendt ut 20. desember. Pga juleferie, ble frist for merknader satt til 13.01.2025. Det har kommet inn 1 merknad innen fristen: • Statens vegvesen, Transport-vest/Transportforvaltning Vest 3 Signaliserer at de er kritiske til utforming av tiltakene på gnr/bnr 158/95. De bemerker at det er behov for større distanse mellom Rv555/Puddefjordsbroen og det aktuelle aktivitetsområdet. De bemerker videre at de vil uttale seg utfyllende til dispensasjonssøknadene når de får disse oversendt. Se vedlegg I-3. • Svar: Tiltaket forholder seg til gjeldene reguleringsplan hvor det er regulert offentlig plass og Kombinert formål/allmennyttig formål. Det er lagt til rette for tilkomst til området under bro, slik at Broeier kan vedlikeholde bropillarer. Dispensasjonssøknader: Søknad om dispensasjon fra KPA §6.1 Avstand til sjø Det søkes dispensasjon fra KPA §6.1 Avstand til sjø i sentrumskjerne og byfortettingssone på 10 meter. Deler av tiltaket går inn i formål GV1 som er offentlig havnepromenade. Denne skal forlenges gjennom ny plass for fremtidig kobling videre vestover. Havnepromenade opparbeides iht Kvalitetsprogram for Damsgårdsundet med tredekke, pullertbelysning og benker. Mellom havnepromenade og plass etableres soner med trær og lave markdekker i tillegg til en tuftepark og brukt stålcontainer som kan benyttes til pop-up servering eller lagring av aktivitetselement. Alle tiltak innenfor 10 m fra sjø tilrettelegges for allmennheten slik at man både sikrer tilkomst til sjø, men også aktivitet og gode møteplasser. Se vedlegg D-2 og E-1/E2. I forhold til dagens situasjon, vil tiltaket tilføre området attraktive brukskvaliteter for allmenheten og vi mener fordelen med å gi dispensasjon fra byggegrense til sjø er større enn ulempene. Søknad om dispensasjon fra avstand til veg Tiltaket vil komme nærmere enn 15 m fra vegmidte, og det søkes om dispensasjon fra avstandskrav. Tiltaket nærmere veg omfatter etablering av støttemur og amfi. Dette amfiet skal sikre god forbindelse mellom øvre del av offentlig plass og nedre del av offentlig plass i henhold til reguleringsbestemmelsene. For å få bygget amfiet, må det etableres en støttemur som holder på massene inn mot veg. Eksisterende støttemur som ivaretar denne funksjonen i dag, ligger også nærmere enn 15 m (10 m). I tillegg ligger det gangrampe opp til treet innenfor dispensasjonsgrense, så en liten forskyving av støttemur nærmere veg, vil ikke begrense mer enn allerede etablerte konstruksjoner. Nytt tiltak som kommer nærmere veg, vil etableres for å sikre gode forbindelser og koble plass og gate sammen. Dette for å sikre både god tilkomst, men også sosial overvåkning. Vi mener derfor at fordelen med å gi dispensasjon fra avstand til vegmidte er større enn ulempene. Se vedlegg D-2 Situasjonsplan. Konklusjon: Det bes om en helhetlig vurdering av omsøkte tiltak sett opp mot intensjonen om å å gjøre offentlig plass utenfor Treet mer offentlig, og koble denne delen med området ved sjøen Forslag til vedtak: Legges frem i møte. Dato: 2. mai 2025 Åge Vallestad - Utvalgssekretær 4 "
}