{
  "dokument_id": "0d00f0b5-0988-57c8-8bfc-b87bb9198f41",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "2022-06-29 Kystverket soknad 1 Bergen Stord",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9039915/2022-06-29-Kystverket-soknad-1-Bergen-Stord",
  "tekst": "Kystverket Ålesund N0r5ke Fibre AS Serviceboks 2 Org. nr.: 919 865 334 6025 Ålesund Adr.: Sørkedalsveien 6 0369 Oslo Telefon: 919 09 812 E-Post: hello@n0r5ke.com Deres ref.: Vår ref.: Sjø/22/1-1 Dato: 29 juni 2022 SØKNAD OM UTLEGG AV SJØKABEL I BYFJORDEN, SØRA KJERRINGASUNDET, RAUNEFJORDEN OG LANGENUEN, VESTLAND FYLKE. N0r5ke Fibre AS er et firma og en nøytral tilbyder av mørk fiber, som skal bygge ny fiberoptisk infrastruktur mellom Bergen og Oslo. Firmaet investerer i utbygging av transportnett mellom viktige byer og knutepunkter i Norge hvor hovedmålet er å gjøre tilbudet av mørk fiber best mulig tilgjengelig for en størst mulig brukergruppe. N0r5ke Fibre AS er eid av N0r5ke Communication Services AG og norske private investorer. Som en del av utbyggingen planlegges det med bruk av sjøkabel og denne søknaden gjelder for strekningen mellom Bergen og Stord i Stord kommune. Traseen vil ligge innenfor grensene til Bergen, Askøy, Øygarden, Austevoll, Tysnes, Fitjar og Stord kommuner. N0r5ke Fibre AS søker herved om tillatelse til utlegg av sjøkabel i Byfjorden og Hjeltefjorden, Krossfjorden og Langenuen, slik det er vist på vedlagte kartskisser. I planleggingsfasen har vi benyttet kartverktøy fra Kystverket og Fiskeridirektoratets nettsider. «Fiskeplasser – passiv redskap» På strekningen Bergen – Stord vil planlagte sjøkabeltrasé sør for Lundaneset og ved inngang til Stord by, ligge innenfor områder hvor det fiskes med passiv redskap. I disse områdene fiskes det med konvensjonell redskap og ut fra den erfaringen vi har med denne type fiskeområder, vil ikke en sjøkabel forringe kvaliteten på feltene eller være til hinder eller ulempe for utøvelse av fiske. Videre vil planlagte sjøkabeltrasé ligge nær akvakulturanlegg, 1 stk nordlig innløp til Langenuen og 2 stk øst/vest siden av Langenuen ved Tysnesøya Kryssing av installasjoner på sjøbunn Det er ikke til å unngå̊ at det tidvis oppstår situasjoner hvor en installasjon vil måtte krysse en annen installasjon på sjøbunn. For omsøkte traseer vil dette gjelde for flere rørledninger, kraftkabler og telekabler. Generelt ved kryssinger er at vi tar kontakt med eierne av de installasjonene sjøkabelen vil krysse. Hensikten er å gjøre avklaringer og få nødvendig aksept for å utføre kryssinger. I denne søknaden er det særlig viktig å få på plass avtaler for kryssing og nærføring av gass/oljeledninger. Vi ser det som også viktig å få avklaringer for kryssing av kraft- og telekabler. Side 1 av 2 N0r5ke Fibre AS, sammen med entreprenørfirma Brunbjørn AS og SRS Maskin&Landbruk AS, står for planlegging av den landbaserte delen av anlegget. Entreprenøren har ansvaret for innhenting av tillatelser fra grunneiere ved ilandføringsstedene. Ilandføringsstedene vil bli etablert på en skånsom måte uten skjemmende inngrep i naturen. Vi vil også foreta sikring og ned-spyling av sjøkabelen ved ilandføringene. Ned-spylingen vil bli utført fra høyeste høyvann og ned til en dybde i sjøen på mellom 10 og 15 meter. Omsøkt trase vil bli bunnkartlagt i forkant av installasjon. I installasjonsfasen vil utbygger benytte seg av en metode, som gir en nøyaktig posisjonering av kabelen i sjøen. Koordinatene vil bli oversendt Kartverket for oppdatering i sjøkart. Det planlegges med gjennomføring av anlegget i første halvdel av 2023. Det er allikevel avgjørende for utbygger at alle avklaringer er gjort og at tillatelser er på plass i god tid før utleggene starter. Vi imøteser Deres svar og håper på en rask saksbehandling. Med vennlig hilsen N0r5ke Fibre AS ____________________ Rasmus Tømmerås Vik Portfolio Manager Kontaktdata: N0r5ke Fibre AS v/Rasmus Tømmerås Vik Epost: rasmus@n0r5ke.com eller hello@n0r5ke.com Tlf: 415 67 576 Vedl: - 3 stk kartskisser Side 2 av 2 "
}