{
  "dokument_id": "eb79ecea-6071-51be-9d18-29003b55b3c8",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 07022024, Sak 20/24, Gimle oppveksttun - Behovskartlegging",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9890431/Innstilling-vedtak-Gimle-skole-Behovskartlegging",
  "tekst": "Gimle skole - Behovskartlegging Eldrerådet behandlet saken i møtet 07.02.2024 sak 20/24 og fattet følgende vedtak: Følgende brev sendes til Etat for utbygging Gimle oppveksttun skal rehabiliteres og eldrerådet var invitert til å komme med innspill til bruksområder for bygget i tillegg til skolehverdagen. Dersom bygget skal brukes av andre grupper og til andre tider på døgnet er det viktig å se på infrastrukturen rundt og tilgangen til bygget. Selv om det er relativt nær til bybanestopp så er det et stykke å gå og det er så godt om ingen bussdekning i området. Det kan være nødvendig med noe parkering, særlig HC-parkering. Det er også viktig å se på tilgangen inn i bygget, som i dag er trappebasert. For frivillige organisasjoner vil det være sentralt å kunne ha tilgang til kjøkkenfasiliteter slik at skolekjøkkenet også blir mulig å bruke. Det vil være positivt om det ikke er for lang avstand mellom kjøkken og andre rom som kan brukes og toaletter. Er det mulig at kjøkkenet kan bli tilgjengelig i helgene slik at det kan være kafedrift på skolen? Kanskje dette også kunne være en mulighet til å bygge opp ungdomsjobber i nærmiljøet? Det bor mange eldre i området og man kunne innledet et samarbeid mellom dem og skolen, særlig til aktiviteter etter skoletid, som leksehjelp og kurs. Kanskje et samarbeid der skolen også kan gå inn og la ungdommene være støtte for eldre som trenger hjelp til digitale tjenester. Det er alltid mangel på lokaler til kulturaktivitet og til musikkøving. Eldrerådet håper at det kan stilles lokaler til dette på Gimle. Eldrerådets behandling Héctor Piña Barrios fra Etat for utbygging informerte "
}