{
  "dokument_id": "6a29e350-2ab0-521d-9dc2-90f80d87432f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Oppnevning av møtefullmektiger i Bergen kommune. Oversikt over kandidater.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11872947/Oppnevning-av-motefullmektiger-i-Bergen-kommune-Oversikt-over-kandidater-",
  "tekst": " Bystyrets kontor Notat Vår referanse: 2018/60795-40 Saksbehandler: Bjarte K. Frønsdal Fra Dato: 15. januar 2025 Bystyrets kontor Oppnevning av møtefullmektiger i Bergen kommune. Oversikt over kandidater. Det vises til forretningsutvalgets møte 3.12.24 sak 400/24 hvor det ble fattet følgende vedtak: 1. Forretningsutvalget slutter seg til bystyredirektørens anbefaling til fremgangsmåte for valg av møtefullmektiger. 2. Partigruppene bes oversende forslag til møtefullmektiger til bystyrets kontor innen 15. desember 2024. Bystyrets kontor har nå ferdigstilt arbeidet med oppnevning av møtefullmektiger. Det er mottatt forslag fra partiene H, A, FrP, V, Sp. Disse har foreslått 2 kandidater hver slik at minstekravet på 10 møtefullmektiger nå er oppfylt, jf. tvistelovforskriften § 3. Det er i tillegg 1 møtefullmektig (Einar Johansen) som har vært meddommer til nå og ønsker å fortsette i ny periode. Bystyrets kontor har hatt ansvaret for oppnevning av møtefullmektiger siden 2016, da den ble overført (ført tilbake) fra byrådet, gjennom vedtak i sak 239/15 ‘Prinsipper for deltakelse i og oppnevning av kommunens representanter i styrer, råd og utvalg – bystyreperioden 2015- 2019’. I vedtakspunkt 5 heter det: «Ansvaret for kommunens oppnevning av et møtefullmektigutvalg knyttet til forliksrådet, overføres fra byrådet til bystyrets kontor». Forliksrådet/Namsfogden tar den videre dialogen med kandidatene. Det innebærer informasjon om vervets innhold, oppstartstidspunkt, evt. opplæring, etc. Møtefullmektigene fra Bergen kommune blir da som følger, totalt 11 kandidater: Henrik Hole Falck Julia Marie Frotveit Sonja Irene Hjellvik Odd Harald Hundvin Per Jørgensen Anne Margrethe Larsen Petter Haraldsen Haugland Erik Abrahamsen Åsta Årøen Øyvind Vik Einar Johansen Med hilsen Bystyrets kontor Øivind Hauge Støle - fagleder Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. "
}