{
  "dokument_id": "1946e1b7-f8f0-54bc-9fef-4880ca85db6d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 199 - Oppfølgingsspørsmål til spørsmål nr. 193 fra Chris Jørgen K. Rødland (H) til Christine Kahr",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11785594/Svar-pa-skriftlig-sporsmal-nr-199-Oppfolgingssporsmal-til-sporsmal-nr-193-fra-Chris-Jorgen-K-Rodland-H-til-Christine-Kahr",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/187668-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 2. januar 2025 Byråd for byutvikling Svar på skriftlig spørsmål nr. 199 - Oppfølgingsspørsmål til spørsmål nr. 193 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om Kollevågen og oppfølging av forurenset grunn - Utvalg for miljø og byutvikling Spørrer viser til svar på skriftlig spørsmål nr. 193 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om Kollevågen og oppfølging av forurenset grunn. Spørrer er gjort kjent med at sanden har forsvunnet enkelte steder og at det er ønske om å utbedre situasjonen med sanden. Samtidig er det også et fallferdig hus i kommunens eie som står der og som genererer publikumshenvendelser til Askøy kommune (se bilde). Sist, men ikke minst, er det ønskelig å utvide parkeringsplassen fra brukernes side. Spørsmål til byråden: Vil det bli foretatt utbedringer på sandstranden og vil det falleferdige huset bli fulgt opp, revet eller avhendet? Er det dialog med Askøy kommune om saken vedr. parkering? Svar fra byråden: Utbedringer sandstrand Komite for finans, kultur og næring fattet 01.06.2016 gjennomføringsvedtak på 25 mill. for pålagte tiltak ved Kollevågen avfallsdeponi. I HØP 2024-2027 var det avsatt 3,8 mill. i 2024 til dette arbeidet. Brutto prosjektkostnad var stipulert til 94,3 mill. Det ble i 2023/2024 startet et arbeid med utredning og prosjektering av varig løsning for å minimere utvasking av sand og redusere behov for reparasjon av stranden i Kollevågen. Med bakgrunn i kommunens alvorlige økonomiske situasjon er videreføring og gjennomføring av prosjektet likevel ikke blitt prioritet i HØP 2025-2028, og Bymiljøetaten har derfor stanset videre utredningsarbeid. Huset Bymiljøetaten ble gjort oppmerksom på husets tilstand av Bergen og Omland Friluftsråd (BOF) i 2021. Ettersom verken BOF eller Bymiljøetaten har regnet huset som en del av sin forvaltningsportefølje, tok etaten kontakt med Etat for bygg og eiendom, som er kommunens byggforvalter. Man kan ikke se at det er gjort noe videre med saken, men Bymiljøetaten vil følge dette opp med Etat for bygg og eiendom. Parkering Parkeringsplassen tilhørende friluftsområdet forvaltes av Bergen og Omland Friluftsråd (BOF). De skriver følgende på sine nettsider: «Ved inngangen til friluftsområdet er det to parkeringsplasser med plass for ca. 140 biler, likevel er parkeringen begrenset på store utfartsdager. Vi ber derfor alle besøkende som har mulighet, om å benytte andre transportmidler enn bil, f. eks. kollektiv/buss, sykkel eller som gående. Følg bussrute 494-499 til Ramsøy, rutetider og reiseplanlegger hos Skyss. Husk at brannbiler trenger minst 3,5 m bredde. Det er heller ikke lov til å parkere langs Friluftsvegen (veien ned mot området). Takk for hjelpen!» Bymiljøetaten har ikke blitt kontaktet av BOF om parkeringsutfordringer eller med ønske om å vurdere muligheten for mer parkering. Etaten merker seg at BOF oppfordrer besøkende til alternativ kommunikasjon. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}