{
  "dokument_id": "f998208e-53ed-5de2-8448-2eb52f038bfc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Risikovurdering - Rapport GNR 159-126 Mindemyren",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10561689/Risikovurdering-Rapport-GNR-159-126-Mindemyren",
  "tekst": "ASES RAPPORT nr -2005. Dato: 23/6-05. Risikovurdering av Gnr 159, bnr 126 Mindemyren. Alex Stewart Environmental Services AS Hardanger Miljøsenter Tyssedalsveien 16, 5750 ODDA Tlf: 53650380, Fax: 53650381 Alex.stewart(at)asa-odda.no Utført av Sivilingeniør Walter Jaggi 1 Innholdsliste Sammendrag s 4 1. Bakgrunn s 5 2. Fremgangsmåte s 5 3. Beskrivelse av Mindemyren s 6 3.1 Tidlig historie s 6 3.2 Fra jordbruk til industri s 6 4. Beskrivelse av resipienten (solheimsvannet) s 7 5. Beskrivelse av Gnr 159-126 s 10 6. Aktivitet i tilgrensende nærområde s 12 7. Fremtidig planlagt bruk av området s 12 8. Program for kartlegging av gnr 159-126 s 13 8.1 Prøvetakingsprogram s 14 8.2 Antall prøvepunkt s 14 8.3 Valg av prøvepunkter og påvisning av tekniske installasjoner s 14 8.4 Preparering av prøvepunkter s 14 8.5 Prøvetaking s 15 8.6 Analyse av prøver s 15 8.6.1 Metallanalyser. s 15 8.6.2 Petroleums forbindelser s 15 8.6.3 PAH og PCB s 15 9. Risikovurdering s 16 9.1 Risikovurdering trinn 1 s 16 9.2 Beskrivelse av prøvepunkter s 16 9.2.1 Beskrivelse av prøvepunkt 1 s 17 9.2.2 Beskrivelse av prøvepunkt 2 s 20 9.2.3 Beskrivelse av prøvepunkt 3 s 23 9.3 Samleprøve for kartlegging av PAH og PCB s 26 9.4 Resultater fra kartlegging av”Jordforurensning i Bergen s 26 9.4.1 Berggrunn s 26 9.4.2 Forurensning i overflatejord i Bergen kommune s 27 9.4.3 Kilder til forurensning av byjord i Bergen Kommune s 28 9.5 Kommentar til hvert av elementene. s 28 9.5.1 Kommentarer til arsen s 28 9.5.2 Kommentarer til kadmium s 28 9.5.3 Kommentarer til bly s 28 9.5.4 Kommentarer til kobber s 29 9.5.5 Kommentarer til krom s 29 9.5.6 Kommentarer til nikkel s 29 9.5.7 Kommentarer til kvikksølv s 29 9.5.8 Kommentarer til sink s 29 9.5.9 Kommentarer til petroleumsforbindelser s 29 9.5.10 Kommentarer til PAH og PCB s 30 9.6 Oppsummering s 30 2 10. Risikovurdering trinn 2 s 30 10.1 Identifisering av uønskede hendelser på lokaliteten s 30 10.2 Risikovurdering s 31 10.2.1 Generelt om helsefaren ved miljøgifter som er overskredet s 32 10.2.2 Helsefare i forbindelse med gnr 159-126 s 33 10.3 Påvirkning av grunnvann og resipient s 34 11. Konklusjon s 35 12. Anbefaling. s 36 13. Litteraturliste s 37 Vedleggsliste Vedlegg 1 Pålegg fra SFT vedrørende supplerende undersøkelser s 38 Vedlegg 2 Kart over gnr 159-126 s 40 Vedlegg 2.1 Flyfoto over gård 159-126 Vedlegg 2.2 Kart over gnr 159-126 før teigdeling i 1991 Vedlegg 2.3 Kart over gnr 159-126 etter teigdeling i 1991 Vedlegg 3 Aktivitetsskisse for nærområdet rundt gnr 159-126 s 43 Vedlegg 4 Kabelpåvisning Bravida s 44 Vedlegg 5 Kart over vann og avløp s 46 Vedlegg 6 Gravemelding BKK s 48 Vedlegg 7 Prosedyre Graving ved sjakting og prøvetaking s 50 Vedlegg 8 Analysesertifikat fra Analytica s 52 Vedlegg 9 Statistisk behandling av analysedata fra Analytica s 57 Vedlegg 10 Grunnlagsdata fra beregningsverktøy til SFT veiledning 99:01 s 60 3 Sammendrag. I forbindelse med utgraving av et sidespor på en tilgrensende eiendom (postterminalbygget) kom gnr 159-126 på SFT sin b-liste over områder med uavklarte saker med hensyn på potensiell grunnforurensning. Som svar på et pålegg fra SFT datert 7/2-03 utarbeidet HM- ASES en problembeskrivelse med forslag til tiltak 30/9-03. Etter gjennomgang av rapporten, var det SFT sin vurdering av saken, tilkjennegitt i pålegg til grunneier datert 3/2-05, at det skal utføres supplerende undersøkelser og vurderinger av den gamle fyllingen. I dette arbeidet er det utført en supplerende undersøkelser med prøvetaking i tre (3) punkter for analyse av; • Tungmetaller ( > 1 meter og < 1meters dyp) • Alifatiske hydrokarboner ( > 1 meter og < 1meters dyp) • Analyse av to samleprøver med hensyn på (PCB og PAH) for < 1m og > 1 m dyp Det ble funnet utslag over normverdi for mest følsom bruk med hensyn på arsen i samtlige prøvepunkt i alle jorddybder, med verdier tilsvarende 1,5-4,8 X normverdi. Foruten i prøve 2.1 fra øverste jordlaget i prøvepunkt 2 ble det også funnet utslag over normverdi for sink i alle prøvene (0,7-6,0 X normverdi). For elementene bly, kobber og krom ble det påvist lave overskridelser av normverdi for en del av prøvene. Kvikksølv overskrider normverdi for følsom bruk kun i prøve 2.2 fra nederste del av jordmassen, mens normverdi for kadmium og nikkel ikke overskrides i noen av prøvene. Samleprøver fra henholdsvis < 1 meters dyp og > 1 meters dyp viste en mindre overskridelse av normverdi for følsom bruk med hensyn på PAH 16 . PAH forbindelsene Benso (a) pyren, fluorantan og pyren viste resultater over normverdi for mest følsom bruk. Resultater med hensyn på PCB viste lavere verdier enn normverdi for følsom bruk. Analyser av petroleumsforbindelser viste en overskridelse av fraksjonen C12 -C35 i en av seks prøver, i prøvepunkt 1.1 (< 1 m). De øvre forbindelsene som ble undersøkt, gav resultater som ligger lavere enn normverdi for følsom bruk. På denne bakgrunn ble det arbeidet videre med risikovurdering trinn 2 for arsen, sink, bly, kobber, krom, samt PAH forbindelsen Benso(a) pyren, fluoretan og pyren. Området anvendes til forretningsvirksomhet og småindustri. Hele området er asfaltert. Dette medfører at aktuelle uønskede hendelser reduseres til fare for forurensning av grunnvann og resipienten (Solheimsvannet), samt eksponering mot forurensning ved eventuelle inngrep i grunnen. Resultatene av risikovurdering trinn 2 viser at maksimale konsentrasjoner (C s ) for samtlige av forbindelsene som overskrider normverdi for følsom bruk ligger lavere enn beregna stedspesifikke akseptkriterier for aktuell arealbruk (C he). Beregna konsentrasjon av elementene arsen, bly, kobber, krom, og sink i grunnvann (C gw) er for høye til at området kan anvendes som drikkevannskilde. Da området er forsynt med drikkevann fra kommunalt nettverk, er dette ikke en aktuell problemstilling. Beregna konsentrasjoner for de ulike elementene i resipienten (C sw) viser at samtlige utslag ligger i beste tilstandsklasse, og representerer dermed ingen risiko. 4 Resultatene fra undersøkelsene i på gnr 159-126 samsvarer generelt godt med resultatene fra NGU sin undersøkelse ”jordforurensning i Bergen kommune”. Ingen av overskridelsene er vurdert å representere en sannsynlig helserisiko med dagens anvendelse av området. Resultatene tyder ikke på at gnr 159-126 ligger på en fylling, men resultatene ser ut til å ligge på nivå med typisk byjord i Bergen Kommune. Det anbefales at det etableres restriksjoner for gravearbeid på området. Utover dette, tilsier ikke resultatet av denne kartleggingen at det vil være behov for ytterligere tiltak. 1. Bakgrunn. Med strengere konsesjonsbehandling av aktiv industri og næringsvirksomhet har fokus innen forurensningsbekjempelse forflyttet seg fra dagens utslipp til tidligere tiders utslipp. Disse forefinnes fremdeles i stor grad som forurenset grunn, gamle deponier og som forurensa sedimenter i sjø og fjord. Bakgrunn for undersøkelsen er et pålegg fra Statens Forurensningstilsyn av 07.02.03 om undersøkelse av mulig grunnforurensning for Gnr 159, bnr 126 Mindemyren i Bergen kommune, der SFT med hjemmel i forurensningslovens § 51 påla grunneier å gjennomføre en miljøteknisk grunnundersøkelse innen 1/8-03. Etter søknad om dette ble svarfrist senere utvidet til 31/8-03. Hardanger Miljøsenter Alex Stewart Environmental Services AS (HM-ASES) utførte i denne sammenheng oppdraget på vegne av grunneier Lars Jørgensen etter avtale med sakfører Vidar Broder Lund. Oppdraget innbefattet etter avtale mellom partene bekreftet av HM-ASES 30/7-03 å utarbeide en problembeskrivelse for Gnr 159-126 med anbefaling av tiltak i henhold til SFT veiledningene 99:01 og 95:09 som svar på pålegg fra SFT (1). Det ble i HM-ASES rapport av 31/8-03 anbefalt at saken ble henlagt eller eventuelt utvidet til også å omfatte øvrige gårds og bruksnumre på nærområdet. I SFT sin tilbakemelding av 3/2-05 etter gjennomgang av rapport fra HM-ASES av 31/8-03, pålegges grunneier å utføre supplerende undersøkelser i forbindelse med mistanke om grunnforurensning fra gnr 159-126 Mindemyren (se vedlegg 1). I det etterfølgende er det utført supplerende undersøkelser for gnr 159-126 i henhold til pålegget fra SFT av 3/2-05. Oppdraget er utført av sivilingeniør Walter Jaggi. 2. Fremgangsmåte. Arbeidet er planlagt og utført i henhold til SFT veiledningene 99:01 ”Risikovurdering av forurenset grunn” (2) og 95:09 ” Håndtering av grunnforurensningssaker” (3). I forbindelse med arbeidet som ble utført i 2003, (1) ble det hentet inn informasjon om det gjeldende området fra flere instanser. Informasjon om miljøstatus for nærområdet ble innhentet fra Bergen Kommune gjennom telefonsamtaler med flere saksbehandlere, 5 samt ved gjennomgang av en del tilgjengelige åpne rapporter fra miljøundersøkelser utført i Fjøsanger vassdraget og Solheimsvannet. HM-ASES utførte befaring av området 15/8-03. Befaringen ble utført ved visuell vurdering av mulige forurensningskilder på gjeldende gårdsnummer, og det tilgrensende nærområdet. Herunder ble området avgrenset av Fjøsanger veien i vest, Inndalsveien (E39) i øst, Minde allé i sør og Fabrikksgaten i nord gjennomgått ved feltrunde, med spesiell fokus på området helt nær Gnr 159-126 fredag 15/8-03. Befaringen på selve Gnr 159-126 ble foretatt sammen med grunneier Lars Jørgensen, samt to representanter fra ASES tilstede i september 2003. En del informasjon ble funnet via nettsiden til Bergen kommune, og en del informasjon er fra andre kilder på internett. I etterkant av pålegg fra SFT om utføring av supplerende undersøkelser av 3/2-05, er det henta inn ytterligere informasjon fra flere saksbehandlere i Bergen Kommune, fylkesmannens miljøvern avdeling, Fana Stein og gjenvinning, samt konsulentfirmaer som tidligere har utført arbeid med miljøkartlegging i området rundt Kanalveien. Arbeid med supplerende undersøkelser har bestått av følgende deler; 1. Kartlegging av grenseoverganger for fyllingen. 2. Kabelpåvisning på det aktuelle området før inngrep i grunnen. 3. Tilrettelegging av prøvepunkt ved graving og sjakting. 4. Prøvetaking av jordmasser. 5. Kjemiske analyser av jordprøver. 6. Vurdering av analyseresultater, og risikovurdering med forslag til tiltak. 3. Beskrivelse av Mindemyren. 3.1 Tidlig historie. Mindemyren utgjorde for 10 000 år siden bunnen i en fjord som strakte seg fra Nordåsvatnet til byfjorden, med Løvstakken stikkende opp som en øy. Ettersom landet steg, har kystlinjen stadig flyttet seg til dagens nivå. Noen av de aller eldste spor av menneskelig aktivitet i Bergensområdet er funnet i Minde området, og disse tilhørte den såkalte Fosna kulturen fra om lag 6500 år f Kr ( 4). Berggrunnen i dalbunnen består av kambrosiluriske, sedimentære bergarter som tilhører den lille Bergensbuen. I øst ligger en stor del av Ulriken gneisfelt, og i vest er det grunnfjell. 3.2 Fra jordbruk til industri. Frem til slutten av 1800 tallet var Minde området nesten uberørt mark (4). Da jernbanelinjen kom i 1883 lå logistikken godt til rette. Både Fjøsanger veien og jernbanen delte imidlertid opp området i teiger det var vanskelig å drive jordbruk på. Frem mot 2. verdenskrig pågikk en sterk utbygging, men av ulike årsaker fikk Mindemyrene fremdeles stå uberørt. Utfordringen med bruk av området var i hovedsak knyttet til grunnforholdene, og problemet med at elven Lonens utløp over markene gjorde den for bløt. Myren måtte derfor dreneres til bunns og legges i en lukket kanal sammen med elveutløpet fra Tveitevatnet. 6 Herav kommer også navnet Kanalveien, da denne veien ligger oppå den tidligere elven Lonen. Veien og området er fylt ut med diverse fyllmateriale, blant annet trolig bygningsmasse og jordmasse fra respektive riving av eldre bygg, og graving i forbindelse med nybygging, samt eventuelt annet stabiliserende materiale (informasjon fra intervjuer som ikke er verifisert). En forløper til Kanalveien var den såkalte Stasjonsveien. I 1950 årene begynte en ekspansiv periode i industrien som medførte at området gradvis ble tatt i bruk. Kort tid etter var Mindemyren dominert av industriell virksomhet. Først ut var bedriftene Nera, Bergensmeiereiet og Martens. Noen viktige bedrifter som tidligere var i området er; • Svaneviken Pølsefabrikk (svineslakteri og pølsefabrikk, senere kjølelager og fryseri i tillegg) • Reperbanene (brant ned 1996) • Jernstøperier • Isa-Lunden isfabrikk • Gartneri 4. Beskrivelse av resipienten (Solheimsvatnet). Mindemyren ligger innenfor området til Fjøsanger vassdraget, som ligger like sør for Bergen sentrum. Vassdraget består av de fire innsjøene; • Storetveitsvatnet • Tveitavatnet • Solheimsvatnet • Kristiansborgvatnet Hver av innsjøene ligger mellom 15-50 meter over havet, og ligger slik under den marine grense, og innenfor den geologiske ”Bergensbuen”, som stort sett består av grønnskifer (5). Fjøsangervassdraget hadde tidligere sitt naturlige utløp til Nordåsvatnet, men i dag fanges nesten hele avrenningsvolumet opp i tunnel og føres til Knappen kloakk renseanlegg (se figur 4.1). De fleste naturlige elver og bekker er lagt i rør eller tunneler, og det er få steder man kan se selve vassdraget i dag (5). Mindemyren utgjør området mellom Solheimsvatnet og Kristiansborgvatnet. Tidligere var Mindemyren en sammenhengende våtmark med rik vannvegetasjon og fugleliv. I dag er store deler av området utfylt og bebygd. Elven ligger nå i rør det meste av veien, og vestsiden av Kristiansborgvatnet er ut fylt. Tilsvarende ligger tilførselsbekkene til Tveitevatnet og Solheimsvatnet for det meste i rør og overgangstunneler. Innsjøene ligger alle under den marine grense, og lausmasser bidrar til at vannkvaliteten er godt bufret, og har et naturlig høyt innho ld av næringssalter. 7 Solheimsvannet er en liten innsjø som ligger i den nordlige del av Mindemyren, som tidligere var et sammenhengende stort våtmarksområde sørover mot Fjøsanger. Området rundt innsjøen er regulert til friareal, og innsjøen har et rikt fugleliv. Solheimsvatnet ligger 17 moh og har et areal som ble redusert fra 0.08 km2 til 0.04 km2 etter at vannet ble utfylt i forbindelse med bygging av postterminal bygget i 1989. Dette reduserte også Solheimsvannet dybde. Utløpet fra Solheimsvatnet til Kristiansborgvatnet går i lukket kulvert. Langs vannet er det avskjærende kloakkledninger. Innsjøen har tilsig fra en eldre søppelfylling som ligger under Brann stadion. Hovedtilførselen kommer fra Landås og Lægdene gjennom en overgangstunnel fra øst. Denne drenerer også idrettsbanene ved Brann Stadion. Dette området har også tidligere vert våtmark, men er fylt ut blant annet med søppel. Tidligere undersøkelser har vist mye oker utfelling i avrenningen herfra (5). Overvannsledningen er også svært belastet med kloakk forurensning. Volumet i Solheimsvannet er ikke nøyaktig kartlagt, og følgelig mangler data for innsjøvolum og vannutskifting. Det er imidlertid utført en grov kartlegging av dybdeforhold gjennom lodding. Største dyp er på bortimot 11 meter, men hoveddelen av sjøen er grunnere. Konsulentfirmaet ”Rådgivende Biologer” og NIVA har kartlagt Solheimsvatnet og de øvrige bidragsyterne til Fjøsanger vassdraget. Foreliggende undersøkelser fra henholdsvis 1992, 1995 og 2000 (5,6 og 7) gir en god beskrivelse av vannkvaliteten i hver av de fire innsjøene med hensyn på parametrene; • Oksygenforhold • Nitrogen • Fosfor • TOC • Turbiditet • Alger • Bakterier Resultatene ble vurdert i henhold til Statens Forureiningstilsyn, 1997. Klassifisering av miljøkvalitet i ferskva tn. Veiledning 97:03 (12). Solheimsvannet ble klassert i tilstandsklasse V (meget dårlig) med hensyn på oksygenforhold. I innløps elva til Solhemsvatnet ble det også observert sterk jernutfelling som nok er en viktig årsak. Innhold av næringssalter var høyt, og ble ut fra konsentrasjon av total fosfor klassert til IV (dårlig) og nitrogen klasse III (mindre god) . Innhold av total organisk karbon (TOC) var lavt, og ble klassert i klasse II (god). Turbiditet ble klassert i klasse III (mindre god). Mengde alger ble målt til å være lav, uten vesentlig dominans av noen enkelt alge. Totalt sett var Solheimsvatnet moderat næringsrikt, hadde lave algemengder (klasse II) og var moderat forurenset av tarmbakterier. Høyeste målte verdi gav plassering i klasse III (mindre god). Tilstanden i vannet ble generelt rapportert å ha endret seg i liten grad i perioden mellom målingene som ble utført i henholdsvis 1992, 1995 og 2000 (7). Det som eventuelt kunne vært utført som et tilleggpunkt til disse målingene er kartlegging av uorganiske og organiske miljøgifter i Solheimsvannet. 8 Figur 4.1 Oversiktsbilde over Fjøsanger vassdraget etter (4). 9 5. Beskrivelse av Gnr 159-126. Gnr 159 bruksnummer 126 har adresse i Kanalveien 50, og ligger like ved Solheimsvannet. Området ligger vest for Fjøsangerveien, øst for Inndalssveien, sør for fabrikkgaten og nord for Mindes allé. Gnr 159-126 innbefatter en del av bygningen Møbelringen, samt den asfalterte gårdsplassen mellom Møbelringen, langs grensen til nabobedriften Dekkmann sine bygninger (gnr 159-959) og frem til grenselinja mot gnr 159-82. Her ligger et forretningsbygg som anvendes av Brødrene Dahl. Langs hele vestsiden av området går et jernbanespor, som grenser til Gnr 159-138. Med unntak av et lite område tett inntil veggen av Møbelringen er hele det gjeldende området asfaltert. Resten av Møbelringen sin bygning ligger på Gnr 159- 127, som mot sør grenser mot 159-129 der Statoil leier lokale for bensinpumper. Mot øst/sørøst grenser bygningen mot Gnr 159-943, der Posten har en service hall for sine biler. Figur 5.1 viser kart over nærområdet. Vedlegg 2.1 viser et flyfoto av gård 159-126, med tilgrensende eiendommer. Området har en rekke oppsamlingspunkt og kummer til overflatevann som føres til Solheimsvatnet Da tidligere eier av området, Lastebilkontoret (LBK) disponerte området var også etter dagens teiginndeling, Gnr 159-959 en del av Gnr 159-126. LBK brukte området som hovedkontor og tilholdssted for allsidige transport- tjenester og utleie av lastebiler til industri, kommune og private, innbefattende alt fra bulk varer til pakket emballasje. LBK drev sin virksomhet på området i perioden mellom 1975-1991. Både tankstasjonen for bensin som drives av Statoil, samt vaskehallen som i dag benyttes som service senter av Posten, ble anvendt da LBK eide området. Det har ikke lykkes å fremskaffer mer detaljert informasjon om aktiviteten til LBK. Siden 1991 har nåværende grunneier Lars Jørgensen anvendt Gnr 159-126 til forretningslokale. Vedlegg 2.2 viser kart over Gnr 159-126 frem til og med 1991, og vedlegg 2.3 viser samme området etter teigdelingen, slik det fremstår i dag. Som går frem av tegningene, ble gård nr 159-126 vesentlig redusert under ny teigdeling som ble foretatt i 1991. 10 Service hall Solheimsvatnet Gnr 159-126 Bensinpump Dekkmann For biler Jernbane (tidligere e Statoil (Posten). hjulmakeren) Figur 5.1 Kart som gir et oversikt over Gnr 159-126, med omkringliggende teiger. Kartet er et utdrag fra bergenskart.no 11 6. Aktivitet i tilgrensende nærområde. Siden 1950 tallet har det vært en allsidig industri- og næringsaktivitet på området som grenser til Gnr 159-126. Et aktivitetskisse over området i dag er vedlagt (se vedlegg 3). I området finner man blant i dag annet følgende aktiviteter; • Bilforhandlere • Bygningsaktivitet • Trelast • Næringsmiddelindustri Vestlandmeieriet • Lagerbygning for Rema 1000 Region Vest • Frydenbø Bilsenter AS • Strømberg gruppen • Rieber Eiendom • Mekanisk industri • Posten • Service hall for postens biler • Jernbanelinjer • Flere bensinstasjoner • Dekkmann • Plassering midt mellom hoved- trafikkåre Dersom man ser på hele området er det grunn til å merke seg bensinpumpene til Statoil lokalisert på Gnr 159-129 og Postens service hall på Gnr 159-943. Disse tilhørte begge tidligere eier Lastebilkontorets bruksområde, og kan være primære forurensningskilder fremdeles i dag. Videre foregår også hos nabobedriften Dekkmann aktiviteter som potensielt kan karakteriseres som primære kilder til forurensning. I forbindelse med utskilling av 159- 959 fra tidligere 159-126 måtte den nye eier (Caspersen & Mjåtvedt ) skifte fyllmasse på den utskilte grunnen. Området er ellers belastet med relativt stor biltrafikk både fra selve Kanalveien, men også potensielt gjennom beliggenheten mellom de to vesentlig trafikkerte veiene Inndalsveien (E39) og Fjøsangerveien (16). 7. Fremtidig planlagt bruk av området. Etter 1991 har nåværende grunneier Lars Jørgensen anvendt Gnr 159-126 til forretningslokale. Området ligger slik til at det er liten mulighet for alternativ anvendelse i forhold til dagens bruk. Det foreligger heller ikke planer om noen annen virksomhet på Gnr 159-126 (intervju Lars Jørgensen). Generelt vurderes Kanalveien brukt som oppgradert innfartsåre i forbindelse med planer for bybane i Bergen (15). I denne sammenheng foreligger en interessekonflikt mellom investorer som har investert vesentlige summer. En eventuell bybane kan komme til å fordoble trafikken i området. Dette vil imidlertid ellers ikke berøre Gnr 159-126 primært. 12 8. Program for kartlegging av gnr 159-126 Mindemyren. I forbindelse med planlegging av prøvetaking ble det henta inn relevant informasjon om det aktuelle området fra flere instanser. De viktigste av disse var (17-20); • Fylkesmannens miljøvern avdeling • Saksbehandlere i Bergen Kommune • Fana Stein og gjenvinning • Telefonsamtaler med flere andre konsulentselskaper som har utført arbeid i nærområdet 8.1 Prøvetakingsprogram. Ut fra oppgitte opplysninger ble det konstatert at det har vært utført flere undersøkelser på enkelte gards og bruksnumre i nærområde i området rundt Kanalveien og Fjøsanger veien. Da disse er utført på oppdrag fra de respektive private grunneierne, er resultatene ikke blitt frigjort i detalj. Hovedlinjene kan imidlertid kort sammenfattes som følger; • En del jordmasser har vært forurenset med hensyn på tungmetaller og olje • Overskridelsene har typisk vært i størrelsesordenen 2-4 X normverdi for mest følsom bruk for både tungmetaller og olje • Undersøkelser med hensyn på PAH og PCB viser lave overskridelser for PAH enkelte steder, men i mindre grad PCB • Resultatene har blitt karakterisert som lett forurensede jordmasser • Det er i tidligere tider ved flere anledninger blitt fylt ut med industrielle masser på området • Tidligere funn av miljøgifter i nærområdet har ikke medført behov for akutte tiltak, men har derimot medført restriksjoner med hensyn på gravearbeid og disponering av utgravde masser Som fremgår i kapitlene som omhandler historisk aktivitet på området (se kapittel 3-6), har det vært allsidig industri i Kanalveien. Det har også i flere perioder vært utfylt med industrielle masser som kan inneholde kjemiske miljøgifter. Pålegget fra SFT bygger på funn av alifatiske hydrokarboner under utgraving av et sidespor i forbindelse med gravearbeid i tilknytning til postterminalen (gnr 159-943). Det er også tidligere gjort funn av masser med høyt innhold av tungmetaller og hydrokarboner i tilknytning til gravearbeid flere steder i Kanalveien og Fjøsanger veien. Ut fra tilgjengelige data registrert i SFT sin base for grunnforurensning er det for Gnr 159-126 mistanke om forurensning fra alifatiske hydrokarboner. Tidligere aktivitet på området gir generelt grunnla g for mistanke om tungmetaller, samt en grovere kartlegging av PCB og PAH. På denne bakgrunn ble følgende program valgt for kartlegging av gnr 159-126; 1) Tungmetaller 2) Alifatiske hydrokarboner 3) Samleprøver for kartlegging av PAH og PCB Tungmetaller og petroleumsforbindelser ble kartlagt på to nivåer, henholdsvis; 1) < 1 meters dyp (Tre (3) prøver; 1.1, 2.1, 3.1) 2) > 1 meters dyp (Tre (3) prøver; 1.2, 2.2, 3.2) 13 For kartlegging av PAH og PCB ble det preparert to samleprøver, prøve 4.1 fra < 1 meters dyp (sammenslått prøve av prøve 1.1, 2.1 og 3.1), samt fra >1 meters dyp, prøve 4.2 (samleprøve av 1.2, 2.2 og 3.2). 8.2 Antall prøver. I forbindelse med teigdelingen som ble utført i 1991 (se kapittel 5), ble gnr 159-126 vesentlig redusert. Det totale arealet for området av gnr 159-126 som ikke er dekket av bygningsmasse, utgjør om lag 1500 m2 . Basert på områdets størrelse er det valgt å utføre prøvetaking i tre (3) prøvepunkter på området for kartlegging av grunnforurensning. Prøvepunktene er plassert på en slik måte at de skal dekke hele området. 8.3 Valg av prøvepunkter og påvisning av tekniske installasjoner . I forbindelse med planlegging av prøvepunkter ble det henta inn informasjon om tekniske installasjoner i grunnen. Vedlegg 4 viser kabelkart fra Bravid a. Vedlegg 5 viser kart over vann, avløp og renovasjon fra Bergen kommune. Vedlegg 6 viser gravemelding fra BKK. Figur 8.1 viser et flyfoto over området, med markering av hvor de tre prøvepunktene ble plassert i terrenget. 8.4 Preparering av prøvepunkter. Preparering av prøvepunkter ble utført ved sjakting med minigraver. Det ble utført graving ned til grunnvannsnivå for hvert av punktene. Arbeidet ble utført av Halvorsen Transport og gravebyrå tirsdag 24/5-05. Etter at prøvetakingen var utført, ble prøvepunktene tilbakeført til opprinnelig tilstand, og asfaltert. 8.5 Prøvetaking. Det ble tatt ut prøver fra to nivåer i tre prøvepunkter, i alt 6 jordprøver: • < 1 meters dyp (prøve nr 1.1, 2.1 og 3.1) • > 1 meters dyp (prøve nr 1.2, 2.2 og 3.2) For hver prøve ble det tatt ut 2 kg prøve ved å stikke en prøvetaker inn på forskjellige steder jevnt fordelt over hele profilet på hvert dybdenivå. Prosedyre for uttak av prøver er vist i vedlegg 7. Prøver til metallanalyser ble lagra på plastflasker, mens prøver til organiske analyser ble lagra på glassflasker, godkjent til formålet. Før utføring av kjemiske analyser, ble prøvene tørket, fraksjonen < 2 mm ble sikta og malt til finere størrelse. For kartlegging av de organiske miljøgiftene PCB og PAH ble det utført samleprøver fra hvert av dybdenivåene; • Prøve 4.1 Samleprøve av prøve 1.1, 2.1 og 3.1 • Prøve 4.2 Samleprøve av prøve 1.2, 2.2 og 3.2 Figur 8.2 viser en skisse over hvor hver av prøvene er tatt ut. 8.6 Analyse av prøver. Prøvene ble analysert i henhold til akkrediterte metoder ved Analytica. 14 8.6.1 Metallanalyser. Etter sikting på < 2 mm ble prøvene ble oppsluttet i salpetersyre og 0,5 ml H2 O2 i mikrobølgeovn. Metallanalyser ble utført med ICP-AES i henhold til ”Metaller i jord, M-1c ved Analytica. 8.6.2 Petroleums forbindelser. Analyse med hensyn på Petroleumsforbindelser med GC-FID/GC-MS, i henhold til ”Petroleumspack, enkelt, BTEX og olje” ved Analytica. 8.6.3 PAH og PCB. Polysykliske aromater og polyklorerte bifenyler ble analysert med GC-MS i henhold til standard pakketilbud fra Analytica. Prøvepunkt 1 Prøvepunkt 2 Prøvepunkt 3 Figur 8.1 Bilde som viser plassering av prøvepunkter. Prøvepunkt 1 Prøvepunkt 2 Prøvepunkt 3 Overflate Asfalt Asfalt Asfalt Grus Grus Grus P r ø v e Prøve 1.1 Prøve 2.1 Prøve 3.1 Samleprøve 4.1 > 1 1 meter (består av 1.1 + 2.1 + 3.1) m P r ø v 2 meter Prøve 2.1 Prøve 2.2 Prøve 3.2 Samleprøve 4.2 e ( består av 1.2 + 2.2 + 3.2) < 1 m 2,7 meter Grunnvannsnivå Grunnvannsnivå Grunnvannsnivå Figur 8.2 Profiler for prøvepunktene. 15 9. Risikovurdering. 9.1 Forenklet risikovurdering (trinn 1). I første trinn av en risikovurdering kan det utføres avklarende undersøkelser for å bestemme maksimalkonsentrasjoner av forurensningsstoffene i det aktuelle kildeområdet. Resultatene fra undersøkelsen vurderes mot normverdier som tar utgangspunkt i mest følsom arealbruk. Normverdier for mest følsom bruk baserer seg på eksponering gjennom alle definerte eksponeringsveier, som generelt er; 1) Oralt inntak av jord eller støv 2) Hudkontakt med jord eller støv 3) Innånding av støv 4) Innånding av gasser gjennom kjeller av bolighus plassert på eiendommen 5) Inntak av drikkevann fra grunnvannsbrønn lokalisert på området 6) Inntak av grønnsaker og korn dyrket på området 7) Inntak av fisk eller skalldyr fra nærliggende resipient I tilfeller der ingen av komponentene i prøven overstiger normverdi for følsom bruk, kan arbeidet avsluttes, og området anvendes i henhold til eksisterende og eller planlagt arealbruk. Dersom innholdet i en eller flere prøver overstiger akseptkriteriene skal det vurderes om overskridelsen skyldes en forurensningskilde eller lokale bakgrunnsverdier. For å kunne vurdere dette, må lokale bakgrunnsverdier være kjent eller bestemt. Dersom innholdet av en eller flere prøver ikke skyldes bakgrunnsverdier, fins det generelt tre mulige tilnærmingsmåter; 1) For å øke sikkerheten i datagrunnlaget kan det vurderes å hente inn supplerende data gjennom utvida feltundersøkelser. 2) Det kan gjennomføres tiltak for å redusere/fjerne risikoen forbundet med forurensningen. 3) Gjennomføre risikovurdering neste trinn. På mange steder vil i praksis flere av de mulige spredningsveier være uaktuelle. Hvis dette kan dokumenteres eller sannsynliggjøres, vil akseptkriterier for bruk av området kunne settes høyere enn normverdier for følsom bruk for komponenter som overskrides. I det etterfølgende er resultater fra de tre prøvepunktene i programmet diskutert som overskrider normverdiene kommentert. Sertifikater fra kjemiske analyser er vist i vedlegg 8. Vedlegg 9 viser en oversikt over statistisk behandling av resultatene. 9. 2 Beskrivelse av prøvepunkter og resultater fra prøver. I det etterfølgende er jordmassene i de utvalgte prøvepunktene beskrevet. Det ble utført prøvetaking fra henholdsvis < 1 meters dybde og > 1 meters dybde for hvert av de tre prøvepunktene for kartlegging av tungmetaller og petroleumsforbindelser. I tillegg ble det utført kartlegging med hensyn på polyaromatiske hydrokarboner og polyklorerte bifenyler i samleprøver fra henholdsvis > 1 meter og < 1 meters dybde. 16 9.2.1 Beskrivelse av prøvepunkt 1. Prøvepunkt 1 ble plassert på nordøstlig del av gnr 159-126, der eiendommen grenser mot gnr 159-959 i nord. Punktet ble etablert like utenfor bygningen til Dekkmann i retning mot gnr 159-929. Overflaten bestod av et lag av asfalt. Under asfaltlaget var det et lag med 20-30 cm subb. Videre nedover i massene var det en blanding av finere sand/jord og en del større stein. Massene er sannsynligvis hentet fra et annet sted i forbindelse med planering av området. Det ble visuelt observert enkelte partier som kan bestå av deponert avfall, men denne andelen er ikke dominerende i volum. Grunnvannsnivået ble funnet på om lag 2,7 meters dybde. Bilder fra prøvepunkt 1 er vist i figur 9.1-9.6. 9.2.1.1 Kommentar til resultater fra prøvepunkt 1. Resultater fra utført analyseprogram for prøve 1 er vist i tabell 9.2.1 og 9.2.2. Som går frem av tabellen er det overskridelser av normverdi for følsom for bruk med hensyn på arsen (2,6 - 2,8 X normverdi), bly (1,8 X normverdi ved < 1 m), krom ( 2,1-2,4 X normverdi) og sink (1,3-2,1 X normverdi). De øvrige uorganiske miljøgiftene (tungmetallene) har lavere utslag enn normverdi for følsom bruk. For de organiske miljøgiftene er det et utslag tilsvarende 1,8 X normverdi for mest følsom bruk med hensyn på fraksjonen C12-C35 , mens de øvrige forbindelsene ligger lavere enn normverdien. Dette utslaget over normverdi for følsom bruk for petroleumsforbindelser, og kan eventuelt skrive seg fra avrenning av asfaltlaget. Det ser ikke ut til å være vesentlig forskjell i nivå av de ulike komponentene i henholdsvis øvre og nedre del av massene. Det er ellers verdt å merke seg at det høyeste utslaget med hensyn på krom kommer i dette punktet. Tabell 9.2.1 Resultater uorganiske miljøgifter prøvepunkt 1. Element/ Arsen Kadmium Bly Kobber Krom Nikkel Kvikksølv Sink Prøve nr (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) Prøve 1.1 (< 1 m)) 5,16 0,30 107 43,5 52,7 28,5 <1 132 Prøve 1.2 (> 1 m) 5,52 0,38 33,2 54,3 58,9 32,9 <1 209 Normverdi For 2 3 60 100 25 50 1 100 Følsom bruk Sammenligning 2,6-2,8 < normv. 0,5-1,8 X normv. < norm 2,1-2,4 < normv. < normv. 1,3-2,1 med normverdi for X normv. X normv. X normv. følsom bruk. Tabell 9.2.2 Resultater organiske miljøgifter prøvepunkt 1. Element/ C5 -C10 C10 -C12 C12 -C35 Olje Benzen Toluen Etylbenzen Xylene Prøve nr (mg/kg) (mg/kg) (mg/kg) (C5 -C35 ) (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) Prøve 1.1 (< 1 m) < 10 <10 182 182 < 0,10 < 0,10 < 0,10 < 0,10 Prøve 1.2 (> 1 m) < 10 < 10 < 50 n,d < 0,10 < 0,10 < 0,10 < 0,10 Normverdi for 7 30 100 0,005 0,5 0,5 0,5 følsom bruk Sammenligning med 1,8 X 1,8 X < normv. < normv. < normv. normverdi for følsom bruk. normv. normv. 17 Figur 9.1 Bilde fra øvre del av jordmassene i prøvepunkt 1. Figur 9.2 Bilde fra øvre del av jordmassene i prøvepunkt 1. Figur 9.3 Bilde fra øvre del av jordmassene i prøvepunkt 1. 18 Figur 9.4 Bilde av masser fra nedre del i prøvepunkt 1. Figur 9.5 Bilde fra masser i nedre del av prøvepunkt 1. Figur 9.6 Bilde av oppgravde jordmasser fra prøvepunkt 1 19 9.2.2 Beskrivelse av prøvepunkt 2. Prøvepunkt 2 ble valgt like utenfor sørvestlig hjørne av bygningen til Dekkmann, opp mot mot grensen til gnr 159-959. Området var asfaltert på overflaten. Under asfalten var det et lag med ca 30 cm grus. Under dette laget var det finere masser av sand og jord. Grunnvannsnivået ble funnet på om lag 2,7 meters dyp. Det ble observert enkelte mindre partier som kan bestå av deponerte industrielle masser. Hovedinntrykket av massene, er imidlertid at de ikke har et vesentlig innhold av denne karakteren. Det var ikke lukt fra massene. Figur 9.7 - 9.11. viser bilder fra prøvepunkt 2. 9.2.2.2 Kommentar til resultater fra prøvepunkt 2 Resultater fra utført analyseprogram for prøvepunkt 2 er vist i tabell 9.2 nedenfor. I dette prøvepunktet er normverdi for mest følsom bruk overskredet med hensyn på arsen ( 1,5-2,9 X normverdi), for bly ( 2,6 X normverdi ved > 1 m), kobber ( 2,6 X normverdi for > 1 meter), krom ( 1,8 X normverdi for < 1 meter), kvikksølv for > 1 meter, og sink for 2,5 X normverdi for > 1 meter). De øvrige verdiene for uorganiske miljøgifter ligger lavere enn normverdi for mest følsom bruk. Ellers er det i dette punktet verdt å merke seg at høyeste utslag med hensyn på bly sammenfaller med eneste utslaget for kvikksølv i prøve 2.2 fra nedre jordlag. Dette kan tyde på at det er en lokal punktkilde som inneholder disse elementene i dette området. Samtlige organiske miljøgifter ligger lavere enn normverdi for mest følsom bruk i dette punktet. Tabell 9.2.3 Resultater uorganiske miljøgifter. Element/ Arsen Kadmium Bly Kobber Krom Nikkel Kvikksølv Sink Prøve nr (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) Prøve 2.1(< 1 meter) <3 < 0,1 27,1 37,4 44,0 28,8 <1 70,9 Prøve 2.2 (> 1 meter 5,79 0,211 157 120 22,8 17,5 2,46 246 Normverdi 2 3 60 100 25 50 1 100 For følsom bruk Sammenligning med normverdi 1,5-2,9 < normv. 0,5-2,61 0,4-2,6 0,9-1,8 < normv. <1-2,5 0,7-2,5 for følsom bruk. X normv. X normv. X normv. X normv. X normv.- X normv. Tabell 9.2.4 Resultater organiske miljøgifter. Element/ C5 -C10 C10 -C12 C12 -C35 Olje Benzen Toluen Etylbenzen Xylene Prøve nr (mg/kg) (mg/kg) (mg/kg) C5 -C35 (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) Prøve 2.1 (< 1 m) < 10 < 10 < 50 < 50 < 10 < 10 < 10 < 10 Prøve 2.2 (> 1 m) < 10 < 10 < 50 < 50 < 10 < 10 < 10 < 10 Normverdi for følsom bruk 7 30 100 < 50 0,005 0,5 0,5 0,5 Sammenligning med normverdi < norm < norm < norm < normv. < normv. < normv. < normv. for følsom bruk. 20 Figur 9.7 Bilde fra øvre del av jordmassene i prøvepunkt nr 2. Figur 9.8 Bilde fra øverste meteren av massene i prøvepunkt 2. Figur 9.9 Bilde fra nedre del av jordmassene i prøvepunkt 2. 21 Figur 9.10 Bilde av nederste del av jordmassene i prøvepunkt 2. Figur 9.11 Bilde av oppgravde jordmasser fra prøvepunkt 2. 22 9.2.3 Beskrivelse av prøvepunkt 3. Prøvepunkt 3 ble plassert i sørvestlig ende av gnr 159-126, langs midten av veggen til Møbelringens bygning. Området er asfaltert på overflaten. Like under asfalten kom et lag med asfaltgrus. Ved om lag 20-25 cm dyp ble det konstatert et nytt lag med asfalt. Dette tyder på at området er blitt hevet i forbindelse med etablering av bygningen som i dag Møbelringen disponerer. Videre nedover i profilet ble det funnet en blanding av finere sand, og en del større stein. Ut fra visuelle observasjoner var massene i dette punktet litt mer varierende i konsistens, sammenlignet med massene i prøvepunkt 1 og 2. En del av massene kan eventuelt bestå av deponert avfall, men dette er likevel ikke dominerende. Grunnvannsnivå ble konstatert ved om lag 2,7-2,8 meters dyp. Bilder fra prøvepunkt 3 er vist i figur 9.12-9.17. 9.2.3.2 Kommentar til resultater prøvepunkt 3. I dette punktet ble de høyeste enkeltverdiene for både arsen, sink og kobber funnet. Dette samsvarer også med visuelle observasjoner av konsistensen til massene, idet man i dette punktet ser litt større variasjon i konsistensen sammenlignet med de to andre prøvepunktene ( se forrige kapittel, 9.3.1). Fra tabell 9.3.1 går det frem at normverdi for mest følsom bruk overskrides med hensyn på arsen (3,5-4,8 X normverdi), bly ( 1,4 X normverdi for > 1 meter), kobber ( 1,2-1,3 X normverdi), krom (1,1 X normverdi for < 1 meter) og sink (5,0-6,0 X normverdi). Overskridelsen med hensyn på sink er dermed den høyeste enkeltoverskridelsen i programmet som er utført. De øvrige elementene er ikke overskredet med hensyn på normverdi for følsom bruk. Det er også verdt å merke seg at krominnholdet er laveste i dette punktet. Tabell 9.2.5 Resultater uorganiske miljøgifter. Element/ Arsen Kadmium Bly Kobber Krom Nikkel Kvikksølv Sink Prøve nr (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) Prøve 3.1 (< 1 m) 9,54 0,22 59,4 117 26,6 18,9 <1 506 Prøve 3.2 (> 1 m) 6,95 0,429 82,5 128 22,0 18,0 <1 602 Normverdi 2 3 60 100 25 50 1 100 For følsom bruk Sammenligning med normverdi 3,5-4,8 < normv. 1,0-1,4 1,2-1,3 0,9-1,1 < normv. < normv. 5,0-6,0 for følsom bruk X normv. X normv. X normv. X norm X normv. Tabell 9.2.6 Resultater organiske miljøgifter. Element C5 -C10 C10 -C12 C12 -C35 Olje Benzen Toluen Etylbenzen Xylene (mg/kg) (mg/kg) (mg/kg) C5 -C35 (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) Prøve 3.1 (< 1 m) < 10 < 10 86,7 < 10 < 10 < 10 < 10 Prøve 3.2 (> 1 m) < 10 < 10 91,7 < 10 < 10 < 10 < 10 Normverdi for følsom bruk 7 30 100 0,005 0,5 0,5 0,5 Sammenligning med < normv. < normv. < normv. < normv. < normv. < nrom. < norm. normverdi for følsom bruk 23 Figur 9.12 Oversiktsbilde fra øvre del av jordmasser i prøvepunkt 3. Figur 9.13 Oversiktsbilde fra prøvepunkt 3. Figur 9.14 Bilde fra øvre sone i prøvepunkt 3. 24 Figur 9.15 Detaljbilde fra nedre del av jordmassene i prøvepunkt 3. Figur 9.16 Bilde av utgravde jordmasser i prøvepunkt 3. 25 9.3 Samleprøve for kartlegging av PAH og PCB. Det ble tatt ut en samleprøve av henholdsvis øvre og nedre del av profilet for å kartlegge innholdet av PAH og PCB. Det går frem av resultatene i tabell 9.4 nedenfor at normverdi for mest følsom bruk overskrides svakt i begge samleprøvene med hensyn på PAH16 . For PCB7 ble det påvist et utslag lavere enn normverdi i øvre meteren, mens det i prøve fra > 1 meter ikke ble påvist PCB. PAH16 er en ” worst case” PAH indikator, som gir en relativ konservativ vurdering. Av de enkelte PAH forbindelsene ser man at normverdi for følsom bruk overskrides med hensyn på Benso (a) pyren (2,0-2,1 X normverdi), Fluorantan (5 X normverdi) og Pyren ( 3,9-4,6 X normverdi) viser overskridelser. Tabell 9.3 Resultater fra samleprøver for analyse av PAH og PCB. Element/ Innhold Benso(a) Naftalen Fluoren Fluorantan Pyrene PAH16 PCB Prøve nr Pyrene (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) Prøve 4.1 (1.1 + 2.1 + 0,22 < 0,050 0,054 0,50 0,46 2,92 0,0072 3.1) Prøve 4.2 (1.2 + 2.2 + 0,20 < 0,050 < 0,050 0,51 0,39 2,27 Ikke 3.2) påvist Normve rdi for 0,1 0,8 0,6 0,1 0,1 2 0,01 Følsom bruk Sammenligning med 2X > normv. < normv. 5,0 X normv. 3,9-4,6 X 1,14-1,45 X < normv. normverdi normv. normv. normv. for følsom bruk 9.4 Resultater fra kartlegging av”Jordforurensning i Bergen (NGU). I 1998 vedtok formannskapet i Bergen kommune å kartlegge kjemisk sammensetning av overflatejorden i Bergen kommune. Overflatejord ble valgt som prøvetype fordi den reflekterer både jordens naturlige tilstand med hensyn på grunnstoffer, og samtidig viser bidrag fra menneskelig aktivitet som forurensning. Eventuelle forurensninger kan være et resultat av luftforurensning, eller søl på bakken fra for eksempel industriell aktivitet, bruk av forurensa bygningsmasser til fyllmaterialer eller annet. Kartleggingen ble utført av NGU i oktober - november 1998, og rapportert av i februar 1999 (8). Det ble også utført supplerende undersøkelser i perioden desember 1999-mars 2000 (9). 9.4.1 Berggrunn. Berggrunnen under Bergen har et lavt innhold av arsen (As), kadmium (Cd), krom (Cr), kobber (Cu), nikkel (Ni), bly (Pb) og sink (Zn). Bergartene i Hardangerfjord- og Lindås- dekket har et noe høyere innhold av kobber, krom og nikkel sammenlignet med de øvrige geologiske enheter. Øygardkomplekset har litt forhøyet sinkinnhold sammenlignet med de øvrige enhetene. Tabellen nedenfor viser sammensetning av syreløselig innhold i berggrunnen under Bergen. 26 Tabell 9.4.1 Berggrunn under Bergen etter NGU. Grunnstoff Median Minimum Maksimum (mg/kg) (mg/kg) (mg/kg) Arsen (As) < 0,5 0,5 46,7 Kadmium (Cd) < 0,01 < 0,01 0,07 Krom (Cr) 2,5 < 0,5 827 Kobber (Cu) 9,2 1,2 161 Kvikksølv (Hg) < 0,1 < 0,01 0,11 Nikkel (Ni) 3,4 1 130 Bly (Pb) < 2,5 < 2,5 10,3 Sink (Zn) 45,5 3,9 138 9.4.2 Forurensninger i overflatejord i Bergen Kommune. Byjord består typisk av lokal naturlig mineraljord, gravemasser, sprengstein, organisk jord (ofte tilkjørt), rivningsmasser (asfalt, teglstein, betong), industriavfall og kloakkslam. Hoveddelen av overflatejorden i Bergen kommune er rapportert å inneholde lite eller ubetydelig andel forurensninger. I de ytre delene dominerte grunnstoffer av geologisk opphav. De eldste bydelene ble rapportert å være noe forurenset med hensyn på arsen, kadmium, kvikksølv, bly og sink. Arsen, sink, bly og krom konsentrasjonene overskrider hyppig normverdiene for følsom arealbruk. Prøvene ble tatt av overflatelaget fra 0.2 cm dyp. For å kvalitetsikre reproduserbarheten til resultatene ble det ved et mindre antall steder også utført kartlegging dypere i grunnen. Resultatene fra disse prøvene viste seg å samsvare relativt bra med resultatene fra overflateprøvene (8). I undersøkelsen ble indre byområde definert innen en radius på 3 km fra Bergen sentrum. Resultater fra undersøkelsen i det indre byområdet, ble slik definert som sentrum, Løvstakken, Landås, Sandviken og Laksevåg. Mindemyren ligger således ut fra denne inndelingen innenfor indre byområde. Tabell 9.5.2 nedenfor viser en enkel sammenligning mellom resultatene fra (8) og (9) med resultatene fra gnr 159-126 Mindemyren. Tabell 9.4.2 Enkel sammenligning med resultater fra undersøkelse av typisk innhold i overflatejord i indre byområde (NGU). Element Byjord ByjordMaks ByjordMin Minde middel Minde øvre Minde nedre Normverdi (median) (mg/kg) (mg/kg) (mg/kg) (mg/kg) (mg/kg) For følsom (mg/kg) bruk (mg/kg) Arsen (As) 3,2 0,5 18 6,0 9,5 3 2 Kadmium 0,3 0,04 1,5 0,27 0,43 0,1 3 (Cd) Krom (Cr) 21 6 215 37,8 58,9 22 25 Kobber (Cu) 29 15 2850 83,4 128 37,4 100 Kvikksølv(Hg) 0,2 0,02 1,9 > 1,2 2,46 <1 1 Nikkel (Ni) 13 3 310 24,1 32,9 17,5 50 Bly (Pb) 81 3 886 77,7 157 27,1 60 Sink (Zn) 128 41 998 289,7 602 70,9 100 PAH16 2,3 0,2 29 2,59 2,27 2,9 2 Benzo(a)pyren 0,06 0,03 0,029 0,21 0,20 0,22 0,1 PCB 7 0,014 0,45 11,7 27 9.4.3 Kilder til forurensninger av byjord. De viktigste kildene til forurensninger av overflatejorden i det indre området av Bergen er i følge (8) antatt å være; • Forbrenning av kull i Bergens gassverk og boligoppvarming (Arsen, kadmium, bly, sink og PAH) • Biltrafikk (bly, sink og eventuelt PAH og PCB) • Industriutslipp (bly, sink, kadmium og kvikksølv) • Krematorier (kvikksølv) 9.5 Kommentar til hvert av elementene. Resultatene er i det etterfølgende sammenlignet med normverdier for følsom arealbruk, og kommentert i forhold til resultatene i (8) og (9). 9.5.1 Kommentar til utslag for Arsen (As). Det ble funnet utslag over normverdien i samtlige seks (6) prøver med hensyn på arsen. De fleste prøvene overskrider med 2-5 X normverdi (83,3 %). Nest etter sink, er arsen det elementet som har høyest overskridelser, med 4,8 X normverdi som høyeste utslag i prøvepunkt 3. Resultatene viste at innholdet av arsen var desidert høyest i prøvepunkt 3, utenfor bygningen til Møbelringen. Utslagene kan imidlertid ikke karakteriseres som spesielt høye. Typiske verdier i overflatejord i indre bydel av Bergen kommune er av NGU rapportert til å variere mellom 0,5-18 mg/kg. Medianverdi for byjord ble funnet til 3 mg/kg, som tilsvarer 1,5 X normverdi for følsom bruk. Høyeste verdi rapportert av NGU tilsvarer 9 X normverdi for mest følsom bruk. Alle enkeltresultatene fra gnr 159-126 ligger dermed innenfor det som er typisk i indre del av Bergen kommune. Under arbeid med å finne årsaken til at det ble funnet et vesentlig høyere innhold av arsen i jordprøver fra barnehager i Bergen (9), ble det funnet tilkjørt sand hadde et arseninnhold tilsvarende 7 mg/kg. Dette kan også være en årsak for gnr 159-126. En annen årsak til høyt arseninnhold kan være luftforurensninger fra drift ved tidligere Bergen Gassverk. Resultatene gir grunnlag for å gå videre til trinn 2 i risikovurdering med arsen. 9.5.2 Kommentar til utslag for Kadmium (Cd). For kadmium ble det ikke funnet noen utslag som var høyere enn normverdi for mest følsom bruk. Verdiene ligger noe lavere enn det som ble funnet i overflatejord i indre Bergen av NGU. 9.5.3 Kommentar til utslag for Bly (Pb). For elementet bly ligger 33,3 % av prøvene under normverdi for følsom bruk. Halvparten av prøvene (50 %) har et mindre utslag tilsvarende mellom 1-2 X normverdi, mens en prøve ligger i klasse 2-5 X normverdi. Høyeste utslag for bly var 2,6 X normverdi, i prøvepunkt 2, prøve 2.2 fra lavere enn 1 meter. Utslaget samsvarer med det eneste utslaget for kvikksølv over normverdi (se under kvikksølv, og kommer sannsynligvis av en lokal avgrensa punktkilde som inneholder disse to elementene. NGU fant medianverdi i øvre jordlag på 81 mg/kg, som tilsvarer 1,35 X normverdi. For gnr 159 er det analysert for få prøver til at det er grunnlag for å vurdere medianverdien, men 28 middelverdien ligger med 77 mg/kg om lag på nivå med medianverdien for elementet i typisk byjord. Spredningen for bly var i NGU sin undersøkelse mellom 3-886 mg/kg. Resultatene gir grunnlag for å gå videre til trinn 2 i risikovurdering. 9.5.4 Kommentar til utslag for Kobber (Cu). Halvparten av prøvene har utslag under normverdi for mest følsom bruk med hensyn på kobber. Den andre halvparten har lavere utslag mellom 1-2 X normverdi. Det høyeste utslaget er på 1,3 X normverdi. Gjennomsnittsnivået er dermed noe høyere enn rapportert medianverdi for overflatejord av NGU (29 mg/kg). Resultatene gir grunnlag for å gå videre til trinn 2 i risikovurdering for kobber. 9.5.5 Kommentar til utslag for krom (Cr). For krom ligger en tredjedel (33,3 %) av prøvene under normverdi for mest følsom bruk. En tredjedel av prøvene viser en mindre overskridelse tilsvarende 1-2 X normverdi. Den siste tredjedelen av prøvene har utslag mellom 2-5 X normverdi. Det høyeste utslaget med hensyn på krom ble funnet i prøve 1.1 og 1.2 , med utslag tilsvarende henholdsvis 2,1 X normverdi og 2,4 X normverdi. De øvrige utslagene er relativt små. Resultatene gir grunnlag for å gå videre til trinn 2 i risikovurdering. 9.5.6 Kommentar til utslag for Nikkel (Ni). Det ble ikke funnet utslag over normverdi for følsom bruk med hensyn på nikkel. 9.5.7 Kommentar til utslag for Kvikksølv (Hg). Fem av seks prøver gav utslag lavere enn normverdi for følsom bruk med hensyn på kvikksølv. I prøvepunkt 2, prøve 2.2 fra lavere enn 1 meters dyp, ble det funnet et utslag på 2,46 X normverdi. Dette samsvarer med høyeste utslaget for bly. Utslaget kommer mest sannsynlig fra en lokal avgrensa punktkilde. 9.5.8 Kommentar til utslag for Sink (Zn). For sink er en av seks prøver lavere enn normverdi for mest følsom bruk. Av de øvrige fem prøvene er en prøve utslag 1-2 X normverdi, mens det er 2 prøver med utslag 2-5 X normverdi og to prøver med utslag fra 5-10 X normverdi. Med dette blir sink, sammen med arsen det elementet som har mest omfattende overskridelser av normverdi for følsom bruk. De høyeste utslagene ble funnet i prøvepunkt 3, utenfor Møbelringen. Utslaget kan imidlertid likevel ikke karakteriseres som spesielt høyt. Resultatene gir grunnlag for å gå videre til trinn 2 i risikovurdering. 9.5.9 Petroleumsforbindelser. Analyser med hensyn på petroleumsforbindelser viste en overskridelse av normverdi for mest følsom bruk med hensyn på fraksjonen C12 -C35 i prøve 1.1 (< 1 meter). De øvrige prøvene gav resultater lavere enn normverdi for følsom bruk for samtlige komponenter det ble analysert med hensyn på. Dette tyder på at massene på gnr 159-126 i liten grad er forurensa av olje. Det ser dermed ikke ut til at oljeforurensningene som ble påvist ved graving av et sidespor i forbindelse med bygging av postterminalen (gnr 159-943) har spredd seg til gnr 159-126, eller kommer fra en kilde på dette området. Resultatene gir ikke grunnlag for å gå videre til trinn 2 i risikovurdering . 29 9.6 Oppsummering. I samtlige tre prøvepunkter overskrider flere elementer normverdi for følsom bruk. Det er sannsynlig at overskridelsen skyldes tilført forurensning, og ikke er representativt for bakgrunnsverdier i området. Resultater fra det utførte analyseprogrammet og visuelle observasjoner tyder på at massene på gnr 159-126 er typisk for byjord i Bergen kommune, Dette betyr at massene mest sannsynlig består av en blanding av lokal naturlig mineraljord, gravemasser, sprengstein, med mulig innblanding av organisk jord (ofte tilkjørt), rivningsmasser (asfalt, teglstein, betong), industriavfall og kloakkslam. Tabell 9.4 viser en total oversikt over komponenter som overskrider normverdi for følsom bruk i vesentlig grad. Tabell 9.6 Oversikt over overskridelser av normverdi for følsom bruk. Overskridelse As Pb Cu Cr Zn C12 -C35 PAH16 Høyeste verdi (X 4,8 X norm 2,6 X norm 1,3 X norm 2,4 X norm 6,0 X norm 1,8 X norm 1,46 X normv. norm) Middelverdi 3,0 X norm 1,3 X norm 0,8 X norm 1,5 X norm 2,9 X norm 1,30 X normv. (X norm) Laveste verdi 1,5 X norm 0,5 X norm 0,4 X norm 0,9 X norm 0,7 X norm 1,14 X normv. X norm 10. Risikovurdering trinn 2. Resultatene fra sammenligning med normverdier for mest følsom bruk viser at det er behov for å arbeide videre med følgende komponenter i trinn 2 av en risikovurdering; • Arsen (As) • Sink (Zn) • Bly (Pb) • Kobber (Cu) • Krom (Cr) • PAH • Benso(a)pyren • Fluorantan • Pyren I det etterfølgende er risikovurdering trinn 2 gjennomført for disse. 10.1 Identifisering av uønskede hendelser på lokaliteten Foruten en smal stripe i vestlig ende av området i retning mot Kanalveien, er hele overflatearealet på gnr 159-126 asfaltert. Nåværende bruk og fremtidig planlagt bruk er forretningsvirksomhet og småindustri. Dette medfører at flere av de aktuelle eksponerings veiene som inngår i normverdier for mest følsom bruk ikke er sannsynlige, og dermed kan utgå. Aktuelle uønskede hendelser på området kan sammenfattes som følger; 30 • Arbeidstakere som arbeider på området eksponeres for forurensning ved eventuelle inngrep i grunnen (ved gravearbeid etc.) • Utlekking av forurensning til grunnvannet og transport med grunnvannet til Solheimsvannet • Påvirkning av organismer i Solheimsvannet 10.2 Risikovurdering. Eksponeringsskjema for gnr 159-126 Mindemyren er utfylt nedenfor. Grunnlagsdata anvendt i vurderingen er lagt inn i SFT sin modell for risikovurdering (13),se vedlegg 10. Primære Sekundære kilder Transport Sprednings- Eksponering Påvirkede organismer kilder Mekanismer Media Lagrings- Overflate Vannerosjon Overflate-vann Direkte Mennesker Miljø tanker forurensning kontakt vann (0,0,1m) Rørledning Dypereliggende Utlekking Sigevann Direkte Beboere på Følsomt forurensning X (grunnvann) kontakt, jord stedet miljø (>1,0m) X X Drift av Frifase Mekanisk Jord Inntak jord Naboer anlegg forurensning erosjon (beboere) X Avfallsenhet Avgassing Støv Innånding av Rekreasjon Overflate støvpartikler vann Annet Transport Luft Innånding av Andre gass (ute) X X Innånding av Andre Dyr gass (inne) X Arbeidere på Planter Lokaliteten X X Grunnvanns- brukere Fugler Annet Figur 10.1.1 Eksponeringsskjema i henhold til SFT veiledning 99:01 (13). 31 10.2.1 Generelt om helsefaren ved miljøgifter som er overskredet. Generelle egenskaper ved miljøgiftene som overskrider normverdi for følsom bruk i undersøkelsen er kort er omtalt nedenfor, med hovedfokus på helsefare (10,11 og 14 ). Sink og sinkforbindelser. Sink er et giftig, metallisk grunnstoff som opphopes i organismer. Samtidig er sink et nødvendig grunnstoff for alt liv. Ved høye konsentrasjoner er sink akutt giftig overfor vannlevende organismer, enkelte planter og pattedyr. Sink kan gi kroniske giftvirkninger overfor vannlevende organismer, selv i små konsentrasjoner. Sink og kobber antas å ha additativ miljøeffekt, mens sink til en viss grad beskytter mot kadmiums virkninger. Sink anvendes i vesentlig grad til korrosjonsbeskyttelse. Arsen og arsenforbindelser. Arsen er et metallisk grunnstoff. Enkelte arsenforbindelser er giftige og kreftfremkallende. Arsen anvendes blant annet i treimpregneringsmidler. Det er stor variasjon i bioakkumulerbarhet mellom ulike arsenforbindelser i planter og dyr. Uorganiske arsenforbindelser (arsenat) er sterkt akutt giftige overfor de fleste organiser, mens organiske arsenforbindelser er langt mindre giftige. Uorganiske arsenforbindelser har kroniske giftvirkninger overfor mange organismer i små konsentrasjoner, herunder fosterskade effekter, effekter på DNA molekylet og de gir økt mulighet for kreft i samvirke med andre stoffer. Bly og blyforbindelser. Bly er et metallisk grunnstoff med både akutte og kroniske helse- og miljøeffekter. Bly kan være kreftfremkallende og opphopes i organismer. Spredning av bly i miljøet skyldes i dag først og fremst blytilsetning i bensin, bly i produkter og atmosfæriske avsetninger fra langtransport. Bly akkumuleres i fisk og pattedyr, men bare i liten grad i fiskefilet. Bly er akutt giftig overfor vannle vende organismer og akutt giftig overfor pattedyr. Bly gir kroniske giftvirkninger overfor mange organismer, selv i små konsentrasjoner. Kronisk bly forgiftning kan ha nevrologiske, immuniologiske og kreftfremkallende virkninger og gi skader på det bloddannende systemet hos varmblodige dyr. Det har vært forsket mye på barns eksponering mot bly og mistenker at blyeksponering kan påvirke barns intellektuelle utvikling. Kobber og kobberforbindelser. Kobber er et metallisk grunnstoff som forekommer i flere former. Enkelte kobberforbindelser er meget giftige, særlig for mange vannlevende organismer. Metallisk kobber har relativt lav giftighet, og skiller seg således fra metaller som kvikksølv, kadmium og bly. Kobber er samtidig et nødvendig sporstoff for de fleste organismer. Flere kobberforbindelser er klassifisert som meget giftige for vannlevende organismer. Forbindelsene kan også forårsake uønskede langtidsvirkninger i vannmiljøet. Kobber kan akkumuleres i organismer og antas å påvirke tilvekst og reproduksjon hos enkelte vannlevende dyr. Kobberforbindelser kan være akutt giftige for pattedyr. Enkelte forbindelser er klassifisert som irriterende. Krom og kromforbindelser. Krom er et giftig, metallisk grunnstoff som forekommer i flere former i naturen, mest vanlig som treverdig (Cr3+)og seksverdig (Cr6+) krom. Krom danner lett forbindelser med andre stoffer. Kromforbindelser er tungt nedbrytbare og kan i varierende grad bioakkumuleres i 32 organismer. Krom er et nødvendig sporelement for pattedyr. Helsefaren varierer med hvilke kromforbindelser man eksponeres mot. Seksverdig kromforbindelser er klassifisert som meget giftige for vannlevende organismer. Treverdige kromforbindelser er generelt noe mindre giftige, men enkelte arter kan være følsomme overfor treve rdig krom. Den seksverdige formen er kreftfremkallende ved innånding, og kan fremkalle allergi. Enkelte kromforbindelser er også klassifisert som arvestoffskadelige og muligens reproduksjonsskadelige. Nyre og leverskader kan oppstå som følge av opptak via tarmen. Poly aromatiske hydrokarboner (PAH). PAH er et samlebegrep for mange ulike stoff med forskjellig giftvirkning. PAH kalles ofte for naturens eget giftstoff. PAH dannes ved all ufullstendig forbrenning av organisk materiale, i fyringsanlegg, bileksos og ved skogbranner. PAH dannes også som uønsket biprodukt ved industrielle prosesser, samt ved slitasje av veier. Stoffgruppen består av mange forskjellige forbindelser som er bygd opp av flere benzenringer. PAH ringer forbindelser med mange benzenringe r har lav vannløselighet, og finnes dermed hovedsaklig bundet til partikler. Flere PAH forbindelser er meget giftige for vannlevende organismer. Studier har vist at flere av forbindelsene kan forstyrre reproduksjon hos fisk. Giftvirkningen er varierende. Benso(a)pyrene er antatt å være den mest giftige PAH forbindelsen. Denne er giftig, mutagen og kreftfremkallende. 10.2.2 Helsefare i forbindelse med gnr 159-126. Det går frem av gjennomgangen av analyseresultatene i kapittel 9 at det kun er små overskridelser av normverdier for mest følsom bruk. At hele området er asfaltert gir videre en god skjerming mot eksponering. I tillegg ligger verdiene for de ulike påviste overskridelsene i stor grad innenfor det som er avdekket gjennom generell kartlegging av forurenset jord i Bergen Kommune (8 og 9). De aktuelle eksponeringsveiene for forurensningen er vurdert til å være; • Innånding av forurenset støv, Cid • Innånding av forurenset gass , Civ(i bygningen til Møbelringen og bygget på nabogården Dekkmann) Aktuell likning for beregning av stedspesifikke akseptkriterier (C he reduseres for gnr 159-126 da til; 1 Che = ---------------------------------- (1/C id) + 1/C iv ) der Cid = referanse jordkonsentrasjon for innånding av støv Civ = referanse jordkonsentrasjon for innånding av gasser Da stedspesifikke data for gnr 159-126 mangler, er SFT sine data anvendt som inngangsdata. Beregna stedspesifikke akseptkriterier er vist i tabell 10.2.1 For elementet krom er det analysert med hensyn på total krom, som representerer summen av treverdig (Cr3+) og seksverdig krom (Cr6+). Det er vesentlig forskjell mellom helsefare ved henholdsvis seksverdig og treverdig krom. Stedspesifikke akseptkriterier er beregna både for Crtot og Cr3+. 33 Som fremgår av tabell 10.2, er det påvist en lav overskridelse av beregna akseptkriterier for stedspesifikk bruk med hensyn på total krom, som tilsvarer 84 % med hensyn på Cs (maks) og 15,6 % med hensyn på Cs (middel), mens påviste verdier er vesentlig lavere enn beregna akseptkriterier for Cr3+. I vurderingen er det tatt utgangspunkt i at krom foreligger på treverdig form (Cr3+), fordi seksverdig krom reduseres til treverdig form når det er organisk materiale tilstede i grunnen. De øvrige elementene som overskrider normverdi for mest følsom arealbruk, ligger vesentlig lavere enn beregna akseptkriterier for stedspesifikk arealbruk. På denne bakgrunn vurderes det ikke som aktuelt å arbeide videre med vurdering av helserisiko. Tabell 10.2.1 Beregnede stedspesifikke akseptkriterier for human helse (C he) for lokaliteten. Komponent Innånding av Innånding av Cs Cs Cs (Che) støv Cid gasser Civ Øvre Middel Ne dre Stedspesifikk aksept (mg/kg ts) (mg/kg ts) (mg/kg ts) (mg/kg ts) (mg/kg ts) (mg/kg ts) Arsen (As) 2,7E2 Ikke relevant 9,54 5,99 3 772,6 Bly (Pb) 5,3E4 Ikke relevant 157 83,5 27,1 53414,6 Kobber (Cu) 1,4E8 Ikke relevant 128 83,3 37,4 1,41E 8 Krom (Cr tot) 32 Ikke relevant 58,9 37,8 22 32,0 Krom (Cr3+) 2,8E8 58,9 37,8 22 2,0E8 Sink (Zn) 2,8E8 Ikke relevant 602 294,3 70,9 2,81E 8 PAH16 1,9E2 4,0E3 2,92 2,595 2,27 179,5 Benso (a) pyren 12 250 0,22 0,21 0,20 11,2 Fluoretan 1,1E7 1,9E6 0,51 0,505 0,50 1619929 Pyren 8,4E6 2,0E6 0,46 0,425 0,39 1641619 10.3 Påvirkning av grunnvann og resipient. De påviste forurensninger på gnr 159-126 ser ut til å foreligge jevnt fordelt i jordmassene på området. Det er en viss sannsynlighet for at de respektive elementene kan løses ut i porevannet, for deretter å tas opp i grunnvannet og transporteres til Solheimsvannet. Beregnede konsentrasjoner i vann og spredning er beregnet ut fra SFT sitt modellverktøy 99:01 for de aktuelle forbindelsene (se tabell 10.3 nedenfor). Som inngangsdata til beregningene er SFT sine anbefalte verdier benyttet (se vedlegg 10), i det mer stedspesifikke data ikke er kjent for området. Av resultatene går det frem at det kan oppstå høy konsentrasjon av en del av de påviste miljøgiftene i porevann (C w) og grunnvann (C gw). Dette gjelder elementene arsen, bly, sink, kobber, krom og sink. Grunnvann fra området dermed ikke er egnet som kilde til drikkevann. Da det ikke er planer om å anvende grunnvannet som drikkevann, representerer imidlertid dette ikke et problem. Estimerte konsentrasjoner for resipienten (C sw) er på et relativt lavt nivå for samtlige komponenter, og vil sannsynligvis ikke utgjøre noen risiko. Tabell 10.4 viser vurdering av beregnede verdier for resipienten (C sw) med SFT sine tilstandsklasser for klassifisering av miljøkvalitet i fjorder og kystfarvann (12). 34 Tabell 10.3.1 Beregnede konsentrasjoner i vann ved sprening fra kilden. Målt kons Jord Porevann Porevann Grunnvann Grunnvann Resipient Resipient (mg/kg) (mg/kg) (mg/L) (mg/L) (mg/L) (mg/L) (mg/L) (mg/L) Komponent Cs (ø) Cs (m) C w (ø) C w (m) Cg w (ø) Cg w (m) Csw (ø) Csw (m) Arsen (As) 9,54 5,99 0,317 0,199 3,0E-2 2,0E-2 2,0E-5 1,0E-5 Bly (Pb) 157 83,5 0,157 0,083 1,0E-2 8,0E-3 8,0E-6 4,0E-6 Kobber (Cu) 128 83,3 0,256 0,167 2E -2 2E -2 1E -5 8E -6 Krom (Cr) 58,9 37,9 1,96 1,26 2,0E-1 1,0E-1 1,0E-4 6E -5 Krom (Cr (III) 58,9 37,9 2,94E -2 1,89E -2 3E -3 2E -3 1E -6 9E -7 Sink (Zn) 602 294,3 6,2 2,94 0,6 0,3 3,0E-4 1,0E-4 PAH16 2,92 2,60 3,19E -4 2,83E -4 3E -5 3E -5 2E -8 1E -8 Benso (a) pyren 0,22 0,21 2,40E -5 2,29E -5 2,0E-6 2,0E-6 1,0E-9 1,0E-9 Fluoretan 0,51 0,505 4,77E -4 4,72E -4 4E -5 4E -5 2E -8 2E -8 Pyren 0,46 0,425 4,38E -4 4,05E -4 4E -5 4E -5 2E -8 2E -8 Tabell 10.3.2 Sammenligning av beregna konsentrasjon for resipienten (Csw) med SFT sine verdier for klassifisering av miljøkvalitet i fjorder og kystfarvann, SFT.97:03 (12). Element Csw (maks) Csw (middel) Tilstandsklasse i Tilstandsklase (mg/L) (mg/L) (SFT 97:03). Arsen (As) 2,0E-5 1,0E-5 I Meget god Bly (Pb) 8,0E-6 4,0E-6 I Meget god Kobber (Cu) 1E -5 8E -6 I Meget god Krom (Cr) 1,0E-4 6E -5 I Meget god Sink (Zn) 3,0E-4 1,0E-4 I Meget god 11. Konklusjon. I henhold til pålegg fra SFT datert 3/2-05 er det utført supplerende undersøkelser for å avklare mistanke om potensiell grunnforurensning på gnr 159-126 Mindemyren. Undersøkelsen har bestått av prøvetaking i tre (3) punkter for analyse av; • Tungmetaller ( > 1 meter og < 1meters dyp) • Alifatiske hydrokarboner ( > 1 meter og < 1meters dyp) • Analyse av to samleprøver med hensyn på (PCB og PAH) for < 1m og > 1 m dyp Det ble funnet utslag over normverdi for mest følsom bruk med hensyn på arsen i samtlige prøvepunkt på alle jorddybder, med verdier 1,5-4,8 X normverdi. Foruten prøve 2.1 fra øverste jordlaget ble det også funnet utslag for sink i alle prøvene (0,7-6,0 X normverdi). For elementene bly, kobber og krom ble det påvist lave overskridelser av normverdi for en del av prøvene. Kvikksølv overskrider normverdi for mest følsom bruk kun i prøve 2.2 fra nederste del av jordmassen, mens Kadmium og nikkel ikke overskrides i noen av prøvene. Samleprøver fra henholdsvis < 1 meters dyp og > 1 meters dyp viste en mindre overskridelse av normverdi for følsom bruk med hensyn på PAH 16 . PAH forbindelsene Benso (a) pyren, fluorantan og pyren viste resultater over normverdi. Resultater med hensyn på PCB viste lavere verdier enn normverdi for følsom bruk. Analyser av petroleumsforbindelser viste en overskridelse av fraksjonen C12 -C35 i en av seks prøver, i prøvepunkt 1.1 (< 1 m). 35 De øvrige forbindelsene som ble undersøkt, gav resultater som ligger lavere enn normverdi for følsom bruk. På denne bakgrunn ble det arbeidet videre med risikovurdering trinn 2 for arsen, sink, bly, kobber, krom, samt PAH forbindelsene Benso(a) pyren, fluoretan og pyren. Området anvendes til forretningsvirksomhet og småindustri. Hele området er asfaltert. Dette medfører at aktuelle uønskede hendelser reduseres til fare for forurensning av grunnvann og resipienten (Solheimsvannet), samt eksponering ved eventuelle inngrep i grunnen. Resultatene av risikovurdering trinn 2 viser at maksimale konsentasjoner (C s) for samtlige av forbindelsene som overskrider normverdi for mest følsom bruk ligger lavere enn beregna stedspesifikke akseptkriterier for aktuell arealbruk (C he). Beregna konsentrasjon av elementene arsen, bly, kobber, krom, og sink i grunnvann (C gw) er for høye til at området kan anvendes som drikkevannskilde. Da området er forsynt med drikkevann fra kommunalt nettverk, er dette ikke en aktuell problemstilling. Beregna konsentrasjoner for de ulike elementene i resipienten (C sw) viser at samtlige utslag ligger i beste tilstandsklasse, og representerer dermed ingen risiko. Resultatene fra undersøkelsene i på gnr 159-126 samsvarer godt med resultatene fra NGU sin undersøkelse ”jordforurensning i Bergen kommune”. Ingen av overskridelsene er vurdert å representere en vesentlig helserisiko. Resultatene tyder ikke på at gnr 159-126 ligger på en fylling, men nivået av forurensninger samsvarer med innhold i typisk byjord i Bergen kommune. Det anbefales at det etableres restriksjoner for gravearbeid på området. Utover dette, tilsier ikke resultatet av denne kartleggingen at det vil være behov for ytterligere tiltak. 12. Anbefaling. I og med at området anvendes til forretningsvirksomhet, og at hele området er asfaltert, medfører nivået av miljøgifter som overskrider normverdi for følsom bruk sannsynligvis ikke et miljøproblem slik området disponeres i dag. Dersom det i fremtiden er planer om bruksendring, anbefales det at det utføres supplerende kartlegging dersom det er planlagt inngrep i grunnen. Resultatet gir grunnlag for å innføre restriksjoner med hensyn på inngrep i grunnen, og gravearbeid. 36 13. Litteraturliste. Følgende litterære kilder er anvendt under vurderingen; 1) Walter Jaggi ”Risikovurdering av gnr 159-126 Mindemyren”, ASES rapport 16, 2003 2) SFT veiledning 99:01 ”Risikovurdering av forurenset grunn, 103 sider) 3) SFT veiledning 95:09 ”Håndtering av grunnforurensningssaker” (51 sider) 4) Stein Thowsen, Harald Garmannslund; ” En historisk vandring i en ny bydel”, Forlaget livskunst AS, Bergen 2000. 5) Rådgivende Biologer ”Overvåking av ferskvannsresipienter i Bergen Kommune 1992.” , Rapport 81, februar 1993. 6) NIVA rapport LNR 3506-96 \"Overvåkning av ferskvannsresipienter i Bergen Kommune 1995- Grimseid-, fjøsanger og Gaupåsvassdragene\". 7) Rådgivende biologer ; ” Overvåkning av ferskvannsresipienter i Bergen Kommune i 2000. ” Haukås-Nesttun- Fjøsanger og Apeltun vassdragene. 8) Ottesen, R.T, Volden, T. ” Jordforurensning i Bergen”. NGU rapport 99.022, 28/2-99 9) Ottesen, R.T, Volden, T., Haugland, T., Alexander, A. ” Jordforurensning i Bergen- Oppfølgende undersøkelse av jordforurensning i barns lekemiljø i Sentrum-, Laksevåg-,Løvstakken,-Sandviken og Landås bydelser. Helsevurderinger.”., NGU rapport 2000.089, 31/8-00 10) SFT rapport 93:22 ”Miljøgifter i Norge”. Beck, P.Å., DNV 1993. 11) SFT “Miljøstatus i Norge” 12) Statens Forureiningstilsyn, 1997. Klassifisering av miljøkvalitet i ferskvatn. Veiledning 97:04 31s. 13) Aquateam ”Brukermanual for beregningsverktøyet til SFT veiledning 99:01 om risikovurdering av forurenset grunn”. 14) Stanley E Manahan ”Environmental chemistry”, fourth edition , 1990. 15) Jan I Eliassen ; ” Blir Kanalveien ny innfartsåre, flytter vi”. Artikkel Bergens Tidende 19 juni 2003. 16) Trafikkregistrering Bergen Kommune 2001 og 2002. 17) Muntlig korrespondanse med FMA, / Hageberg 18) Telefonsamtale med Bergen Kommune, teknisk avdeling 19) Telefonsamtale med Bergen Kommune, etat for byggesak 37 Vedlegg 1 Pålegg fra SFT vedrørende supplerende undersøkelser. 38 39 Vedlegg 2.1 Flyfoto som viser området rundt gnr 159-126. 40 Vedlegg 2.2 Kart over gnr 159-126 Mindemyren frem til 1991. 41 Vedlegg 2.3 Kart over gnr 159-126 gjeldende i dag. 42 Vedlegg 3 Aktivitetsskisse for nærområdet rundt gnr 159-126. Aktivitetsskisse over Mindesmyren Aalgård Bilforretning Fabrikksgaten Jernbane spor. 1. Esso bensinstasjon 1. LWN Låsesmed 2. NCC bygg 2. Solheim Gjerdenett 3. Kanalveien 5 4. Gass service AGA 3. Møbelringen 5. Posten Solheims- vatnet 5. Shell benwsinpumpe 6. Fagbok utvalget 7. Lagerbygg'Rema 1000 6. Mindes Maskin 8. Kanalveien 55 7. Bygg & vEngros 9. Biltransport 8. Stifab urex & P.M Luft +++ 10. Område med 9. Nor Cargo bosetting 10. Minde Trelast Mindes allè Fjøsanger Veien E 39 . 43 Vedlegg 4 Kabelpåvisning fra Bravida 44 45 Vedlegg 5 Kart over vann og avløps system gnr 159-126 46 47 Vedlegg 6 Gravemelding fra BKK- 48 49 Vedlegg 7 Prosedyre for graving ved sjakting og prøvetaking. 50 Vedlegg 8.1 Analysesertifikater for metallanalyser. 51 52 Vedlegg 8.2 Analysesertifikater for petroleumsanalyser. 53 54 Vedlegg 8.3 Analysesertifikater for PAH og PCB analyser. 55 56 Vedlegg 9 Statistisk behandling av analysedata fra analytica. Vedlegg 10 Grunnlagsdato fra SFT sitt beregningdverktøy 99:01. 57 "
}