{
  "dokument_id": "ade0c05f-c621-58e3-b4ca-593afa5fd1f0",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling utvalg for finans, kultur og næring 13.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11448101/Innkalling-utvalg-for-finans-kultur-og-naering-13-11-2024",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Utvalg for finans, kultur og næring Møtedato: 13.11.2024 kl. 16:00 Møtested: Bergen Rådhus, Teatersalen Ifølge bystyrereglement skal forfall meldes skriftlig til Bystyrets kontor, med angivelse av forfallsgrunn. Det vil bli sendt ut en egen epost fra bystyrets kontor med lenke til å melde forfall til hele eller deler av møtet. Innkalling sendes varamedlemmer til orientering. Varamedlemmer møter bare etter særskilt innkalling. Orienteringer i møtet: Kl. 16:00 Orientering fra byrådsavdeling for finans og byrådsavdeling for næring, kultur og idrett vedrørende budsjett 2025 og 2.tertialrapport. Muntlige spørsmål 2024/168731-1 Muntlige spørsmål til utvalg for finans, kultur og næring 13.11.2024 Saker til behandling 165/24 2023/257826-16 Godkjenning av protokoll fra utvalg for finans, kultur og næring sitt møte 16.10.2024 166/24 2024/168735-1 Saker til gjennomsyn i utvalg for finans, kultur og næring 13.11.2024 167/24 2023/275672-19 Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 13.11.2024 168/24 2024/161870-1 Videre organisering av etaten Samfunnssikkerhetens hus 169/24 2023/20875-7 Gjennomføringsvedtak for overvannsledning og borehull Fjøsangerveien 170/24 2024/10933-8 Gjennomføringsvedtak for Store Lungegårdsvann vannledning 171/24 2024/30840-23 2. tertialrapport 2024 172/24 2024/00178-37 Årsregnskap for 2023 med oppfølging av mål og målekriterier for Bergen kommunes største porteføljebedrifter side 1 av 2 173/24 2024/103805-11 Svar på krav om lovlighetskontroll av sak 176/24 - Revidert budsjett 2024 (1. tertialrapport 2024) i bystyrets møte 19. juli 2024 174/24 2024/145856-1 Bergen kommunes ungdomsklubb i Nedre Korskirkeallmenningen 4, Forandringshuset - vurdering av leieforhold 175/24 2024/137390-7 Høyringsuttale - ny forskrift om vernskog mot fjellet for Vestland fylke 176/24 2024/00178-39 Askøy Tomteselskap AS - overdragelse av kommunens aksjer og aksjonærlån til Vesta Eiendom AS 177/24 2018/25502-21 Tveiterås skole. Sluttmelding 178/24 2024/26651-6 Delegasjon av fullmakter til byrådet - bystyreperioden 2023 - 2027 179/24 2024/31519-6 Revidering og fornyelse av Reglement for byrådet 180/24 2024/51779-5 Byrådets tilrettelegging for bystyrets tilsyn og kontroll med byrådets arbeid 181/24 2024/156959-1 ASSS-statistikk - analyse av regnskapsåret 2023 og utvikling siste tre år 182/24 2023/257825-23 Eventuelt utvalg for finans, kultur og næring 13.11.2024 side 2 av 2 "
}