{
  "dokument_id": "596be70e-5605-5e21-b310-2237de9ad50b",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling byrådet - saker avgjort av byrådet 14.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10024281/Innkalling-byradet-saker-avgjort-av-byradet-14-03-2024",
  "tekst": " BERGEN KOMMUNE Byrådsleders avdeling stab (Arbeidssted) Innkalling Byrådet - saker avgjort av byrådet Møtedato: 14.03.2024 kl. 09:00 Møtested: Bergen Rådhus Tertnes, 2. etg. Godkjenning av protokoll 2023/281600-63 Godkjenning av BR2 protokoll fra møte i byrådet 7. mars 2024 – saker avgjort av byrådet Saker til behandling 1050/24 2017/06084-116 Skostredet 5, Hallaisen - Søknad om ny alminnelig skjenkebevilling for alkoholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.2024 - Gjelder for innvendig og utvendig tilleggsareal 1051/24 2017/06223-102 Åsamyrane 86, Åsane Bowling & Eventsenter - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne areal, frem til 30.09.2024 - Gjeldende for utvidelse av skjenkebevilling til å omfatte gruppe 3 1052/24 2022/189277-43 Strandgaten 71, Sjokoladehuset (Creperia AS) - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3 inne- og utendørs frem til 30.09.2024 1053/24 2023/281023-11 Vaskerelven 5, Mamma - Bar og Salong - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.2024 1054/24 2024/24763-2 Høringsuttalelse - Endring i forskrift om betaling fra pasienter for poliklinisk helsehjelp i spesialisthelsetjenesten 1055/24 2021/40866-40 Utbyggingsavtale for Drotningsvik næringsområde, felt FKI 7, Berland Invest AS 1056/24 2023/275450-4 Endring av søknadsfrist for tilskudd til private frivilligsentraler i Bergen 1057/24 2023/211618-3 Endring av kommunedelplan for Bergenhus, KDP Sentrum (arealplan-ID 15780000). Oppstart av planarbeid 1058/24 2024/29546-6 Høring om retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke- og åpningstider i Bergen kommune for bevillingsperioden 2024 - 2028 side 1 av 2 side 2 av 2 "
}