{
  "dokument_id": "3ccbd30e-9435-5658-a35d-737e7b7cd10d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 07.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10606714/Fagnotat-datert-07-06-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/12411-3 (Arbeidssted) Saksbehandler: Runar Sagstad Haugen Dato: 07.06.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 186/237/0/0 Nesveien/Knappen. Klage på reguleringsendring Hvem klager? Trym Myrseth, nabo i Nesveien 19, klage datert 25.03.2024. Det er foreslått endringer i gjeldende reguleringsplan id. 63520000. Endringene er: Endre type bebyggelse fra blokkbebyggelse til småhusbebyggelse, endret byggegrense, endret fra % BRA til 650 m2 Tiltaket BRA, midlertidig anleggsområde, parkeringsdekning reduseres, endring i uteoppholdsareal. Vedtatte formålsgrenser, antall boenheter og maksimal byggehøyde er uendret. Byrådet behandlet saken i møtet 01.02.2024 sak 1016/24 og vedtok Vedtaket endring av reguleringsplanen i medhold av pbl § 12-14. Se pkt. 1.1 under. I KPA2018 er området som bygges ut vist som Bebyggelse og anlegg – Øvrig byggesone. Resterende deler av tomten er vist som Grønnstruktur. Planstatus I gjeldende reguleringsplan (som behandles i denne saken) er utbyggingsområdet vist som «Boligbebyggelse», deler er avsatt til «Uteoppholdsareal», og resterende ubebygget del av eiendommen er avsatt til «Friområde». Klager anfører at bygningshøyden bør senkes eller trekkes nærmere sjøen, husenes plassering fremkommer feil i illustrasjonen, takterrasser Klagegrunner som vises i illustrasjoner vil medfører innsyn og sjenanse på klagers eiendom. Behov for ytterligere Nei. saksbehandling ved eventuell omgjøring Byrådets reguleringsendring datert 01.02.2024 opprettholdes. Klagen tas Anbefalt vedtak ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Iversen Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Vedtaket Byrådet behandlet saken i møtet 01.02.2024 sak 1016/24 og fattet følgende vedtak: 1. I medhold av plan- og bygningslovens § 12-14, vedtas følgende forslag til endring av detaljregulering: a. Endring av reguleringsplan. Åsane. gnr. 186 bnr. 237. Nesveien/Knappen. Arealplan ID 63520000, vist på plankart datert 12.05.2023. b. Tilhørende reguleringsbestemmelser, datert 28.09.2023 med følgende endringer: i. Ny bestemmelse: § 2.3.5 Sprengningsarbeid og felling av skog skal ikke utføres i hekkeperioden (april-juni). ii. Ny bestemmelse: § 2.6.3 Fremmede arter skal håndteres forskriftsmessig for å hindre spredning. Overskuddsmasser som inneholder høyrisikoarter som parkslirekne m.fl. skal leveres til godkjent mottak. iii. § 4.1.3 endres fra: Området skal ryddes og naturlig revegeteres med stedlige masser. til: Området skal ryddes og tilrettelegges med stedlige masser for revegetering. Revegetering skal gjennomføres ved transplantasjon / planting av stedegen vegetasjon for å motvirke etablering av fremmede arter. iv. § 5.1.1 siste strekpunkt endres fra: - Midlertidig bygge- og anleggsområde opphøre og være ryddet og ferdig tilrettelagt for naturlig revegetering. til: - Midlertidig bygge- og anleggsområde opphøre og være ryddet og ferdig tilrettelagt for revegetering jf. § 4.1.3. 2. Før kunngjøring av planvedtaket må plandokumentene rettes i samsvar med byrådets vedtak. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Endringenes formål og hovedinnhold Hensikten med endringen er å tilrettelegge for gjennomføring av gjeldende plan og rette opp svakheter og feil i planen. Reguleringsendringen går ikke utover hovedrammene i vedtatt plan (vedtatte formålsgrenser, maksimalt 4 boenheter og maksimal byggehøyde). Forslaget til endring innebærer mindre justeringer fra ett leilighetsbygg med 4 leiligheter til rekkehus bestående av 4 boenheter med tilhørende infrastruktur. Det legges til rette for parkering, boder og sykkelplasser. Videre ønsker man å sikre friområdet ved sjøen hvor eksisterende terreng og vegetasjon skal bevares. Saksnummer KLAGE-2024/12411 Side 2 av 9 Endringene i planforslaget: - Endret boligbebyggelse fra blokkbebyggelse (BB1) til småhusbebyggelse (BKS) - Endret byggegrense - Endret %-BRA = 60% til 650 m2 BRA - Nytt bestemmelsesområde #1 for Midlertidig bygge- og anleggsområde - Endret fra 1,4 til 1 parkeringsplass per 100 m2 bolig BRA, der minimum 1 parkeringsplass skal tilrettelegges for forflytningshemmede - Alle parkeringsplasser for bil skal tilrettelegges for el-billading - Krav til 2,5 parkeringsplasser for sykkel per 100 m2 bolig BRA - Bestemmelsesområde #1- Midlertidig bygge- og anleggsområde - Krav til revegeteringsplan og at midlertidig bygge- og anleggsområde skal opphøre før det - gis midlertidig brukstillatelse, og revegetering av anleggsveien skal være utført før det gis ferdigattest. - Minstekravet til felles uteoppholdsareal økes fra 30 m2 til 35 m2 felles uteoppholdsareal, og økes fra 7 m2 til 16 m2 privat uteoppholdsareal per enhet. 1.3 Saksgang En plansak kan følge en forenklet prosess når endringen i liten grad vil påvirke gjennomføring av planen for øvrig, ikke går ut over hovedrammene i planen, samt ikke berører hensynet til viktige natur- og friluftsområder. Kriteriene for å behandle endring av reguleringsplaner etter § 12-14 er i forbindelse med planbehandlingen vurdert oppfylt. Planprosess og medvirkning Bergen bystyre vedtok 07.02.2005 en reguleringsplan for Nesveien, men Statsforvalteren fremmet innsigelse med begrunnelse i strandsonevern, og Miljøverndepartementet opphevet dermed Bergen bystyre sitt vedtak. Innvendingene som dannet grunnlaget for Statsforvalterens innsigelse, ble deretter imøtekommet gjennom endringer i planforslaget foreslått ved byrådsavdelingen etter gjennomført mekling i 2015. Byrådsavdelingen gjorde endringer i planforslaget som gikk ut på redusert areal til boligbebyggelse, endret adkomst, redusert antall boenheter fra 8 til 4, redusert byggehøyde og %-BYA = 60 %. Gjeldene plan ble vedtatt i 2016. Endringene ført i pennen av byrådsavdeling har vist seg å medføre utfordringer med tanke på å kunne gjennomføre planen. Etter en lengre dialog mellom forslagstiller, byrådsavdeling og plan- og bygningsetaten etter bystyrets vedtak ble man i 2021 enig om å starte opp en prosess knyttet til endring av gjeldende plan ved en forenklet behandling. Komplett forslag om endring ved forenklet behandling ble mottatt 12.05.2022. Saken ble oversendt berørte parter og myndigheter 20.07.2022. Det ble mottatt 3 uttalelser fra offentlige instanser og 1 privat merknad. Merknadene og uttalelsene er oppsummert og kommentert av forslagsstiller i merknads- og endringsskjema.. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: - Trafikkbelastning og privatrettslig avtale som gjelder veirett. - Bygging i strandsone. - Utvidelse av midlertidig anleggsområde. Statsforvalteren ønsker dokumentasjon av behovet og konsekvenser knyttet til det midlertidige anleggsområdet - Byantikvaren er positiv til endring i typologi fra blokk til rekkehus. - Tilkomst for brannvesenets kjøretøy og tilstrekkelig slokkevannkapasitet. Endringer etter at saken har vært til uttale Saksnummer KLAGE-2024/12411 Side 3 av 9 Endringer som en følge av innkomne merknader og uttalelser, fremgår av merknads- og endringsskjema datert 08.06.2023 punkt nr. 5. Alt planmateriale er oppdatert i henhold til endringene. Kort oppsummert innebærer endringene: - Krav til utarbeiding av revegetasjonsplan. Sikret i bestemmelse § 3.1.1.7. - Tidsangivelse § 4.1.2 for det midlertidige anleggsområdet er endret. - Midlertidig anleggsområde reduseres fra 5 meter til 3 meter bredde. - Midlertidig bygge- og anleggsområde skal opphøre før det gis midlertidig brukstillatelse og revegetering av anleggsveien skal være utført før det gis ferdigattest. Dette er nå sikret i bestemmelsene §§ 5.1.1 og 5.1.2. Statsforvalteren i Vestland uttale datert 31.05.2023: «Vi viser til brev fra Bergen kommune datert 28.05.2023 hvor det bes om tilbakemelding på endringer foretatt i plankart og bestemmelser i detaljregulering for gnr. 186, bnr. 237 Nesveien i Åsane bydel. Endringene som nå er foreslått i detaljreguleringen imøtekommer våre tidligere merknader til planforslaget. Det foreligger således ikke lenger grunnlag for merknader fra Statsforvalteren til detaljreguleringen.» Det vises ellers til vedlagt merknadsskjema og planbeskrivelse. 2. Om klagen Det er innkommet 1 klage. Klagen er fra Trym Myrseth, nabo i Nesveien 19. Klagen er som følger: «Maks byggehøyde er kote +27. Dette er på takterrasse på et av byggene. Gjerdene på takterrassene kommer enda høyere. Terrassen til Nesveien 19 er på ca 25 m.o.h. Vi ber om at det vurderes å senke bygningsmassen lenger ned i terrenget eller å trekke denne nærmere sjøen. Sistnevnte vil medføre lavere toppunkt på bygningsmassen, da terrenget skråner kraftig mot sjøen. Evt. at det vurderes å bygge lavere bygg. Vi vil også påpeke at vi er av den oppfatning at husenes plassering i terrenget i forhold til allerede eksisterende bebyggelse ikke kommer frem på riktig måte på tegningene i planen. Høyden på terrassen på planlagte bygg vil medføre direkte innsyn og stor grad av sjenanse for beboere i Nesveien 19, samt hindre utsikt mot sør-vest fra Nesveien 19. Slik vi ser det skal det være fullt mulig å bygge uten at det skal være til sjenanse og gå utover naboene.» Tilsvar fra Rexir Holding AS v/Mathias Starefoss Andersen «Klage på vedtak gjelder reguleringsendring. Reguleringsendring er gjennomført etter forenklet behandling, da reguleringsendringene ikke går utover hovedrammene i vedtatt plan (planavgrensning, vedtatte formålsgrenser, maksimalt 4 boenheter og maksimal byggehøyde). Klagen tar for seg konkrete endringsønsker på reguleringsdetaljer som allerede er vedtatt og som ikke er endret i planforslaget som lå til grunn for vedtaket. Maksimal byggehøyde er ikke endret fra allerede vedtatt plan. Vi kan derfor ikke se at klagen bringer inn (nye) opplysninger som skulle tilsi at den bør tas til følge. Saksnummer KLAGE-2024/12411 Side 4 av 9 Vi kan heller ikke se at Klager har kommet med innspill på dette punktet da det gikk ut varslingsbrev til grunneiere/naboer under offentlig ettersyn.» 3. Vurdering av klagen Ved utarbeidelse av reguleringsplaner vil det ofte være motstridende hensyn som gjør seg gjeldende. Spørsmålet blir da om de vurderingene som ligger til grunn for valget av reguleringsformål og utforming av reguleringsbestemmelser har vært tilstrekkelig grundige og bygger på lovlige reguleringsmessige hensyn. Fagetaten finner det hensiktsmessig å gi noe historikk i saken: Klager har ikke kommet med merknader i forbindelse med utarbeidelsen av endringen av reguleringsplanen. Klager har derimot kommet med merknader til den tidligere reguleringsplanen (merknad fra 06.01.2014). Merknaden som omhandlet høyde var den gangen: «Øverste etasje i høyeste del av boligen vil komme i sjenerende høyde og nærhet til eneste skjermete uteplass for Nesveien 19, samt føre til innsyn i bolig (Nesveien 19)». Trym Myrset var også en av klagepartene den gang (1 av 3 personer som representerte Nesveien veilag, i klage datert 17.11.2019). Klagen gikk derimot ikke direkte på byggehøyden den gang, men et generelt ønske om å holde det aktuelle området ubebygget. Statsforvalteren i Vestland stadfestet reguleringsplanen den 13.02.2020 (Fylkesmannen i Vestland sak: 2019/22205). Statsforvalteren viser blant annet i stadfestelsen til at: «Fylkesmannen ville primært ha det aktuelle området ubebygget og til friluftsliv i sin helhet, men det ble likevel søkt å finne en mellomløsning med svært begrenset utbygging av arealet. Basert på grunnlaget i meklingsresultatet ble det utarbeidet en skisse til revidert plankart datert 28.01.2016. I dette forslaget var utnyttelsesgraden satt til % BYA = 60 %, byggehøyde redusert og satt til kote + 27 meter. Bebyggelsen ble foreslått redusert til omfanget av den ene lamellen i opprinnelig planforslag. Blokkbebyggelse ble beholdt som byggeform, men presisert som lavblokk med to etasjer oppå en underetasje til parkeringsformål.» Statsforvalteren viste også til at planen hadde redusert antall boenheter ned fra 8 til 4. Disse reduksjonene av blant annet kotehøyde var primært som følge av innsigelser fra Statsforvalteren, som hadde til hensikt å verne strandsonen. Kotehøyden på + 27 meter har blitt til etter omfattende prosesser og vurderinger den gang. Tillatt kotehøyde i forbindelse med den mindre endringen av reguleringsplanen vil også være kote + 27. Normalt vil det ikke være en klagerett på forhold som tidligere er avgjort i bindende reguleringsplan jf. pbl § 1-9 annet ledd. Derimot så skjer det noen endringer i forbindelse med reguleringsendringen som kan gå på høyde, plassering og forhold som kan påvirke innsyn. Disse endringene er: - Den nye reguleringsplanen åpner opp for takterrasser slik det fremkommer i bestemmelsene pkt. 3.1.1.4.b, og § 3.1.1.2 c. - Tillatt kotehøyde er uendret på +27, men den nye reguleringsbestemmelsen sier i tillegg at «Det tillates at gelender på takterrasse overstiger tillatt byggehøyde med inntil 0,5m, forutsatt at gelenderet er utført i klart glass». - Tillatt bebyggelse endres fra blokkbebyggelse til konsentrert småhusbebyggelse. - Byggegrensen endres, se illustrasjon under. Saksnummer KLAGE-2024/12411 Side 5 av 9 Normalt vil eventuelle naboulemper ved takterrasse være en vurdering som gjøres i den senere byggesaken, og det blir også tilfelle her. Dette da illustrasjonen som er vedlagt om takterrasser bare er illustrasjoner, og tiltakshaver er ikke pliktig å oppføre dette, så lenge det bygges noe som er innenfor reguleringsbestemmelsene. Derimot så ser vi at bestemmelsene i stor grad inviterer/legger opp til at det skal bygges takterrasse, slik at det av den grunn er hensiktsmessig å gjøre en viss vurdering av forholdet i reguleringsendringen. Reguleringsplanen etter endring. Saksnummer KLAGE-2024/12411 Side 6 av 9 Reguleringsplan før endring. (tidligere stadfestet av Statsforvalteren). Av ovenfor nevnte momenter anses det heller ikke som tvilsomt at det foreligger en klagerett for klager. Byggehøyde Den aktuelle byggehøyden er oppgitt til kote + 27, i tillegg «tillates at gelender på takterrasse overstiger tillatt byggehøyde med inntil 0,5m, forutsatt at gelenderet er utført i klart glass.» jf. ny reguleringsbestemmelse § 3.1.1.2.c. I og med at det er krav til at gelender/sikring skal ha en høyde på mellom 1-1,2 meter (TEK17 § 12-5 (3)) så vil dette også begrense høyden på terrassegulvet. Men hvordan det løses direkte blir en del av den senere byggesøknaden. Den tidligere bestemmelsen (før reguleringsendringen) som gjaldt høyde var § 2.1.3 som sa «Byggehøyder er vist på plankartet». Plankartet som nå, sa at tillatt høyde var kote + 27. Endringen etter reguleringsendringen er at reguleringsendringen inviterer/legger til rette for takterrasse med gelender. Den forrige bestemmelsen om at «Byggehøyder er vist på plankartet», eller andre bestemmelser var heller ikke da til hinder for at det kunne bygges takterrasser. Derimot så ble det grunnet vagere bestemmelser (i reguleringsplanen før endringer) lagt opp til at dette i større grad ble en vurdering i den senere byggesaken. I en viss grad legger en byggesøknad opp til at bygningsmyndigheten kan vurdere naboulemper. Derimot så er det en noe begrenset vurdering som kan gjøres av dette der en søker har rettskrav på å bygge tiltaket, og i stor grad vil tiltakshaver få et slikt rettskrav når det bygges innenfor vedtatt reguleringsplan. Den nå vedtatte reguleringsendringen Saksnummer KLAGE-2024/12411 Side 7 av 9 tilrettelegger i stor grad for takterrasser. Derav er det hensiktsmessig at det i størst grad er vurdert/avveid i reguleringsplanen/reguleringsendringen. Det vesentlige her er at byggene kommer ned i terrenget i forhold til bebyggelsen i overkant i nord og øst. Takterrassene vil også komme lavere i kotehøyde enn disse byggene. Takterrassene vil kunne medføre en viss grad av innsyn, men det vil ikke være en ovenfra og ned type innsyn, en må se oppover for å se til Nesveien 19 og resterende boliger i nord og øst. Innsynet vil etter vår oppfatning derfor ikke skille seg ut ifra det innsynet man ellers kan forvente ved en terrasse på en naboeiendom, dersom den hadde vært på bakkeplan. Blant annet vil nærmeste punkt på bygningen være minimum 4 meter fra eiendomsgrensen til Nesveien 19, og minste avstanden til selve terrassen til Nesveien 19 er minimum 7 meter. I og med at byggene kommer lavere i terrenget enn Nesveien 19 mener vi at byggene ikke vil gå nevneverdig på bekostning av Nesveien 19. Situasjonen kunne vært en annen dersom tomten rekkehusene ble bygget på var på samme høyde som Nesveien 19. Siden det ikke er tilfelle mener vi at eventuelle ulemper er marginale, og innenfor det som er ventelig og innenfor det som naboer må tåle. Byggene vil ikke ta vesentlig sjøutsikt for Nesveien 19, ut ifra innsendte snitt tegninger. Videre er vi ikke enig i klager sin anførsel om at takterrassene vil gi direkte innsyn og medføre stor grad av sjenansen. Selv om de vil være en ulempe mener vi at denne er innenfor det som er ventelig, og at tålegrensen i forhold til slike ulemper ikke vil overskride i denne saken. Dette er allikevel en avveining som gjøres i forbindelse med reguleringsplanen, og ulempene for Nesveien 19 ansås som små, og derav har hensynet til utbyggingen veid tyngst, og at utbyggingen er tilpasset for å gi små ulemper for nabolaget og naturen. Illustrasjon av husenes plassering Klager viser til at de er av den oppfatning at byggenes plassering i terrenget ikke fremkommer korrekt i forhold til eksisterende bebyggelse. Illustrasjonsplanen er ikke gjort juridisk bindende i reguleringsbestemmelsen jf. Kart- og planforskriften § 9 første ledd b). Det vil medføre at utbygger sine illustrasjonsplaner ikke nødvendigvis er det som konkret må bygges, men utbygger må holde seg innenfor bestemmelsene i reguleringsplanen. Blant annet medfører det at utbygger har et rettskrav på å få tillatelse til å bygge i tråd med reguleringsplanen jf. pbl § 21-4. Selv om illustrasjoner ikke er juridisk bindende så forutsettes det at disse gir en korrekt fremstilling av saken. En eventuell misvisning/villedning av illustrasjoner for å lettere få saken igjennom kan fort lede til at vedtaket vil anses som ugyldig. Klager sin anførsel er at terrassen på Nesveien 19 er ca. 25 m.o.h, og at illustrasjonen som viser huset/terrassen hans derav er feil. I den forbindelse har vi etterspurt forslagstiller om en redegjørelse, og de har i den forbindelse påført faktisk høyde på overkant gulv på terrassen til nr. 19. Denne viser at gulvet på terrassen til nr. 19 ligger på kote +27,4. Vi kan ikke se noe grunnlag for å stille tvil rundt dette, og legger til grunn forslagsstiller sin oppgitt kotehøyde. Vi kan derfor ikke se grunnlag i tegningene for at husenes plassering i terrenget i forhold til eksisterende bebyggelse er misvisende. Muligheten for å trekke byggene lenger ned mot sjøen Klage viser til at byggene burde bygget vært bygget mer ned i terrenget eller flyttet nærmere sjøen. I forbindelse med den tidligere prosessen har det blitt gjort et vesentlig poeng av at byggene skal trekkes så langt unna sjøen som mulig. Dette er som følge av at Statsforvalteren har Saksnummer KLAGE-2024/12411 Side 8 av 9 vært negativ til en bygging i området, men trakk til slutt innsigelsen etter at tiltakene ble redusert i omfang, høyde og plassert så langt unna sjøen som mulig. Å trekke byggene nærmere sjøen anses derav å være i strid med andre interesser, og anses ikke å være et reelt alternativ i denne saken. Bygningsmyndigheten har forståelse for anførselen om at å bygge nærmere sjøen vil føre til at kotehøyden blir lavere. Det er allikevel en avveining av interesser, der hensynet til å bevare meste mulig friområde, og bevaring av mest mulig område for allmenheten nær sjøen har veid tyngst. Revideringen av planforslaget (i 2017) medførte at byggene ble trukket så langt unna sjøen som mulig, reduksjonen til kote + 27 og reduksjon til 4 boenheter m.m. førte det til at Fylkesmannen i Hordaland trakk innsigelsen i brev dater 03.11.2017 (ref. 2013/15391). Vedtatte formålsgrenser, maksimalt 4 boenheter og maksimal byggehøyde er uendret (med unntak av at det tillates 0,5 meter glassrekkverk i høyden utover maksimal kotehøyde), og hovedrammene i vedtatt reguleringsplan synes uendret i forbindelse med reguleringsendringen. Denne avveining anser bygningsmyndigheten som avklart og godt utredet i prosessen i forkant av vedtakelsen av reguleringsplanen som ble kunngjort 05.10.2019. Det legges derav ikke opp til en revurdering av dette nå. Den planen ble stadfestet av Statsforvalteren i Vestland den 13.02.2020 (ref. 2019/22205). Statsforvalteren eller andre parter har heller ikke hatt merknader om disse forholdene i forbindelse med reguleringsendringen. Det vises derimot til merknadsskjema datert 08.06.2023 nr. 1 pkt. 4. der planmyndigheten viser til den foregående prosessen. 4. Konklusjon Byrådets reguleringsendring datert 01.02.2024 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Reguleringsplan etter endring 4. Reguleringsplan før endring 5. Byrådets vedtak datert 01.02.2024 6. Klage datert 25.03.2024 7. Tilsvar til klage datert 22.04.2024 8. Saksfremstilling datert 24.01.2024 9. Planbeskrivelse datert 28.09.2023 10. Fagnotat datert 06.10.2023 11. Informasjon og kotehøyde fra plankonsulent datert 30.05.2024 12. Illustrasjoner Saksnummer KLAGE-2024/12411 Side 9 av 9 "
}