{
  "dokument_id": "aa526efe-0b0b-5d53-b1e0-efd1b6a20866",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stadfesting - 127_241_0_0 Kongsbrekkene 2. Klage på rammetillatelse. Tilby 1156006_1_1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9862269/Stadfesting-127-241-0-0-Kongsbrekkene-2-Klage-pa-rammetillatelse-Tilby-1156006-1-1",
  "tekst": " Vår dato: Vår ref: 30.01.2024 2023/17778 Deres dato: Deres ref: Erik Abrahamsen Saksbehandler, innvalgstelefon Øvre Kongsbrekkene 6 Arnt Erik Nordheim, 5764 3191 5174 Mathopen Bergen kommune gnr. 127 bnr. 241, Kongsbrekkene 2. Vesentlig terrenginngrep Vi viser til oversending frå Bergen kommune 23.11.2023, som gjelder klage på administrativt vedtak 28.02.2023. Klagen er framsatt innenfor fristen, og vilkårene for å behandle saken er oppfylt. Vedtak Statsforvalteren stadfester vedtaket fra Bergen kommune 28.02.2023, om tillatelse og dispensasjon for riving og oppføring av tilbygg på gbnr. 127/421. Sakens bakgrunn Mathopen idrettslag v/HLM Arkitektur AS søkte den 08.12.2022 om riving og oppføring av tilbygg på gbnr. 127/241, Kongsbrekkene 2. Eiendommen består i hovedsak av Kongsmyren idrettsplass, og er avsatt til bebyggelse og anlegg i kommuneplanen, som en del av den øvrige byggesonen utenfor fortettingsområdene i Bergen. En mindre del av eiendommen, inkludert avkjørselsområdet, er også omfattet av den eldre reguleringsplanen Vegplan Nordøst for Mathopen skole (1975).1 Det omsøkte tilbygget, som skal rives og gjenoppføres på samme sted, er i den sørlige forlengelsen av eksisterende stadionbygg. For nærmere framstilling viser vi til søknaden med steds- og trafikkanalyse samt annet underlag, som vi legger til grunn er kjent for partene i saken. Bergen kommune ga tillatelse til tiltaket 28.02.2023. Kommunen innvilget samtidig dispensasjon fra regulert avkjørsel, byggegrense fra veg, fravikelse av plankrav, krav til parkering, samt høyere gesimshøyde enn 8,0 meter. Når det gjaldt parkeringen, ble det vist til at tiltaket ikke hadde biloppstillingsplasser på egen eiendom, men at det forelå en sambruksavtale med Mathopen skole. Dette ville totalt sett oppfylle parkeringsnormen i kommuneplanens § 17, men forutsetter en ordning der skolen og idrettshallen har ulike brukstider for å få tilstrekkelig dekning. Som nabo på gbnr. 127/79, Øvre Kongsbrekkene 6, og kommunens representant i samarbeidsutvalget ved Mathopen skole, klaget du på vedtaket 20.03.2023. Klagen er i hovedsak 1 PlanID: 3450000, i kraft 04.12.1975. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/4 begrunnet med at merknaden din ikke er tilstrekkelig vurdert. Du reagerer særlig på at kommunen ikke har tatt mer hensyn til SFO-droppsonen for skolen (gbnr. 127/109). Droppsonen ligger i dag i umiddelbar nærhet til garderobebygget. Nybygget vil dermed fortrenge arealet som trenges for biltransport til og fra skolen og SFO. Tilretteleggelsen for slike droppsoner er en prioritert sak fra bystyret i Bergen. Droppsonen på Kongsbrekkene 2 ble etablert så sent om i august 2021, og konsekvensene for droppsonen er ikke drøftet eller tatt hensyn til i vedtaket. Det er heller ikke tatt høyde for noen ny eller justert plassering. Bergen kommune v/utvalg for miljø og byutvikling har vurdert klagen i møte 09.11.2023, sak 31/23, men fant ikke grunn til å ta klagen til følge. Statsforvalteren viser også til byrådets innstilling 03.10.2023, hvor det ble lagt til grunn at dagens droppsone ikke er en optimal løsning, men genererer trafikk i Kongsmyrveien, der elever ferdes til fots. Det er en uheldig effekt å stimulere til dette trafikkmønsteret. Vilkårene for å dispensere ble etter en helhetsvurdering ansett å foreligge. Regelverk Statsforvalteren er delegert myndighet til å avgjøre klager på enkeltvedtak etter plan- og bygningsloven, se plan- og bygningsloven § 1-9 og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren kan prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. forvaltningsloven § 34. Ved prøving av det kommunale skjønnet skal Statsforvalteren legge stor vekt på hensynet til det lokale selvstyret. Det framgår av plan- og bygningsloven §§ 12-4 og 11-6 at kommune- og reguleringsplanen er juridisk bindende for nye eller utvidelse av eksisterende tiltak. Tiltak i strid med plan etter bestemmelser i plan- og bygningsloven, kan bare tillates dersom det blir gitt dispensasjon fra bestemmelsene tiltaket strider mot, jf. plan- og bygningsloven kapittel 19. Med hjemmel i plan- og bygningsloven § 19-2 kan kommunen dispensere fra bestemmelser gitt i eller i medhold av plan- og bygningsloven. Kommunen kan ikke dispensere dersom hensynene bak bestemmelsen det dispenseres fra, nasjonale eller regionale interesser, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Vilkårene i plan- og bygningsloven § 19-2 er rettslige vurderingstema, ikke et kommunalt skjønn. Det er derfor ikke anledning til å legge nevneverdig vekt på hensynet til det lokale selvstyret. Hensynet til presedens, altså hvilken praksis kommunen har valgt når de ønsker å gi dispensasjon, blir også bare aktuelt dersom vilkårene i § 19-2 er oppfylt. Derom vilkårene er oppfylt «kan» kommunen gi dispensasjon jf. § 19-2 første ledd. Dispensasjon krever grunngitt søknad. Etter forvaltningspraksis skal begrunnelsen for å dispensere være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Statsforvalterens vurdering Det er på det rene at tiltaket er betinget av dispensasjon fra flere bestemmelser for å kunne godkjennes, herunder bl.a. kommuneplanens (KPA) § 3.1 som krever utarbeidelse av reguleringsplan før utbygging, og KPA § 17 om kommunens vedtatte parkeringsnorm. For idrettsanlegg i den øvrige byggesonen er det fastsatt at parkeringsbehovet skal beregnes ut fra antatt bruk/personopphold, tilsvarende minimum 1 biloppstillingsplass per 10 personer, se eventuelt tabellen inntatt i planbestemmelsene s. 13-14. Dette bare viser vi til. Side: 3/4 Når noen søker om å utføre et tiltak i strid med det som følger av lov- og plangrunnlaget, er utgangspunktet at søknaden skal avslås, med mindre det rettslige vilkårene for å dispensere er oppfylt, og kommunen etter en konkret vurdering finner å kunne innvilge slik dispensasjon. I likhet med kommunen finner vi det naturlig å ta utgangspunkt i de to påbudsbestemmelsene om plankrav og parkering, siden disse temaene også tar opp i seg klagegrunnene som du har vist til. Hensynene bak plankravet er etter vårt syn todelt; for det første er formålet å sikre en helhetlig og arealeffektiv utvikling av byggeområdene, der det blir tatt stilling til rammene for bebyggelsen, medregnet fellesfunksjoner som infrastruktur og friområder m.v. For det andre er prosessen som gjelder for slike planer, ment å sikre demokratiske hensyn som offentlighet og medvirkning for både offentlige organer, så vel som berørte privatpersoner og andre interessenter. Kommunen plikter å legge til rette for slik medvirkning, jf. plan- og bygningsloven § 5-1, og å ha en særskilt ordning som ivaretar barn og unges interesser i planleggingen, se pbl. § 3-3. Utenom de trafikale forholdene er det få holdepunkter for at tiltaket er avhengig av en helhetlig eller overordnet planavklaring. Størrelsen, antallet dispensasjoner og behovet for parkering kunne kanskje isolert sett tale for plan, jf. bl.a. plan- og bygningsloven § 12-1 tredje ledd. Det avgjørende må etter vårt syn likevel være det reelle behovet for medvirkning, slik at eventuelle motstillinger også kommer fram. Utgangspunktet for denne vurderingen må være hvilke, og i så fall hvor omfattende, endringer eller innvirkninger tiltaket kan ventes å gi for det bestående miljøet. Disse momentene mener vi er godt belyst i framlagt trafikkvurdering og stedsanalyse, datert henholdsvis 18.10.2022 og 07.12.2022. Droppsonen og hjertesonen for Mathopen skole er behandlet i trafikkvurderingen. Trafikksituasjonen rundt garderobehuset beskrives i dag som «utflytende og kaotisk» (s. 7), delvis preget at det er opparbeidet flere uregulerte parkerings- og trafikktiltak nær krysset mellom Kongsbrekkene og Kongsmyrveien. Videre heter det om dagens trafikkmønster (utdrag, s. 8 (pkt. 2.3)): «... Det er etablert hjertesone forbi skolen som strekker seg fra krysset ved garderobehuset og ned til Hillerenveien. Alle skoler i Bergen skal ha en «Hjertesone» rundt skolen, hvor det ikke er tillatt å sette av eller hente elever som blir kjørt til skolen. Dersom barn likevel kjøres, må stopp- og hentested skje på markerte steder utenfor denne sonen. Som vist i figur 3[2] skolens parkeringsplass og SFO-parkering plassert nord for skolene ved garderobehuset som gjør at all trafikk til og fra parkeringsplassene med stor sannsynlighet vil skje gjennom hjertesonen. Det er ikke usannsynlig at elever også blir satt av direkte utenfor skolen i hjertesonen [...] [...] SFO-parkeringen er langt fra optimalt mht. at parkeringen er i konflikt med både renovasjon, atkomst ned til idrettshallen, biltrafikk i vegen og myke trafikanter. Fordi bruken av disse plassen i stor grad sammenfaller med rushtid er det spesielt uheldig, og skaper en uoversiktlig trafikksituasjon. SFO-parlering og eventuelt droppsone bør Mathopen skole vurdere å etablere utenfor hjertesonen som ikke krever kjøring gjennom hjertesonen slik det gjøres i dagens situasjon ...» Tiltaket er også forlagt Bymiljøetaten som kommunal vegmyndighet, som i uttalelse 29.09.2022 har framhevet at det ikke er ønskelig å skilte droppsone lang verken Kongsmyrveien eller 2 Inntatt i trafikkvurderingen, s. 6. Side: 4/4 Kongsbrekkene. Ut fra uttalelsen oppfatter vi også at plassene ved garderobehuset bare har vært tiltenkt for elever til SFO, men at plasseringen kan ha skapt en forståelse av dette generelt er en av- og påstigningssone for levering av barn til skolen. Videre oppfatter vi at dette vurderes som uhensiktsmessig innenfor hjertesonen, og at det heller må arbeides for å finne andre løsninger et annet sted, når den nye hallen er på plass. Det samlede bildet er etter dette at dagens droppsone er en løsning som ikke er ønsket av vegmyndighetene og bygningsmyndighetene. Det er følgelig også framhevet at tiltaket vil gi en bedre trafikksituasjon enn i dag, selv om droppsonen fortrenges av det nye tilbygget. Videre oppfatter vi at kommunens standpunkt er at saken om tilbygg og behovet for en mulig ny droppsone, må løses uavhengig av hverandre, og at denne problemstillingen i seg selv ikke tilsier at området bør reguleres i en helhetlig plan. Statsforvalteren ser at det kan være ulike oppfatninger om dette, men peker på at kommunen kan dispensere dersom formålet med plankravet ikke settes «vesentlig» til side. Det er altså ikke enhver arealbrukskonlift eller avveining som er til hinder for at dispensasjon kan gis. Vi må i denne sammenhengen også peke på at droppsonen for SFO, og hjertesonen som sådan, ikke er direkte rettslige krav eller forhold som må løses i plan, men langt på veg også faglige og lokalpolitiske prioriteringer og satsingspunkt. Adgangen til å dispensere fra plankravet må også sees i lys av dette. De rettslige vilkårene for å dispensere er etter vårt syn oppfylt, jf. plan- og bygningsloven § 19-2 andre ledd. Hensynet bak plankravet blir ikke vesentlig tilsidesatt. Når det gjelder fordelene og ulempene ved en dispensasjon, viser vi til momentene ovenfor. Vi har også vurdert dispensasjonen fra kommunal parkeringsnorm, og viser her til at det ligger til rette for sambruk med skolens parkeringsareal, gjennom bruk av dette på kveldstid og helg, utenom skoletiden. Vi går ikke inn på de øvrige dispensasjonene eller andre sidene av saken, ettersom disse ikke er påklaget, og de etter vårt syn heller ikke ville kunne lede til et annet resultat. Statsforvalteren har eller ikke avgjørende merknader til kommunens beslutning om å innvilge dispensasjoner som omsøkt, idet de rettslige vilkårene er til stede. Klagen har ikke ført fram. Vedtaket på side 1 i dette brevet er endelig og kan ikke påklages videre, jf. forvaltningsloven § 28 tredje ledd. Med hilsen Anne-Kjersti Sande Arnt Erik Nordheim fagdirektør seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: MATHOPEN IDRETTSLAG Postboks 4 5810 BERGEN Bergen kommune Postboks 7700 5020 BERGEN HLM ARKITEKTUR AS C. Sundts gate 1 5004 BERGEN "
}