{
  "dokument_id": "918dfc36-cc19-5418-98f4-b46d07ef8be6",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 336/24, Forskrift om skoleregler og skoledemokrati",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11270918/Innstilling-vedtak-Forskrift-om-skoleregler-og-skoledemokrati",
  "tekst": "Forskrift om skoleregler og skoledemokrati Bergen bystyre behandlet saken i møtet 02.10.2024 sak 336/24 og fattet følgende vedtak: Bystyret vedtar «Forskrift om skoleregler og skoledemokrati», med følgende endring: § 6g/ § 8e: endres slik at lærer i det aktuelle klasserommet får fullmakt til å bortvise elever fra opplæringsøkten i inntil to klokketimer. Merknad 1 Bystyret viser til at det er behov for å styrke lærernes rolle som klasseleder. Det fremstår tungvint og vanskelig gjennomførbart at lærer i en situasjon hvor man har behov for å bortvise en elev fra opplæringsøkten må forlate klasserommet og den aktuelle situasjonen, henvende seg til rektor, for så å be rektor fatte en beslutning. Bystyret har tillit til at lærerne i bergensskolen kan ta den type beslutninger. Merknad 2 Bystyret legger til grunn at gjenstander som forstyrrer undervisningen (f.eks. chromebooks og mobiler) kan inndras av lærer uten at dette utløser krav om skriftlig begrunnelse. Merknad 3 Bystyrepolitikere i Bergen skal være tilgjengelige for grunnskoleelever som en del av deres demokratiopplæring. Bystyret oppfordrer grunnskoler som ønsker det til å invitere politikere til skolebesøk, eller å arrangere besøk for elevene i Gamle rådhus. Informasjonen om dette skal være lett tilgjengelig på kommunens nettsider og byrådet har ansvar for å sikre at grunnskolene er informert om denne muligheten. Bergen bystyres behandling Følgende representanter tok ordet: Janne Gro Nyheim Rasmussen (H), Linn Kristin Langley-Rasmussen Engø (A), Martine Jordana Baarholm (FrP). Forslag fremsatt i bystyret: Linn Kristin Engø (A) fremsatte på vegne av A, R og KrF følgende alternative forslag: § 6g/ § 8e: endres slik at lærer i det aktuelle klasserommet får fullmakt til å bortvise elever fra opplæringsøkten i inntil to klokketimer. Merknader fremsatt i bystyret: Linn Kristin Engø (A) fremsatte på vegne av A, KrF og R følgende merknader: Merknad 1 Bystyret viser til at det er behov for å styrke lærernes rolle som klasseleder. Det fremstår tungvint og vanskelig gjennomførbart at lærer i en situasjon hvor man har behov for å bortvise en elev fra opplæringsøkten må forlate klasserommet og den aktuelle situasjonen, henvende seg til rektor, for så å be rektor fatte en beslutning. Bystyret har tillit til at lærerne i bergensskolen kan ta den type beslutninger. Merknad 2 Bystyret legger til grunn at gjenstander som forstyrrer undervisningen (f.eks. chromebooks og mobiler) kan inndras av lærer uten at dette utløser krav om skriftlig begrunnelse. Votering: Alternativt forslag til vedtak fra A, R og KrF, fremsatt av Linn Kristin Langley-Rasmussen Engø (A) ble vedtatt med 60 stemmer (H, A, FrP, MDG, BL, V, INP, R, KrF, Sp, PP) Innstillingen ble vedtatt enstemmig. Merknad fra innstillingen ble vedtatt enstemmig. Merknad 1 fra A, KrF og R, fremsatt av Linn Kristin Langley-Rasmussen Engø (A) ble vedtatt med 52 stemmer (H, A, FrP, MDG, V, R, KrF, Sp). Merknad 2 fra A, KrF og R, fremsatt av Linn Kristin Langley-Rasmussen Engø (A) ble vedtatt enstemmig. Utvalg for barnehage, skole og idrett behandlet saken i møtet 17.09.2024 sak 84/24 og avga følgende innstilling: Bystyret vedtar «Forskrift om skoleregler og skoledemokrati». Merknad Bystyrepolitikere i Bergen skal være tilgjengelige for grunnskoleelever som en del av deres demokratiopplæring. Bystyret oppfordrer grunnskoler som ønsker det til å invitere politikere til skolebesøk, eller å arrangere besøk for elevene i Gamle rådhus. Informasjonen om dette skal være lett tilgjengelig på kommunens nettsider og byrådet har ansvar for å sikre at grunnskolene er informert om denne muligheten. Byrådet behandlet saken i møtet 05.09.2024 sak 258/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknad er byrådets og utvalgets innstilling likelydende. 2 "
}