{
  "dokument_id": "244816c7-a3d2-56e3-8b61-aca5745b7113",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reguleringsbestemmelser vedtatt 28.05.2023. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10838530/Reguleringsbestemmelser-vedtatt-28-05-2023-",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningslovens (pbl) kap.12 Ytrebygda gnr. 116, bnr. 160, Sandsliåsen Nasjonal arealplan-ID 4601_65340000 Saksnummer 201638624 Siste revisjonsdato bestemmelser 28.05.20 Vedtatt av bystyret 28.05.20 Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder 1. Planens hensikt Hensikten med planen er å legge til rette for transformasjon av tomten til boligformål, med bymessig bebyggelsesstruktur tilpasset nærhet til kollektivknutepunkt, øvrig bebyggelse og tomtens egenart. For utfyllende opplysninger vises det til planbeskrivelsen datert 25.11.19. 2. Fellesbestemmelser for hele planområdet 2.1 Arkitektur, estetikk og kvalitet Det skal dokumenteres god funksjonell og arkitektonisk helhetsvirkning i forhold til eksisterende omgivelser. Ved prosjektering skal fargevalg, materialbruk og fasadenes bearbeiding bevisst brukes med sikte på at bygningsvolumene i størst mulig grad passer inn i og tilfører kvalitet til området de er en del av. For detaljerte bestemmelser for arkitektur og estetikk vises det til pkt. 6.1.6. 2.2 Boligsammensetning Det skal etableres leiligheter av varierende størrelse. Det tillates ikke leiligheter mindre enn 35m2 BRA. Leilighetsinndelingen skal ellers differensieres slik at det for hele planområdet er maks. 20 % av samlet antall boenheter som har bruksareal under 50m2, og minimum 20 % av samlet antall boenheter som har bruksareal over 80m2. 2.3 Behandling av overvann Overvannet skal håndteres lokalt iht. VA-norm for Bergen Kommune: «Retningslinjer for overvannshåndtering i Bergen Kommune». Side 1 av 9 Reguleringsbestemmelser Arealplan-ID 65340000 2.4 Renovasjon Det skal etableres mobilt bossug for restavfall. Nedkast skal ha hensiktsmessig plassering. Annet avfall skal håndteres med nedgravde bunntømte konteinere. Renovasjonsteknisk avfallsplan, datert 24.06.19, med BIR positive uttale fra BIR, datert 24.06.19 er grunnlag for etablering av renovasjonsanlegg. 2.5 Fjernvarme og energi Innenfor planområdet skal alle nye bygg knyttes til fjernvarme eller tilrettelegges med alternativ energiløsning i samråd med ansvarlig myndighet. Omlegging av nettstasjon skal gjøres i samråd med BKK og i.h.t. gjeldende regelverk. 2.6 Rivningsavfall og overskuddsmasser 2.6.1 Rivningsavfall Det skal utarbeides miljøsaneringsrapport. Rapporten skal også redegjøre for om rivningsavfall kan, vurdert i forhold til miljø og kostnad, brukes sekundært i bygninger og/eller anlegg innenfor planområdet. Rivningsavfall som ikke benyttes innen planområdet skal transporteres bort og deponeres på forsvarlig måte etter gjeldende lov og forskrift. 2.6.2 Overskuddsmasser Overskuddsmasser som ikke benyttes innen planområdet skal transporteres bort og deponeres på forsvarlig måte etter gjeldende lov og forskrift. 2.7 Sti / snarvei til bybanestopp Sandslivegen Det skal opparbeides sti / snarvei i o_GTD1-2 til/fra bybanestopp Sandslivegen, jf. pkt. 8.1. Trasé og utforming som fremgår av illustrasjonsplan er retningsgivende for anleggelse. Stien skal anlegges med minst mulig terrenginngrep. Det stilles ikke krav til universell utforming av stien. 2.8 Byggetrinn Planen kan bygges ut i flere byggetrinn. Ved søknad om midlertidig brukstillatelse for det enkelte byggetrinn skal nødvendig areal for uteopphold for det antall av boenheter det søkes for, samt atkomst og renovasjonsanlegg være opparbeidet, og tilstrekkelig sikring av byggeplass være gjennomført. Første byggetrinn er BKB og BBB5, andre byggetrinn er BBB3-4, og tredje og siste byggetrinn er BBB1-2. 2.9 Byggegrenser Byggegrenser følger formålsgrenser, og er satt i plankart. 2.10 Anleggsfase I anleggsfase tillates det etablering av midlertidig tilkomst på vestsiden av planlagt ny bebyggelse. Etter gjennomføring skal terrenget tilbakeføres i henhold til utomhusplan. I anleggsfase tillates det i tillegg midlertidig opparbeidelse av avkjørsel fra veien Sandsliåsen, som er tjenlig for trinnvis utbygging. 3. Utfyllende planer og dokumentasjon 3.1 Illustrasjonsplan Illustrasjonsplan datert 12.06.19 er retningsgivende for utarbeidelse av utomhusplan. Mindre justeringer av posisjon for enkeltelementer er tillatt. 3.2 Utomhusplan Sammen med søknad om rammetillatelse skal det sendes inn en utomhusplan i målestokk 1:200, samt skriftlig redegjørelse som bl.a. viser hvordan bestemmelsenes krav, samt lov og forskrift er tenkt oppfylt, herunder også beskrivelse av universell utforming. Side 2 av 9 Reguleringsbestemmelser Arealplan-ID 65340000 Illustrasjonsplan er retningsgivende for utomhusplanen, jfr. pkt. 3.1. Utomhusplanen skal i detalj vise illustrasjonsplanens kvaliteter i uteoppholdsareal, lekeareal, beplantning, atkomst til boligene med sykkelparkering og nedkast for avfall med mer. Utomhusplan skal vise høyder, fall og terrengbearbeidelse. Disse skal være kotesatt. Murer skal fremgå med høyde og eventuelle nødvendige sikringsgjerder. Murer skal terrasseres slik at høyde ikke overskrider 1,5 meter. Utomhusplanen skal vise hvordan utomhusarealene oppfyller bestemmelse pkt. 6.2 og forskrift når det gjelder størrelse og kvalitet. Det skal fremgå hvordan prinsipper for universell utforming oppfylles, og eventuelle avvik skal begrunnes. Utomhusplanen skal vise snarvei/ sti til bybanestopp Sandslivegen. Jfr. Pkt. 8.1. 3.3 VA-rammeplan VA-rammeplan er bindende for detaljprosjektering og byggesaksbehandling. 3.4 Tekniske planer for offentlig veiareal Før det gis igangsettingstillatelse for arbeid på kommunalt veiareal, skal kommunal veimyndighet bli forelagt og ha godkjent tekniske detaljplaner for det offentlige veiområdet / avkjørsel, inkludert veilys. 3.5 Støy Sammen med søknad om rammetillatelse for BBB1-5 og BKB, eller byggetrinn jfr. pkt. 2.8, skal det foreligge støyrapport som beskriver eventuelle tiltak for å oppfylle kravene i støyforskriften T-1442. Rapportens anbefalte tiltak for at bebyggelsen skal være i henhold til lov og forskrift skal være dokumentert ved søknad om tiltak. Det tillates etablering av støyfølsom bebyggelse i gul støysone dersom det dokumenteres gjennom støyfaglig utredning at alle boenheter tilfredsstiller krav i KPA sin bestemmelse § 22.2. Støyvurdering for i bygg- og anleggsfasen skal godkjennes av bygningsmyndigheten før igangsettingstillatelse. Vurderingen gjelder støynivå, varighet, foreslåtte tiltak for å redusere støy, plan for oppfølging av underleverandører og plan for kommunikasjon med naboer. Lydmåling må utføres. 3.6 Skole og barnehagedekning Ved søknad om rammetillatelse for BBB1-5 og BKB, eller byggetrinn jfr. pkt. 2.8, skal det dokumenteres at skole- og barnehagedekning i bydelen er tilstrekkelig. 3.7 Miljøsaneringsrapport Det skal utarbeides miljøsaneringsrapport. Rapporten skal også redegjøre for om rivningsavfall kan, vurdert i forhold til miljø og kostnad, brukes sekundært i bygninger og/eller anlegg innenfor planområdet. Ved søknad om tiltak skal det redegjøres for hvordan dette gjennomføres. 3.8 Skredfare – løsmasseskred og steinsprang. Ved søknad om rammetillatelse skal det fremlegges en detaljert rapport og plan for sikring mot løsmasseskred og steinsprang i tilgrensende område mot Håvardstunvatnet og i område for stifremføring til bybanestopp Sandslivegen. (I plankart benevnt f_BAU1-2, f_BLK1-2 (inkludert H540_1) og o_GTD1) Eventuelle tiltak for å forhindre skredfare skal være mest mulig skånsom og ta hensyn til landskapsform og vegetasjon. 3.8.1 Før det gis midlertidig brukstillatelse skal det dokumenteres og eventuelt sikres at grunnarbeid og anlegg og sprengningsarbeider ikke har medført økt fare for løsmasseskred eller steinsprang for tilgrensende område mot Håvardstunvatnet og for stifremføring til bybanestopp Sandslivegen. Side 3 av 9 Reguleringsbestemmelser Arealplan-ID 65340000 3.9 Massehåndtering Ved søknad om igangsettelse av grunnarbeider skal det vedlegges plan for massehåndtering og deponering av masser. 3.10 Tiltaksplan for sikring av omgivelsene/avbøtende tiltak i bygge- og anleggsperioden Plan for beskyttelse av omgivelsene mot støy og andre ulemper i bygge- og anleggsfasen skal følge søknad om igangsetting. Planen skal redegjøre for trafikkavvikling, driftstider, trafikksikkerhet for alle trafikantgrupper og støyforhold. Nødvendige beskyttelsestiltak skal være etablert før bygge- og anleggsarbeider kan igangsettes. For å oppnå tilfredsstillende støyforhold i anleggsfasen skal støygrenser som angitt i T-1442 legges til grunn. 3.11 Klimagassregnskap Ved søknad om tiltak skal det foreligge klimagassregnskap for nybygg over 1000 m2, vesentlige naturinngrep og ved valg mellom riving eller bevaring av eksisterende bebyggelse. Nullutslippsløsninger skal vurderes, og tiltak for å redusere klimagassutslipp skal dokumenteres. 4. Rekkefølgekrav 4.1 Tiltak utenfor planområdet Før igangsettingstillatelse 4.1.1 Før det gis igangsettingstillatelse, skal løsning for rundkjøring Sandslivegen / Sandsliåsen være gjennomført eller sikret gjennomført. 4.1.2 Før det gis igangsettingstillatelse, skal løsning for kryss Sandslivegen / Flyplassvegen være gjennomført eller sikret gjennomført. 4.2 Tiltak innenfor planområdet Før midlertidig brukstillatelse 4.2.1 Før det gis midlertidig brukstillatelse, skal avfallsanlegg, f_BRE og nedkast for bossug være ferdigstilt for det omsøkte byggetrinn. 4.2.2 Før det gis midlertidig brukstillatelse, skal leke- og uteoppholdsareal i f_BLK1-2 og f_BUT være opparbeidet og ferdigstilt for det omsøkte byggetrinn. 4.2.3 Før det gis midlertidig brukstillatelse til BBB5 og BKB, skal snarvei/stiforbindelse i felt o_GTD1-2 fra planområdet til bybanestopp Sandslivegen være gjennomført. 4.2.4 Før det gis midlertidig brukstillatelse til BBB1-2, skal veianlegg på vestsiden av veien, inklusive kjørebane på begge sider av midtlinjen, være gjennomført. Det vil si følgende felt: o_SGG6 o_SVG1 o_SVG3 o_SVG5 o_SVG6 o_SKF1 o_SKF2 o_SKF3 o_SKV2 Før det gis midlertidig brukstillatelse til BBB1-2, skal veianlegg på østsiden og vestsiden av veien være sikret gjennomført. Det vil si: Side 4 av 9 Reguleringsbestemmelser Arealplan-ID 65340000 o_SS2 o_SS3 o_SS4 o_SGG3 o_SGG5 o_SGG7 o_SVT3 o_SVT4 o_SVT5 o_SVG2 o_SVG4 o_SV3 4.2.5 Før det gis midlertidig brukstillatelse skal vann- og avløpsnett være utbygd i samsvar med VA - rammeplan for det omsøkte byggetrinn. 4.2.6 Før det gis midlertidig brukstillatelse, skal trær langs gate, slik det fremkommer av utomhusplan, være plantet for det omsøkte byggetrinn. Ved utplanting skal gatetrærne ha minimum stammeomkrets 14-16 cm. 4.2.7 Med sikret gjennomført ansees rekkefølgekravet som oppfylt dersom utbygger/grunneier har inngått forpliktende avtale med Bergen kommune og/eller Statens vegvesen/Vestland fylkeskommune om gjennomføring av tiltakene. 5. Eierform 5.1 Offentlige arealformål Følgende arealer skal være offentlige: o_GTD1-2 o_SVT1-5 o_SGG1-8 o_SS1-4 o_SKF1-3 o_SKV1-3 o_SV3-5 5.2 Felles arealformål Følgende arealer skal være felles for BBB1-5 og BKB: f_SV4 f_BRE f_BUT f_BAU1-2 f_BLK1-2 Side 5 av 9 Reguleringsbestemmelser Arealplan-ID 65340000 Følgende arealer skal være felles for gnr. 116, bnr. 160 og gnr. 116, bnr. 212: f_SV4 6. Bestemmelser til arealformål Bebyggelse og anlegg (§ 12-5 nr. 1) 6.1 Boligbebyggelse – blokkbebyggelse, garasjeanlegg og bolig/forretning/kontor 6.1.1 BBB 1-5, f_BG og BKB Felt BBB1-5 og BKB tillates bygd ut med boliger i blokkbebyggelse, garasjeanlegg og forretning. I 1. etasje av BKB er det tillatt å etablere næringsvirksomhet som faller inn under formålet BKB med inntil 200 m2. Det skal i f_BG, under BBB1, etableres fellesareal for beboere i sameiet mot f_BLK2 med universelt utformet atkomst samt del av overliggende leilighet. 6.1.2 Byggegrenser Bebyggelsen skal oppføres innenfor byggegrenser påført plankartet. Balkonger unntas fra dette, og kan krage ut over byggegrense med inntil 1 meter. Høyde over offentlig veiareal for balkonger skal være minimum 5 meter. 6.1.3 Utnyttelsesgrad Det tillates maksimalt 200 boenheter innenfor planområdet. I felt BBB1-5 og BKB settes utnyttelsesgrad som % BRA og fremgår av plankart. Åpent overbyd areal under utkragede bygningsdeler i 1. etasje skal ikke medtas i beregning av utnyttelsesgrad. Overbygde sykkelskur i f_BUT skal ikke medtas i beregning av utnyttelsesgrad. 6.1.4 Byggehøyder Maksimal gesimshøyde for det enkelte bygg fremgår av plankartet. For delfelt BBB2, BBB4 og BKB tillates det inntrukket 7.etasje på maks 50% av BYA. Over maksimal gesimshøyde kan det oppføres mindre takoppbygg og heishus. Det tillates takoppbygg på opptil 15 % av takflate med høyde på inntil 1,5 m over regulert gesims. 6.1.5 Takterrasse Det tillates etablert takterrasser. Takterrasse på BBB1 skal være tilbaketrukket fra gesims med 1,5 meter. 6.1.6 Arkitektur og estetikk Bygninger skal ha differensiert bruk av materialer, og det skal blant annet brukes tegl og treverk i fasader. Det skal utarbeides detaljplan for farger og materialer som godkjennes av bygningsmyndigheten ved søknad om rammetillatelse jf. bestemmelsene § 2.1. Det skal være høy 1. etasje med minimum nettohøyde i oppholdsrom på 2.7 meter. Det skal i være minimum 8 leiligheter over to etasjer med inngang fra gateplan. Bygninger innenfor BBB1, BBB3 og BBB5 skal krage ut, uten understøttelse, over skråning mot Håvardstunvatnet med minimum 5 meter (inkludert balkong). Side 6 av 9 Reguleringsbestemmelser Arealplan-ID 65340000 6.2 Uteoppholdsareal 6.2.1 Private uteoppholdsareal Samtlige boenheter skal ha privat uteoppholdsareal. Størrelse på privat uteoppholdsareal skal variere men skal i gjennomsnitt ikke være mindre enn 10 m2. Det tillates etablert skjerming av balkonger for å ivareta krav til støy. 6.2.2 Felles uteoppholdsarealer Felles uteoppholdsareal skal være min. 30 m2 pr. boenhet og skal ha følgende kvaliteter: a) Arealene skal tilrettelegges for lek, rekreasjon og uteopphold. b) Støynivå skal ikke overstige 55 dBA. Det tillates at grenseverdi for skytebanestøy overskrides, ref. støyrapport (Sweco 06.04.18). c) Arealene skal være skjermet for forurensing og stråling. d) Halve arealet på bakkeplan skal ha sollys i 4 timer ved vårjevndøgn. e) Terrenget skal ikke være brattere enn 1:3. f) All beplantning i felles uteoppholdsareal skal skje ved bruk av stedegne planter, og inkludere bruken av pollinatorvennlige planter. Uteoppholdsareal tillates løst på opparbeidet dekke over underetasje. For uteopphold på dekke gjelder følgende minimumskrav til jordoverdekning: Der hvor trær skal plantes skal det være minimum 80 cm jorddybde. For vegetasjonsfelt tillates jorddybde mindre enn 30 cm på maksimalt 35 % av arealet. Nødvendige tiltak slik som murer og lignende tillates plassert innenfor formålet. 6.2.3 f_BUT f_BUT skal ha hagepreg og funksjoner i henhold til pkt 6.2.2 a). Frittliggende overbygde sykkelskur tillates plassert i områder for f_BUT. Fra f_BUT skal det etableres gode gangforbindelser til f_BLK1-2. Overgang mellom terreng og anlegg på dekke over underetasje skal fremstå som mest mulig sømløs. I f_BUT skal det etableres regnbed og renner for overvann jfr. pkt 3.1. 6.2.4 f_BLK 1-2 f_BLK1-2 skal etableres som lekeplass, ha naturpreg og skal utformes i henhold til illustrasjonsplan. Nødvendig bearbeiding skal gjøres på det naturlige terrengets premisser. Innenfor f_BLK kan det anlegges gangstier, trapper og murer med tilhørende gjerde. Gangsti til og lekeplass i f_BLK1-2 skal være utformet iht. prinsipp om universell utforming. 6.2.5 Annet uteoppholdsareal f_BAU1 Innenfor f_BAU1 skal dagens naturpreg videreføres. Rassikring slik beskrevet i pkt. 3.8 er tillatt. I f_BAU1 skal det etableres regnbed og renner for overvann jfr. pkt 3.1. 6.2.6 Annet uteoppholdsareal f_BAU2 Innenfor f_BAU2 skal dagens naturpreg videreføres. Rassikring slik beskrevet i pkt. 3.8 er tillatt. Område f_BAU2 må sees i sammenheng med bestemmelse 9.2. Det tillates stier, trapper og murer med tilhørende gjerder innenfor f_BAU2. I f_BAU2 skal det etableres renner for overvann jfr. pkt 3.1. 6.3 Parkering Parkering for bil 6.3.1 Parkering skal etableres i f_BG, felles underetasje, som i plankart er vist i vertikalnivå 1. 6.3.2 For bolig skal parkeringsdekning for biler skal være inntil 0,8 parkeringsplasser pr 100 m2 BRA. For forretning/kontor skal parkeringsdekning være inntil 15 parkeringsplasser pr 1000 m2 BRA. 6.3.3 Minimum 10 % av parkeringsplassene skal være tilrettelagt for bevegelseshemmede 6.3.4 Det skal settes av minimum 2 plasser til bildeling. Side 7 av 9 Reguleringsbestemmelser Arealplan-ID 65340000 6.3.5 Det skal tilrettelegges for lading av el-biler på samtlige parkeringsplasser. Parkering for sykkel 6.3.6 For bolig skal parkeringsdekning være minimum 2,5 sykkelparkeringsplasser per 100 m2 BRA. For forretning/kontor skal parkeringsdekning være minimum 12 sykkelparkeringsplasser pr 1000 m2 BRA. 6.3.7 Min 20% av plassene skal utformes i forbindelse med inngangsparti og være overdekte. Disse plassene skal gi mulighet for å låse sykkel til fast installasjon. Resten av plassene skal være i sykkelbod i underetasje bak låsbar dør og i nærhet til heis. 6.3.8 2 % av sykkelparkeringsplassene avsettes til lastesykler og sykkelvogner. 6.4 Andre typer bebyggelse og anlegg Avfallsanlegg, f_BRE 6.4.1 I felt f_BRE skal det anlegges samlet returpunkt for alle fraksjoner. Energianlegg, BE 6.4.2 I felt BE1-2 kan det anlegges energianlegg / trafo. Det tillates mindre justering av endelig plassering. 7. Bestemmelser til arealformål Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 7.1 Atkomstveg 7.1.1 f_SV4 er atkomst til bebyggelsens parkeringsanlegg og til gnr. 116, bnr. 212. 7.2 Kjøreveg 7.2.1 o_SKF1 er oppstillingsplass for renovasjonskjøretøy 7.2.2 o_SKF2-3 opparbeides som felt for av- og påstigning. 7.3 Annen veggrunn – grøntareal 7.3.1 I o_SVG2-6 skal det plantes trær. Disse skal fremgå av utomhusplan. 7.3.2 På nordsiden av BBB2, BBB4 og BKB skal arealene anlegges på hensiktsmessig måte, slik at tilkomst sikres for utrykningskjøretøy. 8. Bestemmelser til arealformål Grønnstruktur (§ 12-5 nr. 3) 8.1 Turdrag (snarvei) 8.1.1 o_GTD1 Innenfor o_GTD1 skal det etableres sti/snarvei med bredde minimum 0.8 m frem mot bybanestoppet Sandslivegen. Tilpasning til eksisterende natur og terreng skal være førende for trasevalg og fallforhold. Det stilles ikke krav til universell utforming av stien. Vegetasjon skal ryddes med en bredde på 1 - 1,5 meter og en høyde på 2,3 meter. I sårbare områder der det er viktig å bevare terrenget, for å hindre slitasje eller for å øke tilgjengelighet over vanskelige og våte områder, kan det etableres dekke av stein/tre/perforerte stålelement på påler. Der stiforbindelsen krysser bekk etableres broløsning av tre/perforerte stålelement. Utfylling i Håvardstunvatnet tillates ikke. Side 8 av 9 Reguleringsbestemmelser Arealplan-ID 65340000 8.1.2 o_GTD2 o_GTD2 skal fungere som tilkomst for syklende direkte til parkering i underetasje, samt som del av sti/snarvei til bybanestopp Sandslivegen. Mindre deler som ikke skal brukes av syklende kan være løst med trinn i terrenget. 9. Bestemmelser til hensynssoner (§§ 12-6, 12-7 og 11-8) 9.1 Sikringssoner, frisikt, H140 I frisiktsonene skal det til enhver tid være fri sikt minimum fra 0,5 til 2,5 m over tilstøtende veiers plan. 9.2 Hensynsone, Hensyn grønnstruktur, H540_1 I området skal vegetasjon skjøttes på en skogfaglig måte slik at skogen beholder sin karakter. Underskog kan ryddes og svartlistede arter bekjempes. Trær med stammeomkrets over 80 cm, målt fra 1 meter over bakken, skal beholdes. Rassikring og etablering av stier slik beskrevet i pkt. 3.8 og 6.2.6 er tillatt. 10. Bestemmelser til vertikalnivå 1 under grunnen, f_BG 10.1 Vertikalnivå 1 under grunnen, f_BG I Vertikalnivå 1, under grunnen, kan det anlegges underetasje for felles parkering for sykler og biler, boder, tekniske rom, trapperom/heishus for atkomst samt fellesareal for beboere i sameiet og del av overliggende leilighet. Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene A) Juridisk bindende VA-rammeplan datert 25.01.19 B) Retningsgivende Illustrasjonsplan datert 12.06.19 Renovasjonsteknisk avfallsplan datert 24.06.19 Side 9 av 9 Reguleringsbestemmelser Arealplan-ID 65340000 "
}