{
  "dokument_id": "89aa5d28-d9f6-58f3-ad91-d0edd487543b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statsforvalteren stadfester, 168-83 Ulriksdal 2, Ulriksdal Helsepark, påbygging, ombygging",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11803155/Statsforvalteren-stadfester-168-83-Ulriksdal-2-Ulriksdal-Helsepark-pabygging-ombygging",
  "tekst": " Vår dato: Vår ref: 10.12.2024 2024/13453 Deres dato: Deres ref: Kristoffer Haugarvoll Saksbehandler, innvalgstelefon Ulriksdal 28 Silje Sævik Bøe, 5557 2125 5009 Bergen Bergen kommune, gbnr. 163/83, Ulriksdal 2, Ulriksdal Helsepark, påbygging, ombygging Vi viser til oversending fra Bergen kommune 11.09.2024, som gjelder klager på kommunens vedtak av 29.02.2024. Klagene er framsatt innen fristen, og vilkårene for å behandle klagene er oppfylt. Vedtak Statsforvalteren i Vestland stadfester Bergen kommunes vedtak av 29.02.2024, sak 2023/12965. Bakgrunn for saken Bergen kommune ga den 29.02.2024, sak 2023/12965, rammetillatelse til påbygg, ombygging og fasadeendringer av Ulriksdal Helsepark, samt bearbeiding av uteområder. Samlet er prosjektet på ca. 6826 m2, hvorav ca. 1250 m2 er nytt areal. Formålet med de omsøkte endringene er behovet for utvidet areal til virksomhet til private og offentlige helseforetak i bygget. Omsøkte påbygg innebærer at den laveste delen av bygget mot sør får en ekstra etasje (fra tre til fire etasjer), at inntrukket teknisk etasje i femte etasje blir utvidet til en full etasje, samt påbygg av en sjette etasje. Byggets høydeplassering på den laveste delen mot sør endres fra kotehøyde + 54,5 til +58,55, og på den høyeste delen mot nord fra +60,80 til +65,75. Byggehøyden blir 15,8 meter på den laveste delen og 22,6 meter på den høyeste. Biloppstillingsplasser reduseres fra 48 til 3 plasser. I vedtaket er det gitt dispensasjon fra kommuneplanens arealdel (KPA2018) om plankrav og avstand til vassdrag. Videre er det gitt dispensasjon fra plan- og bygningsloven § 29-4 om plassering, byggehøyde og avstand til nabogrense, samt veglovens regler om byggegrense mot kommunal veg. Tiltakshaver er Ulriksdal Helsepark AS, og ansvarlig søker er B+B arkitekter AS. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/9 Bildene hentet fra saksdokumentene viser eksisterende bygg og illustrasjon av omsøkt bygg. De nederste bildene viser nåværende og omsøkt bygg sett fra mellom Ulriksdal 5 og Ulriksdal 29. Vedtaket ble påklaget av naboer fordelt på seks adresser i Ulriksdal i to brev av 20.03.2024. Kart hentet fra saksdokumentene, grønt kryss markerer omsøkte bygg, røde kryss markerer klagernes eiendommer. Klage fra Johan Giertsen, navngitt med: - Kristoffer Haugarvoll og Janniche Torsvik (Ulriksdal 28), - Svein Ove Båtnes og Kirsten Grevskott (Ulriksdal 30) - Anna Lønning Giertsen og Fredrik Smith Christiansen (Ulriksdal 31) Side: 3/9 - Tone Lønning og Johan Giertsen (Ulriksdal 31) - Erik og Lene Loy (Ulriksdal 36), - Turid Giertsens dødsbo (Ulriksdal 5), ved Merethe Hernes-Giertsen og Johan Giertsen Klagerne reagerer på at det innvilges flere dispensasjoner, blant annet fra plankrav og byggehøyde. Ved rammetillatelse i 2004 fikk utbygger dispensasjon fra plankravet med minste margin, og det kan ikke forventes ny dispensasjon i denne omgangen til på- og ombygging av samme tiltak. Tiltaket må dermed følge hovedregelen om plan, og ikke få unntak gjennom dispensasjon. Mangelen på regulering må føre til opphevelse av rammetillatelsen. Det blir anført flere grunner til hvorfor reguleringsplan er påkrevd i saken. En reguleringsplan vil sikre at tiltaket, og særlig tiltakets høyde, blir vurdert bredt og sett i sammenheng med andre prosjekter i området, blant annet planprosessen for Haukedalsveien/ Møllendalsbakken, og sikre antikvariske hensyn og kulturmiljø. Bygningsmyndighetene vurderer strøkets karakter strengt når privatpersoner søker om endringer, og dette må vurderes like strengt når eiere av næringsbygg søker. Den omsøkte eiendommen er ikke sammenlignbar med Metodisthjemmet og Haukeland skole, som utbygger viser til som eksempler på større, nærliggende prosjekter som oppføres etter dispensasjon. Eier av eiendommen beskriver bygget som «et utleiebygg». Privatøkonomiske motiver for utleie må ha mindre vekt i vurderingen av dispensasjon enn bygg som er nødvendig for kommunens utøvelse av lovpålagte tjenester. Beliggenheten til sykehjemmet og skolen er dessuten mer tilbaketrukket. Økt bygningshøyde vil også påvirke boligområdet negativt, siden det tetter det eneste mellomrommet mot (nord-)vest som sikrer fri sikt mot byen. Byantikvaren er også kritisk til byggehøyden. Klage fra Bettina Riedel og Rolf Strøm (Ulriksdal 11) Klagerne slutter seg til klage innsendt fra Giertsen. Det blir anført at omkringliggende eiendommer har en berettiget forventning om at tiltaket ikke blir tillatt etter ny dispensasjon. Det er stor uenighet om tiltaket, og ingen hast forbundet med det. Vi viser ellers til klagene i sin helhet. Tiltakshaver og ansvarlig søker har ikke gitt tilsvar i saken. Utvalg for miljø og byutvikling behandlet saken i møte den 22.08.2024, sak 263/24. Klagene ble ikke tatt til følge, og vedtaket ble fattet med 16 mot 1 stemmer. Saken er deretter oversendt til Statsforvalteren i Vestland for endelig avgjørelse. Etter utvalgets behandling av saken, mottok kommunen en merknad fra Funksjonshemmedes fellesorganisasjon datert 03.09.2024. Av merknaden går det frem at organisasjonen er skeptisk til at det er gitt tillatelse til tiltak som innebærer reduksjon i parkeringsdekningen. Dette må tas hensyn til i behandlingen av saken, dersom bygget fortsatt skal leies ut til Helse Bergen. Fagetaten i kommunen viser til at parkeringsdekningen har vært et gjennomgående tema i byggesaksbehandlingen. Det blir vist til epost fra tiltakshavers advokat av 15.08.2024, der det ble informert om parkeringsplassene som tas bort, behandling i utvalgets formøte 14.08.2024, og at det i utvalgsbehandlingen ble stemt over forslag til alternativt vedtak, fremsatt av kommunalt råd for personer med funksjonsnedsettelse. Bymiljøetaten har i uttalelse av 17.07.2023 ikke frarådet dispensasjon for plassering 0 meter fra Møllendalselva, på vilkår om at det kan sikres at det ikke blir avrenning til elva. Videre har Side: 4/9 Bymiljøetaten 27.02.2024 gitt en veifaglig vurdering, og innvilget dispensasjon fra vegloven § 30 for byggegrense mot kommunal vei på vilkår. Byarkitekten viser i uttalelse av 09.01.2024 til at det har vært flere rådgivningsmøter med utbyggeren underveis, og har ikke innvendinger til utformingen av bygget. Byantikvaren sier i uttalelse av 02.08.2023 og 09.01.2024 at de ikke kan se at økt byggehøyde vil svare ut kulturminnestrategien eller ivareta omkringliggende kulturmiljø på en god måte. Byantikvaren mener at det er uheldig med dispensasjon til et tiltak som i stor grad vil påvirke omgivelsene negativt. Byantikvaren har ingen merknader til fasadeendringene, utover at de i materialbruk og farge bedre bør tilpasse seg omgivelsene enn i dag. Når det gjelder bakgrunnen for saken ellers, viser vi til dokumentene i saken. Vi forutsetter at partene er kjent med disse. Regelverk og plangrunnlag Statsforvalteren er delegert myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven, jf. plan- og bygningsloven (pbl.) § 1-9 femte ledd og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Forvaltningsloven gjelder for Statsforvalterens behandling av saken, se pbl. § 1-9. Statsforvalteren kan prøve alle sider av vedtaket som er påklaget, og ta hensyn til nye omstendigheter, jf. fvl. § 34. Statsforvalteren skal som klageinstans legge stor vekt på hensynet til det kommunale selvstyret ved prøving av det frie skjønn, jf. fvl. § 34 andre ledd. Etter fvl. § 34 kan klageinstansen selv treffe nytt vedtak i saken eller oppheve kommunens vedtak og sende saken tilbake for ny eller delvis ny behandling. Planstatus Eiendommen er i hovedsak uregulert. Den omfattes delvis (13 % dekningsgrad) av reguleringsplan (planID 17570001, vedtatt 17.10.2007) Bergenhus. GNR 163 BNR 39 M.FL., Haraldsplass, Ulriksdal parkeringshus, og er regulert til vei, bebyggelse og anlegg, gangvei, privat vei og kombinert formål. Videre omfattes eiendommen av reguleringsplan under grunnen (planID 64040000) Bergenhus/Årstad. Bybanen fra Sentrum til Fyllingsdalen. I KPA 2018 er eiendommen vist som sentrumsformål byfortettingssone, og er innenfor hensynssonene luftkvalitet gul sone, flomsone i reg.plan, veistøy gul sone (ca 50 %), veistøy rød sone (ca. 50 %), og konsesjonsområde fjernvarme. Regler om dispensasjon Utgangspunktet i byggesaker er at en tiltakshaver har krav på å få godkjent søknad om tiltaket, dersom tiltaket ikke er i strid med bestemmelser i eller i medhold av plan- og bygningsloven, jf. pbl. § 21-4 første ledd. Etter plan- og bygningsloven §§ 11-6 og 12-4 er kommuneplan og reguleringsplan juridisk bindende for nye tiltak eller utvidelse av eksisterende tiltak. Tiltak som er i strid med plan eller bestemmelser i plan- og bygningsloven, kan bare tillates dersom det blir gitt dispensasjon fra bestemmelsene tiltaket strider mot, se pbl. kapittel 19. Kommunen kan med hjemmel i pbl. § 19-2 gi dispensasjon fra bestemmelser gitt i eller i medhold av plan- og bygningsloven. Etter § 19-2 kan det ikke gis dispensasjon dersom hensynene bak Side: 5/9 bestemmelsen det blir dispensert fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Det følger av lovforarbeidene1 at avvik fra arealplaner reiser særlige spørsmål: «De ulike planene er som oftest blitt til gjennom en omfattende beslutningsprosess og er vedtatt av kommunens øverste folkevalgte organ, kommunestyret. Planene omhandler dessuten konkrete forhold. Det skal ikke være en kurant sak å fravike gjeldende plan. Dispensasjoner må heller ikke undergrave planene som informasjons- og beslutningsgrunnlag. Ut fra hensynet til offentlighet, samråd og medvirkning i planprosessen, er det viktig at endringer i planer av betydning ikke skjer ved dispensasjoner, men behandles etter reglene om kommuneplanlegging og reguleringsplaner. Innstrammingen er likevel ikke til hinder for at det f.eks. dispenseres fra eldre planer som ikke er fullt utbygget, og der reguleringsbestemmelsene er til hinder eller direkte motvirker en hensiktsmessig utvikling av de gjenstående eiendommene.» Vilkårene i pbl. § 19-2 er rettslige vurderingstemaer, ikke et kommunalt skjønn. Det er derfor ikke adgang til å legge nevneverdig vekt på hensynet til det lokale selvstyret. Dispensasjon krever begrunnet søknad. Begrunnelsen for å dispensere skal etter forvaltningspraksis være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Regler om byggehøyde Det følger av plan- og bygningsloven § 29-4 første ledd følgende: «Byggverkets plassering, herunder høydeplassering, og byggverkets høyde skal godkjennes av kommunen. Kommunen skal påse at veglovas bestemmelser om byggegrense og frisikt blir fulgt. Bygning med gesimshøyde over 8 meter og mønehøyde over 9 meter kan bare føres opp hvor det har hjemmel i plan etter kapittel 11 eller 12.» Statsforvalterens vurdering Statsforvalteren finner at saken er tilstrekkelig opplyst, jf. forvaltningsloven (fvl.) § 33 siste ledd. Det er i saken gitt dispensasjon fra KPA 2018 § 3.1 om plankrav, KPA § 6.2.2 om avstand til vassdrag, pbl. § 29-4 om avstand til nabogrense og byggehøyde, samt vegloven § 30 om byggegrense mot kommunal veg. Slik vi ser det, gjelder klagene dispensasjon fra plankravet i KPA og plan- og bygningsloven § 29-4 om byggehøyde. Dispensasjon fra plankravet, jf. KPA 2018 § 3.1 Første spørsmål er om tiltaket fører til at hensynene bak plankravet, eller nasjonale eller regionale interesser, blir vesentlig satt til side, jf. pbl. § 19-2 andre ledd. Hensynene bak plankravet er å sikre en helhetlig, bred og grundig vurdering av arealbruken i et bestemt område, der offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Videre er hensyn bak 1 Ot.prp. nr. 32 (2007-2008) s. 242. Side: 6/9 plankravet å avklare overordnede forhold som infrastruktur, bomiljø, kulturmiljø, trafikk, grønnstruktur mm før utbygging tillates. Klagerne viser til at bygget i 2004 ble etablert ved dispensasjon fra plankravet, og at ytterligere påbygging og ombygging av eiendommen dermed må avklares ved planprosess. Videre har tiltaket negative virkninger for omgivelsene med hensyn til kulturmiljøet og utsiktstap for naboer, noe som tilsier behov for en bred og overordnet vurdering. Kommunen viser til at dispensasjonen i 2004 ble gitt på bakgrunn av at trafikkforholdene var belyst og avklart i byggesaken. Trafikkforholdene i den aktuelle saken nå er ikke vurdert som problematiske. Som kommunen viser til, innebærer tiltaket at parkeringskapasiteten blir redusert, og at forholdene til myke trafikanter blir bedret. Tiltaket fører ikke til endring av eksisterende infrastruktur, og byggverkets fotavtrykk blir uendret. Vi kan i likhet med kommunen ikke se at det forhold at det tidligere er gitt dispensasjon fra plankravet, tilsier at hensynene bak plankravet blir vesentlig tilsidesatt med en ny dispensasjon. Avgjørende blir om de forhold som tiltaket gjelder er tilstrekkelig avklart i byggesaksprosessen. Tiltaket krever flere dispensasjoner, og ligger i et område med flere store tiltak med offentlige formål der det er gitt tillatelse uten planprosess. Videre ligger eiendommen i nærhet til hensynssone kulturmiljø for Ulriksdal i KPA, og byantikvaren har uttalt seg negativt til en dispensasjon som følge av virkninger for kulturmiljøet. Dette kan tilsi behov for avklaring av tiltaket gjennom reguleringsplan. Vi viser imidlertid til at det i saken har vært en grundig søknadsprosess, der det er utarbeidet stedsanalyse, trafikkvurdering, flomsonevurdering, solstudier og klimagassberegninger, som opplyser forhold ved tiltaket og påvirkning på omgivelsene. Videre har det vært en grundig medvirkningsprosess fra naboer i området og aktuelle kommunale fagetater. Omsøkte tiltak har også vært bearbeidet og endret for å imøtekomme flere av merknadene og uttalelsene i saken. Tiltaket medfører ikke økt fotavtrykk, infrastruktur, endring av arealformål eller økt trafikk, men gjelder i hovedsak økt byggehøyde, visuelle kvaliteter og innvendige endringer. Slik vi ser det, tilsier dette at hensynene bak plankravet i tilstrekkelig grad er blitt ivaretatt i byggesaksprosessen, og at en planprosess ikke vil kunne tilføre et bredere vurderingsgrunnlag enn byggesaken. Vi har dermed kommet til at hensynene bak plankravet, og nasjonale eller regionale interesser, ikke vil bli vesentlig tilsidesatt ved en dispensasjon. Fordeler med en dispensasjon er at tiltakshaver kan gå i gang med prosjektet uten en omfattende planprosess, der virkningene for naboeiendommer og området er grundig vurdert i byggesaksprosessen. En dispensasjon innebærer at man får utvidet arealer til helsetjenester, lokalisert i helseklyngen og rett ved bybaneknutepunkt i byfortettingssone, og bidra til å nå mål i kommuneplanens samfunnsdel om prioritering av myke trafikanter, sykkelparkering og reduksjon av biloppstillingsplasser. Ulempene vil være at man ikke får en like grundig og helhetlig vurdering av tiltakets påvirkning på arealbruken. Slik vi ser det, er fordelene med en dispensasjon klart større enn ulempene etter en samlet vurdering. Etter dette er vilkårene for å gi dispensasjon fra KPA § 3.1 om plankravet oppfylt, jf. pbl. § 19-2 andre ledd. Vi har ikke merknader til kommunens vurdering av at det kan gis dispensasjon, jf. pbl 19-2 første ledd. Side: 7/9 Dispensasjon fra pbl. § 29-4 første ledd om byggehøyde Tiltaket innebærer påbygging av en etasje mot sør og inntil og en halv etasje i nord. Byggverket får en høyde over gjennomsnittsnivå på terreng på 15,8 meter på den laveste delen, og 22,6 meter på den høyeste. Bygget får delvis fem og sju etasjer, hvorav underetasjen ligger delvis under terreng. Spørsmålet er om hensynene bak kravet til byggehøyde blir vesentlig tilsidesatt. Hensynene bak krav til byggehøyde er å plassere bygningen på eiendommen i forhold til terreng, omgivelser og bebyggelsesstrukturen i området. Videre er formål bak pbl § 29-4 første ledd brannvernhensyn og behovet for å sikre lys, luft og utsikt, samt hindre innsyn. Omsøkte byggehøyde innebærer et stort avvik fra kravet i loven om 9 meter mønehøyde. Av KPA 2018 § 26.3.8 bokstav c går det frem at søknader om tiltak som er unntatt krav om regulering skal ha høyde på maksimalt 4 etasjer, og ikke være høyere enn 15 meter fra ferdig planert terrengs gjennomsnittsnivå. Bebyggelsen i området består i stor grad av bygninger med helseformål, i tillegg til boliger i øst. Økt byggehøyde vil gi ulemper for naboeiendommene i det tilliggende boligområdet, i form av tap av frisikt mot (nord)vest og sol. Byantikvaren er negativ til økt byggehøyde, som følge av negativ påvirkning av omkringliggende kulturmiljø. Terrenget mot boligområdet er imidlertid stigende, og ut fra kart over området er avstanden fra klagernes eiendommer til det omsøkte bygget over 10 meter. Bygget er også utformet med en nedtrapping i høyde mot sørvest, for å tilpasses boligbebyggelsen med hensyn til utsikt og solforhold. Den skrå takformen vil også dempe høydevirkningen noe. Ut fra kart og bilder i saken, vil klagerne få redusert utsikt mot byen. Vi kan imidlertid ikke se at utsiktstapet vil være så stort at hensynene bak reglene om byggehøyde blir vesentlig tilsidesatt. Det er videre utarbeidet solanalyse, som viser at den faktiske påvirkning av solforhold er begrenset. Det omsøkte bygget ligger ikke innenfor hensynssone kulturmiljø, men grenser nært opp til slik hensynssone. Boligområdet i øst ble etablert for 100 år siden, med en visjon om frisikt ut over byen. Selv om byantikvaren er negativ til en dispensasjon, viser vi til at søker har hatt en arbeidsprosess med byarkitekten i flere omganger for å ivareta byrommet og planer for langsiktig bystruktur. Tiltaket er bearbeidet og tilpasset etter innspill fra byarkitekten og byantikvaren underveis, og utformet for å tilpasses boligområdet i øst. Vi viser videre til at det omsøkte bygget ligger i byfortettingssone i KPA, i umiddelbar nærhet til kollektivknutepunkt for bybanen, andre helsetjenester og større arbeidsplasser, der det er en villet politikk med fortetting. Selv om eiendommen ikke er omfattet av reguleringsplan, vil dermed en viss utvikling av bygningsmassen være påregnelig, og tap av utsikt og solforhold vil være påregnelig i tettbygde strøk i forbindelse med kommunal fortettingspolitikk. På bakgrunn av det overnevnte, kan vi ikke se at hensynet til god tilpasning til omgivelser og bebyggelsesstrukturen, lys, luft og utsikt, vil bli vesentlig tilsidesatt ved en dispensasjon. Fordelene med en dispensasjon er utvidelse og oppgradering av et eksisterende bygg med uendret fotavtrykk for helseformål, lokalisert i et område med nærhet til kollektivknutepunkt, og som vil bidra til samlokalisering av helsetilbud. Selv om bygget er omtalt som et utleiebygg av eier, viser vi til at bygget er benyttet til og egnet til helseformål. Ulemper er redusert utsikt og solforhold for naboeiendommene, og negativ virkning for kulturmiljøet. Slik vi ser det er fordelene med en dispensasjon klart større enn ulempene, jf. pbl. § 19-2 andre ledd. Side: 8/9 Det kan etter dette gis dispensasjon fra pbl. § 29-4 første ledd, jf. pbl. § 19-2 andre ledd. Vi har ikke merknader til kommunens vurdering av at det kan gis dispensasjon, jf. pbl 19-2 første ledd. Andre forhold Når det gjelder tiltakets visuelle kvaliteter, jf. pbl. § 29-2, dispensasjon fra KPA § 6.2.2 om avstand til vassdrag, pbl. § 29-4 om avstand til nabogrense og vegloven § 30 om byggegrense mot kommunal veg, viser vi til kommunens vurderinger og har ikke vesentlige merknader. Det er gitt vilkår om tillatelse fra Vestland fylkeskommune om bygging nærmere fylkesvei enn byggegrensen i vegloven før det kan gis igangsettelsestillatelse, og vi minner her om kommunens samordningsplikt, jf. pbl. § 21-5. Når det gjelder merknad fra Funksjonshemmedes fellesorganisasjon datert 03.09.2024 om parkeringsdekningen i bygget, viser vi til kommunens vurdering av at parkeringsdekningen til prosjektet har vært et gjennomgående tema i byggesaksbehandlingen, og at temaet er tatt stilling til i utvalgets behandling av saken. Søker har redegjort for at tiltaket har svært god kollektivdekning, og at dette vil kunne dekke mye av persontransportbehovet, både for arbeidsreiser og besøks/kundereiser2, og at eiendommen ligger i umiddelbar nærhet til et stort antall parkeringsplasser. Vi har forståelse for innspill om tilrettelegging for brukerne av bygget. Vi viser imidlertid til at dagens HC-parkeringsplass er videreført, og at tiltaket, som innebærer en reduksjon av parkeringsplasser fra 48 til 3 plasser totalt, er i tråd med kommunens strategi om reduksjon av biloppstillingsplasser og bilbruk i fortettingsområder.3 Vi viser her også til KPA sine regler om parkeringsdekning, der det for sentrumskjerner og byfortettingssone BY2 er stilt maksimumskrav for bilparkering for kategoriene forretning, handel, kjøpesenter og service og kategorien kontor. Avslutningsvis Statsforvalteren finner etter dette ikke grunnlag for å omgjøre Bergen kommunes vedtak av 29.02.2024, sak 2023/12965. Klagen har ikke ført frem. Statsforvalterens vedtak på side én er endelig, og kan ikke påklages videre, jf. fvl. § 28 tredje ledd. Med hilsen Stine Ross Idsø Silje Sævik Bøe seniorrådgiver seniorrådgiver Dokumentet er elektronisk godkjent 2 Se trafikkvurdering for prosjektet, vedlagt søknaden. 3 Se flere bakgrunnsdokumenter til KPA 2018, Bergen kommune - Utredninger og grunnlagsdokumenter: Planbeskrivelse for KPA 2018 på s. 46-47, Veileder om parkering på s. 5 og 12 og Byrådets behandling av KPA 2018 på s. 7 og Kommuneplanens samfunnsdel. Side: 9/9 Kopi til: B+B ARKITEKTER AS Strandgaten 18 5013 BERGEN ULRIKSDAL HELSEPARK AS Postboks 583 Sentrum 5806 BERGEN FUNKSJONSHEMMEDES FELLESORGANISASJON Vestre Strømkaien 7 5008 BERGEN BERGEN (Aasegåden) Bergen kommune Postboks 7700 5020 BERGEN HARRIS ADVOKATFIRMA AS v/adv Susanne Nyborg Postboks 4115 Sandviken 5835 BERGEN Bjelland Mottakerliste: Kristoffer Haugarvoll Ulriksdal 28 5009 Bergen Janniche Torsvik Ulriksdal 28 5009 Bergen Svein Ove Båtnes Ulriksdal 30 5009 Bergen Kirsten Alvhilde Grevskott Ulriksdal 30 5009 Bergen Anna Lønning Giertsen Ulriksdal 31 5009 Bergen Fredrik Smith Christiansen Ulriksdal 31 5009 Bergen Tone Lønning Ulriksdal 31 5009 Bergen Johan Randulf Petter Giertsen Ulriksdal 31 5009 Bergen Erik Fritz Loy Ulriksdal 36 5009 Bergen Lene Beate Kjemphol Loy Ulriksdal 36 5009 Bergen Bettina M I Riedel Ulriksdal 11 5009 Bergen Rolf Strøm Ulriksdal 11 5009 Bergen Merethe Hernes-Giertsen Patoskogen 22 9515 Alta "
}