{
  "dokument_id": "89cc2bb0-be51-5e0f-8e72-812f5782d045",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Klage på vedtak i eiendomsskattesak for gnr. 164, bnr. 1448",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10914099/Framstilling-Klage-pa-vedtak-i-eiendomsskattesak-for-gnr-164-bnr-1448",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/27317-15 Klage på vedtak i eiendomsskattesak for gnr. 164, bnr. 1448 Hva saken gjelder: Saken gjelder klage på vedtak om opphevet fritak for eiendomsskatt på eiendommen gnr. 164, bnr. 1448, Dokkeboder 1. Eiendommen består av et industribygg/terminalbygg på 1630 km2, som er tilknyttet bossnettet til BIR. Det er BIR AS som siden 2022 eier både bygg og grunn. Eiendommen har siden 2017 hatt fritak for eiendomsskatt med hjemmel i eiendomsskattelovens § 7a, som åpner for helt eller delvis fritak for eiendommer tilhørende stiftelser eller institusjoner som «tek sikte på å gagne ein kommune, eit fylke eller staten.» Da bystyret i 2017 fattet vedtak om fritak ble det tatt inn et forbehold: «Dersom andelen næringsavfall overstiger 10 % av den totale avfallsmengde i nettet, skal fritaket kun omfatte den andel som kan henføres til privatmarkedet.» Da bystyret opphevet fritaket for eiendomsskatt for samme eiendom med virkning fra 01.01.24 (sak 23/24), ble det begrunnet med følgende: Selskapet er et AS eid av et AS eid av flere kommuner. Statsforvalteren hadde lovlighetskontroll av tilsvarende sak - Brann Stadion - og konkluderte med at denne type indirekte eierskap ikke kunne få fritak etter § 7 a eiendommer eid av en organisasjon eller stiftelse. Videre driver BIR AS/BIR NETT AS en konkurrende virksomhet på næringsavfall med andre renovasjonsselskaper. Det skal heller ikke svares eiendomsskatt for bossnettet – regelen om eiendomsskatt på «verk og bruk» industrielle anlegg ble avviklet i 2018 med virkning fra 1.1.2019. En ny skattetakst for eiendommen vil kun omfatte grunn og bygg. Skattetaksten er dermed endret fra 151 320 000 kroner til 13 040 000 kroner. Ved en inkurie ble ikke BIR AS gitt forhåndsvarsel om opphevelsen av fritaket, slik at saken sendes nå til ny behandling, denne gangen også med BIR sine anførsler. Kommunen mottok rettidig klage fra BIR Infrastruktur AS (rettslig klageinteresse) den 1. mars 2024. Det vises til vedlagte klage, men de sentrale anførsler oppsummeres i korthet slik: • Statsforvalters lovlighetskontroll av fritak for Brann stadion er ikke relevant for denne saken, da BIR AS uansett oppfyller de øvrige vilkårene for fritak. • I forbindelse med drift av bossnettet driver ikke BIR med konkurrerende virksomhet på næringsavfall. • Forutsetningene for fritak i 2017 er ikke endret. 1 Fagetatens vurdering og anbefaling: Om saksbehandling – forhåndsvarsling: Det følger av forvaltningsloven § 16 at part som ikke allerede ved søknad eller på annen måte har uttalt seg i saken, skal varsles før vedtak treffes og gis anledning til å uttale seg innen en nærmere angitt frist. I denne saken ble ikke BIR varslet om at saken om oppheving av fritak skulle til behandling i bystyret, og fikk dermed ikke anledning til å uttale seg. Etter eiendomsskattekontorets vurdering bør vedtaket i sak 23/24 punkt 2 a) oppheves, og bystyret bør gjøre en ny vurdering av saken, nå som BIR har fått uttalt seg. Om eierskap og Statsforvalterens lovlighetskontroll (Brann stadion): BIR påpeker at sakene ikke er sammenlignbare, og viser til at BIR utfører en lovpålagt oppgave som er til fordel for kommunen, og dermed kvalifiserer for fritak selv om de er et AS. Det som er relevant med Statsforvalterens sak, er at den presiserer at vurderingen av fritak må ta utgangspunkt i om eier av eiendommen oppfyller vilkårene for fritak. Det er ikke tilstrekkelig at for eksempel et morselskap, et datterselskap eller et driftsselskap oppfyller vilkårene, dersom selskapet som eier eiendommen ikke gjør det. I denne saken blir derfor spørsmålet om BIR AS oppfyller vilkårene for fritak. BIR AS har som vedtektsfestet formål å: Eie og forvalte selskaper som skal sørge for innsamling, transport og behandling av husholdnings- og næringsavfall. Selskapet kan også etablere innsamling, transport og behandling av produksjons-, nærings- og farlig avfall. Forøvrig kan selskapet ta på seg alle oppgaver som naturlig hører sammen med de oppgaver som er nevnt i første avsnitt. Selskapet kan inngå samarbeidsavtaler eller delta i andre foretak dersom dette er hensiktsmessig for å oppfylle formålet. Ved fremtidig vedtak om avfallsbehandlingsmetode og tilhørende anlegg vil vertskommunen (aksjeeierne) være besluttende organ i henhold til plan og bygningslovens regelverk. BIR eier selskaper som leverer lovpålagte renovasjonstjenester, konkurranseutsatte selskaper med enerett og selskaper som leverer tjenester i fri konkurranse. Den delen av virksomheten som gjelder lovpålagte renovasjonstjenester til eierkommunene, vil i stor grad være virksomhet som er til gode for kommunene, og som kommunene ellers måtte ha håndtert selv. På den andre siden, vil de konkurranseutsatte selskapene og virksomheten som retter seg mot bedrift, typisk falle utenfor lovens krav om å være til gode for kommune, fylke eller stat. Virksomheten til de konkurranseutsatte selskapene med enerett, ligger et sted imellom. Selskapene er av allmennyttig karakter og leverer tjenester og infrastruktur som er nyttig for kommunene. Samtidig er de konkurranseutsatt, og kan drive forretningsmessig virksomhet ved ledig kapasitet. De kan også betale utbytte fra den forretningsmessige delen av virksomheten. Samlet sett, oppfyller BIR AS til en viss grad lovens krav for å kunne innvilges fritak, men et eventuelt fritak bør begrenses til å gjelde den delen av virksomheten som er til gode for kommune, fylke eller stat. Om konkurrerende virksomhet: Et eventuelt fritak kan ikke ha en konkurransevridende effekt, noe som taler mot å innvilge fritak for eiendommer og skatteobjekter som benyttes i BIRs forretningsmessige virksomhet. Når det gjelder næringsavfall i bossnettet, argumenterer BIR med at bossnettet er en konkurransenøytral infrastruktur, der BIR Infrastruktur AS blir en leverandør av en transporttjeneste til avfallsselskapene, uten å eie kundene. Slik eiendomsskattekontoret oppfatter det, er dette likevel en del av BIRs forretningsmessige virksomhet, i konkurranse med andre alternative transportmetoder for næringsavfall. Videre påpeker BIR at andelen næringsavfall i bossnettet kun utgjør 4% av total kundemasse og under 10% av selskapets (BIR Infrastruktur AS) totale årlige inntekter. 2 Selv om andelen næringskunder er lav sammenlignet med privatkunder, håndterer bossnettet næringsavfall og benyttes i BIRs forretningsmessige virksomhet. Det var på bakgrunn av dette at det i opprinnelige fritaket fra 2017 ble tatt inn en setning om at dersom andelen næringsavfall skulle overstige 10%, så skulle fritaket begrenses til å gjelde andelen som kunne henføres til privatmarkedet. Det er også verdt å merke at selv om andelen næringskunder er relativt lav, så utgjør næringsavfall omkring 27% av transportert mengde avfall i bossnettet, ifølge Statusrapport 2022 Bossnettet i Bergen sentrum fra BIR Infrastruktur. Til forskjell fra i 2017, skrives det ikke lenger ut eiendomsskatt for selve bossnettet. Det er nå kun bygningen på eiendommen som er objekt for eiendomsskatt. Bygningen er taksert som et ordinært industribygg. Produksjonsutstyr og installasjoner i bygget er ikke ilagt eiendomsskatt. Det samme gjelder rørnettet og nedkastene. Anbefaling: På bakgrunn av manglende forhåndsvarsel, anbefaler eiendomsskattekontoret at vedtaket i sak 23/24 punkt 2 a) oppheves, og at bystyret vurderer saken på ny, med virkning fra 01.01.2025. Etter en ny vurdering, mener eiendomsskattekontoret fortsatt at fritaket for eiendommen (gnr. 164, bnr. 1448) bør oppheves. Selv om BIR AS delvis oppfyller lovens krav om å drive virksomhet som er «til gagn» for kommune, fylke eller stat, så driver de også med forretningsmessig virksomhet. Bossnettet og den tilhørende terminalen benyttes til å transportere både privat- og næringsavfall. Det er uansett slik at selve bossnettet, med produksjonsinstallasjoner, produksjonsutstyr, rør og nedkast ikke lenger er objekter for eiendomsskatt. Eiendomsskattekontoret mener derfor at det ikke er grunnlag for å frita selve bygningen for eiendomsskatt. Det skrives ut eiendomsskatt på andre lager-, industri- og kontorbygg som BIR eier. Økonomiske konsekvenser: Eiendommen har en skattetakst på kr 13 040 000, Med dagens skattesats for næring, utgjør det en årlig eiendomsskatt på kr 65 200. Byrådets vurdering og anbefaling/konklusjon: Byrådet deler fagetatens vurderinger og konklusjon i saken. Byrådet kan ikke se at forutsetningene er endret siden man sist behandlet saken, og kom til at fritaket skulle oppheves. Likebehandling er også et viktig prinsipp som må legges til grunn. Byrådet anbefaler derfor at bystyret vedtar opphevelse av fritaksvedtaket med de begrunnelser saken oppstiller. Begrunnelse for framleggelse til bystyret: Etter eiendomsskatteloven § 7 ligger det innenfor bystyrets frie skjønn hvorvidt fritak skal gis og i tilfelle hvilket omfang fritak skal gis innenfor lovens rammer. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Vedtak i sak 23/24 punkt 2 a) oppheves, grunnet manglende forhåndsvarsling. 2. Innvilget fritak i sak 297/17 for BIR AS/BIR NETT AS sin eiendom Gnr. 164 bnr. 1448, Dokkeboder 1, oppheves med virkning fra 01.01.2025. Dato: 20. august 2024 Christine B. Meyer Jacob Mæhle Byrådsleder Byråd for finans 3 Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat av 30. juli 2024 Klage fra BIR infrastruktur AS, datert 01.03.24 Bekreftelse på mottatt klage datert 15.03.24 Tilleggsopplysninger til klage datert 05.04.24 4 "
}