{
  "dokument_id": "d028469b-9e58-5178-8c1d-3ebc57ca24bc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Skriftlig orientering UHSO 13.11.24 - Sammenslåing NAV Bergenhus med NAV Årstad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11438932/Skriftlig-orientering-UHSO-13-11-24-Sammenslaing-NAV-Bergenhus-med-NAV-Arstad",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/168661-1 Skriftlig orientering UHSO 13.11.24 – NAV Bergen sentrum – ny organisering av NAV-kontorene i Bergenhus og Årstad Hva saken gjelder: Byrådet orienterer herved utvalg for helse og sosial (UHSO) om prosessen rundt ny organisering av NAV Bergenhus og NAV Årstad til NAV Bergen sentrum. Utvalget har bedt byrådet om en skriftlig orientering om bakgrunnen for saken, som blant annet inneholder: • Faglige vurderinger, konsekvensanalyse for fagmiljøet, ansatte og brukere, brukerundersøkelse, referater fra møter, involvering av kommunalt hovedverneombud, drøfting av utvelgelseskriterier. • Eventuell medvirkning fra medbestemmelsesapparatet, fra brukerorganisasjoner og brukerne. • NAV stat og kommune sin innsats i de løpende beslutningene om nyorganiseringen. • Tilgjengelighetsvurdering for brukerne med risiko for underforbruk av tjenester, samt risikovurdering/konsekvensanalyse av avstand fra samarbeidspartnere, risiko knyttet til ivaretakelse av deltakelse i forskjellige tiltak. Byrådet viser til at organisering av kommunens virksomhet ligger til byrådets fullmakter (§ 4.1), og at byrådet i tråd med dette har vedtatt en ny organisering av NAV Bergenhus og NAV Årstad. Det vises til byrådssak 1247/24 i sin helhet (vedlagt). I forkant av beslutningen har det vært en grundig prosess, hvor Bergen kommune i samarbeid med statlig del av NAV har utarbeidet en rapport om arealbruk i NAV i Bergen. I forbindelse med utarbeidelsen av rapporten har det vært faglige vurderinger, medvirkning fra ansatte og brukerorganisasjoner og risikovurderinger. Prosjektet inkluderte representanter fra NAV stat og kommune, tillitsvalgte og verneombud. Det ble holdt flere workshops og informasjonsmøter med ansatte i både stat og kommune. Målet er å redusere eiendomskostnadene gjennom effektiv bruk av areal, samtidig som vi sikrer et godt tjenestetilbud til våre innbyggere og gode arbeidsforhold for våre ansatte. Det vises her til rapporten i sin helhet (vedlagt). Som det fremgår av byrådssaken, vil den nye organiseringen kunne spare Bergen kommune for 4,1 millioner i 2025 og deretter 10,5 millioner i året. Med tanke på Bergen kommunes økonomiske situasjon er det avgjørende å finne innsparinger i dagens drift knyttet til arealbruk og administrasjon. 1 Skriv inn forslag til vedtak Dato: 5. november 2024 Christine B. Meyer Charlotte Spurkeland Byrådsleder Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: Sluttrapport arealprosjekt NAV i Bergen med vedlegg og byrådssak. 2 "
}