{
  "dokument_id": "fb73668b-03db-5aeb-a693-c05854c7a5fa",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev kommuner ID-kort i Røde Kors",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12421551/Horingsbrev-kommuner-ID-kort-i-Rode-Kors",
  "tekst": "Alta kommune Bergen kommune Gloppen kommune Kristiansund kommune Oslo kommune Ringerike kommune Stange kommune Trondheim kommune Deres ref. Vår ref. EliHag Dato: 31. mars 2025 Behov for ID-kort i Norges Røde Kors Norges Røde Kors har iverksatt en prosess for å avdekke behov for ID-kort for å kunne identifisere frivillige når de er i aktivitet/innsats. P.t. har mange frivillige tilbud om et fysisk ID-kort i bankkort-format. Tilbakemelding fra frivillige tyder imidlertid på at frivillige i svært liten grad blir bedt om å identifisere seg ved hjelp av ID-kortet utstedt av Røde Kors. Bestillingsprosessen knyttet til dagens ID-kort påfører organisasjonen relativt store kostnader og bruk av frivilliges tidsressurser. I den forbindelse ønsker Røde Kors å identifisere innen hvilke innsatsområder og situasjoner våre eksterne samarbeidspartnere krever, eventuelt vil kunne kreve, at Røde Kors-frivillige kan identifisere seg, og i så fall hvilke identifikasjonskrav som da stilles. Røde Kors' frivillige bistår en rekke aktører i dag med ulike oppgaver for å ivareta humanitære behov. Dette kan eksempelvis være i ulike beredskapshendelser hvor Røde Kors bistår offentlig rednings-, helse- og omsorgstjeneste, oppgaver for å avlaste kommunal omsorgstjeneste (som under koronapandemien) og med støtteoppgaver på et evakuert- og pårørendesenter. I tillegg har vi faste aktiviteter hvor Røde Kors-frivillige besøker enkeltpersoner i private hus og hjem, på institusjoner og i annen aktivitet hvor Røde Kors er i kontakt med barn, unge, migranter, flyktninger og eldre. Innenfor en del Røde Kors-aktiviteter er det vanlig å benytte uniform (særlig i hjelpekorps) og/eller Røde Kors-merkede vester. Noen frivillig benytter profilklær (f.eks. fleece-jakke eller t-skjorte med Røde Kors- logo), andre fester en Røde Kors-pin på sivile klær, mens enkelte benytter kun sivile klær. Tilbakemeldinger fra mange frivillige tyder på at dagens ulike bekledningsløsninger synes å være tilfredsstillende for å få adgang til de arenaene de trenger for å kunne utføre sine Røde Kors-oppdrag. Med dette som bakteppe, ber vi nå, etter anbefaling fra KS, blant annet et utvalg norske kommuner om å komme med en tilbakemelding om hvilke krav eller ønsker den enkelte kommune måtte ha til identifisering av frivillige som skal delta/bidra innenfor kommunens ansvarsområder. Norges Røde Kors Post: Postboks 1 Grønland, 0133 Oslo www.rodekors.no Fakturering: EHF-format, 30 dager forfall og ansattreferanse Besøk: Hausmanns gate 7, 0186 Oslo post@redcross.no Organisasjonsnummer: 864 139 442 Sentralbord: + 47 22 05 40 00 Bank: 8200 01 76318 Under følger en del spørsmål som vil være nyttig for Røde Kors å få tilbakemelding på. 1. Har kommunen ansvar for noen spesifikke innsatsområder eller situasjoner der det stilles krav til at frivillig innsatspersonell kan identifisere seg? 2. Vil Røde Kors-uniformering eller profilbekledning være tilstrekkelig, eller må man kunne fremvise et ID-kort som viser tilhørighet til organisasjonen? 3. Hvis krav om ID-kort: 3.1. Må hver enkelt frivillig kunne fremvise et ID-kort utstedt av Røde Kors? 3.2. Vil annen gyldig identifikasjon være dekkende, f.eks. nasjonalt ID-kort, førerkort eller pass? 3.3. Vil kommunen kunne tilby ID-kort (f.eks. at besøksvenner på sykehjem får utstedt ID-kort, ev. et navneskilt, av sykehjemmet)? 4. Hvis Røde Kors skal utstede ID-kort, må det være et fysisk kort, eller kan det være digitalt? 5. Har kommunen noen krav til innhold og utforming av ID-kort for frivillige? 5.1. Må kortet ha bilde? 5.2. Hvilke opplysninger må fremgå av kortet? Vi ber om en snarlig tilbakemelding, og senest innen 22. april 2025. Hvis behov for forlenget frist, ta kontakt snarest mulig. Oppgi gjerne en person som kan kontaktes direkte, dersom vi skulle ha behov for oppfølgingsspørsmål. Eventuelle spørsmål og tilbakemelding sendes til eli.hageberg@redcross.no. Med vennlig hilsen for Norges Røde Kors, Mari-Ann Morken avdelingsleder nasjonale programmer og beredskap Norges Røde Kors Post: Postboks 1 Grønland, 0133 Oslo www.rodekors.no Fakturering: EHF-format, 30 dager forfall og ansattreferanse Besøk: Hausmanns gate 7, 0186 Oslo post@redcross.no Organisasjonsnummer: 864 139 442 Sentralbord: + 47 22 05 40 00 Bank: 8200 01 76318 "
}