{
  "dokument_id": "cc11499b-a9f9-559d-875c-1be6a9eed786",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Delrapport om atomberedskap i Bergen kommune - forvaltningsrevisjon av beredskap",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11157942/Delrapport-om-atomberedskap-i-Bergen-kommune-forvaltningsrevisjon-av-beredskap",
  "tekst": "Forvaltningsrevisjon | Bergen kommune Delrapport – beredskap ved atomhendelse September 2024 00 «Forvaltningsrevisjon av beredskap: delrapport om beredskap ved atomhendelse» September 2024 Rapporten er utarbeidet for Bergen kommune av Deloitte AS. Deloitte AS Postboks 6013 Postterminalen, 5892 Bergen tlf: 55 21 81 00 www.deloitte.no forvaltningsrevisjon@deloitte.no 00 Sammendrag Sammendrag Denne rapporten er den fjerde av fire delrapporter som Deloitte leverer i en forvaltningsrevisjon av beredskap i Bergen kommune. Prosjektet ble bestilt av kontrollutvalget i Bergen kommune i møte den 18. januar 2023 sak 10/23. Forvaltningsrevisjonen består av fire delrapporter, som tar utgangspunkt i mulige hendelser som er identifisert i Bergen kommunes helhetlige risiko- og sårbarhetsanalyse:1 • Delrapport om cybersikkerhet • Delrapport om beredskap for pågående livstruende vold ved grunnskolene i Bergen kommune • Delrapport om tilfluktsrom - ivaretakelse og kapasitet • Delrapport om beredskap ved atomhendelse I prosjektet er det gjennomført dokumentanalyse, intervju med representanter ved samfunnssikkerhetens hus og en spørreundersøkelse til ledere som etter kommunens vurdering har ansvar for tjenester som det er viktig å opprettholde ved en atomhendelse. Nedenfor oppsummerer vi våre funn og vurderinger. Kommunens planer og systemer for varsling ved atomhendelse Bergen kommune har etablert en overordnet beredskapsplan med tilhørende aksjonskort for radioaktiv forurensing, som inneholder en plan for kommunens kriseledelse, varslingslister, ressursoversikt, evakueringsplan og plan for å sikre informasjon til befolkningen og media. Dette ivaretar kravene som stilles til varsling i regelverket. Etter Deloittes vurdering er kommunens overordnede planer for befolkningsvarsling tilstrekkelige. Beredskapsplaner på etatsnivå og informasjon til ansatte og tjenestemottakere Undersøkelsen viser at ikke alle etater har utarbeidet beredskapsplaner på etatsnivå slik kommunens overordnede beredskapsplan legger opp til. I undersøkelsen blir det imidlertid opplyst at slike planer er under utarbeidelse for etat for helsetjenester og etat for inkludering. Deloitte mener det er viktig at det utarbeides beredskapsplaner på etatsnivå i alle etater for å sikre at styringslinjer og ansvar i beredskapen blir tydelig og at det blir gitt tilstrekkelige føringer for tjenestene på beredskapsområdet. Deloitte mener det er hensiktsmessig at det er lagt opp til at lokale beredskapsplaner skal være tilgjengelig i BkKvalitet. Dette gjør det enkelt å få oversikt over og finne frem til dokumenter for egen enhet. I arbeidet med undersøkelsen har vi mottatt flere beredskapsplaner som ikke er lastet opp BkKvalitet Deloittes vurdering er derfor at det kan være behov for å tydeliggjøre hvilke dokumenter som skal lastes opp i BkKvalitet og sikre at dette blir gjort. Det er nyttig at samfunnssikkerhetens hus har utarbeidet veiledning til byrådsavdelingene og tjenestene med hensyn til hva de bør tenke på i arbeidet med å forberede beredskap for atomhendelser for tjenester med oppgaver utendørs. At veilederen anbefaler å etablere en intern varslingsliste, og utarbeide en plan for informasjon til brukere og publikum om blant annet 1 Bergen kommune. Helhetlig risiko- og sårbarhetsanalyse. 2020. 3 åpningstider og reduksjon i tjenestene, er viktig siden dette kan bidra til å sikre god informasjon og trygge tjenestemottakerne i kommunen. Et godt malverk og en tydelig struktur for oppbygningen av planverket er også viktig for å sikre gode beredskapsplaner med nødvendig innhold. Selv om det er utarbeidet en veileder for innholdet i lokale beredskapsplaner og hva de bør inneholde når det gjelder atomberedskap, foreligger det ikke mal for lokale aksjonskort når det gjelder atomberedskap, slik det gjør for en rekke andre mulige hendelser. Det er Deloittes vurdering at en mal knyttet til håndtering av atomhendelser kan bidra ytterligere til å sikre at enhetene har tenkt igjennom og planlagt hvordan tjenester skal opprettholdes ved en atomhendelse, hvordan ansatte, brukere og eventuelt pårørende skal informeres dersom tilbudet i tjenester må endres. For alle etater som har etablert beredskapsplan foreligger det prosedyre, beskrivelse eller aksjonskort som beskriver hva etaten skal foreta seg ved en radioaktiv hendelse og at ansatte skal varsles. Ved alvorlige hendelser som medfører endring i tjenestetilbud, er det også svært viktig å varsle tjenestemottakere/brukere og eventuelt pårørende slik at de får vite hva kommunen kan gjennomføre og ikke av tjenester. Det er derfor viktig at de to etatene som mangler beredskapsplaner (etat for helse og etat for inkludering), sikrer at beredskapsdokumentene i planen inneholder informasjon om at brukere skal informeres om reduksjon i tjenestetilbudet. Ingen av beredskapsplanene Deloitte har sett har omtalt behovet for å gi informasjon på flere språk. Deloitte mener det er viktig at kommunen i sitt beredskapsarbeid er forberedt på å kommunisere også med minoritetsspråklige tjenestemottakere/brukere. Dette er viktig, uavhengig av om det dreier seg om en atomhendelse eller en annen alvorlig hendelse som påvirker tilbudet av nødvendige tjenester. Kommunens planer for å ivareta innbyggerne Det nasjonale kriseutvalget for atomberedskap kan, for å beskytte liv, helse, miljø eller andre viktige samfunnsinteresser, iverksette åtte konsekvensreduserende tiltak i akutt fasen av en atomhendelse. Tiltakene omhandler blant annet sikring eller adgangsbegrensning til områder, akutt evakuering ved lokale hendelser, råd om å oppholde seg innendørs (innemelding), råd om bruk av jodtabletter eller pålegge eller gi råd om rensing av forurensede personer. Deloitte mener kommunens eksisterende planverk i stor grad omtaler kommunens rolle i å følge opp de åtte forhåndsgodkjente nasjonale tiltakene for å håndtere atomberedskap. Det varierer imidlertid hvor spesifikk omtalen av de ulike temaene/tiltakene er. Enkelte tema som utdeling av jod og planer for evakuering har relativt konkrete omtaler i de overordnede beredskapsdokumentene. Kommunen har etablert planer for distribusjon av jod via skoler og barnehager til befolkningen under 40 år i samsvar med Helsedirektoratets anbefalinger. For andre tema som inngår i de åtte nasjonale tiltakene, blir det vist til at kommunens forberedelse går ut på å være forberedt på å informere om informasjon eller beslutninger tatt av sentrale myndigheter. Beredskapsplaner knyttet til kommunikasjon er sentrale i denne sammenhengen. Ifølge plangrunnlaget for kommunal atomberedskap skal kommunen adressere de utfordringene ved evakuering som kommer fram under atomhendelse i ROS-analysen, i kommunens beredskapsplanverk. Kommunens ROS-analyser peker på at evakuering ikke er et aktuelt alternativ for å beskytte befolkningen ved en akutt atomhendelse, men at innemelding vil være riktig virkemiddel i en slik situasjon. Deloitte mener dette reflekteres i kommunens beredskapsplan. 04 Deloitte mener det er positivt at Bergen ROS 2024 har en tydelig systematikk knyttet til vurdering av hvilke kritiske samfunnsfunksjoner som vil kunne påvirkes av ulike hendelser, inkludert to typer atomhendelser. I det videre arbeidet med utarbeiding av handlingsplan etter Bergen Ros 2024 blir det viktig å adressere de kritiske samfunnsfunksjonene som er identifisert i ROS 2024, men som i dag ikke er omtalt i beredskapsplanverket knyttet til atomberedskap som forsyningssikkerhet og gravferdskapasitet. Vi registrerer imidlertid at kommunen har satt i gang et forberedende arbeid knyttet til disse områdene. Vurdering av kommunens planer for å ivareta tjenestemottakere Planer for å ivareta tjenestemottakerne Høsten 2022 satte kommunen i gang et arbeid med å kartlegge og styrke arbeidet knyttet til atomberedskap i tjenestene. Dette er et arbeid som fortsatt pågår, og som etter Delottes vurdering vil bidra til å styrke kommunens planer for ivaretakelse av tjenestemottakere ved en atomhendelse. Kommunens tjenestemottakere har rett på tjenester etter ulike regelverk, for eksempel helse- og omsorgstjenesteloven. En atomhendelse vil utfordre kommunens kapasitet og mulighet til å gi nødvendige tjenester, ettersom det i en slik situasjon vil være viktig å oppholde seg innendørs. Det er derfor sentralt at kommunen har planer for hvordan tjenestene i størst mulig grad kan opprettholdes i en beredskapssituasjon. Deloitte mener samfunnssikkerhetens hus har gitt etatene hensiktsmessige føringer. Føringene vil bidra til at kommunen kan ivareta sine oppgaver så langt det lar seg gjøre ved en atomhendelse og samtidig beskytte de ansatte. Deloittes gjennomgang av eksisterende beredskapsplaner viser at etater og enheter i mange tilfeller har fulgt opp føringene om å ha planer som inneholder hvilke tjenester som må opprettholdes ved en innemelding, plan for bruk av personell, plan for beskyttelsesutstyr og behov for lager, jodtabletter (innkjøp til egne ansatte) og opplæring i bruk av beskyttelsesutstyr. Innholdet og detaljeringsgraden i planene varierer likevel en god del og viser at det er behov for å sikre at beredskapsplanene blir gjort tydeligere og eventuelt tydeliggjøre ytterligere hvilke opplysninger det er hensiktsmessig å ha i planene og på hvilket nivå i organisasjonen. Det bør blant annet sikres at det i alle etater i størst mulig grad blir gjort vurderinger på forhånd av hvilke tjenester som kan vente i 48 timer i en situasjon der det er anbefalt å holde seg innendørs. Videre bør det sikres at ansatte både har kjennskap til hvor de finner nødvendig utstyr og hvordan de bruker det. Det er Deloittes vurdering er at dette ikke er tilstrekkelig ivaretatt i dag. Deloitte mener det er hensiktsmessig at det er lagt planer for innkjøp av beskyttelsesutstyr som skal distribueres til enhetene, men registrerer at dette så langt ikke er fulgt opp. Vi mener det er viktig at det foreligger gode instruksjoner av hvordan beskyttelsesutstyret skal brukes på en korrekt måte, men har forståelse for at det er mest hensiktsmessig å lage slike instruksjoner når det er bestemt hva slags utstyr som skal kjøpes inn. Undersøkelsen viser at etatene har lagt opp til at det skal gjennomføres vurderinger av om arbeidstakere kan bli igjen på jobb der tjenestetilbudet har beboere, og om arbeidsoppgaver kan utføres hjemmefra der dette er aktuelt. Deloittes vurdering er imidlertid at det i planene i liten grad blir drøftet hvordan det kan legges til rette for at ansatte kan bevege seg trygt mellom hjem og arbeidssted. Dette kan gi risiko for at ansatte ikke stiller på jobb når det er behov for dem i en krisesituasjon. Ledernes svar i de åpne kommentarfeltene i spørreundersøkelsen indikerer at det er behov for å se nærmere på om beredskapsplanene kan tydeliggjøres ytterligere for å dekke de risikoforholdene som 05 lederne opplever knyttet til atomberedskap i egne tjenester. Dette gjelder forhold som mat- og vannforsyning der kommunen har et pågående arbeid, men også informasjon til brukere, opplæring i bruk av beskyttelsesutstyr og tiltak for å sikre at ansatte kommer trygt til og fra arbeidsstedene. Kjennskap til beredskapsplaner som gjelder ved atomhendelser Basert på svarene i spørreundersøkelsen, mener Deloitte at kommunen ikke i tilstrekkelig grad har sikret informasjon og kjennskap til kommunens planverk for beredskap blant de ansatte. 17 prosent av lederne som svarte på spørreundersøkelsen ikke kjente til om det forelå beredskapsplaner for deres arbeidsområde som omhandlet atomhendelser. Videre svarer 30-40 prosent av lederne mener at ansatte ikke har fått tilstrekkelig informasjon knyttet til hvilke tjenester som skal opprettholdes ved innemelding, hvilke brukere som skal følges særskilt opp, hvor beskyttelsesutstyr oppbevares og hvordan medarbeidere som må oppholde seg utendørs ved innemelding skal beskytte seg. Et tilstrekkelig tydelig planverk og kjennskap til dette er viktig for at tjenestene skal kunne håndtere en situasjon med atomhendelse på en best mulig måte. Selv om sannsynligheten for slike hendelser er relativt lav, er konsekvensene store slik at det er viktig at tjenestene er tilstrekkelig forberedt. Øvelser og ledernes vurderinger av i hvilken grad de er forberedt på atomhendelser. Det er ikke krav i regelverket til at scenarioer knyttet til atomhendelser må øves på, men et generelt krav om at beredskapsplaner må øves. Det er gjennomført øvelse på kommunens overordnede beredskapsplan og atomhendelse i tilknytning til denne. De fleste enhetene i kommunen har imidlertid ikke gjennomført øvelser knyttet til atomhendelser. Øvelser er viktig for å sikre kjennskap til beredskapsplaner og identifisere eventuelle forbedringsområder i planverket. Enhetene undersøkelsen omfatter har ikke innfridd kommunens eget krav om at alle byrådsavdelingene, etatsdirektører og resultatenhetsledere skal sikre årlig revidering, øving og trening av beredskapsplaner de har ansvar for. Undersøkelsen viser at om lag en tredjedel av lederne opplever at tjenestene i liten grad er forberedte på å ivareta ansatte og nødvendige tjenester til tjenestemottakere ved en atomhendelse. Deloitte mener at øvelser kan bidra til å gjøre ledere og ansatte i kommunen mer forberedt og til å identifisere forhold som bør utbedres ved beredskapen. Basert på funn og vurderinger har Deloitte utarbeidet noen forslag til tiltak som går frem av kapittel 6 i rapporten. 06 Sammendrag 3 Innhold Innhold 1 Innledning 7 2 Organisering og planer for beredskap 10 3 Varsling ved atomhendelse 15 4 Ivaretakelse av innbyggere 28 5 Ivaretakelse av tjenestemottakere 38 6 Konklusjon og anbefalinger 49 : Høringsuttalelse 51 : Revisjonskriterier 53 : Sentrale dokumenter og litteratur 57 4 Detaljert innholdsfortegnelse Detaljert innholdsfortegnelse 1 Innledning 7 1.1 Bakgrunn 7 1.2 Formål og problemstillinger 7 1.3 Avgrensning 7 1.4 Metode 8 1.4.1 Dokumentanalyse 8 1.4.2 Intervju og møter 8 1.4.3 Spørreundersøkelse 8 1.4.4 Verifiseringsprosesser 8 1.5 Revisjonskriterier 9 2 Organisering og planer for beredskap 10 2.1 Kort om kommunal beredskap 10 2.1 Førende dokumenter om beredskap i Bergen kommune 10 2.2 Organisering av beredskap i Bergen kommune 11 2.4 Kommunens risikovurderinger knyttet til radioaktive hendelser 13 3 Varsling ved atomhendelse 15 3.1 Problemstilling 15 3.2 Revisjonskriterier 15 3.3 Datagrunnlag 16 3.3.1 Overordnede planer for varsling ved atomhendelse 16 3.3.2 Planer for varsling av ansatte og tjenestemottakere 19 3.4 Vurdering av kommunens planer og systemer for varsling ved atomhendelse 25 3.4.1 Plan og system for varsling ved atomhendelse 25 3.4.2 Beredskapsplaner på etatsnivå og informasjon til ansatte og tjenestemottakere ved atomhendelse 26 4 Ivaretakelse av innbyggere 28 4.1 Problemstilling 28 4.2 Revisjonskriterier 28 4.3 Datagrunnlag 29 4.3.1 Kommunens plan for håndtering av en radioaktiv hendelse 29 4.4 Vurdering av kommunens planer for å ivareta innbyggerne 36 5 Ivaretakelse av tjenestemottakere 38 5.1 Problemstilling 38 5.2 Revisjonskriterier 38 5.3 Datagrunnlag 39 5.3.1 Kommunale føringer for beredskap for atomhendelser 39 5.3.2 Planer for ivaretakelse av tjenestemottakere i to byrådsavdelinger 40 5.3.3 Kjennskap til planene og beredskapsarbeid i enhetene 42 5.3.4 Tiltak for å sikre kjennskap til hvordan atomhendelser skal håndteres i kommunen 43 5.3.5 Øvelser 44 5.4 Vurdering av kommunens planer for å ivareta tjenestemottakere 47 5.4.1 Planer for å ivareta tjenestemottakerne ved en atomhendelse 47 5.4.2 Kjennskap til beredskapsplaner som gjelder ved atomhendelser 48 5 5.4.3 Øvelser og ledernes vurderinger av i hvilken grad de er forberedt på atomhendelser. 48 6 Konklusjon og anbefalinger 49 : Høringsuttalelse 51 : Revisjonskriterier 53 : Sentrale dokumenter og litteratur 57 06 Forvaltningsrevisjon av beredskap i Bergen kommune | Innledning 1 Innledning 1.1 Bakgrunn Denne rapporten er den fjerde og siste delrapporten som Deloitte leverer i en forvaltningsrevisjon av beredskap i Bergen kommune. Prosjektet ble bestilt av kontrollutvalget i Bergen kommune i møte den 18. januar 2023 sak 10/23. Forvaltningsrevisjonen består av fire delrapporter, som tar utgangspunkt i mulige hendelser som er identifisert i Bergen kommunes helhetlige risiko- og sårbarhetsanalyse:2 • Delrapport om beredskap for pågående livstruende vold ved grunnskolene i Bergen kommune • Delrapport om cybersikkerhet • Delrapport om beredskap ved atomhendelse • Delrapport om tilfluktsrom - ivaretakelse og kapasitet Denne delrapporten omhandler Bergen kommunes beredskap for en mulig atomhendelse. Ved oppstart av prosjektet våren 2023 fikk vi opplyst at kommunen nylig (høsten 2022) hadde satt i gang et arbeid for å styrke kommunens atomberedskap i kommunens tjenester. For å kunne fange opp kommunens arbeid på området og ledernes erfaringer knyttet til dette valgte vi å gjennomføre dette delprosjektet sist. 1.2 Formål og problemstillinger Formålet med denne delrapporten har vært å undersøke om Bergen kommune har etablert tilstrekkelig beredskap for en mulig atomhendelse, hvor kommunen blir rammet av radioaktiv forurensning av et omfang som innebærer at Bergens befolking må søkt tilflukt og beskyttelse. Med bakgrunn i formålet har følgende problemstillinger blitt undersøkt: 1) Har kommunen en tilstrekkelig plan og system for varsling ved atomhendelse? 2) Har kommunen en tilstrekkelig plan for å ivareta kommunens innbyggere ved en atomhendelse? 3) Har kommunen en tilstrekkelig plan for å ivareta tjenestemottakere kommunen har ansvar for ved en atomhendelse? a) Er planene tilstrekkelig kjent? b) Er det gjennomført øvinger knyttet til planene? 1.3 Avgrensning Kommunen har ansvar for mange tjenester. I dette prosjektet har vi rettet oppmerksomheten mot tjenester som leveres av de byrådsavdeling for eldre, helse og omsorg og byrådsavdeling for barnevern, sosiale tjenester og mangfold. 2 Bergen kommune. Helhetlig risiko- og sårbarhetsanalyse. 2020. 07 Forvaltningsrevisjon av beredskap i Bergen kommune | Innledning 1.4 Metode Oppdraget er utført i samsvar med gjeldende standard for forvaltningsrevisjon (RSK 001) og kvalitetssikret i samsvar med kravene til kvalitetssikring i Deloitte Policy Manual (DPM). Oppdraget er gjennomført i tidsrommet mars 2023 til juli 2024. 1.4.1 Dokumentanalyse Informasjon om Bergen kommune har blitt samlet inn og analysert. Innsamlet dokumentasjon har blitt vurdert opp mot revisjonskriteriene. Dokumentanalysen har blitt gjennomført løpende, slik at også dokumenter som har blitt utarbeidet under prosjektperioden har blitt gjennomgått. Dette gjelder blant annet Bergen ROS 2024 som ble offentlig i mai 2024. Dokumentene som er gjennomgått omfatter blant annet kommunens overordnede beredskapsplaner med tilhørende aksjons- og funksjonskort, og beredskapsdokumenter for ni etater i to byrådsavdelinger3 med ansvar for tjenester kommunen har vurdert at må opprettholdes ved en eventuell atomhendelse. 4 Vi har også sett på beredskapsplaner fra et utvalg enheter. 1.4.2 Intervju og møter For å få supplerende informasjon til de skriftlige kildene, har Deloitte intervjuet to representanter fra samfunnssikkerhetens hus. Dette har vært etatsleder og person med særlig ansvar for atomberedskapsområdet. Deloitte har videre innhentet bakgrunnsinformasjon i oppstartsmøter og gjennomført avklaringsmøter med samfunnssikkerhetens hus i arbeidet med rapporten. 1.4.3 Spørreundersøkelse Deloitte gjennomførte i april/mai 2024 en spørreundersøkelse til ledere på ulike nivå i de ni etatene som har vært omfattet av undersøkelsen. Formålet med spørreundersøkelsen var å undersøke om lederne opplever at de har tilstrekkelige planer for å ivareta tjenestemottakere ved atomhendelse, om planene er gjort tilstrekkelig kjent og om de er øvet på. Spørreundersøkelsen ble distribuert til ledere på bakgrunn av e-postlister mottatt fra våre kontaktpersoner i byrådsavdelingene. Undersøkelsen ble sendt ut til 376 ledere og 51 prosent av lederne svarte på undersøkelsen. 1.4.4 Verifiseringsprosesser Oppsummering av intervju er sendt til de som er intervjuet for verifisering og det er informasjon fra de verifiserte intervjureferatene som er benyttet i rapporten. Datadelen av rapporten er sendt til kommunen for verifisering, og rapporten er justert på bakgrunn av tilbakemeldinger fra kommunen. Høringsutkast av rapporten er sendt til byrådet for uttale. Byrådsleders høringsuttalelse går frem av vedlegg 1 til rapporten. 3 I BkKvalitet ligger det en rekke lokale beredskapsplaner og aksjonskort på avdelings eller enhetsnivå. Totalt foreligger det 78 lokale beredskapsdokumenter i BkKvalitet knyttet til byrådsavdeling for barnevern, sosiale tjenester og mangfold og tilsvarende 93 dokumenter for byrådsavdeling for eldre, helse og omsorg. Mange av dokumentene er beredskapsplaner, mens andre er aksjonskort som utgjør deler av beredskapsplaner. 4 Opprinnelig la prosjektplanen opp til at undersøkelsen kun ville involvere følgende fire etater: etat for hjemmetjenester, etat for sykehjem, etat for psykisk helse og rustjenester og etat for tjenester til utviklingshemmede. Basert på byrådsavdelingenes egne vurderinger av hvilke etater som har tjenester som må opprettholdes ved en atomhendelse, valgte vi å også inkludere ytterligere fem etater i undersøkelsen: etat for helsetjenester, etat for vurdering og rehabilitering, etat for barn og familie, etat for inkludering og etat for sosiale tjenester. 08 Forvaltningsrevisjon av beredskap i Bergen kommune | Innledning 1.5 Revisjonskriterier Revisjonskriterier er de krav og forventninger som forvaltningsrevisjonsobjektet skal bli vurdert opp mot. Kriteriene er utledet fra autoritative kilder i samsvar med kravene i gjeldende standard for forvaltningsrevisjon. I dette prosjektet er revisjonskriteriene i hovedsak hentet fra sivilbeskyttelsesloven, forskrift om kommunal beredskapsplikt og plangrunnlag kommunal atomberedskap. Kriteriene er nærmere presentert innledningsvis under hvert tema, og i vedlegg 2. 09 Forvaltningsrevisjon av beredskap i Bergen kommune | Organisering og planer for beredskap 2 Organisering og planer for beredskap 2.1 Kort om kommunal beredskap Beredskap er definert som planlagte og forberedte tiltak som gjør oss i stand til å håndtere hendelser og redusere konsekvenser av det inntrufne5. Kommunal beredskap innebærer å ha oppdaterte planverk, prosedyrer og samarbeidsrutiner som gir klare føringer og instrukser om hva kommunen skal gjøre dersom en krise inntreffer. Beredskap innebærer også ha tilstrekkelig med materiell og ressurser som kan bidra til å håndtere hendelser som inntreffer. Kommunens ansvar for beredskap går frem av kapittel 5 i lov om kommunal beredskapsplikt. 2.1 Førende dokumenter om beredskap i Bergen kommune Bergen kommune har utarbeidet helhetlig risiko- og sårbarhetsanalyse (ROS-analyse)6, den siste utgaven er fra mai 2024. ROS-analysen beskriver overordnet identifisert risiko for Bergen ved å kartlegge hvilke uønskede hendelser som kan inntreffe, vurdere sannsynlighet for at de inntreffer og hvordan de kan påvirke kommunen. ROS-analysen skal legges til grunn for kommunens arbeid med samfunnssikkerhet og beredskap og Bergen kommune har med utgangspunkt i analysen utarbeidet en overordnet beredskapsplan som gjelder for hele kommunen. Beredskapsplanen består av en administrativ del og en operativ del. Den operative planen er et eget dokument som er unntatt offentlighet. Den administrative delen av kommunens overordnede beredskapsplan beskriver hvordan beredskapen i Bergen kommune er organisert, samordnet og dokumentert, og beskriver hvilke prinsipper, prioriteringer og metoder som skal være førende for organiseringen og utøvelse av ledelse for beredskap i kommunen. Den operative delen er en beredskapsplan for kriseledelse i kommunen. Planen skal brukes aktivt av den kommunale kriseledelsen ved alle ekstraordinære hendelser, situasjoner og tilstander som ikke «like hurtig eller effektivt kan håndteres av den daglige driftsorganisasjonen». Som en del av beredskapsplanverket er det utformet ulike aksjonskort. Aksjonskortene gir en oversikt over ulike handlinger som skal gjøres ved ulike hendelser. Det er i tillegg utarbeidet funksjonskort som gir oversikt over hvem som skal gjøre hva i en krise. Slike aksjons- og funksjonskort er også utarbeidet for en del lokale beredskapsplaner på etats- og enhetsnivå. I tillegg til kommunens overordnede beredskapsplan foreligger det noen fagspesifikke beredskapsplaner som gjelder for hele kommunen slik som for eksempel kommunens helseberedskapsplan. Det er samfunnssikkerhetens hus ved beredskapssjef som har ansvaret for å utarbeide utkast til overordnet beredskapsplan. Kommunen legger opp til at overordnet beredskapsplan 5 Meld. St. 10 – Risiko i et trygt samfunn, s. 22 6 Bergen ROS 2020 «En trygg by for fremtiden» V249774 (bergen.kommune.no) og Bergen ROS 2024 «Et tryggere samfunn sammen» https://www.bergen.kommune.no/politikk/byradet/behandlede-saker/les-sakene-fra-byradet-16-mai 10 Forvaltningsrevisjon av beredskap i Bergen kommune | Organisering og planer for beredskap operativ del skal revideres årlig, mens den administrative delen skal revideres minst hvert fjerde år.7 Byrådet vedtok ny beredskapsplan, administrativ del 14.12.2023 i sak 1318/ 23. 8 2.2 Organisering av beredskap i Bergen kommune Kommunen har en sentral rolle i arbeidet med samfunnssikkerhet og har et grunnleggende ansvar for å beskytte befolkningen og bidra til å opprettholde kritiske samfunnsfunksjoner. Denne rollen er tydeliggjort gjennom bestemmelser om kommunal beredskapsplikt. Kommunen har også et samordningsansvar i samfunnssikkerhetsarbeidet. Samordningsansvaret innebærer at kommunen har en pådriverrolle gjennom å invitere med andre samfunnssikkerhetsaktører og legge til rette for å samarbeide om virkemidlene på tilsvarende måte som statsforvalteren har på det regionale nivået. 9 Samfunnssikkerhetens hus ble etablert mai 2019 for å styrke kommunens beredskapsarbeid. Formålet med samfunnssikkerhetens hus er å legge til rette for effektiv ressursbruk, bedre samvirke, kompetansebygging og forskning innen samfunnssikkerhet og beredskap i regionen.10 Samfunnssikkerhetens hus er en etat i byrådsleders avdeling som har et overordnet konsernansvar. I dette ligger det at etaten skal være en pådriver for at kommunen arbeider planmessig og risiko- og kunnskapsbasert for å forebygge og være forberedt på å kunne håndtere uønskede hendelser, kriser og katastrofer.11 I Bergen kommune er samtidig beredskap et linjeansvar der byrådsavdelingene har ansvar for å sørge for beredskap og beredskapsplaner i egen del av organisasjonen. Etatsdirektør i samfunnssikkerhetens hus har ansvar for å veilede, men også for å føre ettersyn. Etatsdirektør i samfunnssikkerhetens hus har ifølge kommunens overordnede beredskapsplan administrativ del ansvar for å: • Etterse at praksis i byrådsavdelingene er i henhold til lov/forskrift, system og rutiner, samt at øvelser gjennomføres. • Legge til rette for byrådsavdelingenes arbeid med forebygging og beredskap gjennom system, rutiner, verktøy og veiledere. • Gi bistand og rådgivning til byrådsavdelingene, herunder opplæring og øvelser. Når det gjelder oppgaven med å etterse, får Deloitte opplyst at samfunnssikkerhetens hus på det nåværende tidspunkt ikke har noe godt system for å etterse, og at det som gjennomføres av ettersyn er mer sporadisk og ikke strukturert. Det blir opplyst at etaten har valgt å prioritere å få på plass styrende dokumentasjon, veiledere og bidra med kompetanseheving i avdelingene 7 I fagnotat tilknyttet byrådets vedtak av ny beredskapsplan operativ del i desember 2023 står det følgende: Tidligere har overordnet beredskapsplan, administrativ del, vært vedtatt for en toårsperiode. Lov og forskrift krever årlig revisjon av kommunens beredskapsplan, dette ivaretas ved årlig revisjon av overordnet beredskapsplan, operativ del. Det er således ikke behov for årlig revisjon av administrativ del. Fagetaten mener det er nyttig at dokumentet vedtas av byrådet minst hvert fjerde år. Dette vil sikre at dokumentet revideres med vedtatte fullmakter gitt fra bystyret til byrådet for sittende byråd. I tillegg sikrer det at dokumentet er i tråd med overordnet lov og forskrift om kommunal beredskapsplikt og annen styrende intern eller ekstern dokumentasjon (Fagnotat-Revisjon-overordnet-beredskapsplan-for- Bergen-kommune-administrativ-del) 8 SÆRUTSKRIFT (bergen.kommune.no) 9 Direktoratet for strålevern og atomsikkerhet, kommunal atomberedskap plangrunnlag 10 Bergen kommune. Om samfunnssikkerhetens hus. 11 Bergen kommune. Overordnet beredskapsplan. Revidert 14.12.2023.: BK- Overordnet beredskapsplan for Bergen kommune - Administrativ del (extend.no): «Samfunnssikkerhetens hus i Byrådsleders avdeling har konsernansvar og skal være en pådriver for at kommuneorganisasjonen arbeider planmessig og risiko- og kunnskapsbasert for å forebygge, og være forberedt på å kunne håndtere uønskede hendelser, kriser og katastrofer» 11 Forvaltningsrevisjon av beredskap i Bergen kommune | Organisering og planer for beredskap før de gjennomfører ettersyn. Etaten har imidlertid planlagt å jobbe videre med utvikling av konsernfunksjonen for beredskap høsten 2024 og våren 2025. Samvirkesenteret en del av samfunnssikkerhetens hus og er Bergen kommunes vakt- og varslingssentral for alle beredskapssituasjoner i Bergen kommune. Vakthavende beredskapskoordinator koordinerer aktiviteten i Samvirkesenteret ved beredskapssituasjoner og er første kontaktpunkt inn til kommunens kriseledelse og vaktgående krisestab. Beredskapskoordinator deler informasjon med eksterne aktører ved en uønsket hendelse for å sikre et felles situasjonsbilde. I samvirkesenteret er det permanent tilrettelagt for å etablere samvirkesenter for relevante regionale beredskapsaktører ved behov. Regionale beredskapsaktører kan ta initiativ til å mobilisere samvirkesenteret ved å kontakte vakthavende beredskapskoordinator. Beredskapssjefen i Bergen kommune har ansvar for å koordinere driften i Samvirkesenteret. 12 Forvaltningsrevisjon av beredskap i Bergen kommune | Organisering og planer for beredskap Byrådet som kommunens kriseledelse er delegert fullmakt gitt av bystyret. Videre har byrådet som kommunens kriseledelse delegert håndteringsmyndighet til kommunens vaktgående krisestab (VKS). VKS består av funksjonene vakthavende byråd, vakthavende kommunaldirektør, vakthavende beredskapskoordinator, vakthavende kommunikasjonsrådgiver, vakthavende psykososial krisestøtte og vakthavende samfunnsmedisin.12 Kommunens overordnede beredskapsplan inneholder et aksjonskort for mobilisering av kriseledelsen og eller vaktgående krisestab. Det inneholder en liste over hvilke funksjoner og aktører som er en del av kommunes kriseledelse.13 2.3 Informasjon om beredskap på kommunens intranettsider Kommunens ledere og ansatte finner informasjon om beredskap, hvordan enhetene kan jobbe med beredskap, beredskapsplaner og tiltakskort i kommunens kvalitetssystem BkKvalitet. I BkKvalitet kan ansatte finne frem til ønsket informasjon ved å klikke seg videre på en av følgende klikkbare knapper: Figur 1 Bilde fra kommunens intranettsider som viser hvordan ansatte kan klikke seg frem til informasjon om beredskap 2.4 Kommunens risikovurderinger knyttet til radioaktive hendelser Bergen ROS 2020 er vedtatt av bystyret, mens Bergen ROS 2024 foreløpig er vedtatt av byrådet, og ventes fremlagt for bystyret tidlig høst 2024.14 Av saksutredningen i tilknytning til Bergen ROS 2024, går det frem at det skal utarbeides en plan for oppfølging.15 Begge ROS dokumentene omtaler atomhendelser. Bergen ROS 2020 hadde en samlet analyse kalt Radioaktiv forurensning, mens Bergen ROS 2024 har et kapittel om atomulykker der to atomhendelser omtales nærmere. Den ene gjelder lokal atomhendelse, og den andre gjelder radioaktivt utslipp i utlandet. Hendelsene er vurdert utfra sannsynlighet, konsekvens for liv og helse, konsekvens for samfunnsfunksjoner, konsekvenser for tillitt til myndighetene og konsekvens for natur og kultur. 12 Beredskapsplan kriseledelse, Operativ del (unntatt offentlighet). 2023 13 Beredskapsplan kriseledelse, Operativ del (unntatt offentlighet) 2023 14 Bergen kommune - Møter og sakskart politiske utvalg 15 Framstilling-Bergen-ROS-2024-helhetlig-risiko-og-sarbarhetsanalyse 13 Forvaltningsrevisjon av beredskap i Bergen kommune | Organisering og planer for beredskap I ROS 2024 blir det pekt på at risikoen ved en lokal atomhendelse har meget lav sannsynlighet, men svært store konsekvenser. Med lokal atomhendelse16 mener kommunen enten en akutt hendelse med radioaktivt utslipp fra mobil kilde, for eksempel knyttet til skipstrafikk langs norskekysten, samt ved anløp av reaktordrevne ubåter til Haakonsvern orlogsstasjon, eller en lokal hendelse med radioaktivt utslipp som utvikler seg over tid. Dette scenariet kan for eksempel oppstå ved uhell med reaktordrevet fartøy som ligger i havn, hvor det oppstår en nedsmelting av reaktoren. I Bergen ROS 2024 blir det pekt på at hendelse på Haakonsvern orlogsstasjon i forbindelse med anløp av reaktordrevne ubåter, er det mest aktuelle scenariet for en hendelse som skjer lokalt. Det blir samtidig vist til at hele regionen vil kunne bli utsatt ved en hendelse langs norskekysten, ved et anlegg i utlandet eller ved transport på veiene i Bergen. I ROS 2024 blir det pekt på at et stort luftbåret radioaktivt utslipp fra utlandet er vurdert med høyere sannsynlighet enn tidligere, mest på grunn av situasjonen i Ukraina. Det blir samtidig vist til at et slikt utslipp likevel vil ha små konsekvenser i Bergen. Et utslipp fra atomkraftanlegget i Sellafield vil ha større konsekvenser i Bergen, men her er sannsynligheten lavere. 16 Kommunen tar utgangspunkt i direktoratet for strålevern og atomsikkerhet sine scenarier 3 og 4 i plangrunnlag_kommunal_atomberedskap 2022.pdf (dsa.no) 14 Forvaltningsrevisjon av beredskap i Bergen kommune | Varsling ved atomhendelse 3 Varsling ved atomhendelse 3.1 Problemstilling I dette kapittelet vil vi svare på følgende problemstilling: • Har kommunen en tilstrekkelig plan og system for varsling ved atomhendelse? Med varsling mener vi i denne sammenhengen både varsling av befolkningen generelt om en atomhendelse, men også varsling/informasjon av kommunens ansatte om hvordan de skal ivareta og prioritere sine arbeidsoppgaver og varsling/informasjon til brukere og tjenestemottakere om konsekvenser eller endringer i kommunale tjenester. 3.2 Revisjonskriterier Ifølge lov om kommunal beredskapsplikt § 15 skal kommunen utarbeide en beredskapsplan. Beredskapsplanen skal inneholde en oversikt over hvilke tiltak kommunen har forberedt for å håndtere uønskede hendelser. Som et minimum skal beredskapsplanen inneholde en plan for kommunens kriseledelse, varslingslister, ressursoversikt, evakueringsplan og plan for informasjon til befolkningen og media. I henhold til forskrift om kommunal beredskapsplikt §4 skal kommunens beredskapsplan som et minimum inneholde følgende når det gjelder varsling: • plan for befolkningsvarsling basert på den helhetlige risiko- og sårbarhetsanalysen. • en varslingsliste over aktører som har en rolle i kommunens krisehåndtering. Ved en radioaktiv hendelse er det nødvendig å varsle befolkningen og tjenester om å iverksette tiltak som råd om å oppholde seg innendørs (innemelding) og inntak av jod-tabletter.17 Basert på krav i forskrift om kommunal beredskapsplikt, plangrunnlag kommunal atomberedskap og Bergen kommunes overordnede beredskapsplan, har Deloitte utledet følgende revisjonskriterier knyttet til problemstillingen som undersøkes i dette kapitlet: Kommunen skal: • Gjennomføre en risiko- og sårbarhetsanalyse, hvor analysen omfatter behovet for befolkningsvarsling og evakuering (jf. forskrift om kommunal beredskapsplikt §2). De utfordringene knyttet til befolkningsvarsling som kommer frem under ROS-analysen knyttet til atomhendelser bør adresseres i kommunens krisekommunikasjonsplan (jf. plangrunnlag kommunal atomberedskap, kapittel 4.4). 18 • Utarbeide beredskapsplan som inneholder oversikt over hvilke tiltak kommunen har forberedt for å håndtere uønskede hendelser. Beredskapsplanen skal blant annet inneholde, varslingslister, og plan for informasjon til befolkningen og media (jf. lov om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret 17 Ved en atomulykke nær eller i Norge kan radioaktivt jod bli spredd via luften i så store mengder at det tas opp i skjoldbruskkjertelen hvis man puster inn forurenset luft eller inntar forurenset mat og drikke. Jodtabletter blokkerer opptaket av radioaktivt jod i skjoldbruskkjertelen og reduserer risikoen for kreft i denne. Tablettene har en konsentrasjon av jod som er mye større enn i kosttilskudd (Informasjon hentet fra Helsedirektoratet.no). Jodtabletter til kommunene - Helsedirektoratet 18 Plangrunnlag for atomberedskap 15 Forvaltningsrevisjon av beredskap i Bergen kommune | Varsling ved atomhendelse (sivilbeskyttelsesloven) §15). Informasjonsplanen skal inneholde en plan for befolkningsvarsling og planen skal være en del av overordnet beredskapsplan, operativ del (jf. overordnet beredskapsplan for Bergen kommune, administrativ del, kapittel 4.3.2). • Ha en varslingsliste over aktører som har en rolle i kommunens krisehåndtering, og er ansvarlig for varsling av disse. (jf. plangrunnlag kommunal atomberedskap kapittel 4.5.1). • Alle byrådsavdelinger, etater og resultatenheter19 skal ha en beredskapsplan. Beredskapsplanen skal blant annet inneholde nødvendige varslings-, mobiliserings- og kommunikasjonsplaner og være tilgjengelig i BkKvalitet. (jf. overordnet beredskapsplan for Bergen kommune administrativ del) 3.3 Datagrunnlag 3.3.1 Overordnede planer for varsling ved atomhendelse Varsling til sentrale aktører Kommunens overordnede beredskapsplan innehar en liste over hvilke aktører som skal varsles umiddelbart ved en uønsket hendelse. Her fremgår det at direktoratet for strålevern (DSA) skal varles ved hendelser med radioaktivitet. Beredskapsplanen inneholder også et aksjonskort for radioaktiv forurensning som inneholder en liste over hvem som skal varsles ved en radioaktiv hendelse. Dette inkluderer å o Varsle og konferere nødetatene o Mobilisere kommunal kriseledelse, samvirkesenter, telefonsvarsenter og mediesenter. Det inngår en tilhørende opplisting av etater og aktører som kalles inn til samvirkesenteret. Bergen vann, etat for landbruk og mattilsynet, samt legevakten inngår på listen. o Varsle/konferer sivilforsvaret og statsforvalteren og forsvaret o Varsle befolkning (omtales nærmere nedenfor) Av beredskapsplan, administrativ del, går det frem at det det, utenfor normal arbeidstid, er vakthavende kommunikasjonsrådgiver som skal sikre at Bergen kommune raskt, effektivt og så tidlig som mulig kan informere og kommunisere internt og eksternt i en beredskapssituasjon. I arbeidstiden vil funksjonen ha ansvar for å koordinere håndtering med berørt tjenesteområdes kommunikasjonsrådgiver. Funksjonen skal sørge for at frigitt informasjon er korrekt og koordinert med relevante eksterne aktører, deriblant viktige interessenter og media. Bergen kommune har en egen beredskapsplan for seksjon kommunikasjon. Den skal brukes i alle hendelser som vurderes å kunne medføre mobilisering av Bergen kommunes beredskapsressurser, og inneholder en prioritert varslingsliste. Den prioriterte varslingslisten inneholder en liste over alle som skal varsles ved hendelser som berører hele Bergen kommune.20 19 Hva som er kommunens resultatenheter, er ikke eksplisitt definert. 20 Beredskapsplan for kommunikasjon, Bergen kommune. 16 Forvaltningsrevisjon av beredskap i Bergen kommune | Varsling ved atomhendelse Varsling av befolkningen Bergen ROS 2020 viser til at Bergen kommune har beredskapsplaner som skal sikre nødvendig varsling og informasjon til befolkningen, både gjennom egne kommunikasjonsplattformer, media og på sms. 21 «Behov for befolkningsvarsling og evakuering I henhold til forskrift om kommunal beredskapsplikt § 2 f) skal helhetlig risiko- og sårbarhetsanalyse omfatte en vurdering av behov for befolkningsvarsling og evakuering. I denne ROS-analysen er det ikke gjennomført en detaljert vurdering i tilknytning til de enkelte hendelsene, ettersom Bergen kommune allerede har etablert robuste beredskapssystemer for både befolkningsvarsling og evakuering. I Bergen ROS 2024 blir imidlertid behov for befolkningsvarsling og evakuering gjennomgående vurdert for alle hendelser som blir omtalt i dokumentet, inkludert atomhendelser. Tabell 1 Omtale av behov for befolkningsvarsling og evakuering i ROS 2024 Hendelse Omtale av behov for befolkningsvarsling og evakuering i ROS 2024 Stort luftbåret radioaktivt Ved hendelse i utlandet med nedfall over Bergen, er utslipp fra utlandet evakuering uaktuelt. Dersom det er nødvendig, vil direktoratet for strålevern og atomsikkerhet (DSA) gi befolkningen råd om å holde seg innendørs («innemelding»). Befolkningen informeres gjennom media og nettsider. Nødvarsel på mobil kan være aktuelt. Lokal atomhendelse i Ved hendelse lokalt i Bergen med stråling, vil alle som Norge befinner seg i områder med helsefarlig stråling (hot zone og warm zone) få nødvarsel på mobil om å evakuere. Dekontaminering og evakuering ledes av politi og brann, og kommunen skaffer transport. Øvrig befolkning vil få nødvarsel om å oppholde seg innendørs og stenge vinduer og ventilasjon. De som er anbefalt inntak av jodtabletter vil få råd om dette Som det går frem av tabellen over omtales ikke mulige utfordringer knyttet til befolkningsvarsling ved en atomhendelse. Bergen ROS 2024 omtaler imidlertid en annen hendelse som blir vurdert å ha høy samlet risiko, nemlig bortfall av EKOM (elektronisk kommunikasjon som internett, telefoni og nødnett). Omtalen er generell og ikke spesifikt knyttet til atomhendelser. Bortfall av EKOM vil innebære en situasjon der kommunen vil ha problemer med å varsle befolkningen: 21 Bergen ROS 2020. 17 Forvaltningsrevisjon av beredskap i Bergen kommune | Varsling ved atomhendelse KI-06 Bortfall av EKOM (elektronisk kommunikasjon som internett, telefoni og nødnett) har høy risiko. Det skyldes den sterke avhengigheten samfunnet har av all elektronisk kommunikasjon hvor bortfall kan få svært store konsekvenser både for liv og helse og for samfunnsfunksjoner. Bortfall av EKOM gir utfordringer for befolkningen med å tilkalle hjelp, og vil gi utfordringer for kommunen med å nå fram med informasjon og hjelp. Bortfall av EKOM gir kommunen store utfordringer med å håndtere krisen. Bergen ROS 2020 kobler ikke atomhendelser og utfordringer knyttet til befolkningsvarsling som følge av bortfall av EKOM. Kommunen har imidlertid et aksjonskort for bortfall av kritisk infrastruktur og et aksjonskort for langvarig bortfall av telefoni, IKT og datakommunikasjon i sin operative beredskapsplan. I aksjonskortet for bortfall av kritisk infrastruktur blir det vist til at aktuell leverandør eller drifter skal varsles, men ikke hvordan dersom utfordringen er bortfall av telefoni og nett. I aksjonskort for langvarig bortfall av telefoni, IKT og datakommunikasjon blir det imidlertid vist til at samfunnssikkerhetens hus besitter alternative kommunikasjonskanaler og at kommunen også kan anmode relevante offentlige etater med egne kommunikasjonslinjer om bistand (Heimevernet, Haakonsvern orlogsstasjon, Avinor, Statsforvalter Vestland, Vestland fylkeskommune og Universitetet i Bergen.) Av kommunens sentrale aksjonskort for henholdsvis radioaktiv forurensning og befolkningsvarsling går det frem at kommunen har et særlig ansvar for å varsle, videreformidle og oppdatere befolkningen. Ved varsling ut til befolkningen er det ulike enheter som kan benyttes i distribueringen av budskapet. Aktuelle enheter kan være: • Samvirkesenteret: SMS-varsling til deler av eller hele kommunen. • Vakthavende kommunikasjonsrådgiver: Kommunens internettside og sosiale medier. • Sivilforsvaret og NRK P1: Tyfonvarsling – «Lytt på radio». • Aviser/NRK/TV2: Internettaviser, radio og tv. 22 Hvilken informasjonskanal som benyttes for å sende ut befolkningsvarsel avhenger av situasjonen. Det fremgår at meldingene så langt det lar seg gjøre skal basere seg på de pålegg og anbefalinger som kommer fra sentrale myndigheter og kriseutvalget for atomberedskap (KU). Det er samtidig gitt et eksempel på tekst som kan sendes ut ved behov for å varsle at befolkningen må holde seg innendørs. I intervju blir det opplyst at Bergen kommune i hovedsak benytter adressebasert varsling, hvor varslingen sendes ut til personer som er registrert på en bergensadresse i folkeregisteret. Kommunen har i noen tilfeller under Covid-19 pandemien benyttet seg av lokasjonsbasert varsling, men på bakgrunn av at nasjonale myndigheter har tatt i bruk nasjonal lokasjonsbasert varsling, er det besluttet å ikke anskaffe lokasjonsbasert varsling for Bergen kommune. Ved en atomhendelse vil politiet sende ut varsling via det nasjonale varslingssystemet til de som er berørt. Av aksjonskort for radioaktiv forurensning går det frem at dersom det blir gitt råd fra kriseutvalget for atomberedskap om bruk av jodtabletter, skal kommunens vaktgående krisestab varsle barnehager og skoler om å iverksette egne planverk for distribuering av tablettene. Aksjonskortet opplyser også om at kommunen er ansvarlig for å videreformidle og 22 Beredskapsplan kriseledelse, Operativ del (unntatt offentligheten). 18 Forvaltningsrevisjon av beredskap i Bergen kommune | Varsling ved atomhendelse oppdatere anbefaling fra kriseutvalget til befolkningen når det gjelder råd om opphold innendørs og andre restriksjoner. 3.3.2 Planer for varsling av ansatte og tjenestemottakere Maler for lokale beredskapsplaner Kommunens overordnede administrative beredskapsplan beskriver hvilke operative beredskapsplaner som skal være på plass i kommunen. Operative beredskapsplaner vil si planer som beskriver hvordan ulike beredskapssituasjoner skal håndteres og dokumenteres. Av den administrative beredskapsplanen går det frem at byrådsleders avdeling ved beredskapssjef, er ansvarlig for å utarbeide og tilby resultatenhetene generiske operative beredskapsplaner som må tilpasses den ulike tjeneste sine behov. Av kommunens beredskapsplan administrativ del og av BkKvalitet23 går det frem at beredskapsplaner i Bergen kommune skal ha en fast struktur. Denne strukturen skal sikre at informasjonen kommer i hensiktsmessig rekkefølge for bruk i en beredskapssituasjon. Tjenestene kan selv vurdere om de vil innhente ferdige skrevne standarddokumenter til sin beredskapsplan, selv fylle inn i eller formulere en beredskapsplan i word eller utforme en digital versjon med utgangspunkt i dokumentmaler som kan tilpasses. I BkKvalitet foreligger det en mal for utarbeiding av lokale beredskapsplaner med tilhørende aksjonskort for en rekke hendelser, men aksjonskort for atomhendelse inngår ikke som en av de 19 malene for aksjonskort som foreligger. I kommunens veileder for utarbeiding av lokale beredskapsplaner står det at beredskapsplaner blant annet skal inkludere: • Retningslinjer for umiddelbar varsling og mobilisering • Mobiliserings- og kommunikasjonsplan • Utvidet liste med kontaktinformasjon utover umiddelbar varsling Det går frem av malene at ledere og ansatte har ansvar for å ivareta brukere og deres pårørende. I mal for aksjonskort for leder av krisestab (enhetsleder eller stedfortreder) står det under temaet «Viktigste arbeidsoppgaver» at ledere skal (...) Sikre nødvendig oppfølging av ansatte, brukere og eventuelt andre som er berørt av beredskapssituasjonen (...). I malen for aksjonskort for ansatte med ansvar for brukere står det blant annet dette under temaet «Viktigste arbeidsoppgaver» at de ansatte skal • Beskytte, støtte og lede de brukerne du har ansvar for. • Iverksette de tiltak du vurderer som nødvendige for å beskytte og støtte de brukerne du har ansvar for på best mulig måte i den enkelte beredskapssituasjon. • (...) • Når den akutte beredskapssituasjonen er over, skal du som Ansatt med ansvar for brukerne vurdere behovet for å iverksette nødvendig omsorg og ivaretakelse av de brukerne du har daglig ansvar for i samråd med krisestaben. • Når den akutte beredskapssituasjonen er over, skal du som Ansatt med ansvar for brukere opprette og ivareta kontakt med brukenes pårørende i samråd med krisestaben og den ansatte som var sammen med brukerne under hendelsen. 23 ID: 3909: Hvordan utarbeide lokal beredskapsplan 19 Forvaltningsrevisjon av beredskap i Bergen kommune | Varsling ved atomhendelse Veiledende dokumenter knyttet til atomberedskap Verken i Bergen ROS 2020, 2024 eller i kommunens overordnede beredskapsplan foreligger det analyser eller opplysninger om hvem som er samfunnskritisk personell under en atomhendelse. Dokumentene omtaler heller hvem som er sårbare grupper ved en atomhendelse, hvilke grupper som vil kreve særskilt oppfølging og hvordan disse skal varsles. Bergen ROS 2024 fremhever imidlertid at oppfølging av særlig sårbare grupper vil kunne bli påvirket ved atomhendelser. I kommunens overordnede aksjonskort for atomberedskap står det at tilstrekkelig tjenesteproduksjon må opprettholdes og at «Etater som innehar kritiske samfunnstjenester som må opprettholdes under en innemelding må iverksette eget planverk» Som nevnt over foreligger det ikke maler knyttet til det lokale beredskapsarbeidet i kommunen som omhandler atomberedskap. Samfunnssikkerhetens hus har imidlertid utarbeidet veiledningsmateriell i form av en PowerPoint-presentasjon som beskriver atomberedskap i tjenestene. Denne ble distribuert til alle byrådsavdelinger høsten 2022 i forbindelse med at Samfunnssikkerhetens hus høsten 2022 startet opp et arbeid knyttet til å utarbeide planer for driftskontinuitet under en atomhendelse. Den foreligger imidlertid ikke i BkKvalitet sammen med annet veiledningsmateriell for beredskapsplaner. Av PowerPoint-presentasjonen går det frem at samfunnssikkerhetens hus anbefaler at hver tjeneste med oppgaver utendørs skal ha en plan for håndtering av en atomhendelse. Planen skal blant annet inneholde en intern varslingsliste, og plan for informasjon til brukere og publikum om blant annet åpningstider og reduksjon i tjenestene.24 Presentasjonen viser til direktoratet for strålevern og atomsikkerhet sine nettsider om atomberedskap og det går frem at direktoratet blant annet har informasjon på ulike språk om hvordan en kan beskytte seg mot atomulykker og mer spesifikt om jodtabletter. Beredskapsplaner i tjenester med tjenestemottakere Deloitte har sett nærmere på om og hvordan byrådsavdeling for eldre, helse og inkluderinger og byrådsavdeling for barnevern, sosiale tjenester og mangfold, med underliggende etater, og enheter planlegger å varsle sine ansatte og tjenestemottakere ved en atomhendelse. I BkKvalitet skal inneholde oversikt over alle lokale beredskapsplaner i kommunen. Beredskapsplanene er sortert etter byrådsavdeling og det framgår hvilke enheter den enkelte planen gjelder for. Det varierer hvordan byrådsavdelinger, etater og enheter har valgt å organisere sine beredskapsplaner. Etat for behandlingssentre og sykehjem og etat for hjemmetjenester har for eksempel valgt å etablere beredskapsplaner på etatsnivå som inneholder aksjonskort for radioaktiv forurensing som gjelder for alle underliggende enheter. I etat for tjenester til utviklingshemmede foreligger det både et felles aksjonskort for tjenestene, men også aksjonskort for de enkelte enhetene som omhandler radioaktive hendelser som angir mer spesifikk informasjon om hvem som har hvilket ansvar og f.eks. hvor jodtabletter er lagret. 24 Atomberedskap i tjenestene. Presentasjon utarbeidet av samfunnssikkerhetens hus. 20 Forvaltningsrevisjon av beredskap i Bergen kommune | Varsling ved atomhendelse Under gir vi en oversikt over hva som foreligger av beredskapsdokumenter i BkKvalitet, inkludert dokumenter som spesifikt omhandler atomhendelser eller radioaktiv forurensing.25 Som det kommer frem av oversikten under er det to etater som ikke har beredskapsplaner og de mange underliggende enheter har ikke egne beredskapsplaner tilgjengelig i BkKvalitet. Deloitte har ikke systematisk undersøkt i hvilken grad manglende beredskapsdokumenter er tilgjengelig lokalt på arbeidsstedene uten å være lastet opp i BkKvalitet, men ser ikke bort fra at dette kan være tilfellet for en del enheter. 1. Etat for hjemmetjenester o Etatens beredskapsplan er felles for alle seks underliggende enheter. Det foreligger derfor ikke egne beredskapsplaner for de ulike underenhetene i etaten i BkKvalitet o Aksjonskort for radioaktiv forurensing inngår i etatens samlede beredskapsdokument og detaljerer oppgavene til enhetsledere og avdelingsledere. Det foreligger ikke egne aksjonskort eller handlingsplaner for atomberedskap lokalt i underliggende enheter som for eksempel gir opplysninger om beredskapslager. 2. Etat for behandlingssentre og sykehjem o Etatens beredskapsplan er felles for alle 21 underliggende enheter. Det foreligger samtidig egne lokale beredskapsdokumenter knyttet til bortfall av strøm, håndtering av brann og heisstans for en del av etatens enheter tilgjengelig i BkKvalitet o Aksjonskort for radioaktiv forurensing inngår i etatens felles beredskapsdokument og gjelder for alle underliggende enheter. Aksjonskortet detaljerer oppgavene til enhetsledere og avdelingsledere. Det foreligger ikke egne aksjonskort eller handlingsplaner for atomberedskap lokalt i underliggende enheter som for eksempel gir opplysninger om beredskapslager. 3. Etat for vurdering og rehabilitering o Etatens overordnede beredskapsplan omtaler radioaktiv forurensing. Detaljerer hvordan ansatte skal opptre med videre og ansvar til enhetsleder og etatsdirektør. Beredskapsplanen fremstår som noe uferdig o I etatens beredskapsplan er det lenke til fem lokale beredskapsplaner som også har omtale av beredskap ved radioaktiv forurensing som fremstår som ganske lik omtalen i etatens beredskapsplan. 4. Etat for helsetjenester o Etaten har ikke beredskapsplan på etatsnivå. Det blir opplyst at denne er under arbeid og vil bli klar på nyåret 2025 o Lokale beredskapsplaner er under utarbeidelse for 14 enheter o Det foreligger utkast for aksjonskort både for beredskapslager og atomhendelse 5. Etat for tjenester til utviklingshemmede o Etaten har en overordnet beredskapsplan. Det kommer frem at enhetsledere og avdelingsledere har ansvar for å tilpasse planen til eget ansvarsområde. 25 for de ansvarsområdene i kommunen som denne undersøkelsen omhandler 21 Forvaltningsrevisjon av beredskap i Bergen kommune | Varsling ved atomhendelse o Aksjonskort for atomforurensing inngår i etatens felles beredskapsdokument og gjelder for alle underliggende enheter. Dokumentet detaljerer oppgavene til enhetsledere og avdelingsledere o Deloitte har fått oversendt en rekke lokale aksjonskort for atomforurensing for underliggende enheter (bl.a. bofellesskap), men ser at disse aksjonskortene ikke er lastet opp i BkKvalitet 6. Etat for inkludering o Etaten har ikke beredskapsplan på etatsnivå. o Etaten opplyser at de lokale beredskapsplaner per lokasjon. I BkKvalitet finner vi to beredskapsdokumenter knyttet til en lokasjon.26 7. Etat for sosiale tjenester o I etat har de en beredskapsplan med tilhørende aksjonskort for radioaktiv forurensing som gjelder hele etaten o Det foreligger dessuten plan for driftskontinuitet for NAV kontorene 8. Etat for barn og familie o Det er utarbeidet beredskapsplan for etat for barn og familie som er publisert i BkKvalitet o Det er utarbeidet en rekke aksjonskort som det er lagt inn lenke til i beredskapsplanen. Etaten har ikke et eget aksjonskort for atomberedskap, men har utarbeidet en plan for atomberedskap som det er lagt inn lenke til i beredskapsplanen. 9. Etat for psykisk helse og rustjenester o Etat for psykisk helse og rustjenester har som del av sin beredskapsplan utarbeidet felles plan for driftskontinuitet for innemelding ved radioaktivt nedfall. o Det foreligger dessuten lokalt tilpassede dokumenter for underliggende enheter og en prosedyre for innemelding for bosentrene. Underliggende enheter og avdelinger har for eksempel utarbeidet egne aksjonskort der varsling til egne ansatte og eventuelle tjenestebrukere/pårørende er beskrevet Planer for varsling i tjenester med tjenestemottakere Byrådsavdeling for barnevern, sosiale tjenester og mangfold har en beredskapsplan på byrådsavdelingsnivå. Denne planen omtaler ikke radioaktive hendelser. Den inneholder imidlertid en liste for varsling under temaet «umiddelbare aksjoner». Det står også at en skal vurdere å «samle ansatte og tjenestemottakere på egnet sted for opptelling, kontroll og informasjon». Byrådsavdeling for eldre, helse og omsorg har ikke en beredskapsplan på byrådsavdelingsnivå tilgjengelig i BkKvalitet. Det foreligger imidlertid en virksomhetsovergripende helseberedskapsplan som beskriver håndteringen av helserelaterte beredskapshendelser. Denne gjelder for hele kommunen, men er særlig relevant for byrådsavdeling for helse- og 26 Det blir opplyst at det arbeides med en overordnet beredskapsplan for Bergen inkluderingssenter på Landås som skal ferdigstilles sensommeren 2024. Beredskapsplanen for Bergen inkluderingssenter vil inneholde et aksjonskort som omtaler atomberedskap og det blir opplyst at aksjonskortet også vil inneholde informasjon om varsling av ansatte, brukere og pårørende. 22 Forvaltningsrevisjon av beredskap i Bergen kommune | Varsling ved atomhendelse omsorg som har ansvar for kommunens helsetjenester. Innledningsvis i helseberedskapsplanen står det at planen bør brukes aktivt under håndteringen av alle ekstraordinære helserelaterte hendelser, situasjoner og tilstander som ikke hurtig og effektivt kan håndteres av den daglige driftsorganisasjonen. Det står videre at alle resultatenheter i byrådsavdelingen har egne beredskapsplaner som gjelder for egen enhet og at disse er samordnet med helseberedskapsplanen. Helseberedskapsplanen har en liste for aktører som skal varsles umiddelbart ved ulike situasjoner/hendelser basert på alvorlighetsgrad. Hendelse som kan kreve en omfattende evakuering av befolkningen, slik som atom/strålingsulykker og hvem som skal varsles ved slike hendelser, er omtalt under det mest alvorlige nivået. Helseberedskapsplanen inneholder ikke et eget aksjonskort for en radioaktiv forurensning eller atomhendelse lokalt eller internasjonalt, men det foreligger et aksjonskort som omhandler håndtering av alvorlig smittsom sykdom som berører IHR (internasjonalt helsereglement) og CBRNE27 inkludert kjemiske, radiologiske, nukleære eller andre fysiske hendelser som kan ankomme til Bergen. Helseberedskapsplanen har imidlertid har fire ulike aksjonskort som tar utgangspunkt i hvor alvorlige konsekvenser en hendelse har. Disse aksjonskortene lister på overordnet nivå opp hvem som skal varsles. I forbindelse med verifisering av rapporten blir det opplyst at det pågår et arbeid med revisjon av helseberedskapsplanen til Bergen kommune.28 Det blir opplyst at et av de nye aksjonskortene i den reviderte helseberedskapsplanen er aksjonskort for atomberedskap. Dette skal brukes av vaktgående krisestab. Det vises også til at de enkelte etatene og enhetene i kommunen, har ansvar for å utarbeide lokale beredskapsplaner med egne aksjonskort og funksjonskort for håndtering og iverksettelse av lokale tiltak. Lokale planer skal være samordnet med det aksjonskortet for atomberedskap i helseberedskapsplanen der det er relevant. Selv om det ikke foreligger en beredskapsplan for etat for helsetjenester, og de holder på å etablere dette for etaten og underliggende enheter, foreligger det en beredskapsplan for Bergen legevakt som er en avdeling under etat for helsetjenester som må antas å kunne få en sentral rolle ved en lokal atomhendelse. Beredskapsplanen til Bergen legevakt inneholder liste for umiddelbar varsling. Beredskapsplanen inneholder ikke et eget aksjonskort for radioaktive hendelser. Det blir ellers opplyst at når det gjelder varsling av ansatte i etaten, så har alle enheter i etaten en plan og system for dette, samt har gjennomført øvelse, men alle avdelingene har ikke en beredskapsplan som beskriver dette enda. Det blir ellers vist til at kommunikasjon overfor publikum er et punkt i den kommende beredskapsplanen og at etaten har en egen kommunikasjonsrådgiver. For alle etater som har etablert beredskapsplan, foreligger det prosedyre, beskrivelse eller aksjonskort som beskriver hva etaten skal foreta seg ved en radioaktiv hendelse og at ansatte skal varsles. I tillegg viser gjennomgang av et utvalg beredskapsplaner tilgjengelig i BKKvalitet at varsling av ansatte omtales mer spesifikt for lokale enheter og i del tilfeller spesifiseres det at dette skal gjøres via SMS. 27 Bokstavene står for kjemiske stoffer (C), biologiske agens (B), radioaktive stoffer (R) nukleært materiale (N) og eksplosiver (E) med høyt farepotensial. Alt handler om stoff og materialer som kan gjøre at liv går tapt. De kan skade helse, miljø, materielle verdier og andre samfunnsinteresser. 28 Det blir opplyst at revisjonsarbeidet innebærer endringer i aksjonskort ved at det både tilkommet noen nye og ved at noen er slått sammen. Det blir opplyst at planarbeidet med helseberedskapsplanen samordnes med byrådsavdeling for helse- og omsorg sin arbeidsgruppe/koordineringsgruppe for helseberedskap der alle etater er representert. Planen skal legges inn i BkKvalitet 23 Forvaltningsrevisjon av beredskap i Bergen kommune | Varsling ved atomhendelse De fleste etatene har beredskapsplaner eller tilgjengelige funksjonskort som beskriver ansvar for å informere brukere og pårørende i beredskapssituasjoner, men ikke nødvendigvis i forbindelse med dokumentene som beskriver atomhendelser. I etat for behandlingssentre og sykehjem, fremkommer for eksempel ansvar for varslingen av pårørende i funksjonskort for ansatt med ansvar for tjenestemottakere i beredskapssituasjon. Her fremgår det at «Når den akutte beredskapssituasjonen er over, skal du opprette og ivareta kontakt med pasientenes pårørende i samråd med Beredskapsledelsen og den ansatte som var sammen med pasientene under hendelsen». Det samme funksjonskortet i etat for behandlingssentre og sykehjem beskriver også hvordan at den ansatte skal iverksette tiltak som de vurderer det nødvendig for å beskytte og støtte de brukerne de har ansvar for på best mulig måte i den enkelte beredskapssituasjonen. Likelydende funksjonskort som det vi har referert over fra etat for behandlingssentre og sykehjem, finnes for byrådsavdeling for barnevern, sosiale tjenester og mangfold og gjelder for alle underliggende enheter i byrådsavdelingen. Byrådsavdelingen har hjemmeboende tjenestemottakere, men funksjonskortet omtaler ikke informasjon til hjemmeboende brukere eksplisitt. Innledningsvis omtaler funksjonskortet imidlertid den ansattes ansvar for å oppholde seg sammen med tjenestemottaker/bruker, noe som indikerer at funksjonskortet for byrådsavdelingen ikke er tilpasset alle tjenestene i byrådsavdelingen. Som vi kommer nærmere tilbake til under, er beredskapsplaner på etatsnivå og enhetsnivå mer spesifikke. En del tjenester innebærer at tjenestemottaker må bevege seg til kommunens lokaler for å få hjelp. Dette gjelder for eksempel NAV ved sosialtjenesten. I etat for sosiale tjenester har de en beredskapsplan med tilhørende aksjonskort for radioaktiv forurensing som gjelder hele etaten. Her står det at brukerne skal varsles og at informasjonskanal vil avhenge av situasjonen. SMS- varsling til brukere og informasjon på kommunens nettsider blir nevnt som alternativer. Det går videre fram at basert på pålegg eller anbefalinger fra Bergen kommune og sentrale myndigheter, kan det gis beskjed om at NAV Årstad sitt publikumsmottak er åpent for økonomisk sosialhjelp (nødhjelp), mens andre tjenester holdes stengt i 48 timer - inntil annen informasjon gis. Også andre etater har tjenester der brukere mottar tjenester som innebærer utendørs forflytning til kommunens lokaler. Disse etatenes beredskapsplaner er mindre detaljert om hvordan det skal gis informasjon til brukerne ved atomhendelser for eksempel: • Etat for tjenester til utviklingshemmede29 «Varsle ansatte, brukere, og verge/pårørende om situasjonen og hvordan de skal forholde seg» • Etat for vurdering og rehabilitering:30 «Informer aktuelle brukere, ev også pårørende, om situasjon og bakgrunn for det reduserte tjenestetilbudet.» • Etat for barn og familie:31 «Informasjon til brukere og publikum om nedstenging, reduksjon i tjenester, kommer fra kommunen sentralt, og står beskrevet» 29 Eksempler på tjeneste er dagtilbud for utviklingshemmede 30 Eksempel på tjeneste er fysioterapitjenesten 31 Eksempel på tjeneste er helsestasjon 24 Forvaltningsrevisjon av beredskap i Bergen kommune | Varsling ved atomhendelse • Etat for psykisk helse og rustjenester har underliggende enheter og avdelinger egne aksjonskort ved innemelding. I malen for aksjonskortet «PHBV - Aksjonskort - Håndter innemelding ved radioaktivt nedfall», ID 28657 står det følgende: Varsle tjenestebrukere, benytt Aksjonskort for kommunikasjon og videre Varsle pårørende/verge med informasjon om tjenesteyting ved innemelding En del av kommunens tjenester innebærer at ansatte må bevege seg utendørs i arbeidet med å utføre tjenestene. Å bevege seg utendørs i en situasjon med radioaktivitet kan være krevende og vil innebære at det blir iverksatt særlige beskyttelsestiltak som pålegg om bruk av beskyttelsesutstyr, dusj og vask etter opphold utendørs. I tillegg er det sannsynlig at tjenestenes kapasitet vil bli redusert som følge av at en del ansatte må være hjemme med egne barn. Risiko knyttet til det å oppholde seg utendørs kombinert med redusert kapasitet vil innebære behov for å varsle tjenestemottakere og også pårørende om reduksjon eller avlyste tjenester Det er særlig etat for hjemmebaserte tjenester som har mange hjemmeboende tjenestemottaker, men også etat for tjenester til utviklingshemmede (for eksempel støttekontakter) og etat for psykisk helse og rustjenester (for eksempel oppfølgingstjenester, bosenter, tilrettelagte botilbud og psykososial kriseberedskap) og etat for barn og familie (for eksempel barnevernet) har tjenester som innebærer at ansatte må bevege seg utendørs og som dermed har tjenester som sannsynligvis vil bli redusert i omfang eller avlyst ved en atomhendelse. I etat for hjemmebaserte tjenester omtales informasjon til brukere ved en eventuell atomhendelse slik: «Informer aktuelle brukere, ev også brukeres pårørende, om situasjon og bakgrunnen for det reduserte tjenestetilbudet på enheten. (...) Tilpass informasjonsmåten til den varierende digitale kompetanse blant brukere og pårørende.» Etat for barn og familie spesifiserer ikke hvordan tjenestene skal sikre informasjon ut til sine brukere ved radioaktiv hendelse, men skriver i stedet at «Informasjon til brukere og publikum om nedstenging, reduksjon i tjenester, kommer fra kommunen sentralt,(...)» Etat for barn og familie opplyser i forbindelse med verifiseringen av rapporten at etaten har et så bredt tjenestefelt at de har vurdert at den beste måten å sikre informasjon til alle tjenestemottakere, er å bruke kommunens sentrale varsel. Eksempelvis har etaten mange lokasjoner med både ansatte, brukere og besøkende. Skolehelsetjenesten ivaretas gjennom skolens varslingsrutiner. De viser ellers til Familiens hus som ligger på et av byens kjøpesenter, og dermed vil sikres via kommunens varslingssystem. Etaten har derfor besluttet at informasjon til brukere og publikum om nedstenging, reduksjon i tjenester kommer fra kommunen sentralt. Ingen av beredskapsplanene viser til hvor en kan finne informasjon om atomberedskap på flere språk eller kommenterer eventuelle behov for informasjon til brukere på flere språk. 3.4 Vurdering av kommunens planer og systemer for varsling ved atomhendelse 3.4.1 Plan og system for varsling ved atomhendelse Bergen kommune har etablert en overordnet beredskapsplan med tilhørende aksjonskort for radioaktiv forurensing som inneholder en plan for kommunens kriseledelse, varslingslister, ressursoversikt, evakueringsplan og plan for å sikre informasjon til befolkningen og media. Dette ivaretar kravene som stilles til varsling i regelverket. 25 Forvaltningsrevisjon av beredskap i Bergen kommune | Varsling ved atomhendelse Bergen ROS 2024 omtaler behov for befolkningsvarsling knyttet til to mulige radioaktive hendelser. Det er ikke pekt på mulige utfordringer knyttet til befolkningsvarsling som er spesifikke ved radioaktive hendelser i kommunens overordnede ROS-analyser. Hvordan eventuelle særskilte utfordringer knyttet til befolkningsvarsling i forbindelse med atomhendelser skal håndteres, omtales heller ikke spesifikt i kommunens beredskapsplan. Kommunen har imidlertid aksjonskort for håndtering av kortsiktig og langvarig bortfall av telefoni, IKT og datakommunikasjon i sin operative beredskapsplan. Etter Deloittes vurdering er kommunens overordnede planer for befolkningsvarsling tilstrekkelige. 3.4.2 Beredskapsplaner på etatsnivå og informasjon til ansatte og tjenestemottakere ved atomhendelse Undersøkelsen viser at ikke alle etater har utarbeidet beredskapsplaner på etatsnivå slik kommunens overordnede beredskapsplan legger opp til. I undersøkelsen blir det imidlertid opplyst at slike planer er under utarbeidelse for etat for helsetjenester og etat for inkludering. Deloitte mener det er viktig at det utarbeides beredskapsplaner på etatsnivå i alle etater for å sikre at styringslinjer og ansvar i beredskapen blir tydelig og at det blir gitt tilstrekkelige føringer for tjenestene på beredskapsområdet. Deloitte mener det er hensiktsmessig at det er lagt opp til at alle lokale beredskapsplaner skal være tilgjengelig i BkKvalitet. Dette gjør det enkelt å få oversikt over og finne frem til dokumenter for egen enhet. Vi registrerer imidlertid at vi har mottatt beredskapsplaner som ikke er lastet opp BkKvalitet. Deloittes vurdering er derfor at det kan være behov for å tydeliggjøre hvilke dokumenter som skal lastes opp i BkKvalitet og sikre at dette blir gjort. Det er nyttig at samfunnssikkerhetens hus har utarbeidet veiledning til byrådsavdelingene og tjenestene med hensyn til hva de bør tenke på i arbeidet med å forberede beredskap for atomhendelser for tjenester med oppgaver utendørs. At veilederen anbefaler å etablere intern varslingsliste og utarbeide plan for informasjon til brukere og publikum, om blant annet åpningstider og reduksjon i tjenestene, er viktig siden dette kan bidra til å sikre god informasjon og trygge tjenestemottakerne i kommunen. Et godt malverk og en tydelig struktur for oppbygningen av planverket, er viktig for å sikre gode beredskapsplaner med nødvendig innhold. Selv om det er utarbeidet en veileder for innholdet i lokale beredskapsplaner og hva de bør inneholde når det gjelder atomberedskap, foreligger det ikke mal for lokale aksjonskort når det gjelder atomberedskap, slik det gjør for en rekke andre mulige hendelser. Det er Deloittes vurdering at en mal knyttet til håndtering av atomhendelser kan bidra ytterligere til å sikre at enhetene har tenkt igjennom og planlagt hvordan tjenester skal opprettholdes ved en atomhendelse, hvordan ansatte, brukere og eventuelt pårørende skal informeres dersom tilbudet i tjenester må endres. For alle etater som har etablert beredskapsplan foreligger det prosedyre, beskrivelse eller aksjonskort som beskriver hva etaten skal foreta seg ved en radioaktiv hendelse og at ansatte skal varsles. Ved alvorlige hendelser som medfører endring i tjenestetilbud, er det også svært viktig å varsle tjenestemottakere/brukere og eventuelt pårørende slik at de får vite hva kommunen kan gjennomføre og ikke av tjenester. Det er derfor viktig at de to etatene som mangler beredskapsplaner, sikrer at beredskapsdokumentene i planen inneholder informasjon om at brukere skal informeres om reduksjon i tjenestetilbudet. 26 Forvaltningsrevisjon av beredskap i Bergen kommune | Varsling ved atomhendelse Ingen av beredskapsplanene Deloitte har sett har omtalt behovet for å gi informasjon på flere språk. Deloitte mener det er viktig at kommunen i sitt beredskapsarbeid er forberedt på å kommunisere også med minoritetsspråklige tjenestemottakere/brukere. Dette er viktig, uavhengig av om det dreier seg om en atomhendelse eller en annen alvorlig hendelse som påvirker tilbudet av nødvendige tjenester. 27 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av innbyggere 4 Ivaretakelse av innbyggere 4.1 Problemstilling I dette kapittelet vil vi svare på følgende problemstilling: • Har kommunen en tilstrekkelig plan for å ivareta kommunens innbyggere ved en atomhendelse? 4.2 Revisjonskriterier Sivilbeskyttelsesloven og forskrift om kommunal beredskapsplikt legger føringer for kommunenes beredskapsarbeid. Forskriftens formål er blant annet å sikre at kommunene ivaretar befolkningens sikkerhet og trygghet, og at de jobber systematisk og helhetlig, med sikte på å redusere risiko for tap av liv eller skade på helse, miljø og materielle verdier. Det nasjonale kriseutvalget for atomberedskap kan, for å beskytte liv, helse, miljø eller andre viktige samfunnsinteresser, iverksette følgende åtte konsekvensreduserende tiltak i akutt fase av en atomhendelse:32 1. pålegge sikring av områder som er eller kan bli sterkt forurenset, for eksempel i form av begrensing av tilgang og trafikk eller sikring og fjerning av radioaktive fragmenter, 2. pålegge akutt evakuering av lokalsamfunn i tilfeller hvor utslippskilden, for eksempel lokal reaktor, havarert fartøy med reaktor eller fragmenter fra satellitt, utgjør en direkte trussel mot liv og helse lokalt, 3. pålegge kortsiktige tiltak/restriksjoner i produksjonen av næringsmidler, for eksempel å holde husdyr inne eller å utsette innhøstning, 4. pålegge/gi råd om rensing av forurensede personer, 5. gi råd om opphold innendørs for publikum, 6. gi råd om bruk av jodtabletter, 7. gi kostholdsråd, for eksempel råd om å avstå fra konsum av visse forurensede næringsmidler, og 8. gi råd om andre konsekvensreduserende tiltak, inkludert tiltak for å hindre eller redusere forurensing av miljøet. Direktoratet for strålevern og atomsikkerhet har utarbeidet et plangrunnlag for kommunal atomberedskap.33 I dette plangrunnlaget står det at kommunenes praktiske oppgaver med disse åtte tiltakene bør spesifiseres i form av tiltakskort eller andre vedlegg slik kommunene gjør for andre hendelser. Det står videre at kommunene for hvert enkelt tiltak bør vurdere hvordan iverksettelsen skal gjøres lokalt og hvordan dette vil påvirke kommunen. Direktoratet for strålevern og atomsikkerhet peker på at i praksis vil mange elementer i kommunenes overordnede beredskapsplan være aktuelle å bruke uansett type hendelse, inkludert en atomhendelse. De viser til at alle de lovpålagte minimumskravene til planen vil være aktuelle ved de fleste atomhendelsene. Dette medfører at kommunens overordnede 32 StrålevernHefte_31_KglRes.pdf (dsa.no) 33 Plangrunnlag_kommunal_atomberedskap 2022.pdf (dsa.no) 28 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av innbyggere beredskapsplan vil være et nyttig verktøy også under en atomhendelse ved bruk av for eksempel varslingslister, ressursoversikt, evakueringsplaner, befolkningsvarsling og krisekommunikasjon. Med dette som utgangspunkt har Deloitte basert på krav i forskrift om miljørettet helsevern og plangrunnlag for kommunal atomberedskap og utledet følgende revisjonskriterier knyttet til problemstillingen som undersøkes i dette kapitelet: Kommunen skal: • Ha en beredskapsplan som følger opp identifiserte risikoer i kommunens overordnede ROS knyttet til atomhendelser (jf. plangrunnlag for kommunal atomberedskap) • Ved en miljøhendelse knyttet til helseskadelige miljøfaktorer, iverksette nødvendige tiltak for å forebygge, håndtere og begrense negative helsekonsekvenser. (jf. forskrift om miljørettet helsevern §5, annet ledd, som er hjemlet i folkehelseloven §28). Dette kan for eksempel være utdeling av jodtabletter. Kommunen bør: • spesifisere i form av tiltakskort eller andre vedlegg kommunenes praktiske oppgaver med de åtte konsekvensreduserende tiltak i akutt fase av en atomhendelse som det nasjonale kriseutvalget for atomberedskap kan beslutte å iverksette (jf. plangrunnlaget for kommunal beredskapsplikt) • oppbevare jodtabletter ved skoler, barnehager, helsestasjoner og andre kommunale institusjoner, slik at de kan deles ut ved en atomhendelse som påvirker Norge (jf. Helsedirektoratets veileder til kommunene om jodberedskap ved atomhendelser) • adressere de utfordringene ved evakuering som eventuelt kommer fram under atomhendelser i ROS-analysen i kommunens beredskapsplanverk (jf. plangrunnlaget for kommunal beredskapsplikt) • adresseres de utfordringene som eventuelt kommer fram under atomhendelser i ROS- analysen knyttet til kritiske samfunnsfunksjoner og tap av kritisk infrastruktur i kommunens beredskapsplanverk 4.3 Datagrunnlag 4.3.1 Kommunens plan for håndtering av en radioaktiv hendelse Kommunen har som utarbeidet aksjonskort for radioaktiv forurensning som inngår i overordnet beredskapsplan for kommunens kriseledelse. Aksjonskortet skal benyttes når deler av Bergen kommune kan bli eller er påvirket av ukontrollert spredning av farlig radioaktiv forurensning. På samme måte som i Bergen ROS 2024, anses relevante scenarioer i aksjonskortet for radioaktiv forurensing å være lokalt utslipp fra reaktordrevet fartøy ved Haakonsvern eller i farvannet utenfor, eller stort luftbåret utslipp med påfølgende radioaktivt nedfall. I aksjonskortet blir det innledningsvis presisert at direktorat for strålevern og atomsikkerhet (DSA) og kriseutvalget for atomberedskap (KU) beslutter når og hvilke tiltak som skal gjennomføres ved lokale og større hendelser. Ved en alvorlig reaktorhendelse, vil en kunne få direkte stråling i umiddelbar nærhet til skadestedet og nedfall av radioaktive partikler i en svært lang og bred sone, avhengig av vindretning. Slike situasjoner vil innen få timer bli gjenstand for nasjonal håndtering gjennom KU, hvor statsforvalteren er regional koordinator. 29 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av innbyggere Det blir videre presisert at ved en lokal hendelse vil nødetater håndtere akuttfasen etter eget planverk. Kommunens aksjonskort for radioaktiv forurensning lister opp aksjoner som skal bidra til å håndtere hendelser knyttet til radioaktiv forurensning. Varsling (se forrige kapittel) omtales først i aksjonskortet. Deretter håndtering og risikoreduksjon. Aksjoner som adresseres knyttet til håndtering og risikoreduksjon er: • Akutt evakuering av områder • Koordinering med statsforvalter • Opprettholde regelmessig varsling i relevante kanaler • Utdeling av jodtabletter • Råd om opphold innendørs og andre restriksjoner • Bevegelsesrestriksjoner i områder med særskilt forurensning (lokalt utslipp) • Kortsiktige tiltak for landbruk og andre næringsdrivende • Forurensning av drikkevann • Sikre tilstrekkelig tjenesteproduksjon. Kommunens adressering av forhåndsgodkjente nasjonale tiltak Kommunens aksjonskort knyttet til atomberedskap eller ROS Bergen 2024 har ikke referanse til de forhåndsgodkjente nasjonale tiltakene knyttet til en atomhendelse. Kommunen har likevel en rekke dokumenter som omhandler hvordan kommunen vil følge opp de forholdene som de nasjonale tiltakene omhandler. I tabellen under har vi trukket ut informasjon fra kommunens aksjonskort for radioaktive hendelser, ROS 2024 samt dokumenter kommunen opplyser er relevante for å møte eventuell iverksetting av de åtte nasjonale tiltakene. Tabell 2 Kommunens planer for å møte åtte mulige nasjonale tiltak ved en atomhendelse Tiltak som nasjonale Kommunens spesifisering av ivaretakelse av tiltakene. myndigheter kan praktiske oppgaver i for å ivareta tiltakene i kommunens iverksette ved beredskapsplan/aksjonskort for radioaktiv hendelse, samt atomhendelse ROS Bergen 2024 1. Pålegge sikring av Kommunen spesifiserer i sitt aksjonskort for radioaktive områder som er hendelser at en må være forberedt på å sikre og avgrense eller kan bli sterkt tilgang til områder. forurenset, for eksempel i form av begrensing av tilgang og trafikk eller sikring og fjerning av radioaktive fragmenter, 2. Pålegge akutt Kommunens aksjonskort for radioaktive hendelser viser til evakuering av aksjonskort for evakuering. Dette aksjonskortet benyttes når lokalsamfunn i et område i Bergen kommune er besluttet evakuert av tilfeller hvor politiet eller KKL (kommunal kriseledelse). Dersom KKL 30 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av innbyggere utslippskilden, for vurderer behov for evakuering, må politiet anmodes om å gi eksempel lokal en evakueringsordre, og dersom politiet ikke gir en slik reaktor, havarert ordre, må KKL vurdere å iverksette det selv. Første punkt fartøy med reaktor under håndtering og risikoreduksjon er «Vurder om eller fragmenter evakuering er det mest forsvarlige tiltaket. -Hvis evakuering fra satellitt, utgjør medfører større risiko enn om befolkningen holdes en direkte trussel innendørs, bør dette gjøres istedenfor (ved gass, røyk, mot liv og helse radioaktivt nedfall).» lokalt, I Bergen ROS 2024 omtales behov for befolkningsvarsling og evakuering knyttet til atomhendelser. Her går det frem at ved en atomhendelse i utlandet med nedfall over Bergen, er evakuering uaktuelt. Dersom det er nødvendig, vil DSA gi befolkningen råd om å holde seg innendørs («innemelding»). Bergen ROS 2024 omtaler videre lokal hendelse i Bergen med stråling. I slike tilfeller vil alle som befinner seg i områder med helsefarlig stråling (hot zone og warm zone) få nødvarsel på mobil om å evakuere. Dekontaminering og evakuering ledes av politi og brann, og kommunen skaffer transport. Øvrig befolkning vil få nødvarsel om å oppholde seg innendørs og stenge vinduer og ventilasjon. I Bergen ROS 2024 omtales videre masseevakuering, men da ikke i tilknytning til atomhendelse. Her står det at det i arbeidet med ROS 2024 ble «(...) vurdert at det er behov for en beredskapsanalyse for masseevakuering fra Bergen, blant annet for å få et bilde av kapasiteten hos nødetater og kollektivtransportaktører, og kapasitet på de ulike transportårene ved en slik situasjon. Dette arbeidet er allerede i gang gjennom prosjektmidler fra statsforvalteren» 3. Pålegge kortsiktige Kommunen spesifiserer i sitt aksjonskort for radioaktive tiltak/restriksjoner i hendelser at en må være forberedt på å bidra i produksjonen av gjennomføring av akuttiltak pålagt av Kriseutvalget for næringsmidler, for atomberedskap inkludert restriksjoner i dyrehold og eksempel å holde næringsmiddelproduksjon. husdyr inne eller å utsette Kommunen presiserer overfor Deloittte at i slike tilfeller er innhøstning, Mattilsynet myndighet, mens kommunens rolle i dette vil være informasjon til befolkningen. Planer for informasjon til befolkningen ligger i fagspesifikk beredskapsplan: kommunikasjon (ID 23108). I Bergen ROS 2024 blir det fremhevet at det er begrenset hvilke tiltak som kan iverksettes for å beskytte flora og fauna ved atomhendelser som gir nedfall i Norge og ikke mulig å iverksette beskyttende tiltak ved lokale hendelser. 31 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av innbyggere 4. Pålegge/gi råd om Kommunen spesifiserer i sitt aksjonskort for radioaktive rensing av hendelser at en må være forberedt på å å bidra i forurensede gjennomføring av akuttiltak pålagt av Kriseutvalget for personer, atomberedskap, inkludert rensing av forurensede personer. Det er ikke vist til hvor en eventuelt finner nærmere konkretiserte opplysninger om hva som vil være kommunens praktiske oppgaver. I kommunens helseberedskapsplan står det imidlertid at sivilforsvaret har kompetanse og utstyr i relasjon til kjemisk og nukleær/radiologisk forurensing. Dette blir nevnt i forbindelse med to typer hendelser håndtering og risikoreduksjon knyttet til personer som ankommer 1) Bergen havn eller 2) Bergen lufthavn. Bergen ROS 2024 omtaler i forbindelse med lokal hendelse i Bergen med stråling, at dekontaminering og evakuering ledes av politi og brann og kommunen skaffer transport. Fra kommunen blir det opplyst at rensing av forurensede personer skjer på skadestedet og avgjøres av nødetatene etter deres prosedyrer. Det blir vist til at både brann, helse og politi, samt sivilforsvaret har prosedyrer for dette og at de trener på prosedyren. 5. Gi råd om opphold Kommunen spesifiserer i sitt aksjonskort for radioaktive innendørs for hendelser «Kommunen videreformidler og oppdaterer publikum, anbefaling fra kriseutvalget til befolkningen. Budskap og geografisk avgrensing skal i utgangspunktet fastsettes av Kriseutvalget for atomberedskap eller av politiet. Råd om opphold innendørs vil normalt ha kort varighet og ikke over 48 timer. Det vil angis et starttidspunkt for innemelding. (...).» Fra kommunen blir det presisert at kommunens rolle i dette blant annet er informasjon til befolkningen. Det blir også her vist til fagspesifikk beredskapsplan: kommunikasjon (ID 23108). 6. Gi råd om bruk av I aksjonskortet for radioaktiv forurensing står det at dersom jodtabletter, Kriseutvalget for atomberedskap (KU) gir råd om bruk av jodtabletter vil KKL gi barnehager og skoler beskjed om å iverksette planverk. Det vises også til at det kan bli aktuelt gi råd om jodtabletter til kommunalt ansatte under 40 år som utfører samfunnskritiske oppgaver utendørs. 32 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av innbyggere Også for dette arbeidet viser kommunen til fagspesifikk beredskapsplan: kommunikasjon (ID 23108) og at kommunens rolle blant annet informasjon til befolkningen. Detaljert prosedyre om utdeling av jodtabletter i skoler og barnehager ligger i deres beredskapsplan aksjonskort som heter utdeling av jodtabletter ved atomhendelse (ID 16323.) 7. Gi kostholdsråd, I aksjonskortet for radioaktiv forurensing står det at for eksempel råd kommunen skal supplere med ny informasjon, som om å avstå fra kostholdsråd, dersom nødvendig. I Bergen ROS 2024 blir det konsum av visse vist til at det kan være aktuelt å gi kostholdsråd i kjølvannet forurensede av luftbåret radioaktivt utslipp fra utlandet etter føringer fra næringsmidler, og direktoratet forstrålevern og atomberedskap (DSA). Fra kommunen blir det vist til at det vil være mattilsynets råd som blir gjeldende, mens kommunens rolle i dette blant annet er informasjon til befolkningen. Også her vises det til kommunens fagspesifikke beredskapsplan: kommunikasjon (ID 23108). 8. Gi råd om andre Andre konsekvensreduserende tiltak nevner kommunen konsekvens- under overskriften opprydding og sanering i aksjonskortet reduserende tiltak, for radioaktiv forurensing inkludert tiltak for å hindre eller «Sanering kan innebære rensing og spyling av kjøretøy, hus, redusere hustak, veier og gater, kutting og regulert fjerning av gress, forurensing av busker og trær, og utskifting av sand i sandkasser. Formålet miljøet. med rens av bebygde områder er å redusere strålefare slik at restriksjoner på bruk av området kan oppheves.» Fra samfunnssikkerhetens hus blir det vist til at kommunens rolle i dette blant annet er informasjon til befolkningen. Også her vises det til kommunens fagspesifikke beredskapsplan: kommunikasjon (ID 23108). Nærmere om planer for utdeling av jod ved en atomhendelse Bergen kommunen har som nevnt over en plan for utdeling av jodtabletter. Ved en atomhendelse er det spesielt viktig at barn og unge under 18 år, gravide og ammende har tilgang på jodtabletter, ettersom de har størst risiko for å få kreft i skjoldbruskkjertelen etter å ha blitt utsatt for radioaktivt jod. Det er kriseutvalget for atomberedskap som kan iverksette utdeling av jodtabletter som et konsekvensreduserende tiltak ved en atomhendelse.34 Som nevnt i tabellen over vil kommunens kriseledelse, ved råd om bruk av jodtabletter, gi beskjed til kommunens skoler og barnehager om å iverksette egne planverk for distribuering. 34 Veileder til kommunene om jod-beredskap ved atomhendelser. 33 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av innbyggere Kriseutvalget for atomberedskap kan også gi råd om jodtabletter til kommunalt ansatte under 40 år som utfører samfunnskritiske oppgaver utendørs.35 Deloitte har fått opplyst at Bergen kommune har bestilt det som trengs av tabletter til kommunen og distribuert disse til alle skoler, barnehager og tjenestesteder med kritiske samfunnsfunksjoner. Alle skoler og barnehager skal ha oppdatert sine lokale beredskapsplaner for å ta høyde for atomhendelser og plan for distribuering av jodtabletter. Byrådsavdelingene er ansvarlig for at denne beredskapen er på plass, men samfunnssikkerhetens hus opplyser at de gjør stikkprøver, og gjør byrådsavdelingene oppmerksomme på eventuelle mangler. I intervju blir det pekt på utfordringer knyttet til dagens løsning med utlevering av jodtabletter. Hvis en hendelse oppstår utenom skoletid, vil foresatte som ikke har kjøpt inn egne jodtabletter til sine barn, selv måtte ta seg til skolen/barnehagen for å hente tablettene. Dette er i tråd med Helsedirektoratets retningslinjer, og selv om det er bedre enn å ha tablettene på et sentralt lager, blir det pekt på at løsningen ikke er optimal. Dagens løsning kan føre til trafikkaos på veiene, i tillegg til at den krever at ansatte møter opp på skolene og i barnehagene for å bistå i utdelingen, noe det ikke er krav om at de skal gjøre. Med bakgrunn i dette forespurte Bergen nasjonale myndigheter om tillatelse til å dele ut jodtabletter direkte til hjemmene. Helsedirektoratet konkluderte med at dette ikke er ønskelig fordi det ikke er mulig å lagre jodtabletter fra det nasjonale lageret i private husstander. Grunnen til dette er at det ikke vil være mulig å kalle tilbake jodtablettene hvis det skulle vise seg at tabletter som har gått på dato ikke lengre oppfyller kvalitetskrav. Statsforvalter i Vestland, som formidlet svaret fra Helsedirektoratet til kommunen skriver at de har forståelse for at det i Bergen kommune er høyere sannsynlighet for at det oppstår hendelser med kort varslingstid enn de fleste andre steder i landet. De tilrår derfor at kommunen oppfordrer husstander med personer i risikogruppen til å kjøpe inn jodtabletter til egen beredskap, siden det vil ta litt tid å få satt i gang utdeling utenfor kommunal åpningstid ved en hendelse. Planverkets adressering av de utfordringene som kommer fram under atomhendelsene i ROS-analysen - kritiske samfunnsfunksjoner og tap av kritisk infrastruktur Bergen ROS 2020, som nåværende planverk tar utgangspunkt i, kommenterer ikke kritisk infrastruktur spesifikt i tilknytning til radioaktive hendelser. Bergen ROS 2024 har en annen oppbygning og skisserer påvirkning av kritiske samfunnsfunksjoner for alle hendelser som blir vurdert. For de to atomhendelsene som omtales er vurderingen slik (rødfarget rute = påvirkning): Stort luftbåret radioaktivt utslipp fra utlandet: 35 Beredskapsplan kriseledelse, Operativ del (unntatt offentligheten). 34 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av innbyggere Lokal atomhendelse i Norge: Som det fremgår av figurene over er vurderingen av hvilke kritiske samfunnsfunksjoner som berøres lik for de to atomhendelsene, med unntak av at gravferd forventes å være påvirket av en lokal atomhendelse. Nærmere beskrivelse av alle de kritiske samfunnsfunksjonene og hvordan de kan bli påvirket av en atomhendelse fremgår ikke av Bergen ROS 2024. Kommunens overordnede beredskapsplaner som omhandler atomhendelser er som nevnt fra før Bergen ROS 2024 ble utarbeidet, og viser ikke direkte til de kritiske samfunnsfunksjonene som er nevnt ovenfor. Mange av funksjonene er imidlertid omtalt i eksisterende beredskapsplanverk, men ikke systematisk knyttet til atomhendelsene. I aksjonskortet for radioaktiv forurensing omtales det for eksempel at kommunen skal sikre tilstrekkelig tjenesteproduksjon. Her står det at etater som innehar samfunnskritiske tjenester som må opprettholdes under en innemelding, må iverksette eget planverk. Arbeidet med å etablere slikt planverk er igangsatt og pågår fortsatt. Høsten 2022 startet samfunnssikkerhetens hus opp et arbeid knyttet til å utarbeide planer for driftskontinuitet under en atomhendelse. Bakgrunnen var at statsforvalterne hadde oppfordret alle kommuner til å gå igjennom egen atomberedskap. I denne sammenhengen ble alle tjenester i kommunen er bedt om å kartlegge hvilke tjenester som må opprettholdes under innemelding, behov for personell og utstyr. Samfunnssikkerhetens hus opplyste samtidige om at alle tjenester som har oppgaver som tilsier at arbeidstakere må oppholde seg utendørs, må utarbeide planer for hvordan dette skal gjennomføres, for å redusere strålingseksponeringen og risikoen for helseskader hos arbeidstakerne. I aksjonskortet for radioaktiv forurensing går det frem at det er lite trolig at luftbåret radioaktiv forurensning vil påvirke drikkevannet i Bergen. I aksjonskortet står det videre at kommunen til enhver tid har fjellbasseng med 3 døgns forbruk, og kan, dersom DSA oppfordrer til det, gjennomføre kontroll av drikkevann til konsumentene. Det står videre at dersom det likevel skulle oppstå fare for forurenset drikkevann, spesielt i tilknytning til private vannverk nært utslippskilden, kan det bli behov for å kjøre ut nødvann til konsumentene. I aksjonskortet for radioaktiv forurensing omtales helsemessig og psykososial oppfølging og det vises til at der hvor personer kan ha fått høye stråledoser, vil det være naturlig at fastlege eller bedriftshelsetjenester følger opp helsetilstanden. Kommunen har ellers følgende beredskapsdokumenter som er relevante for de kritiske samfunnsfunksjonene som Bergen ROS 2024 fremhever • Kommunens overordnede beredskapsplaner med blant annet 35 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av innbyggere oAksjonskort for mobilisering av kriseledelse oAksjonskort for evakuering og evakueringssentre oAksjonskort bortfall av kritisk infrastruktur – veitransport oAksjonskort bortfall av kritisk infrastruktur – gjelder vann, avløp, strøm og fjernvarme • Krisekommunikasjonsplan • Beredskapsplan for legevakten (avdeling under etat for helse) • Beredskapsplan for Bergen vann • Helsebredskapsplan Følgende samfunnskritiske funksjoner ved en atomhendelse omtales ikke utfyllende i kommunens overordnet beredskapsplanverk • Matforsyning • Gravferdskapasitet • Renovasjon Når det gjelder matforsyning ved en atomhendelse får Deloitte opplyst at dette inngår i en pågående prosess knyttet til forsyningssikkerhet, som ledes av innkjøp konsern. I mars 2024 gjennomførte samfunnssikkerhetens hus møte med kirkevergen i Bergen som er gravplassmyndighet og som har oversikt over gravferdskapasitet i kommunen. Referat fra dette møtet viser at Samfunnssikkerhetens hus vil spille inn til arbeidet med handlingsplan som oppfølging etter ROS 2024 at det er behov for en kartlegging av kapasitet og utarbeidelse av plan for håndtering av stort antall døde. Dette kan være aktuelt etter en atomhendelse, men også etter hendelser som pandemi, jordskjelv, dambrudd, sjøfartsulykke, luftfartsulykke, bortfall av strøm om kommunikasjon. Dette er situasjoner eller hendelser som kan utfordre kapasiteten for gravferd i kommunen 4.4 Vurdering av kommunens planer for å ivareta innbyggerne Kommunens eksisterende planverk omtaler i stor grad kommunens rolle i å følge opp de åtte forhåndsgodkjente nasjonale tiltakene for å håndtere atomberedskap. Det varierer imidlertid hvor spesifikk omtalen av de ulike temaene/tiltakene er. Enkelte tema som utdeling av jod og planer for evakuering har relativt konkrete omtaler i de overordnede beredskapsdokumentene. Kommunen har etablert planer for distribusjon av jod via skoler og barnehager til befolkningen under 40 år i samsvar med Helsedirektoratets anbefalinger. For andre tema som inngår i de åtte nasjonale tiltakene, blir det vist til at kommunens forberedelse går ut på å være forberedt på å informere om informasjon eller beslutninger tatt av sentrale myndigheter. Beredskapsplaner knyttet til kommunikasjon er sentrale i denne sammenhengen. Ifølge plangrunnlaget for kommunal atomberedskap skal kommunen adressere de utfordringene ved evakuering som kommer fram under atomhendelse i ROS-analysen, i kommunens beredskapsplanverk. Kommunens ROS-analyser peker på at evakuering ikke er et aktuelt alternativ for å beskytte befolkningen ved en akutt atomhendelse, men at innemelding vil være riktig virkemiddel i en slik situasjon. Deloitte mener dette reflekteres i kommunens beredskapsplan. 36 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av innbyggere Deloitte mener det er positivt at Bergen ROS 2024 har en tydelig systematikk knyttet til vurdering av hvilke kritiske samfunnsfunksjoner som vil kunne påvirkes av ulike hendelser, inkludert to typer atomhendelser. I det videre arbeidet med utarbeiding av handlingsplan etter Bergen Ros 2024 blir det viktig å adressere de kritiske samfunnsfunksjonene som er identifisert i ROS 2024, men som i dag ikke er omtalt i beredskapsplanverket knyttet til atomberedskap som forsyningssikkerhet og gravferdskapasitet. Vi registrerer imidlertid at kommunen har satt i gang et forberedende arbeid knyttet til disse områdene. 37 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av tjenestemottakere 5 Ivaretakelse av tjenestemottakere 5.1 Problemstilling I dette kapittelet vil vi svare på følgende hovedproblemstilling: • Har kommunen en tilstrekkelig plan for å ivareta tjenestemottakere kommunen har ansvar for ved en atomhendelse? Kapittelet vil også svare på følgende underproblemstillinger: • Er planene tilstrekkelig kjent? • Er det gjennomført øvinger knyttet til planene? 5.2 Revisjonskriterier Basert på krav i helseberedskapsloven, forskrift om kommunal beredskapsplikt, forskrift om miljørettet helsevern, veileder fra direktoratet for strålevern og atomsikkerhet og Bergen kommune sin overordnede beredskapsplan, har Deloitte utledet følgende revisjonskriterier knyttet til problemstillingen som undersøkes i dette kapitelet: Kommunen skal: • Fortsette og om nødvendig legge om og utvide driften under krig og ved kriser og katastrofer i fredstid på basis av den daglige tjeneste, oppdaterte planverk og regelmessige øvelser, slik det er bestemt i eller i medhold av loven (jf. helseberedskapsloven §1-1). Dette innebærer at kommunen som har ansvar for nødvendig helsehjelp, helse- og omsorgstjenester og sosiale tjenester skal fortsette og om nødvendig legge om og utvide driften av disse tjenestene ved en atomhendelse. • Utarbeide en beredskapsplan for de helse- og omsorgstjenester eller sosialtjenester de skal sørge for et tilbud av eller er ansvarlige for (jf. helseberedskapsloven §2-2). • Øve kommunens overordnede beredskapsplan hvert annet år. Scenarioene for øvelsene bør hentes fra kommunens helhetlige risiko- og sårbarhetsanalyse (jf. §7). Kommunen kan derfor velge å legge andre scenarioer enn atomhendelser til grunn for sine øvelser (jf veileder til forskriftens omtale av §7) • Iverksette tiltak for å redusere strålingseksponeringen og derved risikoen for helseskader dersom kartlegging og risikovurdering tilsier at arbeidstakere vil, eller kan forventes å måtte oppholde seg utendørs ved innemelding. Tiltak er f.eks. hensiktsmessig verneutstyr og jodtabletter. (Jf: Direktoratet for strålevern og atomsikkerhet: Veiledning til arbeidsgivere og yrkesgrupper med kritiske samfunnsfunksjoner ved råd om innendørsopphold pga. radioaktivt utslipp til luft) Kommunen bør • Vurdere om det også skal iverksettes tiltak som sikrer arbeidstakernes helse ved reise til og fra arbeidsplassen. (Direktoratet for strålevern og atomsikkerhet: Veiledning til arbeidsgivere og yrkesgrupper med kritiske samfunnsfunksjoner ved råd om innendørsopphold pga. radioaktivt utslipp til luft) 38 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av tjenestemottakere Av Bergen kommunes overordnede beredskapsplan går det frem at • Alle byrådsavdelingene, etatsdirektører og resultatenhetsledere skal sikre årlig revidering, øving og trening av beredskapsplaner de har ansvar for. 5.3 Datagrunnlag 5.3.1 Kommunale føringer for beredskap for atomhendelser Samfunnssikkerhetens hus har som nevnt i forrige kapittel gjort en vurdering av hva som kan kategoriseres som kritiske samfunnsfunksjoner i kommunen. På listen står helse- og omsorgstjenester, men også en rekke andre tjenester som blant annet lov og orden, redningstjeneste, forsyningssikkerhet, vann og avløp, kraftforsyning, transport, elektronisk kommunikasjon og tjenester. Listen er ikke uttømmende, men i Bergen ROS 2024 har kommunen fremhevet hvilke samfunnsfunksjoner som vil bli påvirket ved en atomhendelse. Hvilke tjenester som vil bli påvirket fremgår også av PowerPoint presentasjon som er utarbeidet ved samfunnssikkerhetens hus og distribuert til alle kommunaldirektører høsten 202236 Ifølge kommunens aksjonskortet for radioaktiv forurensning må tjenester som innehar kritiske samfunnstjenester som må opprettholdes under en innemelding, iverksette eget planverk. Som nevnt tidligere spesifiserer kommunens overordnede beredskapsplan at etater og resultatenheter skal ha beredskapsplaner. I kommunen har det siden 2022 pågått et arbeid for å etablerer planer knyttet til atomberedskap. Fra samfunnssikkerhetens hus blir det opplyst at det i 2022 ble gjennomført en kartlegging av alle tjenestene i kommunen som må opprettholdes 24 timer i døgnet ved en atomhendelse. De ulike tjenestene har blitt oppfordret til å utarbeide egne beredskapsplaner for å håndtere atomhendelser. Samfunnssikkerhetens hus har i to PowerPoint-presentasjoner utformet råd til tjenestene om atomberedskap, og råd i forbindelse med beredskapsplanleggingen. Her fremgår det at det bør gjennomføres en kartlegging av tjenester som utføres ved enheten, en grov analyse av tjenestepåvirkning ved innemelding med enkle konsekvenskategorier, tiltak og plan for gjennomføring av tiltak (hva som må forberedes og når, hvordan gjennomføre hvis scenarioet inntreffer). Det fremgår videre at hver tjeneste med oppgaver utendørs skal ha en plan for håndtering av en atomhendelse. I tillegg til intern varslingsliste og plan for informasjon til brukere og publikum (omtalt i kapittel 3), skal en slik plan inneholde • hvilke tjenester som må opprettholdes ved en innemelding, • plan for bruk av personell, • plan for beskyttelsesutstyr og behov for lager, • jodtabletter (innkjøp til egne ansatte) og • opplæring i bruk av beskyttelsesutstyr.37 Planer for beskyttelsesutstyr for å kunne opprettholde tjenestetilbud Bergen kommune gjennomførte høsten 2022 en kartlegging av behov for beskyttelsesutstyr for ansatte som må utføre samfunnskritiske tjenester når det etter en atomhendelse er gitt råd til befolkningen om innendørs opphold i inntil 2 døgn. Kartleggingen er gjennomført av samfunnssikkerhetens hus, og har basert seg på vurderinger fra direktoratet for strålevern og atomsikkerhet (DSA) sin veiledning til arbeidsgivere og yrkesgrupper med kritiske 36 Atomberedskap i tjenestene. Presentasjon utarbeidet av samfunnssikkerhetens hus. 37 Atomberedskap i tjenestene. Presentasjon utarbeidet av samfunnssikkerhetens hus 39 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av tjenestemottakere samfunnsfunksjoner ved råd om innendørs opphold. Kartleggingen bidro til en oversikt over hva slags beskyttelsesutstyr det var behov for ved en atomhendelse, hvilke tjenester som hadde behov for utstyret, og hvor mye de trenger av det ulike utstyret. Kartleggingen viste at utstyret det er behov for er masker (av typen FFP3), overtrekksdresser, regnponchoer og hansker. I intervju blir det opplyst at det også er utarbeidet en plan for å distribuere utstyret til hvert tjenestested. Det ble gjort en vurdering opp mot å lagre utstyret sentralt, men det viste seg ikke hensiktsmessig. Det er per juli 2024 ikke bevilget penger for å få kjøpt inn og distribuert slikt utstyr. Deloitte får opplyst at kommunen i mellomtiden har noe utstyr på lager som kan benyttes. Fra samfunnssikkerhetens hus blir det vist til at de har etterspurt fremdrift knyttet til beslutninger i saken, men at de ikke har mottatt noe svar for dette. Antakelsen er at sak om utstyr vil komme opp igjen i forbindelse med at det skal utarbeides handlingsplan til Bergen ROS 2024. Bergen kommune har gitt tilbakemelding til direktoratet for strålevern og beredskap (DSA) at de bør komme med tydeligere føringer for hva slags sikkerhets-/verneutstyr som er nødvendig for kommunens ansatte ved en atomhendelse, slik Helsedirektoratet gjorde under koronapandemien. Tilbakemelding via statsforvalter er imidlertid at dette ikke vil bli laget. I mangel på retningslinjer, utarbeidet samfunnssikkerhetens hus en standard for kommunen i samarbeid med etat for hjemmetjenester. Denne består blant annet av hvite overtrekksdresser, støvmasker, hansker, skoovertrekk, og regnponcho. Bergen kommune har opplyser at de fått tilbakemelding fra Statsforvalteren og DSA på at denne standarden kan benyttes. Det er et ønske fra Bergen kommune om at DSA utarbeider en opplæringsvideo for hvordan ansatte i kommunene skal ta på seg verneutstyr som skal benyttes ved en atomhendelse, men en slik video er ikke laget. Hvis DSA ikke utarbeider en slik video, vil Bergen kommune eventuelt lage en slik video. Det blir imidlertid opplyst at dette arbeidet er satt på vent fordi det ikke er gjort politisk vedtak om å kjøpe inn og distribuere beskyttelsesutstyr. Vurderingen er at så lenge beskyttelsesutstyret ikke er på plass, og kommunen ikke med sikkerhet vet hva slags utstyr de ender opp med, er det ikke hensiktsmessig å lage denne videoen. Deloitte registrerer at beredskapsplanene til flere etater viser til videoer for bruk av utstyr som ansatte skal se på eller at dette skal komme, men slik video foreligger altså ikke per i dag. 5.3.2 Planer for ivaretakelse av tjenestemottakere i to byrådsavdelinger Som nevnt i kapittel 3 har etat for helsetjenester og etat for inkludering et pågående arbeid for å etablere og utvikle videre beredskapsplaner i egen enhet. Beredskapsplanene vil også omhandle atomhendelser. Det er som nevnt tidligere ikke utarbeidet maler for lokale beredskapsdokument som omhandler atomhendelser som ligger tilgjengelig i BkKvalitet. Undersøkelsen viser at det blir benyttet ulike oppsett, med ulik grad av detaljering i beredskapsdokumentene som omhandler atomhendelser. Dette gjelder også for følgende forhold som kan bidra til å sikre at ansatte kan opprettholde sitt arbeid og gi nødvendige tjenester til tjenestemottakere: • planer for hvilke tjenester som må opprettholdes ved en innemelding, • planer for bruk av personell ved en atomhendelse, • planer for distribusjon av jod til ansatte og brukere ved en atomhendelse 40 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av tjenestemottakere • beskrivelse av beskyttelsesutstyr som skal benyttes ved en atomhendelse og hvor dette oppbevares Når det gjelder planer for hvilke tjenester som må opprettholdes ved en innemelding, varierer omtalen i planene fra at dette er noe som må vurderes når situasjonen oppstår, til at det er gjort overordnede vurderinger av dette på forhånd, eller en kombinasjon av dette. Etat for hjemmetjenester viser til at det skal gjennomføres risikovurderinger av konsekvensen for brukere som får redusert hjelp og at kompenserende tiltak skal iverksettes. Av planen går det samtidig frem hvilke tjenester som skal stenges helt. Etat for vurdering og rehabilitering har ikke forhåndsdefinert hvilke tjenester som må opprettholdes og ikke og legger i stedet opp til å kartlegge brukerne og deretter planlegge bemanning. Når det gjelder planer for bruk av personell fremgår det av flere etaters beredskapsplaner, at gravide og ammende skal fritas for utendørs arbeid. Ellers peker beredskapsplanene i stor grad på at bruk av personell vurderes dersom en atomhendelse skulle oppstå, og i noen etater blir det vist til vist til støttedokumenter som skal benyttes i denne sammenhengen, i andre ikke. Hjemmekontor blir omtalt som et alternativ for å opprettholde bemanning for enkelte tjenester. Et eksempel her er etat for psykisk helse og rustjenester har laget en driftskontinuitetsplan for innemelding ved radioaktivt nedfall. Denne legger overordnede føringer for videre beredskapsplanlegging i enhetene med hensyn til hvilke tjenester som skal videreføres ved fysisk tilstedeværelse og hvilke som eventuelt kan videreføres fra hjemmekontor. Slike føringer foreligger også for etat for barn og familie og etat for sosiale tjenester. Etat for barn og familie har for eksempel en plan for hvordan de skal bemanne akuttfunksjonene og at øvrige tjenester kan vente gjennom en periode på 48 timer. Et annet aspekt ved en atomhendelse er at det kan oppstå behov for at ansatte ikke drar hjem etter endt arbeidstid. Etat for behandlingssentre og sykehjem, etat for sosiale tjenester (sosiale botjenester og Krisesenter for Bergen og omegn) og etat for tjenester til utviklingshemmede peker på at en må vurdere muligheten for at ansatte kan bli værende på jobb i perioden med innemelding, dersom ansatte ikke må hjem til mindreårige barn. Alle etater har beredskapsdokumenter som omtaler beskyttelsesutstyr for personell som må oppholde seg utendørs i arbeidstiden. Noen har dokumenter som beskriver detaljert hva ansatte skal ta på seg og hvordan de skal skifte klær og dusje (For eksempel etat hjemmebaserte tjenester). Enheter og avdelinger i etat for psykisk helse og rustjenester har gjennomført risikovurderinger av ivaretakelse av ansattes HMS ved eventuell innemelding. Et av tiltakene som er satt inn er utarbeidelse av oversikter eller lister med nødvendig utstyr og materiell som trengs ved den enkelte lokasjonen som beredskap ved en eventuell hendelse. Enkelte tiltak som for eksempel anskaffelse av beskyttelsesutstyr og opplæring av ansatte, blir opplyst å ikke være gjennomført. Grunnen til dette er at det ikke foreligger opplæringsmateriell og verneutstyr. Et par av beredskapsplanene kommenterer at ansatte kan bruke egne klær hjem fra jobb og vaske disse hjemme, men ellers omhandler heller ikke etatenes beredskapsplaner informasjon om hvordan det kan sikres at det skal være trygt for ansatte å bevege seg fra hjem til arbeidsplass. Det fremgår ikke om beskyttelsesutstyr kan brukes på reise til og fra jobb. Det foreligger planer som omtaler anskaffelse og/eller distribusjon av jodtabletter til ansatte under 40 år i alle etater. Flere etater omtaler at jod skal være tilgjengelig for brukere, for 41 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av tjenestemottakere eksempel etat for barn og familie og etat for tjenester til utviklingshemmede. Etatene for sykehjem, hjemmetjenester og vurdering og rehabilitering nevner ikke jod til brukere/tjenestemottakere. Det antas at det er svært få brukere under 40 år i disse etatene. 5.3.3 Kjennskap til planene og beredskapsarbeid i enhetene Deloittes spørreundersøkelse gikk ut til ledere på ulike nivå i byrådsavdeling for eldre, helse og omsorg og byrådsavdeling for barnevern, sosiale tjenester og mangfold som etter kommunens vurdering har ansvar for tjenester som må opprettholdes ved en eventuell atomhendelse. Selv om de fleste lederne som har svart på spørreundersøkelsen opplyser at det er utarbeidet beredskapsplan for deres arbeidsområde som omtaler beredskap for atomhendelse, er det likevel 30 prosent av lederne som opplyser at de ikke kjenner til dette eller som svarer nei. Svarene går frem av figuren under: Figur 2 Ledernes svar på spørsmålet Er det utarbeidet beredskapsplan som gjelder for ditt arbeidsområde som omtaler beredskap for atomhendelser? Er det utarbeidet beredskapsplan som gjelder for ditt arbeidsområde som omtaler beredskap for atomhendelser? (n=191) 100% 90% 80% 70% 70% 60% 50% 40% 30% 17% 20% 13% 10% 0% Ja Nei Vet ikke I fritekstfelt i spørreundersøkelsen kunne lederne peke på hvilke behov de har for en plan ved eventuell atomhendelse som ikke er tilstrekkelig dekket av gjeldende beredskapsplan. 28 ledere valgte å kommentere dette og svarene viser mange ulike forhold som lederne er opptatt av: • Ledere ønsker en tydeligere plan over effektive og klare tiltak ved en atomhendelse, samt en praktisk gjennomgang av bruk av beskyttelsesutstyr. • Noen peker på at det er uklart hvordan ansatte som tilbringer store deler av arbeidsdagen i bil skal håndteres og følges opp ved en atomhendelse. • Generelle bekymringer knyttet til drift ved en atomhendelse er også tydelig, og det er blant annet usikkerhet knyttet til hvordan man skal få personale til å bli eller komme på jobb ved en innemelding. • Noen peker på at tiltak ved lengre isolering er uklart og viser til at enheten ikke har en plan som dekker tilfeller med langvarig og stor kontaminering av hele kommunen. 42 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av tjenestemottakere • Flere ledere trekker også frem usikkerhet knyttet til mat- og vannforsyning over lengre tid, og hvor de kan skaffe mat og drikkevann ved innemelding/en atomhendelse som strekker seg over flere dager. • Informasjon til brukere er også et område som flere peker på som utfordrende. Noen av lederne jobber ved institusjoner med sårbare tjenestemottakere som ikke alltid forstår eller ønsker å følge regler. Det blir vist til at det er behov for planer som tydeliggjør hvordan slike institusjoner skal ivareta de ansatte og brukernes sikkerhet ved en atomhendelse. I undersøkelsen svarer halvparten av lederne (191 ledere svarte på spørsmålet) at det innenfor deres ansvarsområde er gjennomført risikovurderinger som omhandler ivaretakelse av nødvendige tjenester ved en atomhendelse. Om lag en av fem ledere svarte at de delvis eller ikke hadde gjennomført slike risikovurderinger. Av lederne som svarte at de hadde gjennomført risikovurderinger helt eller delvis (136 ledere), svarte de fleste (58 prosent) at de hadde utarbeidet oversikt over tiltak for å håndtere risikoene knyttet til atomhendelser. 30 prosent hadde delvis gjort dette. 5.3.4 Tiltak for å sikre kjennskap til hvordan atomhendelser skal håndteres i kommunen Fra kommunen blir det opplyst at samfunnssikkerhetens hus har gitt opplæring på ledernivå til de viktigste etatene og tjenestene for beredskap ved en atomhendelse. Det blir vist til at det særlig for hjemmesykepleien og for institusjoner er viktig med opplæring knyttet til innemelding og hva det innebærer for ansatte og brukere. Det blir ellers vist til viktigheten av opplæring i bruk av beskyttelsesutstyr.38 I spørreundersøkelsen spurte vi lederne om de ansatte har fått tilstrekkelig informasjon om hvordan atomhendelser skal håndteres når det gjelder hvilke tjenester som ved innemelding skal opprettholdes, hvilke brukere som skal følges særskilt opp, hvilket beskyttelsesutstyr som skal benyttes, hvor dette oppbevares og hvordan ansatte som må bevege seg utendørs skal beskytte seg. Svarfordelingen på de ulike spørsmålene er relativt lik. Mellom 20 og 30 prosent av lederne opplyser at de ansatte har fått tilstrekkelig informasjon, en noe større andel opplyser at de delvis har fått dette, mens ca 30-40 prosent opplyser at de ansatte ikke har fått tilstrekkelig informasjon knyttet til de ulike forholdene vi spurte om. Det er særlig informasjon om beskyttelsesutstyr som skal benyttes, hvor dette oppbevares og hvordan ansatte som må bevege seg utendørs skal beskytte seg, flest ledere opplyser at de ansatte ikke har fått tilstrekkelig informasjon om. Svarene gjenspeiler trolig at kommunen så langt ikke har kjøpt inn og distribuert beskyttelsesutstyr som er kjøpt inn med det formål at det skal benyttes ved en atomhendelse. At ledere også har svart ja på spørsmålet under, kan henge sammen med at enheter også kan ha noe beskyttelsesutstyr allerede i egen enhet og at ansatte kjenner til hvor dette oppbevares, for eksempel ved sykehjem. Ledernes svar går frem av figuren under. 38 Samfunnssikkerhetens hus har også gitt opplæring på ledernivå til barnehager og skoler knyttet til utdeling av jod-tabletter. 43 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av tjenestemottakere Figur 3 Ledernes svar på spørsmålet: Har ansatte innen ditt ansvarsområde fått tilstrekkelig informasjon om hvordan atomhendelser skal hånteres når det gjelder ... Har ansatte innen ditt ansvarsområde fått tilstrekkelig informasjon om hvordan atomhendelser skal hånteres når det gjelder ... (n=191) ...hvilke tjenester som skal opprettholdes 26% 32% 33% 6% 3% ved innemelding? ...hvilke brukere som skal følges særskilt opp 25% 25% 37% 5% 8% ved innemelding? ...hvilket beskyttelsesutstyr som skal benyttes 23% 25% 40% 7% 4% ved innemelding? ...hvor nødvendig beskyttelsesutstyr oppbevares? 29% 20% 41% 5% 4% ...hvordan medarbeidere som må oppholde seg utendørs ved innemelding skal beskytte seg 20% 24% 40% 7% 8% under og etter oppholdet utendørs? 0% 10 % 20 % 30 % 40 % 50 % 60 % 70 % 80 % 90 % 100 % Ja Delvis Nei Vet ikke Ikke aktuelt Etat og hjemmebaserte tjenester, etat for sosiale tjenester, etat for inkludering og etat for behandlingssentre og sykehjem skiller seg tydelig seg ut ved en høyere andel ledere som har svart «nei» på spørsmålene i figuren over enn gjennomsnittet. Tilsvarende skiller etat for tjenester til utviklingshemmede og etat for psykisk helse og rustjenester seg tydelig ut ved å ha høyere andel ledere som svarer «ja» på spørsmålene i figuren ovenfor enn gjennomsnittet. 5.3.5 Øvelser Som en del av kommunens konsernovergripende krav skal beredskapsplanen øves og revideres årlig, og øvelsene og alvorlige hendelser skal evalueres og dokumenteres. Deloitte har fått opplyst at det i 2022 ble gjennomført en øvelse knyttet til radioaktivt nedfall for den kommunale kriseledelsen. Dette var en såkalt table-top øvelse39 hvor det ble øvd på bruk av overordnet beredskapsplan. Ledernes svar i undersøkelsen viser at øvelser knyttet til atomberedskap i liten grad er gjennomført i tjenestene. Noen har gjennomført skrivebordsøvelser og andre øvelser, men de fleste, 86 prosent, svarer at øvelser knyttet til atomberedskap ikke er gjennomført. Ledernes svar går frem av figuren under. 39 På tabletop-øvelser er deltakerne samlet for å diskutere scenarier som presenteres av øvingsledelsen 44 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av tjenestemottakere Figur 4 Ledernes svar på spørsmålet: Har det blitt gjennomført øvelser knyttet til atomhendelser for ansatte innen ditt ansvarsområde? Har det blitt gjennomført øvelser knyttet til atomhendelser for ansatte innen ditt ansvarsområde? (n=164) Praktisk øvelse i hele virksomheten 1% der ansatte var involvert Praktisk øvelse i deler av virksomheten 2% der ansatte var involvert Skrivebordsøvelse for hele virksomheten 1% der ansatte var involvert Skrivebordsøvelse for deler av virksomheten 5% der ansatte var involvert Det har ikke blitt gjennomført øvelser 86% knyttet til atomhendelser 0% 10% 20% 30% 40% 50% 60% 70% 80% 90% 100% I spørreundersøkelsen stilte vi også lederne spørsmål om hvorvidt de er forberedt på å håndtere ulike forhold som er relevante i forbindelse med en atomhendelse. Enhetene er i størst grad forberedt ved at det er sikret jodtabletter til ansatte under 40 år. Det er samtidig nesten en tredjedel av lederne som enten svarer at de ikke er forberedt (16 prosent) eller ikke vet om de er forberedt (16 prosent) når det gjelder dette. Beskyttelsesutstyr for ansatte som må bevege seg utendørs er det området der lederne i minst grad er forberedt. Litt over halvparten av lederne opplyser at de enten ikke har sikret dette (37 prosent) eller at de ikke vet om de har sikret dette (14 prosent). Igjen er svaret forståelig ettersom det så langt ikke er kjøpt inn ekstra beskyttelesutstyr tiltenkt bruk ved en atomhendelse i kommunen. Det er ellers nær en tredjedel av lederne som har svart på undersøkelsen som opplyser at det ikke er sikret mat og drikke for ansatte som må holde seg på jobb under innemelding. Når det gjelder jod til beboere er dette ikke aktuelt for alle tjenesteområder. Det er likevel 12 prosent av lederne som ikke kjenner til om dette er sikret, 11 prosent av lederne som opplyser at dette ikke er sikret og 3 prosent av lederne som opplyser at dette kun delvis er sikret. Ledernes svar går frem av figuren under. 45 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av tjenestemottakere Figur 5 Ledernes svar på spørsmålet Er din enhet forberedt på en atomhendelse ved at det er sikret... Er din enhet forberedt på en atomhendelse ved at det er sikret... (n=191) ...beskyttelsesutstyr for ansatte som må begeve 23% 19% 37% 14% 7% seg utendørs ved innemelding? ...mat for 48 timer til ansatte som må oppholde 44% 17% 28% 6% 4% seg på jobb under en innemelding? ...drikke for 48 timer til ansatte som må oppholde 41% 16% 30% 8% 4% seg på jobb under en innemelding? ...jodtabeletter til ansatte under 40 år? 62% 3% 16% 16% 3% ...jodtabeletter til beboere under 40 år? 43% 3% 11% 12% 31% 0% 10 % 20 % 30 % 40 % 50 % 60 % 70 % 80 % 90 % 100 % Ja Delvis Nei Vet ikke Ikke aktuelt Lederne ble også spurt om hvor godt forberedt de opplever at de er til å ivareta ansatte og nødvendige tjenester til brukere ved en atomhendelse. Mens om lag en tredjedel av lederne opplever at de i liten grad eller ikke i det hele tatt er forberedt, svarer 15 prosent at de i stor grad er forberedt og nær halvparten av lederne at de i noen grad er forberedt. Ledernes svar går frem av figuren under. Figur 6 Ledernes svar på spørsmålet Hvor godt forberedt opplever du at tjenestene innen ditt ansvarsområde er til å ... Hvor godt forberedt opplever du at tjenestene innen ditt ansvarsområde er til å ... (n=190) ... ivareta de ansatte som skal gi tjenester 15% 45% 27% 6% 7% ved en atomhendelse? ... ivareta nødvendige tjenester til 16% 47% 24% 6% 6% brukere ved en atomhendelse ? 0% 10 % 20 % 30 % 40 % 50 % 60 % 70 % 80 % 90 % 100 % Stor grad Noen grad Liten grad Ikke i det hele tatt Vet ikke 46 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av tjenestemottakere I undersøkelsen kunne lederne i åpent kommentarfelt kommentere hvordan de eventuelt kunne vært bedre forberedt til å ivareta nødvendige tjenester til brukerne ved en atomhendelse. Følgende forhold blir pekt på som forbedringsområder: • Tydeliggjøre hva som bør prioriteres i en situasjon med atomhendelse • Planlegge for god informasjonsflyt mellom nivåene i kommunen. • Sikre tydelige retningslinjer, rutiner og eventuelt sjekklister og repetere disse. • Gjennomføring av øvelser med ansatte og brukere • Sikre tilgang til nødvendig beskyttelsesutstyr, medisiner og mat • Instruksjonsvideo knyttet til bruk av beskyttelsesutstyr • Trygge de ansatte knyttet til reise mellom jobb og hjem ved en innemelding og på den måten sikre forsvarlig bemanning ved en innemelding 5.4 Vurdering av kommunens planer for å ivareta tjenestemottakere 5.4.1 Planer for å ivareta tjenestemottakerne ved en atomhendelse Høsten 2022 satte kommunen i gang et arbeid med å kartlegge og styrke arbeidet knyttet til atomberedskap i tjenestene. Dette er et arbeid som fortsatt pågår, og som etter Deloittes vurdering vil bidra til å styrke kommunens planer for ivaretakelse av tjenestemottakere ved en atomhendelse. Kommunens tjenestemottakere har rett på tjenester etter ulike regelverk, for eksempel helse- og omsorgstjenesteloven. En atomhendelse vil utfordre kommunens kapasitet og mulighet til å gi nødvendige tjenester ettersom det i en slik situasjon vil være viktig å oppholde seg innendørs. Det er derfor sentralt at kommunen har planer for hvordan tjenestene i størst mulig grad kan opprettholdes i en beredskapssituasjon. Deloitte mener samfunnssikkerhetens hus har gitt etatene hensiktsmessige føringer. Føringene vil bidra til at kommunen kan ivareta sine oppgaver så langt det lar seg gjøre ved en atomhendelse og samtidig beskytte de ansatte. Deloittes gjennomgang av eksisterende beredskapsplaner viser at etater og enheter i mange tilfeller har fulgt opp føringene om å ha planer som inneholder hvilke tjenester som må opprettholdes ved en innemelding, plan for bruk av personell, plan for beskyttelsesutstyr og behov for lager, jodtabletter (innkjøp til egne ansatte) og opplæring i bruk av beskyttelsesutstyr. Innholdet og detaljeringsgraden i planene varierer likevel en god del og viser at det er behov for å sikre at beredskapsplanene blir gjort tydeligere og eventuelt tydeliggjøre ytterligere hvilke opplysninger det er hensiktsmessig å ha i planene og på hvilket nivå i organisasjonen. Det bør blant annet sikres at det i alle etater i størst mulig grad blir gjort vurderinger på forhånd av hvilke tjenester som kan vente i 48 timer i en situasjon der det er anbefalt å holde seg innendørs. Videre bør det sikres at ansatte både har kjennskap til hvor de finner nødvendig utstyr og hvordan de bruker det. Det er Deloittes vurdering er at dette ikke er tilstrekkelig ivaretatt i dag. Deloitte mener det er hensiktsmessig at det er lagt planer for innkjøp av beskyttelsesutstyr som skal distribueres til enhetene, men registrerer at dette så langt ikke er fulgt opp. Vi mener det er viktig at det foreligger gode instruksjoner av hvordan beskyttelsesutstyret skal brukes på en korrekt måte, men har forståelse for at det er mest hensiktsmessig å lage slike instruksjoner når det er bestemt hva slags utstyr som skal kjøpes inn. 47 Forvaltningsrevisjon av beredskap i Bergen kommune | Ivaretakelse av tjenestemottakere Undersøkelsen viser at etatene har lagt opp til at det skal gjennomføres vurderinger av om arbeidstakere kan bli igjen på jobb der tjenestetilbudet har beboere, og om arbeidsoppgaver kan utføres hjemmefra der dette er aktuelt. Deloittes vurdering er imidlertid at det i planene i liten grad blir drøftet hvordan det kan legges til rette for at ansatte kan bevege seg trygt mellom hjem og arbeidssted. Dette kan gi risiko for at ansatte ikke stiller på jobb når det er behov for dem i en krisesituasjon. Ledernes svar i de åpne kommentarfeltene i spørreundersøkelsen indikerer at det er behov for å se nærmere på om beredskapsplanene kan tydeliggjøres ytterligere for å dekke de risikoforholdene som lederne opplever knyttet til atomberedskap i egne tjenester. Dette gjelder forhold som mat- og vannforsyning der kommunen har et pågående arbeid, men også informasjon til brukere, opplæring i bruk av beskyttelsesutstyr og tiltak for å sikre at ansatte kommer trygt til og fra arbeidsstedene. 5.4.2 Kjennskap til beredskapsplaner som gjelder ved atomhendelser Basert på svarene i spørreundersøkelsen, mener Deloitte at kommunen ikke i tilstrekkelig grad har sikret informasjon og kjennskap til kommunens planverk for beredskap blant de ansatte. 17 prosent av lederne som svarte på spørreundersøkelsen ikke kjente til om det forelå beredskapsplaner for deres arbeidsområde som omhandlet atomhendelser. Videre svarer 30- 40 prosent av lederne mener at ansatte ikke har fått tilstrekkelig informasjon knyttet til hvilke tjenester som skal opprettholdes ved innemelding, hvilke brukere som skal følges særskilt opp, hvor beskyttelsesutstyr oppbevares og hvordan medarbeidere som må oppholde seg utendørs ved innemelding skal beskytte seg. Et tilstrekkelig tydelig planverk og kjennskap til dette er viktig for at tjenestene skal kunne håndtere en situasjon med atomhendelse på en best mulig måte. Selv om sannsynligheten for slike hendelser er relativt lav, er konsekvensene store slik at det er viktig at tjenestene er tilstrekkelig forberedt. 5.4.3 Øvelser og ledernes vurderinger av i hvilken grad de er forberedt på atomhendelser. Det er ikke krav i regelverket til at scenarioer knyttet til atomhendelser må øves på, men et generelt krav om at beredskapsplaner må øves. Det er gjennomført øvelse på kommunens overordnede beredskapsplan og atomhendelse i tilknytning til denne. De fleste enhetene i kommunen har imidlertid ikke gjennomført øvelser knyttet til atomhendelser. Øvelser er viktig for å sikre kjennskap til beredskapsplaner og identifisere eventuelle forbedringsområder i planverket. Enhetene undersøkelsen omfatter har ikke innfridd kommunens eget krav om at alle byrådsavdelingene, etatsdirektører og resultatenhetsledere skal sikre årlig revidering, øving og trening av beredskapsplaner de har ansvar for. Undersøkelsen viser at om lag en tredjedel av lederne opplever at tjenestene i liten grad er forberedte på å ivareta ansatte og nødvendige tjenester til tjenestemottakere ved en atomhendelse. Deloitte mener at øvelser kan bidra til å gjøre ledere og ansatte i kommunen mer forberedt og til å identifisere forhold som bør utbedres ved beredskapen. 48 Forvaltningsrevisjon av beredskap i Bergen kommune | Konklusjon og anbefalinger 6 Konklusjon og anbefalinger Bergen kommune har rettet oppmerksomheten mot atomhendelser i sitt beredskapsarbeid, både i sin overordnede ROS, i kommunens overordnede beredskapsdokumenter og gjennom et arbeid som startet opp høsten 2022 for å styrke kommunens atomberedskap i sine tjenester. Bergen kommune har etablert en overordnet beredskapsplan med tilhørende aksjonskort for radioaktiv forurensing som inneholder en plan for kommunens kriseledelse, varslingslister, ressursoversikt, evakueringsplan og plan for å sikre informasjon til befolkningen og media. Kommunens overordnede planer for befolkningsvarsling tilstrekkelige. Deloitte mener kommunen har et planverk som ivaretar oppfølging av de åtte forhåndsgodkjente nasjonale tiltakene for å håndtere atomberedskap. Dette vil bidra til å ivareta innbyggerne ved en atomhendelse. Bergen ROS 2024 har en tydelig systematikk knyttet til vurdering av hvilke kritiske samfunnsfunksjoner som vil kunne påvirkes av ulike hendelser, inkludert to typer atomhendelser. I det videre arbeidet med utarbeiding av handlingsplan etter Bergen ROS 2024 blir det viktig å adressere de kritiske samfunnsfunksjonene som er identifisert i ROS 2024, men som i dag ikke er omtalt i beredskapsplanverket knyttet til atomberedskap som forsyningssikkerhet og gravferdskapasitet. Kommunen har satt i gang et forberedende arbeid knyttet til disse områdene. Deloitte mener samfunnssikkerhetens hus har gitt etatene hensiktsmessige føringer knyttet til hvordan de skal planlegge for å ivareta tjenestemottakere ved en atomhendelse. Deloittes gjennomgang av eksisterende beredskapsplaner viser at etater og enheter i mange tilfeller har fulgt opp føringene om å ha planer som inneholder hvilke tjenester som må opprettholdes ved en innemelding, plan for bruk av personell, plan for beskyttelsesutstyr og behov for lager, jodtabletter (innkjøp til egne ansatte) og opplæring i bruk av beskyttelsesutstyr. Innholdet og detaljeringsgraden i planene varierer likevel en god del og viser at det er behov for å sikre at beredskapsplanene blir gjort tydeligere og eventuelt tydeliggjøre ytterligere hvilke opplysninger det er hensiktsmessig å ha i planene og på hvilket nivå i organisasjonen. Det bør blant annet sikres at etater i størst mulig grad gjør vurderinger av hvilke tjenester som kan vente i 48 timer i en situasjon hvor det er anbefalt å holde seg innendørs. Videre bør det sikres at ansatte både har kjennskap til hvor de finner nødvendig utstyr og hvordan de bruker det. Undersøkelsen viser at kommunen ikke i tilstrekkelig grad har sikret informasjon og kjennskap til kommunens planverk for beredskap blant de ansatte. Enhetene undersøkelsen omfatter har heller ikke innfridd kommunens eget krav om at alle byrådsavdelingene, etatsdirektører og resultatenhetsledere skal sikre årlig revidering, øving og trening av beredskapsplaner de har ansvar for. Øvelser kan bidra til å gjøre ledere og ansatte i kommunen mer forberedt og til å identifisere forhold som bør utbedres ved beredskapen Basert på funn og vurderinger i undersøkelsen anbefaler Deloitte at Bergen kommune 1. Sikrer tilstrekkelig kjennskap til beredskap for atomhendelser blant kommunens ledere og ansatte 49 Forvaltningsrevisjon av beredskap i Bergen kommune | Konklusjon og anbefalinger 2. Sikrer tilstrekkelig tilgang til og kjennskap til bruk av beskyttelsesutstyr 3. Vurderer å utarbeide mal for lokale beredskapsdokumenter/aksjonskort for atomberedskap for å tydeliggjøre hvilke forventninger som stilles til tjenestene blant annet med hensyn til a. å vurdere av hvilke tjenester som i størst mulig grad må opprettholdes ved en innemelding b. å sikre informasjon til brukere og pårørende om hvordan tjenestene vil bli utført og redusert ved en innemelding, og på relevante språk c. å sikre tiltak for at ansatte kommer seg trygt til og fra arbeidsstedene d. å ha tilgjengelig nødvendig utstyr og kunnskap om hvordan det skal benyttes 4. Tydeliggjør hvilke beredskapsdokumenter som skal lastes opp i BkKvalitet og sikrer at dette blir gjort. 5. Sikrer årlig revidering, øving og trening av beredskapsplaner 50 Forvaltningsrevisjon av delrapport – beredskap ved atomhendelse i Bergen kommune | Vedlegg 1: Høringsuttalelse UTKAST : Høringsuttalelse 51 Forvaltningsrevisjon av beredskap i Bergen kommune | Konklusjon og anbefalinger 52 Forvaltningsrevisjon av beredskap i Bergen kommune | Konklusjon og anbefalinger : Revisjonskriterier Krav i lov og forskrift Kommunens beredskapsplikt Kommunens viktigste oppgaver ved atomhendelser vil være å ta seg av sine innbyggere og bidra til en raskest mulig normalisering av situasjonen. Sentrale oppgaver vil omfatte informasjon og helse- og omsorgstjenester. Kommunen har et generelt og grunnleggende ansvar for ivaretakelse av befolkningens sikkerhet og trygghet innenfor sine geografiske områder, og utgjør det lokale fundamentet i den nasjonale beredskapen.40 Kommunens plikter knyttet til sivilt beredskap er fastsatt i Lov om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret (sivilbeskyttelsesloven), og konkretisert i Forskrift om kommunal beredskapsplikt. Bestemmelsene om kommunal beredskapsplikt retter seg mot å utvikle en beredskap for uønskede hendelser som utfordrer kommunen.41 Av § 1 i Forskrift om kommunal beredskapsplikt går det frem at: Kommunen skal jobbe systematisk og helhetlig med samfunnssikkerhetsarbeidet på tvers av sektorer i kommunen, med sikte på å redusere risiko for tap av liv eller skade på helse, miljø og materielle verdier. Risiko- og sårbarhetsanalyse Av §14 i sivilbeskyttelsesloven går det fram at kommunen har ansvar for å gjennomføre en risiko- og sårbarhetsanalyse (ROS) for å «kartlegge hvilke uønskede hendelser som kan inntreffe i kommunen, vurdere sannsynligheten for at disse hendelsene inntreffer og hvordan de i så fall kan påvirke kommunen».42 Videre går det frem at risiko- og sårbarhetsanalysen skal legges til grunn for kommunens arbeid med samfunnssikkerhet og beredskap, herunder ved utarbeiding av planer etter plan- og bygningsloven. Forskrift om kommunal beredskapsplikt spesifiserer kravene om hva risiko- og sårbarhetsanalysen skal omfatte. Som et minimum skal analysen omfatte: a) eksisterende og fremtidige risiko- og sårbarhetsfaktorer i kommunen. b) risiko og sårbarhet utenfor kommunens geografiske område som kan ha betydning for kommunen. c) hvordan ulike risiko- og sårbarhetsfaktorer kan påvirke hverandre. d) særlige utfordringer knyttet til kritiske samfunnsfunksjoner og tap av kritisk infrastruktur. e) kommunens evne til å opprettholde sin virksomhet når den utsettes for en uønsket hendelse og evnen til å gjenoppta sin virksomhet etter at hendelsen har inntruffet. f) behovet for befolkningsvarsling og evakuering. Krav til oppdatering av helhetlig ROS er gitt i sivilbeskyttelsesloven §14. Helhetlig ROS skal oppdateres i takt med revisjon av kommunedelplaner. Videre skal ROS oppdateres når risiko- og sårbarhetsbildet endres, og når evalueringer av øvelser og uønskede hendelser gir grunnlag for å foreta nødvendige endringer.43 40 Statens strålevern. Roller, ansvar, krisehåndtering og utfordringer i norsk atomberedskap. 2012. 41 Direktoratet for samfunnssikkerhet og beredskap. Veileder til forskrift om kommunal beredskapsplikt. Versjon 2. September 2021. 42 Justis- og beredskapsdepartementet. Lov om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret (sivilbeskyttelsesloven). 43 Direktoratet for samfunnssikkerhet og beredskap. Veileder til forskrift om kommunal beredskapsplikt. Versjon 2. September 2021. 53 Forvaltningsrevisjon av beredskap i Bergen kommune | Konklusjon og anbefalinger Beredskapsplan Av §15 i sivilbeskyttelsesloven går det videre frem at kommunen skal utarbeide en beredskapsplan som bygger på risiko- og sårbarhetsanalysen i §14, og som skal revideres årlig. Beredskapsplanen skal inneholde en oversikt over hvilke tiltak kommunen har forberedt for å håndtere uønskede hendelse. Som et minimum skal planen inneholde: (..) en plan for kommunens kriseledelse, varslingslister, ressursoversikt, evakueringsplan og plan for informasjon til befolkningen og media. Informasjonsplanen skal inneholde en plan for befolkningsvarsling, plan for mediesenter og plan for telefonvarselsenter. Planen skal være en del av overordnet beredskapsplan, operativ del. Av § 4 i Forskrift om kommunal beredskapsplikt går det frem at kommunens overordnede beredskapsplan skal samordne og integrere øvrige beredskapsplaner i kommunen. I forskrift om strålevern og bruk av stråling § 19 er det også krav om at virksomheter på grunnlag av en risikovurdering, skal utarbeide en beredskapsplan og gjennomføre tiltak for å opprettholde evnen til å håndtere ulykker og unormale hendelser. Forskrift om kommunal beredskapsplikt stiller krav til øvelser og opplæring i forbindelse med beredskap. Av § 7 i forskriften går det frem at kommunens overordnede beredskapsplan skal øves hvert annet år, og scenarioene for øvelsene bør hentes fra kommunens helhetlige ROS. Videre stiller §7 i forskriften krav om at kommunen har et system for opplæring som sikrer at ansatte som er tiltenkt en rolle i kommunens krisehåndtering har tilstrekkelige kvalifikasjoner. Atomberedskap Lov og forskrift om kommunal beredskapsplikt tydeliggjør kommunens rolle som en lokal samordner i samfunnssikkerhetsarbeid. Kommunen skal ta en pådriverrolle, invitere med andre samfunnsikkerhetsaktører og legge til rette for samarbeid om virkemidler på samme måte som statsforvalteren gjør på regionalt nivå. Kommunens rolle og oppgaver ved atomhendelser vil spesielt være å opprettholde sin virksomhet, bistå andre myndigheter med gjennomføring av tiltak og varsling og formidling av lokal tilpasset informasjon til sin befolkning. 44 I henhold til Lov om strålevern og bruk av stråling (strålevernloven) § 16 kan kommuner pålegges å gjennomføre evakuering, adgangsbegrensning til området og tiltak knyttet til sikring av næringsmidler, herunder drikkevann og beskyttelse av dyr. Det nasjonale kriseutvalget for atomberedskap kan, for å beskytte liv, helse, miljø eller andre viktige samfunnsinteresser, iverksette følgende åtte konsekvensreduserende tiltak i akutt fase av en atomhendelse:45 1. pålegge sikring av områder som er eller kan bli sterkt forurenset, for eksempel i form av begrensing av tilgang og trafikk eller sikring og fjerning av radioaktive fragmenter, 2. pålegge akutt evakuering av lokalsamfunn i tilfeller hvor utslippskilden, for eksempel lokal reaktor, havarert fartøy med reaktor eller fragmenter fra satellitt, utgjør en direkte trussel mot liv og helse lokalt, 44 Plangrunnlag_kommunal_atomberedskap 2022.pdf (dsa.no) 45 StrålevernHefte_31_KglRes.pdf (dsa.no) 54 Forvaltningsrevisjon av beredskap i Bergen kommune | Konklusjon og anbefalinger 3. pålegge kortsiktige tiltak/restriksjoner i produksjonen av næringsmidler, for eksempel å holde husdyr inne eller å utsette innhøstning, 4. pålegge/gi råd om rensing av forurensede personer, 5. gi råd om opphold innendørs for publikum, 6. gi råd om bruk av jodtabletter, 7. gi kostholdsråd, for eksempel råd om å avstå fra konsum av visse forurensede næringsmidler, og 8. gi råd om andre konsekvensreduserende tiltak, inkludert tiltak for å hindre eller redusere forurensing av miljøet. Direktoratet for strålevern og atomsikkerhet har utarbeidet et plangrunnlag for kommunal atomberedskap.46 I dette plangrunnlaget står det at kommunenes praktiske oppgaver med disse åtte tiltakene bør spesifiseres i form av tiltakskort eller andre vedlegg slik kommunene gjør for andre hendelser. Det står videre at kommunene for hvert enkelt tiltak bør vurdere hvordan iverksettelsen skal gjøres lokalt og hvordan dette vil påvirke kommunen. Direktoratet for strålevern og atomsikkerhet peker på at i praksis vil mange elementer i kommunenes overordnede beredskapsplan være aktuelle å bruke uansett type hendelse, inkludert en atomhendelse. De viser til at alle de lovpålagte minimumskravene til planen vil være aktuelle ved de fleste atomhendelsene. Dette medfører at kommunens overordnede beredskapsplan vil være et nyttig verktøy også under en atomhendelse ved bruk av for eksempel varslingslister, ressursoversikt, evakueringsplaner, befolkningsvarsling og krisekommunikasjon. Helse- og omsorgstjenesteloven og helseberedskapsloven I henhold til helse og omsorgstjenesteloven §3-1 skal kommunen sørge for at personer som oppholder seg i kommunen, tilbys nødvendig helse- og omsorgstjenester. Lov om helsemessig og sosial beredskap (helseberedskapsloven) omhandler kommunens ansvar for nødvendig helsehjelp, helse- og omsorgstjenester og sosiale tjenester ved krig, kriser og katastrofer. For å ivareta lovens formål, skal virksomheter loven omfatter kunne fortsette og om nødvendig legge om, og utvide driften under krig og ved kriser og katastrofer i fredstid, på basis av den daglige tjeneste, oppdaterte planverk og regelmessige øvelser, slik det er bestemt i eller i samsvar med loven. Av loven fremgår det at kommunen har ansvar for nødvendig beredskapsforberedelser og utøvende tjenester, herunder finansiering av tjenester de har ansvar for, under krig, kriser og katastrofer, med mindre annet er bestemt i lov (§ 2-1 om ansvarsprinsippet). Kommunen plikter også å utarbeide en beredskapsplan for de helse- og omsorgstjenester eller sosialtjenester de skal sørge for (§ 2-2). Forskriften om miljørettet helsevern, kapittel 2, § 5 poengterer at helseberedskapsplanene bør inneholde tilstrekkelige vurdering og planer for informasjon, opplæring og veiledning av ulike ansatte med ansvar ved en hendelse. 46 Plangrunnlag_kommunal_atomberedskap 2022.pdf (dsa.no) 55 Forvaltningsrevisjon av beredskap i Bergen kommune | Konklusjon og anbefalinger Kommunens beredskapsansvar for jodtabletter Det følger av forskrift om miljørettet helsevern §5 annet ledd, som er hjemlet i folkehelseloven §28, at kommunen ved en miljøhendelse knyttet til helseskadelige miljøfaktorer skal iverksette nødvendige tiltak for å forebygge, håndtere og begrense negative helsekonsekvenser. Jodtabletter er et aktuelt tiltak ved atomhendelser med utslipp av radioaktivt jod for å beskytte mot kreft i skjoldbruskkjertelen. Med bakgrunn i dette anbefaler kriseutvalget for atomberedskap alle kommuner å ha tilgjengelig jodtabletter for barn og unge under 18 år, og gravide og ammende i sin kommune. Folkehelseloven avgrenser ikke kommunens plikter kun til befolkningen som er folkeregistrert i kommunen, og skiller ikke mellom innenfor eller utenfor åpningstid. Som en del av kommunens beredskapsansvar, følger ansvar for utdeling av jodtabletter. Dette følger av blant annet sivilbeskyttelsesloven §14 og 15, og helseberedskapsloven §2-2 (planlegging og krav til beredskapsforberedelser og beredskapsarbeid), samt utfyllende forskrifter. Det er kun Kriseutvalget for atomberedskap som skal gi råd om bruk av jodtabletter, men kommunen skal videreformidle rådet. Krav og føringer i Bergen kommunes overordnede beredskapsplan Jf. § 4 i Forskrift om kommunal beredskapsplikt har Bergen kommune utarbeidet en overordnet beredskapsplan som gjelder for hele kommunen. Beredskapsplanen består av en administrativ del og en operativ del. Den operative planen er et eget dokument som holdes adskilt fra administrativ del, og er unntatt offentlighet. Kapittel 4.2.2. i overordnet beredskapsplan, administrativ del, gir føringer for driftsnivåenes operative beredskapsplaner. Beredskapsplaner på driftsnivå gjelder for det nivået planen er laget for, herunder for byrådsavdelingens stab, etater og resultatenheter. Videre går det fram at: Planen skal, som et minimum, inneholde nødvendige varslings-, mobiliserings- og kommunikasjonsplaner, samt funksjonsbeskrivelser, aktuelle aksjonskort og øvrige hjelpemidler for håndtering. Planen skal også inneholde en driftskontinuitetsplan for resultatenheten. Videre står det i kapittel 4.4.: Alle byrådsavdelingene, etatsdirektører og resultatenhetsledere skal sikre utarbeidelse, årlig revisjon og forsvarlig øving og trening av beredskapsplaner på driftsnivå og temaspesifikke beredskapsplaner de har ansvaret for. Kap 2.3.2 omtaler etatsdirektør i etaten Samfunnssikkerhetens hus (SSH) i Byrådsleders avdeling sitt ansvar, blant annet: • Legge til rette for byrådsavdelingenes arbeid med forebygging og beredskap gjennom system, rutiner, verktøy og veiledere. • Gi bistand og rådgivning til byrådsavdelingene, herunder opplæring og øvelser. • Etterse at praksis i byrådsavdelingene er i henhold til lov/forskrift, system og rutiner, samt at øvelser gjennomføres. 56 Forvaltningsrevisjon av beredskap i Bergen kommune | Konklusjon og anbefalinger : Sentrale dokumenter og litteratur Lov og forskrift Justis- og beredskapsdepartementet: Lov om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret (sivilbeskyttelsesloven). LOV-2010-06-25-45. Helse- og omsorgsdepartementet: Lov om helsemessig og sosial beredskap (helseberedskapsloven) LOV-2024-01-12-3 Justis- og beredskapsdepartementet: Forskrift om kommunal beredskapsplikt. FOR-2011-08-22- 894. Helse- og omsorgsdepartementet: Forskrift om miljørettet helsevern. FOR-2003-04-25-486 Forarbeider, rundskriv, veiledere mv. Helsedirektoratet: Jodtabletter til kommunene, Siste faglige endring: 04.10.2023 Direktoratet for strålevern og atomsikkerhet: Veiledning til arbeidsgivere og yrkesgrupper med kritiske samfunnsfunksjoner ved råd om innendørsopphold pga. radioaktivt utslipp til luft Direktoratet for strålevern og atomsikkerhet: Kommunal atomberedskap plangrunnlag, Revidert 2022 Statens strålevern: Atomberedskap – sentral og regional organisering, Kgl. res av 23. august 2013 Direktoratet for samfunnssikkerhet og beredskap: Veileder til forskrift om kommunal beredskapsplikt, 2018 Dokumenter fra kommunen Bergen kommune: Bergen ROS 2020, En trygg by for fremtiden. Bergen kommune: Bergen ROS 2024 «Et tryggere samfunn sammen Bergen kommune: Overordnet beredskapsplan for Bergen kommune – administrativ del og operativ del 57 Forvaltningsrevisjon av beredskap i Bergen kommune | Konklusjon og anbefalinger 100 % 90 % 80 % 70 % 60 % 50 % 40 % 30 % 20 % 10 % 0% Opthalmology Hospital Obstetrics Gynecology Dematology Hematopathy Oncology Cardiovascular Orthopedics Rehabilitation Cosmetology Plastic Surgery Diseases Dental Construction Financial Services Deloitte refers to one or more of Deloitte Touche Tohmatsu Limited (“DTTL”), its global network of member firms, and their related entities (collectively, the “Deloitte organization”). DTTL (also referred to as “Deloitte Global”) and each of its member firms and related entities are legally separate and independent entities, which cannot obligate or bind each other in respect of third parties. DTTL and each DTTL member firm and related entity is liable only for its own acts and omissions, and not those of each other. DTTL does not provide services to clients. Please see www.deloitte.no to learn more. Deloitte Norway conducts business through two legally separate and independent limited liability companies; Deloitte AS, providing audit, consulting, financial advisory and risk management services, and Deloitte Advokatfirma AS, providing tax and legal services. Deloitte is a leading global provider of audit and assurance, consulting, financial advisory, risk advisory, tax and related services. Our global network of member firms and related entities in more than 150 countries and territories (collectively, the “Deloitte organization”) serves four out of five Fortune Global 500® companies. Learn how Deloitte’s approximately 415,000 people make an impact that matters at www.deloitte.no. © 2024 58 Deloitte AS "
}