{
  "dokument_id": "63ca20f2-edca-53f6-8712-25ee8a7be16a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11135620/Merknadsskjema",
  "tekst": " Side 1 Merknadsskjema – planoppstart Detaljreguleringsplan for Mårdalen 33 gnr. 40 bnr. 71 m.fl., Plannavn Bergen kommune Arealplan-ID 71100000 Saksnummer PLAN 2022/20672 Utarbeidet av Multiconsult AS Sist revidert 04.01.2024 Varsel om oppstart 05.10.2022, høringsfrist 04.11.22 Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Private merknader 1 Sidsel Berit Sande, 1. Ber om at trær i kant av skrent, vegetasjonsbelte mot jernbanetraseen (Os- 1. Tas delvis til følge. Det er ønskelig å bevare store/frodige, gamle trær i Skjoldstølen 66, gnr. 40 bnr. banen) blir bevart for å hindre innsyn mellom ny bebyggelse og privat bolig. planområdet. Til planarbeidet er det gjennomført en naturkartlegging av 244, dato 14.10.2022 eksisterende trær, som ligger til grunn for planforslagets vedlagte 2. Ønsker at nybygg ikke blir høyere enn 3 etasjer. naturmangfoldvurdering. 3. For å hindre fremmedparkering i Skjoldstølen bør planområdet inneha godt 2. Tas delvis til følge. Tomten ligger eksponert til, men foreslått utbygging er lagt med parkeringsplasser. dypt i terrenget slik at eksponeringen begrenses.. Vurdering av byggehøyde skjer med grunnlag i stedsanalyse. Nybygg mot øst vi ha 4 etasjer, mens bebyggelsen vil ha 3 etasjer mot vest. 3. Tas til orientering. Planforslaget forholder seg til parkeringsnormen og bestemmelsene i KPA2018. Planforslagets parkeringsdekning vil også bli vurdert i forhold til fremmedparkering. 2 Kirsten Irene Telnes, 1. Ber om at planen ikke gir begrensninger for fremtidige utviklingsplaner av 1. Planforslaget styrer ikke arealbruk på tilgrensede områder. Mårdalen 25. gnr. 40 bnr. tilgrensede eiendommer/nærliggende eiendommer. 120, gnr. 40 bnr. 146, dato 2. Tas til orientering. 01.11.2022 2. Ønsker ikke å binde seg til felles renovasjonsløsning grunnet avstand mellom bolig og område for foreslått renovasjonsløsning. 3 Skjold borettslag, dato 1. Ønsker ingen endring av vei fra parkeringsplass P3 frem til Mårdalen 33. 1. Viser til vedlagt trafikkvurdering av alternative vegtraseer til området. 31.10.2022 Grunnen til dette er ønsket om å opprettholde handicapparkering/parkering Boligprosjektet vil ha adkomst via eksisterende veg i Mårdalen, samme hjemmesykepleien, samt fri ferdsel for brøyting. Ønsker ingen økt trafikk vegadkomst som boligtomten har hatt. Utbyggingen tilrettelegger for 7 gjennom borettslaget og ønsker at adkomstvei legges i Skjoldstølen. parkeringsplasser som igjen medfører en beregnet trafikkmengde på 25 ÅDT. 2. Presiserer ønske om at bebyggelsen ikke blir høgere enn naboblokken 2. Tas til orientering. Planlagt ny bebyggelse har en mønehøyde på kote 76,3 og Mårdalen 35. kote 73,2. Nærmeste boligblokk i Mårdalen har en kotehøyde på 72,6. Ny bebyggelse ligger nordvest for nærmeste blokker i Mårdalen. 3. Påpeker at lekeplasser og grøntområder er forbeholdt beboere i borettslaget. 3. Tas til orientering. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 2 4. Gangveier er forbeholdt beboere i borettslaget, og ønsker ikke at det skal 4. Tas til orientering. Boligprosjektet planlegger ikke med nye gangveger på etableres nye gangforbindelser på borettslagets område. borettslagets områder. 5. Viser til tegninger hvor ingen av parkeringsplassene er merket som 5. Tas til orientering. Planforslaget forholder seg til parkeringsnormen og gjesteparkering, og påpeker at Skjold borettslag ikke har parkeringsplasser å bestemmelsene i KPA2018. Planlagt utbygging vil tilrettelegge for 7 avse til fremmedparkerte. parkeringsplasser i parkeringskjeller til boligprosjektet. Møte med Skjold borettslag I møtet ble revidert boligprosjekt presentert og utkast til plankart. Det ble i møtet 16.10.2023 vist parkeringsareal for bildeling som ikke inngår i planforslaget. Peab og Skjold borettslag arbeider videre med avtaler partene seg imellom. Høringsinstanser 1 Statens vegvesen (SVV), 1. Minner om at foreslått plangrense i vest overlapper plangrense for plan for 1. Planforslaget vil justeres mot plangrense for plan for sykkelstamveg E39 dato 01.11.2022 sykkelstamveg E39 delstrekning 2. delstrekning 2. 2. Forutsetter å bli involvert ved planlegging av endret reguleringsløsning og 2. Intensjon med planforslaget er å tilrettelegge for utbygging på øvre nivå. Ved legger til grunn at utbygging planlegges på øvre nivå slik at sykkelstamvegen behov for koordinering tas det kontakt med SVV. ikke blir berørt. 3. Tas til følge. Sykkelparkering er planlagt i parkeringskjeller, 32 plasser og 2 3. Ber om at det blir tilrettelagt med tilstrekkelig trygg, tørr og lett tilgjengelig plasser ute. sykkelparkering. 4. Tas til orientering. Forslaget vil forholde seg til parkeringsnormen. 4. Anbefaler maks 0,6 p-plasser pr. 100 m2 BRA. Boligprosjekter er planlagt med 7 parkeringsplasser i parkeringskjeller og 34 sykkelparkeringsplasser. 5. Legger til grunn at reguleringsplanen vil inneholde rekkefølgekrav som sikrer at tiltak knyttet til trafikksikkerhet, framkommelighet m.m. blir 5. Tas til orientering. gjennomført i forbindelse med utbygging. 6. Tas til orientering. 6. Legger også til grunn at virkningene planløsningene vil ha for vegtransport og vegnett utredes og fremkommer tydelig i planforslaget. 2 Byantikvaren, Bergen 1. Spesifiserer at det i planarbeidet må sees videre på konsekvensene av 1. I planarbeidet er det sett på konsekvensene tiltaket vil ha for et samlet kommune, dato 03.11.2022 tiltaket for et samlet kulturmiljø. Byantikvaren legger til grunn kulturmiljøplan kulturmiljø. Viser til planrapport kap.8.6. for Bergen «Identitet med særpreg» kunnskapsdel og handlingsdel (vedtatt desember 2021) og kulturminnestrategi som del 1 av kulturmiljøplanen 2. Tas til orientering. Hensyn til kulturminne er dokumenter i planforslaget. (vedtatt juni 2019), i sine faglige vurderinger. 2. Byantikvaren mener planen spesielt må sikre at følgende punkt med tilhørende delmål blir ivaretatt: • I Bergen skal vern av kulturminneverdier sikre kvalitet, identitet og særpreg i byutviklingen. • I Bergen skal kulturminneverdier ivaretas og forvaltes gjennom ansvarlig og klimavennlig bruk, gjenbruk og transformasjon. • I Bergen kommune skal forvaltning av kulturminner baseres på kunnskap og forståelse • I Bergen skal innsatsen styrkes for å verne om og sikre vår kulturarv. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 3 3 Bymiljøetaten, Bergen By-natur og terrengtilpasning 1. Tas til orientering. Til planarbeidet er det gjennomført en naturkartlegging av kommune, dato 01.11.2022 1. Ber om at store, gamle trær blir kartlagt, registrert og bevart for å bidra til å eksisterende trær, som ligger til grunn for planforslagets naturmangfoldvurdering. ivareta økosystemet, det biologiske mangfoldet, og bedre nær- og fjernvirkning. 2. Ber også om at dagens frodige preg bevares ved å sikre eksisterende 2. Tas til orientering. Det er ønskelig å bevare store/frodige, gamle trær i vegetasjon og legge til rette for variert og frodig vegetasjon på utearealene. planområdet, og planforslaget legger til rette for variert og frodig vegetasjon. 3. Viser til at eik er markert på illustrasjonen, og ber om at det gjennomføres 3. Tas til orientering. Til planarbeidet er det gjennomført en naturkartlegging som en naturkartlegging av planområdet med arborist for å undersøke om det legges til grunn for planforslagets naturmangfoldvurdering. Området er også forekommer bevaringsverdige trær. synfart av arborist. 4. Planområdet er kupert og bebyggelsen planlegges delvis plassert på en 4. Tas til orientering. Bygningsvolum til østre bygg er planlagt å bygge seg inn i kolle. Videre planarbeid må sikre god terrengtilpasning av bebyggelse og kollen. plasserer seg i kollen mot øst og mot eksisterende bebyggelse i Mårdalen. anlegg. Bebyggelsen formidler overgangen mellom bakenforliggende blokkbebyggelse og småhusbebyggelse mot Fanavegen. Mobilitet og trafikk 5. Støtter vurderingen om at den mest aktuelle adkomstløsningen er videreføring av dagens tilkomst. Minner om at i gatetun skal all kjøring skje 5. Tas til orientering. Planlagte tiltak på veg i Mårdalen er regulert i samsvar med på fotgjengeres premisser, og stiller spørsmål til etablering av møteplasser for avtaler med Skjold borettslag. bil på denne strekningen, da dette er et tiltak for bilister. Anbefaler andre trafikksikkerhetstiltak enn etablering av gatetun. 6. Tiltaket fører til økt trafikk som kan ha konsekvenser for de øvrige 6. Tas til orientering. Planlagt utbygging medfører en trafikkøkning på 25 ÅDT. bomiljøet. Konsekvenser av økt trafikk på det lokale vegnettet bør utredes. Renovasjon 7. Støtter forslaget om lift-o-mat hvis antall boenheter blir 10 eller flere. 7. Tas til orientering. Løsninger for det 12 boenhetene fremgår i Utforming og dimensjonering må avklares med BIR og vises i planmaterialet. Renovasjonsteknisk plan (RTP). 4 Norges vassdrags- og Ber om at Bergen kommune vurderer om planen ivaretar nasjonale og Tas til orientering. energidirektorat (NVE), dato vesentlige regionale interesser. Dersom planen berøres av NVEs saksområder, 31.10.2022 skal NVE ha tilsendt planen ved offentlig ettersyn. 5 Bergen brannvesen, Bergen 1. Bergen brannvesen forutsetter at planområdet tilrettelegges for 1. Tas til orientering. Løsninger omtales i planrapport. kommune, dato 02.11.2022 brannvesenets kjøretøy, samt tilstrekkelig slokkevannkapasitet. Tilkomst for brannvesenet må ikke forringes til eksisterende bebyggelse i og rundt planområdet. 2. Eventuelle veier og oppstillingsplasser over betongdekke eller 2. Tas til orientering. Løsninger omtaler i planrapport. parkeringsgarasje, må merkes tydelig for maks belastning. For en oversikt over tekniske spesifikasjoner som gjelder tilrettelegging henvises det til Bergen brannvesen sin veileder «Tilrettelegging for innsats for rednings- og slokkemannskaper». Dokumentet er tilgjengelig på nettsiden til Bergen kommune/innbyggerhjelpen. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 4 6. Vestland fylkeskommune Arkitektur og estetikk 1. Tas til orientering. Bygningsvolum plasserer seg kollen i kollen mot øst og mot (VLFK), dato 09.11.2022 1. VLFK oppfordrer utbygger til å forme prosjektet slik at det kan bli en større eksisterende bebyggelse i Mårdalen. Bebyggelsen formidler overgangen mellom helhet og binde sammen nytt og eksisterende boligområder. bakenforliggende blokkbebyggelse og småhusbebyggelse mot Fanavegen. 2. Ber om at støy utredes i tidlig fase i planleggingen og blir lagt til grunn for 2. Til planforslaget er det gjennomført en støyvurdering, og støysoner er vist i plassering og utforming av bygg. plankartet. 3. Ber om fokus på sosial bærekraft. Ønsker at leilighetene skal komplettere 3. Planforslaget legger til rette for utbygging av leilighetsbygg med leiligheter av sammensettingen av boliger i området. Her er faktorer som størrelser og typer ulik størrelse. Viser til planrapport kap. 5.9. leiligheter viktige. Bokvalitet må blir vektet tyngre enn høy utnyttingsgrad. Universell utforming og barn og unges interesser 4. Rekreasjonsareal og felles uteområde sikrer frie områder for barn og unge. 4. Gode områder for lek og opphold for barn og ungdom må sikres i plan. Planlagt utbygging medfører også tilrettelegging av område til lek og opphold. Nært planområdet er det større friluftsområde sør for Skjoldtun barnehage. 5. Sikker ferdsel i området for barn og unge må sikres. 5. Området er godt tilrettelagt for sikker ferdsel. 6. Universell utforming må ligge til grunn for valg av løsninger tidlig i planleggingen. 6. Tas til orientering, viser til planrapport for mer utfyllende beskrivelse. Kulturminne 7. Viser til kommentar til Byantikvarens merknad. 7. Ingen kjente fredete kulturminner i planområdet. Minner om at dokumentasjon av kulturminner og kulturmiljø skal gjøres tidlig i 8. Hensynssonen Kulturminne – jernbanetrase vil ikke berøres, da foreslått planleggingen. tomteutvikling ligger lenger øst på eiendommen, høyere i terrenget. Arealet vil beholdes med hensynssone kulturminne i reguleringsplanen. Hensyn til 8. Ber at hensynssone H570 for bevaring kulturmiljø, historisk jernbane i kulturminne er dokumenter i planforslaget. KPA, unngår inngrep/skade på eventuelle kulturlandskapstrekk som steingarder, eldre veier/stier, bakkemurer, m.m.. 9. Planforslaget forholder seg til parkeringsnormen og bestemmelsene i KPA2018. Samferdsel 10. Tas til orientering. Vil bli vist til i illustrasjonsplan og omtalt i planrapport. 9. Ber om at legges opp til minimumskrav for parkering som beskrevet i bestemmelsene i kommuneplanens arealdel (KPA2018). 10. Ber om at gangakser synliggjøres og snarveier opprettholdes. 7 BIR, dato 26.10.2022 BIR har følgende generelle innspill til planarbeidet knyttet til renovasjonsløsning: 1. Krav i planbestemmelsene om fremtidsrettede nedgravde avfallsløsninger 1. Tas til følge. 2. Krav i planbestemmelsene om utarbeidelse av renovasjonsteknisk plan 2. Tas til følge. (RTP) som skal være forelagt BIR for uttale før 1. gangs planbehandling 3. Rekkefølgekrav om ferdigstillelse av avfallsanlegget iht. til BIRs uttale til 3. Tas til følge. RTP før midlertidig brukstillatelse/ferdigattest 4. Tilstrekkelig og egnet areal for alle avfallstypene må avsettes spesifikt på 4. Tas til følge. arealplankart og/eller i illustrasjonsplan 5. Tilstrekkelig areal for trafikksikker tilkomst og snumuligheter med lastebil 5. Tas til følge. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 5 (L) og oppstilling ved henting av avfallet må sikres, jamfør BIRs renovasjonstekniske veileder (RTV), jf. Statens vegvesen sin håndbok (N100) og bruksklasse 10 (32 tonn) jf. «Forskrift om nærmere bestemmelser om tillatte vekter og dimensjoner for offentlig veg» 6. Avfallsløsningen bør om mulig vurderes samlet for større 6. felles avfallsløsning er ikke ønsket av eksisterende boligeiendommer områder/tilgrensede planområder tilgrensende plantiltaket. 8. Bergen vann, Bergen 1. Sender VA-ledningskart som viser eksisterende kommunalt (og deler av 1. Tas til orientering. kommune, dato 01.11.2022 privat) VA-nett i området. 2. Ber om at komplett VA-rammeplan sendes direkte til Bergen Vann for 2. Tas til følge. Planforslag sammen med komplett VA-rammeplan blir sendt uttalelse sammen med planforslaget til 1.gangsbehandling. direkte til Bergen Vann ved 1.gangsbehandling. Sprinkleranlegg 3. Ved etablering av sprinkleranlegg må ansvarlig prosjekterende vurdere 3. Tas til orientering og vil bli utredet i VA-rammeplan. hvilket trykk og vannmengde det vil være behov for. Installering av alle typer sprinkleranlegg skal avklares med Bergen Vann i anmodning om forhåndsuttalelse. Overvann 4. Overvann skal håndteres i henhold til Kommunedelplan for overvann og 4. Tas til orientering. Overvann er del av VA-rammeplan. retningslinjer for overvannshåndtering i Bergen kommune. Blågrønne løsninger skal prioriteres og eksisterende vannveier skal beholdes åpne og ikke legges i rør. 5. Overvann tillates ikke ført til avløp-fellesledning. Det kan i fremtiden 5. Tas til orientering. påregnes at den kommunale felles AF-ledningen i Skjoldstølen vil bli separert til rene spillvanns- og overvannsledninger. VA-nett 6. Nybygg i planområdet kan påregne å få tilknytningsrett til kommunalt VA- 6. Tas til orientering. nett. Før tilknytningsrett kan gis, må det dokumenteres at tiltakshaver har sikret seg nødvendige rettigheter/erklæringer for å legge ledninger over annen manns eiendom, og for tilknytning og felles drift og vedlikehold av private fellesledninger. Disse vedlegges anmodning om forhåndsuttalelse til Bergen Vann. 7. Dersom private ledninger skal benyttes, forutsettes det at ansvarlig 7. Tas til orientering og blir nærmere utredet i VA-rammeplan. prosjekterende foretar faglig vurdering av disse. 9 Statsforvalteren i Vestland, 1. Ber om at en følger opp statlig arealpolitikk og sikrer de grønne verdiene i 1. Tas til orientering. dato 09.11.2022 planområdet. Omfang på utbygging må innordnes grøntstrukturen. 2. Minner om å inkludere vurdering av folkehelseperspektivet, 2. Tas til orientering. jf. plan- og bygningsloven §3-1. 3. Minner om konsekvensene av endret arealbruk skal vurderes i forhold til 3. Tas til orientering. Konsekvenser med planforslaget i forhold til naturmangfold naturmangfold, og at dette skal komme tydelig frem i planarbeidet. blir omtalt i planrapporten kap. 8.7.3. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 6 4. Kommunen setter krav til utarbeidelse av ROS-analyse i alle plansaker, 4. Tas til orientering. Som del av planarbeidet er det utarbeidet ROS-analyse som samt krav til håndtering av risiko i plan. følger ved forslag til detaljplan. Merknadskart: Merknad fra Mårdalen 25 Planområd Merknad fra et Skjold borettslag Merknad fra Skjoldstølen 66 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 "
}