{
  "dokument_id": "7b2b4218-d52c-5398-97b9-79bb11178feb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra Idrettsrådet i Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10948030/Horingsinnspill-fra-Idrettsradet-i-Bergen",
  "tekst": "Innspill til Bergen kommune ifm sparetiltakene Bergen, 14. aug 2024 Deres referanse: 2024/30840-8 1 - Revidert budsjett 2024 (1. tertialrapport 2024) Saken gjelder: Revidert budsjett 2024 – Ifm Rapportering etter 1. tertial redegjør byrådet for utviklingen i kommunens tjenester, og det foreslås å justere budsjettet på tjenesteområdene i lys av regnskapsutviklingen så langt i år. Idrettsrådet i Bergen er som kjent paraply organisasjon for alle idrettslag i Bergen kommune som er medlemmer i Norges Idretts og Paralympiske forbund (NIF) og har 505 medlemslag med til sammen 112249 medlemmer med stort og smått (inkludert også bedriftsidrettslagene og deres medlemmer), men samtidig er dette en nedgang fra årene før Corona pandemien da vi hadde 120000 medlemmer + og flere idrettslag. Vi jobber iherdig i idretten for å vinne disse tilbake. Som Bergen kommune har registrert er det dessverre mange bekymringsmeldinger fra flere områder av Bergen på grunn av tendenser til økende kriminalitet blant ungdom og i stadig yngre alder, om det kan ha sammenheng med frafall fra idrett etter pandemitiden er for tidlig å si noe om, men er sikkert en kombinasjon av flere forhold. Uansett ser vi frem til å jobbe sammen med kommunen og andre for å drive forebyggende arbeid. Idretten i Bergen er en fantastisk forebyggende arena på så mange måter og idrettslagene er ofte limet i mange nærmiljø. Vi håper derfor idretten i stor grad skjermes i kommunens viktige arbeid for å ha en sunn og god økonomi, frivilligheten i idretten utgjør ca 1 milliard kr omsatt når det omregnes til normal arbeidstid og lønn. (jf beregninger idrettskretsen har opplyst om) Samtidig er det all grunn til å takke kommunen for at dere nå legger til rette for viktige idrettsanlegg i utviklingen for en by med enda bedre livskvalitet - som blant annet på Slåtthaug, ved Fana stadion, i Sædalen, på Stavollen, i Alvøen, på Garnes, på Slettebakken, på Krohnsminde, på Nymark og forhåpentligvis også i Nordåsvannet. Nye idrettshaller ser straks dagens lys på Eidsvåg skole og i Mulen (Varegghallen med god hjelp fra Trond Mohn) Flere og bedre idrettsanlegg gir nye muligheter for å drive forebyggende idrettsaktiviteter som forhåpentlig også vil motvirke økt ungdomskriminalitet som vi sammen med dere skal bekjempe! Mvh Roar Andersen Daglig leder, Idrettsrådet i Bergen "
}