{
  "dokument_id": "3b9b0aab-9c91-5cac-9d0e-71766e37d90e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "VA_Vedlegg 2 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10561713/VA-Vedlegg-2-",
  "tekst": " ● ● X X ● ● X X ● X X X X X X ● ● X X X ● X 5 X X X X 85 m2 X X 7 X ● ● X X X 15 m2 X X X ● X X 6 25 m2 X X X 5 88 m2 X X X X X X X X X X X X X X X X 2 X 3 5 X ● ● X 3 ● 205 m2 X ● ● X X X X X X X 4 X X X 1 X XX X X XX X X 5 X X X 40 m2 X 8 190 m2 9 TEGNFORKLARING MERKNADER 1 Revisjon Fase Oppdatert for 2.høringsutkast reguleringsplan Rettelse 16.05.2023 Dato AGBT Tegnet IRSE Kontrollert IRSE Godkjent LEDNINGER: Eksisterende Planlagt Rives/saneres FORKORTELSER: 1 Foreslått tilkoblingspunkt vann. Eksisterende avløpspumpestasjon står i flomutsatt område og utgår. Detaljregulering Vann X VK = Vannkum AK = Fellesavløpskum 2 Foreslått tilkobling for avløp for flerbruksbygget, og alternativ tilkobling for vann. Avløpspumpestasjon etableres etter behov. Felles X Spillvann X OK = Overvannskum 3 Innkjørsel flyttes lenger nord. Vegdrenering må flyttes tilsvarende og nye rabatter med infiltrasjon etableres ved eks. avkjøring. Rambøll Norge AS Overvann X SK = Spillvannskum Org. nr. 915 251 293 4 Varelvering kommer i konflikt med eksisterende regnbed. Nye rabatter med regnbed ved dagens innkjørsel til park ved S16 etableres. www.ramboll.no Plansgrense DATO: 08.04.2022 SYMBOLER: 5 Foreslåtte areal til overvannshåndtering/fordrøying. Plassering/behov kan endre seg i senere faser. Bergen kommune TEGN: LIHL Kum 6 Gjenåpnet bekk. Mindemyren offentlig plan KONT: THPH Oppdragsnummer Kum m/brannventil Planlagt VA 1350017214-021 / / / 7 OV-kanal med begrenset kapasitet. Oppgraderes i henhold til detaljregulering av S25. Vedlegg til VA-rammeplan Dokumentansvarlig Sluk m/u sf LIHL Filnavn St.kran anm./reg. / / 8 Fordrøyning etablert ifm. bybaneutbygging. Mindre justeringer kan komme i senere faser, men funksjon/volum på ca. 40 m3 skal bevares. lay_va_plantegning.dwg Målestokk 1:750 (A1) Brannhydrant Kompleks Bygg Etasje Fag System Type Løpenummer Prosjektfase Revisjon Status 9 Kum med nivåmåler VA 002 1 "
}