{
  "dokument_id": "77db402f-97b1-5bae-8662-7b7d4d29daa2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klimagassberegning datert 21.11.2023 rev. 20.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12132350/Klimagassberegning-datert-21-11-2023-rev-20-02-2024",
  "tekst": "Klimagassrapportering i plan- og byggesaker Fyll inn feltene i tabellen Saksnummer Bygg/Plan-yyyy/xxxxx Plannavn/Adresse Østre Nordeibrekka. Gnr. 37, Bnr. 5, Bergen Gårds- og bruksnummer Gnr. 37, Bnr. 5 Utfylt av Divya Rajabhau Naik/ Hui Tong Datert 11/21/2023 Fase i prosessen hvor beregning er utført 2. gangsbehandling *kreves ikke av Bergen kommune, men er et krav i Byggteknisk forskrift (TEK17, §17.1). Om rapportmalen Mal utarbeidet av Plan- og bygningsetaten, Bergen kommune. Sist revidert 21.09.2023. Formateringene i dokumentet er forhåndsdefinerte og skal ikke endres. Dette gjelder blant annet skriftstørrelse og skrifttype. For å få linjeskift i tekstbokser, bruk 'Alt+Enter'. Denne malen skal følges dersom § 18.4 i kommuneplanens arealdel (KPA2018) gjør seg gjeldende og klimagassberegninger kreves. I henhold til § 18.4 i KPA2018 vil: prosjekt som medfører vesentlige naturinngrep nybygg med samlet areal over 1000 m2 prosjekt der valg mellom riving vurderes opp mot bevaring utløse krav om klimagassberegninger. Forutsetninger for beregningene: Klimagassberegningene skal ha omfang «basis med lokalisering», jf. NS3720:2018. Beregningene skal gjøres for alle moduler i løpet av bygningens livsløp, utenom B7 (vannforbruk i drift). Alle inndata og forutsetninger som er kjent for prosjektet skal inkluderes i klimagassberegningen. Standardverdier som samsvarer med kravene i TEK17 kan benyttes i tilfeller hvor data for prosjektet ikke er kjent. # Confidential SAMMENDRAG Gi en kort oppsummering av klimagassrapporten. Om prosjektet Prosjektet har totalt 18 enheter på tomten med felles uteoppholdsareal. Det er totalt 5 bygg - 3 rekkehus i tillegg til 1 enebolig og en del av eksisterende løen er bevart til bruk som boder og sykkelparkering. Om resultatet One click LCA brukes som beregningsverktøy for prosjektet. Dokumentasjonen av resultatene er utført iht - Veileder for klimagassberegning, Juni 2023, Bergen Kommune, med beregningsmetoder som beskrevet i NS3270 for de 2 alternativene : Alt 1 - Riving av løen + nybygg A, B, C, D og E. og Alt 2- Riving del av løen + bygge om løen til bygg D + nybygg A, B, C og E. Som naturtypestudie ligger lokaliteten i området med lavskoger og fordelt på ca. 2200m2, derfor er det også beregnet utslipp fra natursdelen over 20 år, med bruk av arealbruksendringer verktøy. Eventuelle avvik fra rapportmal/føringer i veilederen for klimagassberegninger Levert energi kan ikke beregnes da det ikke finnes noen energiberegning tilgjengelig. Naturtypeutredningen vurdert for beregning er hentet fra'NNI Rapport 653_2023_Bolibygging i Nordeidbrekka_Steinsviken_Bergen kommune_Tema naturmangfold_endelig version_2'. UTLØSENDE FAKTOR FOR KLIMAGASSBEREGNINGER Kryss av for den/de utløsende faktorene under: Ja 1. Nybygg større enn 1000 m2 BRA Ja 2. Valg mellom riving eller bevaring av eksisterende bygg Ja 3. Vesentlig naturinngrep PROSJEKTBESKRIVELSE Fyll ut tabell med grunnleggende data for bebyggelse som er omfattet av prosjektet. Dersom prosjektet inneholder flere enkeltstående bygg kan informasjonen skilles av med komma. Nybygg (+ eventuell riving av Bevaring gjennom Data eksisterende bebyggelse) rehabilitering/ombygging Alder på eksisterende bygg (byggeår) 1888 1888 Areal på eksisterende bebyggelse (m2 BTA) 560 348 Areal på bevart bebyggelse (m2 BTA) 212 Samlet bruttoareal for prosjektet (m2 BTA) 3,352 3,352 Totalt oppvarmet bruksareal (m2 BRA oppv.) 2,392 2,392 Samlet antall bygg i prosjektet 5 5 Bygningskategori Småhus Småhus Antall etasjer over bakken 2 2 Antall etasjer under bakken (oppvarmet) 1 1 Antall etasjer under bakken (uoppvarmet) 1 1 Volum av masser som må fjernes (m3 )* 5400 5400 Volum av tilførte masser (m3 )* 3080 3080 *ønskelig med et anslag i tidlig fase, selv om usikkerheter kan foreligge Gi en kort beskrivelse av prosjektet. Dersom eksisterende bebyggelse - beskriv hva som inkluderes innenfor rammene av de to alternativene riving og bevaring, og hvilke vurderinger som er gjort for gjenbruk av bygningsmassen. I planforslaget legges det til rette for boliger (totalt 18 enheter) på deler av eiendom gnr. 37, bnr. 5., med tilhørende uteoppholdsareal og infrastruktur. Det etableres 3 nybygg (bygg A, B og C) med rekkehus/tomannsbolig samt 1 enebolig (bygg E) med tilhørende garasje. Parkering legges i kjeller under bygg B. Eksisterende løe (bygg D) rives og gjenoppbygges med leiligheter. Grunnmuren i underetasje bevares og underetasjen innredes med boder og sykkelparkering. Sett inn figur for eksisterende situasjon Sett inn figur for ny situasjon - nybygg Sett inn figur for ny situasjon - bevaring Skal kun fylles ut dersom det er eksisterende bebyggelse innenfor planområdet/omsøkt område Datakvalitetsnivå Oppgi nivå for datakvalitet. Nivå 2 BEREGNINGSVERKTØY Oppgi beregningsverktøy som er benyttet. One Click LCA # Confidential TILTAK FOR UTSLIPPSREDUKSJON I denne fanen skal det redegjøres for utslippsreduserende tiltak for prosjektet, herunder kun tiltak som skal sikres og gjennomføres. Denne siden er obligatorisk å fylle ut i plansaker, men bør også benyttes i byggesaker. Tips! For å få linjeskift i teksten, bruk 'Alt+Enter'. TRANSPORT I DRIFT Beskriv hvilke tiltak som skal gjøres for å redusere transportbehovet og legge til rette for bærekraftig mobilitet. Bygge i ytre fortettingssone. Etablere gangvennlig og sykkelvennlig utforming i tråd med veileder for klimanorm (alle punkter fra sjekklisten legges inn i bestemmelsene). AREALBRUK Beskriv hvilke tiltak som skal gjøres for å redusere utslipp fra vesentlige naturinngrep og massehåndtering. Etablering av jordvoller og peler innenfor planområdet for å kunne gjenbruke deler av masseoverskuddet. Vurderer å legge inn bestemmelser som sikrer vegetasjon som binder karbon for eksempel i utwoppholdsareal og jordvoll, i tråd med veileder for klimanormer. Denne muligheten er under forskning og vil blu avklart i neste fase av prosjektet. BEVARING AV EKSISTERENDE BEBYGGELSE* Beskriv hvilke tiltak som skal gjøres for utslippsreduksjon i forbindelse med riving og/eller bevaring av eksisterende bebyggelse. Eksisterende grunnmur på løen bevares, eventuelt plukkes ned og gjenbrukes. * Skal kun fylles ut dersom det er eksisterende bebyggelse innenfor planområdet/omsøkt område. MATERIALBRUK Beskriv hvilke tiltak som skal gjøres for å redusere utslipp fra materialbruk, herunder gjenbruk av byggematerialer og valg av lavutslippsmateriale. Eksisterende grunnmur på løen bevares/gjenbrukes. Lavkarbonbetong vurderes brukt (må avklares til neste fase) ENERGIBEHOV, VALG AV ENERGILØSNINGER OG ENERGIKILDER Beskriv hvilke tiltak som skal gjøres for å redusere energibehov, herunder bruk av lavutslipps energiløsninger i prosjektet. Det vurderes solceller og/eller jordvarme i prosjektet. Det er ikke gjort energiberegning. Det er derfor i klimanormen tatt utgangspunkt i netto energibehov tilsvarende nivå i gjeldende TEK. BYGGE- OG ANLEGGSPERIODE Beskriv hvilke tiltak som skal gjøres for å redusere utslippene i bygge- og anleggsperioden. Lett fossilfri byggeplass (avklares med til neste fase) # Confidential Ja NYBYGG Ja I denne fanen skal det beregnes utslipp for nybygg. Utfyllende kommentarer til forutsetninger for beregningen kan legges til i tekstboksene. Denne fanen skal også benyttes dersom det skal gjennomføres beregning for riving av eksisterende bebyggelse. I slike tilfeller skal også fanen for \"Bevaring\" fylles ut. MATERIALER (A1-A5, B1-B5) Beregn utslipp for materialer i nybygg. Produksjon, transport og avfallhåndtering av kapp og svinn, emballasje og annet avfall for materialer skal inkluderes i denne tabellen. Det er valgfritt å rapportere disse modulene per bygningsdel, men totalt utslipp for hver av dem ved materialer skal inngå i bunnen av tabellen Prosentvis fordeling av A1-A3 A4 A5 B1-B3 B4-B5 Bygningsdel Materialvalg utslipp mellom (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) bygningsdeler 21 Grunn og fundament stripefundamenter med lavkarbon betong kla 3.45 0.23 0.16 1% 22 Bæresystem Strukturelle stålprofiler (60% resirkulere innh 47.59 0.27 1.64 18% 23 Yttervegger Bindingsverksvegg med 250mm glassull isola 45.97 1.03 2.87 10.70 22% 24 Innervegger Bindingsverkvegg med 100mm isolasjon og s 20.76 0.12 1.24 7.37 11% 25 Gulv på grunn, dekker og overflater Betong grunndeck med EPS isolasjon, CLT sla 86.72 3.47 7.85 1.21 36% 26 Yttertak Tretak system med 300mm rockwool isolasjo 14.02 0.08 1.58 6.10 8% 28 Trapp, heis og balkonger Betong trapp og heis og 200mm betong balko 8.40 0.58 0.38 3% Totalt (kg CO2e/m2 BTA) 226.91 5.78 15.72 - 25.38 Beskriv planlagt materialvalg Kommenter hvilke bygningsdeler som medfører størst utslipp og hvorfor. Bygningsdel 25- Gulv på grunn, dekker og overflater bidrar med høyest utslippsprosent med 36%. Dette skyldes hovedsakelig bidrar bruk av karbonintensive byggematerialer, som betong og armering til å øke utslippene. Denne delen av bygget viser de høyeste utslippene per m2 av alle ledd: Materialer produksjon, transport til byggeplass og konstruksjon. På den annen side, både betong og armering er langvarige materialer og unngår behovet for utskiftninger gjennom hele livssyklusen. Yttervegger har det neste største utslippet, og bidrar med 22%, med bæresystem på 18%. Denne nedbrytningen fremhever den fordelingen av miljøpåvirkninger innenfor bygningsdelene. TOMTEBEARBEIDELSE OG BYGGEPLASS (A4 og A5) Beregn utslipp fra tomtebearbeidelse, massehåndtering og byggeplass. Herunder inkluderes blant annet utslipp og energi tilknyttet sprenging og massetransport som følge av sprengingen. Tiltak Utslipp (kg CO2e) Modul Transport av masser og utstyr til og fra byggeplass A4 5,171.00 Mobile og stasjonære arbeidsmaskiner inklusive A4 drivstoff brukt på byggeplass* Energibruk til oppvarming, kjøling, herding, A5 uttørking, belysning etc. på byggeplass 62,184.00 *Husk å inkluder bearbeiding av masser. Kommenter forutsetninger for beregningene, hvilke faktorer som bidrar til størst utslipp ved tomtebearbeidelsen og eventuelt usikkerhet i beregningen. A4: Vekten av masser beregnes ved å bruke standardverdiene av 1900kg/m3. Ca. 2800m3 masse fraktes til deponi og ca. 480m3 masse bringes til byggeplass for fylling. Utslippene fra 19 tonns dumer med 100% fyllingskapasitet er vurdert i beregningen. Avstanden til deponi er beregnet fra kart (Østre Nordeidbrekka til FSG deponi, i Rådal) og avstanden til massen som bringes til byggeplasset regnes som ca. 25 km. A5: Utslipp er beregnet som Nordisk, gjennonsnittlig byggeplasspåvirkning per BFA som forutsetter gjennomsnittlig produksjon av byggeavfall er 12,6kg/m2, strømbruk er 43 kWh/m2 og total bruk av diesel er 5,2l/m2. Det gir til sammen en utslippsfaktor på 18,55 Kg CO2e/m2 ENERGI (B6) Beskriv og beregn energiforsyning og tilhørende klimagassutslipp for nybygg. Utslipp ved scenario 1 Utslipp ved scenario 2 Netto energibehov Energiforsyning Energikilde Levert energi (kWh/m2) NO EU28+ NO (kWh/m2) (kg CO2e) (kg CO2e) Elektrisitet uspesifisert forbruk Elekrisk 35.00 213,978.56 402,693.20 Primæroppvarming Elekrisk 15.13 11,557.76 174,030.61 Sekundær oppvarming Elekrisk 27.91 21,360.96 321,081.93 Kjøling Totalt 78.03 - 246,897.28 897,805.74 Redegjør for energiproduksjon og energiforsyning fordelt på energikilde. Skriv ned alle former for energiforsyning bygget vil bruke under drift. Prosjektet er i skissefasen, så det er foreløpig ikke utført energiberegninger. Derfor brukes 'carbon designer' for å finne energibehovet i denne fasen. Utslippsfaktor: Scenario 1- Elektrisitet Norge, forventet gjennomsnitt over neste 60 år (IEA/NS3720 energimiks, projeksjon fra 2018-2020 gjennomsnitt) Scenario 1- Elektrisitet EU28+Norge, forventet gjennomsnitt over neste 60 år (IEA/NS3720 energimiks, projeksjon fra 2018-2020 gjennomsnitt) TRANSPORT I DRIFT (B8) Gjør beregninger for utslipp tilknyttet transport av byggets brukere for eksisterende bebyggelse, blant annet basert på geografisk område og parkeringsdekning. Geografisk plassering Bergen kommune utenom indre by Parkeringstilgjengelighet 0.4 Gjør et anslag for antall personer som vil reise fra og til bygg for ulike typer bruk og hvordan disse fordeler seg på ulke transportmidler. Turer per person Antall Bruk Bil % Bildeling % Buss % Skinnegående % Gang/sykkel % Antall brukere per dag åpningsdager Arbeid 28.80% 32.55% 8.14% 30.51% 89.00 0.80 365.00 Tjeneste 67.15% 15.02% 3.75% 14.08% 89.00 0.10 365.00 Private turer 56.95% 8.87% 2.22% 31.96% 89.00 1.00 365.00 Besøkende 56.95% 8.87% 2.20% 31.96% 89.00 2.00 365.00 Totalt utslipp (kg CO2e) 2,083,048.00 Kommenter utslippene knyttet til transport i drift og bakgrunnen for valgene av forutsetninger for input i tabellen over. Transport i drift beregnes bed å bruke standardverdiene generert i One Click LCA etter å valgt \"Småhus og boligblokk\" som bygningskategori og geografisk plassering som \"Bergen kommune utenom indre by\". Antall bruker data er hentet fra tegninger. Parkeringstilgjengelighet 0.4 (6-8 plasser per 1000 m2 BTA) tilsier 20-26 parkeringsplasser. LIVSLØPETS SLUTT (C1-C4) Utslipp (kg CO2e) Modul Nybygg (fremtidig riving) 39,563.00 C1-C4 Eksisterende bygg (riving)* 6,635.00 *Her fylles inn data for utslipp ved riving av eksisterende bebyggelse. I tilfeller med eksisterende bebyggelse innenfor planområdet/tomten skal riving av denne medberegnes. Beskriv hvilke forutsetninger som er lagt til grunn for beregningen av utslipp i sluttstadiet for byggets livsløp. One Click LCA beregnet verdi for C1-C4 brukes for Nybygg. Eksisterende bygg beregnes ved å bruke \"Carbon designer\". Konsekvenser utover systemgrensen Dersom prosjektet har konsekvenser knyttet til ombruk, resirkulering og energigjenvinning utenfor systemgrensen for analysen, kan dette beregnes og legges inn nedenfor. Dette er ikke obligatorisk. Utslipp (kg CO2e) Modul D Beskriv hvilke forutsetninger som er lagt til grunn for beregningen. # Confidential Ja BEVARING AV EKSISTERENDE BEBYGGELSE 0 I denne fanen skal det beregnes utslipp for bevaring av eksisterende bebyggelse. Beregningene skal ta høyde for oppgradering av bebyggelsen og eventuelt endret bruk. Utfyllende kommentarer til forutsetninger for beregningen kan legges til i tekstboksene. MATERIALER (A1-A5, B1-B5) Beregn utslipp ved tilførte nye materialer og eksisterende materialer som vil kreve behandling eller vedlikehold for å få tilstrekkelig levetid. Ved gjenbruk av eksisterende materialer skal utslippene knyttet til disse ikke medberegnes. Produksjon, transport og avfallhåndtering av kapp og svinn, emballasje og annet avfall for materialer skal inkluderes i denne tabellen. Det er valgfritt å rapportere disse modulene per bygningsdel, men totalt utslipp for hver av dem ved materialer skal inngå i bunnen av tabellen Prosentvis fordeling av A1-A3 A4 A5 B1-B3 B4-B5 Bygningsdel Materialvalg utslipp mellom (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) (kg CO2e/m2 BTA) bygningsdeler 21 Grunn og fundament 3.45 0.23 0.16 stripefundamenter med lavkarbon betong kla 1% 22 Bæresystem 47.59 0.27 1.64 Strukturelle stålprofiler (60% resirkulere innho 19% 23 Yttervegger 30.64 0.92 2.17 10.70 Bindingsverksvegg med 250mm glassull isolas 17% 24 Innervegger 20.76 0.12 1.24 7.37 Bindingsverkvegg med 100mm isolasjon og st 11% 25 Gulv på grunn, dekker og overflater 86.72 3.47 7.85 1.21 Betong grunndeck med EPS isolasjon, CLT sla 39% 26 Yttertak 14.02 0.08 1.58 6.10 Tretak system med 300mm rockwool isolasjo 8% 28 Trapp, heis og balkonger 8.40 0.58 0.38 Betong trapp og heis og 200mm betong balko 4% Totalt (kg CO2e/m2 BTA) 211.58 5.67 15.02 - 25.38 Beskriv planlagt materialvalg Kommenter hvilke bygningsdeler som medfører størst utslipp og hvorfor. Bygningsdel 25 - Første etasje, belegg og overflater bidrar med høyest utslippsprosent med 39 %. Dette skyldes hovedsakelig at bruk av karbonintensive byggematerialer, som betong og armering, bidrar til å øke utslippene. I denne delen av beregningen er gjenbrukte materialer, som steinmur som planlegges bevart, ikke tatt med i beregningen, som nevnt i materialdelen, så utslippene fra bæresystemet (19%) er høyere enn fra ytterveggens del. (17 %). TOMTEBEARBEIDELSE OG BYGGEPLASS (A4-A5) Beregn utslipp fra tomtebearbeidelse, massehåndtering og byggeplass. Herunder inkluderes blant annet utslipp og energi tilknyttet sprenging og massetransport som følge av sprengingen. Tiltak Utslipp (kg CO2e) Modul Transport av masser og utstyr til og fra byggeplass A4 5,170.90 Mobile og stasjonære arbeidsmaskiner inklusive drivstoff A4 brukt på byggeplass* Energibruk til oppvarming, kjøling, herding, uttørking, A5 belysning etc. på byggeplass 58,288.00 *Husk å inkluder bearbeiding av masser. Kommenter forutsetninger for beregningene, hvilke faktorer som bidrar til størst utslipp ved tomtebearbeidelsen og eventuelt usikkerhet i beregningen. A4: Vekten av masser beregnes ved å bruke standardverdiene av 1900kg/m3. Ca. 2800m3 masse fraktes til deponi og ca. 480m3 masse bringes til byggeplass for fylling. Utslippene fra 19 tonns dumer med 100% fyllingskapasitet er vurdert i beregningen. Avstanden til deponi er beregnet fra kart (Østre Nordeidbrekka til FSG deponi, i Rådal) og avstanden til massen som bringes til byggeplasset regnes som ca. 25 km. A5: Utslipp er beregnet som Nordisk, gjennonsnittlig byggeplasspåvirkning per BFA som forutsetter gjennomsnittlig produksjon av byggeavfall er 12,6kg/m2, strømbruk er 43 kWh/m2 og total bruk av diesel er 5,2l/m2. Det gir til sammen en utslippsfaktor på 18,55 Kg CO2e/m2 ENERGI (B6) Beskriv og beregn energiforsyning og tilhørende klimagassutslipp for nybygg. Netto 2 Utslipp ved scenario 1 Utslipp ved scenario 2 Energiforsyning Energikilde 2 Levert energi (kWh/m ) energibehov (kWh/m ) NO (kg CO2e) EU28+ NO (kg CO2e) Elektrisitet uspesifisert forbruk Elektrisk 35.00 213,978.56 402,693.20 Primæroppvarming Elektrisk 15.13 11,557.76 174,030.61 Sekundær oppvarming Elektrisk 27.91 21,360.96 321,081.93 Kjøling Totalt 78.03 - 246,897.28 897,805.74 Redegjør for energiproduksjon og energiforsyning fordelt på energikilde. Skriv ned alle former for energiforsyning bygget vil bruke under drift. Prosjektet er i skissefasen, så det er foreløpig ikke utført energiberegninger. Derfor brukes 'carbon designer' for å finne energibehovet i denne fasen. Utslippsfaktor: Scenario 1- Elektrisitet Norge, forventet gjennomsnitt over neste 60 år (IEA/NS3720 energimiks, projeksjon fra 2018-2020 gjennomsnitt) Scenario 1- Elektrisitet EU28+Norge, forventet gjennomsnitt over neste 60 år (IEA/NS3720 energimiks, projeksjon fra 2018-2020 gjennomsnitt) TRANSPORT I DRIFT (B8) Gjør beregninger for utslipp tilknyttet transport av byggets brukere for eksisterende bebyggelse, blant annet basert på geografisk område og parkeringsdekning. Geografisk plassering Bergen kommune utenom indre by Parkeringstilgjengelighet 0.4 Gjør et anslag for antall personer som vil reise fra og til bygg for ulike typer bruk og hvordan disse fordeler seg på ulke transportmidler. Turer per person Antall Bruk Bil % Bildeling % Buss % Skinnegående % Gang/sykkel % Antall brukere per dag åpningsdager Arbeid 28.80% 32.55% 8.14% 30.51% 89.00 0.80 365.00 Tjeneste 67.15% 15.02% 3.75% 14.08% 89.00 0.10 365.00 Private turer 56.95% 8.87% 2.22% 31.96% 89.00 1.00 365.00 Besøkende 56.95% 8.87% 2.20% 31.96% 89.00 2.00 365.00 Totalt utslipp (kg CO2e) 2,083,048.00 Kommenter utslippene knyttet til transport i drift og bakgrunnen for valgene av forutsetninger for input i tabellen over. Transport i drift beregnes bed å bruke standardverdiene generert i One Click LCA etter å valgt \"Småhus og boligblokk\" som bygningskategori og geografisk plassering som \"Bergen kommune utenom indre by\". Antall bruker data er hentet fra tegninger. LIVSLØPETS SLUTT Utslipp (kg CO2e) Modul Eksisterende bygg (bevaring) 39,130.00 C1-C4 Beskriv hvordan det er tatt høyde for utslippsreduksjon i sluttstadiet for byggets livsløp. One Click LCA beregnet verdi for C1-C4 brukes for livsløpetslutt berergning. Konsekvenser utover systemgrensen Dersom prosjektet har konsekvenser knyttet til ombruk, resirkulering og energigjenvinning utenfor systemgrensen for analysen, kan dette beregnes og legges inn nedenfor. Dette er ikke obligatorisk. Utslipp (kg CO2e) Modul D Beskriv hvilke forutsetninger som er lagt til grunn for beregningen. # Confidential Ja VESENTLIG NATURINNGREP I denne fanen skal det beregnes utslipp for arealbruksendringer. Ved vesentlige naturinngrep skal det vises til minst to mulige alternativer for plasseringer av planlagt bebyggelse og hvordan disse kan være med på å redusere klimagassutslippene tilknyttet natur- og terrenginngrep. Fyll inn endringer i arealbruk og medført endring i lagringskapasitet i alternativet som er lagt til grunn i planforslag/byggesøknad. Fremtidig Utslipp uten endring i arealbruk Utslipp etter endring i arealbruk Totale utslipp Dagens arealressurs Jordart Areal (m2) arealbruk (tonn CO2e) (tonn CO2e) (tonn CO2e) Skog, middels bonitet Mineraljord Utbygd areal 1,144 (2.00) 34.70 Skog, lav bonitet Mineraljord Utbygd areal 241 0.40 7.00 Åpen jorddekt fastmark Mineraljord Utbygd areal 1,510 (2.60) 9.20 (4.20) 50.90 55.10 Fyll inn endringer i arealbruk og medført endring i lagringskapasitet for alternativ utforming av tiltak. Fremtidig Utslipp uten endring i arealbruk Utslipp etter endring i arealbruk Totale utslipp Dagens arealressurs Jordart Areal (m2) arealbruk (tonn CO2e) (tonn CO2e) (tonn CO2e) Skog, middels bonitet Mineraljord Utbygd areal 1,144 (2.00) 34.70 Skog, lav bonitet Mineraljord Utbygd areal 424 0.70 12.40 Åpen jorddekt fastmark Mineraljord Utbygd areal 1,510 (2.60) 9.70 (3.90) 56.80 60.70 Beskriv klimagassutslipp knyttet til endring i lagret karbon i vegetasjon og jordsmonn før og etter ferdigstillelse av den nye bebyggelsen. I henhold til studien som er gjort og dokumentert i rapporten 'NNI Rapport 653_2023_Boligigbygging I Nordeidbrekka_Steinsviken_Bergen kommune_Tema naturmangfold_endelig versjon_2', er Bygg E plassert i sone 3, med noe verdi, men har en vanskelig terrengstruktur og potensial til å utvikle seg til hasselskog i løpet av 20-30 år. Som et resultat ble planen endret fra å bygge rekkehus til enebolig, for å forstyrre naturen mindre. Dette tiltaket bidrar til å redusere ca. 5 tonn CO2-utslipp i løpet av 20 år. Arealressurene ble henvist fra samme rapport, som viser at bygning A er plassert i sone 2, som er dokumentert skog med stor verdi, og bevartdelen er plassert i sone 4, som har tilsvarende verdi som sone 2/ sone 3, forvent bygget areal. Alle resultatene fra rapporten vurderes for kartlegging av arealtypologi og beregning. Last opp skisser som viser to alternative plasseringer av planlagt bebyggelse/tiltak. Det er kun obligatorisk med ett alternativ ved byggesøknad. Alternativ plassering skisse 1 Alternativ plassering skisse 2 # Confidential OPPSUMMERING Tabellen nedenfor blir automatisk oppdatert med summerte tall for utslipp fra innfylte celler i tilhørende faner. Nybygg (+ eventuell riving av Bevaring gjennom Utslipp ved nybygg sammenlignet med Modul Vesentlige naturinngrep eksisterende bebyggelse) rehabilitering/ombygging bevaring (%) Produktstadie (kg/CO2e) A1-A3 760,602.3 709,216.2 107% Transport (kg/CO2e) A4 24,545.6 24,176.7 102% Anlegg, bygge- og monteringsarbeid (kg/CO2e) A5 114,877.4 108,635.0 106% Arealbeslag/naturinngrep (kg/CO2e) A5 55,100.0 0% Bruk, vedlikehold og reparasjon (kg/CO2e) B1-B3 0.0 0.0 0% Utskifting og ombygging (kg/CO2e) B4-B5 85,073.8 85,073.8 100% Energibruk i drift (scenario 2 - EU28 + NO) (kg/CO2e) B6 897,805.7 897,805.7 100% Transport i drift (kg/CO2e) B8 2,083,048.0 2,083,048.0 100% Riving, transport, avfallsbehandling og avhending (kg/CO2e) C1-C4 46,198.0 39,130.0 118% Totalt utslipp i byggets levetid (kg CO2e) 4,012,150.8 3,947,085.4 55,100.0 102% Totalt utslipp i byggets levetid (tonn CO2e) 4,012.2 3,947.1 55.1 102% Årlig utslipp (kg CO2e/år) 80,243.0 78,941.7 2,755.0 102% Total utslipp per BTA i byggets levetid (kg CO2e/m2) 1,196.9 1,177.5 102% 2 Årlig utslipp per BTA ((kg CO2e/år)/m ) 23.9 23.6 102% Årlig utslipp per person (tonn CO2e/år/person) 0.0 0.0 0% Konsekvenser utover systemgrensen Modul Material- og energigjenvinning og ombruk av materialer og eksport av D egenprodusert energi 0.0 0.0 Resultatfordeling fordelt etter livssyklusstadium 2,500 TONN 2,000 1,500 1,000 500 - 1 2 3 4 5 6 7 8 9 Nybygg (+ eventuell riving av eksisterende bebyggelse) Bevaring gjennom rehabilitering/ombygging Vesentlige naturinngrep Resultatfordeling fordelt etter livssyklusstadium (ekskludert B6 og B8) 800 TONN 700 600 500 400 300 200 100 - 1 2 3 4 5 6 7 Nybygg (+ eventuell riving av eksisterende bebyggelse) Bevaring gjennom rehabilitering/ombygging Vesentlige naturinngrep Resultatfordeling fordelt etter livssyklusstadium (B6) Resultatfordeling fordelt etter livssyklusstadium (B8) 1,000 2,500 TONN TONN 897.8 897.8 900 2,083.0 2,083.0 800 2,000 700 600 1,500 500 400 1,000 300 200 500 100 - - 1 1 Nybygg (+ eventuell riving av eksisterende bebyggelse) Bevaring gjennom rehabilitering/ombygging Nybygg (+ eventuell riving av eksisterende bebyggelse) Bevaring gjennom rehabilitering/ombygging USIKKERHETER/FEILKILDER Redegjør for unøyaktigheter og feilkilder i beregningene. Dersom noe er uvisst, må dette oppgis her. Resultatene dokumentert i naturdelen er litt annerledes enn det som er beskrevet i veilederen KONKLUSJON Beskriv utslippseffekten av prosjektet /konsekvens. To alternativer vurderes for beregning i prosjektet Østre Nordeidbrekka: Alt 1 - Riving av løen + nybygg A, B, C, D og E. Alt 2- Riving del av løen + bygge om løen til bygg D + nybygg A, B, C og E. Siden det tydelig sees at Alt 2 har mindre utslipp over en levetid på 50 år enn alternativ 1, er dette på grunn av bevaring av en del av løen, som reflekterer mindre utslipp fra A1-A3, A4, A5 og C1 - C4. Totalt utslipp fra alt 1 er 4012 tonn, som er 2 % mer enn utslipp fra alt 2 som er 3947 tonn CO2. Alternativ 2 er derfor valgt som plan- og byggeforslag i etapper fremover. # Confidential "
}