{
  "dokument_id": "c8538604-fef8-5c9b-ba2c-f86668bc592d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Miljøgeologiske undersøkelser_31052023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10168200/Miljogeologiske-undersokelser-31052023",
  "tekst": "RAPPORT Frieda Fasmer sykehjem. Skisseprosjekt OPPDRAGSGIVER Bergen kommune EMNE Miljøgeologiske grunnundersøkelser. Datarapport DATO / REVISJON: 31. mai 2023 / 00 DOKUMENTKODE: 10250713-01-RIGm-RAP-001 Dette dokumentet har blitt utarbeidet av Multiconsult på vegne av Multiconsult Norge AS eller selskapets klient. Klientens rettigheter til dokumentet er gitt for den aktuelle oppdragsavtalen eller ved anmodning. Tredjeparter har ingen rettigheter til bruk av dokumentet (eller deler av det) uten skriftlig forhåndsgodkjenning fra Multiconsult. Enhver bruk av dokumentet (eller deler av det) til andre formål, på andre måter eller av andre personer eller enheter enn de som er godkjent skriftlig av Multiconsult, er forbudt, og Multiconsult påtar seg intet ansvar for slikt bruk. Deler av dokumentet kan være beskyttet av immaterielle rettigheter og/eller eiendomsrettigheter. Kopiering, distribusjon, endring, behandling eller annen bruk av dokumentet er ikke tillatt uten skriftlig forhåndssamtykke fra Multiconsult eller annen innehaver av slike rettigheter. 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 2 av 19 RAPPORT OPPDRAG Frieda Fasmer sykehjem. Skisseprosjekt DOKUMENTKODE 10250713-01-RIGm-RAP-001 EMNE Miljøgeologiske grunnundersøkelser. Datarapport TILGJENGELIGHET Åpen OPPDRAGSGIVER Bergen kommune OPPDRAGSLEDER Hallvard Høstmark KONTAKTPERSON Magnar Rusten UTARBEIDET AV Øyvind Sivertsen KOORDINATER Sone: UTM32 Øst: 2921 Nord: 66980 ANSVARLIG ENHET 10233017 Miljøgeologi Vest GNR./BNR./SNR. 124 / 180 / - / Bergen SAMMENDRAG I forbindelse med skisseprosjekt for nytt Frieda Fasmer sykehjem i Loddefjord i Bergen kommune, er Multiconsult Norge AS engasjert av Bergen kommune for å gjennomføre geotekniske og miljøgeologiske grunnundersøkelser i det aktuelle området. Undersøkelsene ble utført i 2019. Det aktuelle området for skisseprosjektet var den gang stort, og potensiale for grunn- forurensning var usikkert. De miljø-geologiske grunnundersøkelsene hadde som formål å redusere denne usikkerheten tidlig i planarbeidet, for å avklare om det kan bli behov for tiltaksplan når det nærmer seg byggesak. Det ble i september 2019 utarbeidet en rapport med beskrivelse av de utførte miljøgeologiske undersøkelsene, en presentasjon av resultatene og en vurdering av forurensningssituasjonen, samt hvilke konsekvenser dette kunne ha for skisseprosjektet. På bakgrunn av at det nå foreligger en revidert skisse av hvordan sykehjemmet skal se ut og plasseringen av dette, er det i foreliggende rapport gjort en vurdering av om tidligere prøvetakingsomfang anses å være tilstrekkelig for å vurdere forurensningssituasjonen innenfor planområdet. Det ble på undersøkelsesområdet på ca. 27.800 m2 foretatt en innledende miljøgeologisk grunnundersøkelse med prøvetaking i 10 prøvepunkt jevnt fordelt på området. Det ble sendt 15 prøver til kjemiske analyser for innhold av de mest vanlige uorganiske miljøgiftene (arsen, bly, kadmium, kobber, krom, nikkel, sink og kvikksølv)), samt de mest vanlige organiske miljøgiftene (olje, benzen, toluen, etylbenzen, xylener, polyaromatiske hydrokarboner, og polyklorerte bifenyler). Undersøkelsesområdet består av et skogs- og fuktig myrområde, med varierende mektighet på løsmassedekket fra ca. 0,2 til 5,2 m. Løsmassene på området består generelt av et lag med delvis nedbrutt torv og/eller organisk skogsjord, stedvis med innhold sand og grus, enten direkte på berg, eller overliggende et lag med silt, sand og grus, over berg. I enkelte områder ble det observert en del søppel (madrasser, plastikk, møbler og metall) på terrengoverflaten. Antatt grunnvannsnivå ble observert å ligge i eller tett under terrengoverflaten. Det er ikke kjennskap til at det er eller har vært kilder på området som kan ha medført forurensning av løsmassene. Det ble påvist konsentrasjoner av krom og alifater over forurensningsforskriftens normverdier i 4 av 15 prøveserier. Krom-verdiene antas å skyldes naturlig forhøyede bakgrunnsnivåer, og ikke forurensning. Påviste krom-verdier er lave, og statistiske beregninger (iht. Miljødirektoratets nettbaserte veileder) viser at området som helhet ikke anses som forurenset mhp. krom. Påvist konsentrasjon av alifater (olje) i tilstandsklasse 2 (god), som kun ble påvist i de overflatenære løsmassene (<1 m) midt på myrområdet, antas å være påvirket av det høye innholdet av organisk materiale og anses dermed å skyldes naturlige forhold og ikke forurensning. Det er i den miljøgeologiske grunnundersøkelsen vurdert å ikke være forurensede løsmasser i store deler av området hvor bygningene til nytt sykehjem skal oppføres. Innenfor to arealer for skisseprosjektet for nytt sykehjem foreligger det imidlertid ikke noe datagrunnlag til å vurdere forurensningssituasjonen. Dette gjelder løsmassene i grøftetraseen som går tvers gjennom (fra vest mot øst) området hvor bygningene til nytt sykehjem skal oppføres, samt løsmassene på området hvor det er planlagt grøntareal/torg, vest for området til sykehjemsbygningene. For å avklare eventuell forurensningssituasjon i løsmassene i disse to arealene må det utføres prøvetaking. Dersom det ved prøvetaking påvises forurensning, må det i henhold til forurensningsforskriftens kapittel 2 utarbeides en tiltaksplan for graving i og bygging på forurenset grunn. Dersom det i de to arealene ikke påvises forurensning og prøvegrunnlaget anses tilstrekkelig til å vurdere forurensningssituasjonen, anses det som ikke nødvendig å utarbeide en tiltaksplan. Rene løsmasser kan disponeres fritt innenfor tiltaksområdet. Rene overskuddsmasser er å anse som næringsavfall og skal leveres godkjent mottak for slike masser. Søppel og annet avfall må sorteres ut og leveres godkjent mottak. 00 31.05.2023 Klar for utsendelse Øyvind Sivertsen A. Wyspianska H.E. Høstmark REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Nesttunbrekka 99 | 5221 Nesttun | Tlf 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport INNHOLDSFORTEGNELSE 1 Innledning ............................................................................................................................................................................ 5 1.1 Kvalitetssikring og standardkrav ........................................................................................................................................... 5 1.2 Begrensninger ....................................................................................................................................................................... 5 2 Områdebeskrivelse ............................................................................................................................................................... 5 2.1 Historikk ................................................................................................................................................................................ 6 3 Utførte miljøgeologiske grunnundersøkelser ........................................................................................................................ 8 3.1 Strategi for undersøkelsen .................................................................................................................................................... 8 3.2 Feltarbeid .............................................................................................................................................................................. 9 3.3 Laboratorieundersøkelser ..................................................................................................................................................... 9 4 Resultater ............................................................................................................................................................................. 9 4.1 Terreng- og grunnforhold. Observasjoner i felt .................................................................................................................. 10 4.2 Hydrogeologi....................................................................................................................................................................... 13 4.3 Kjemiske analyser ............................................................................................................................................................... 13 4.4 Vurdering av datagrunnlaget .............................................................................................................................................. 15 4.5 Vurdering av forurensningssituasjonen .............................................................................................................................. 17 5 Konklusjon .......................................................................................................................................................................... 18 6 Referanser .......................................................................................................................................................................... 19 Tegninger 10211240-RIGm-TEG -001 Prøvetakingsplan miljø -1101–1110 Beskrivelse av prøveserie MPR 1–MPR 10 Vedlegg Vedlegg A Analyserapport fra Eurofins Norge AS (45 sider) 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 4 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport 1 Innledning I forbindelse med utarbeidelse av et skisseprosjekt for nytt Frieda Fasmer sykehjem i Loddefjord i Bergen kommune, ble Multiconsult Norge AS i 2019 engasjert av Bergen kommune for å gjennomføre geotekniske og miljøgeologiske grunnundersøkelser på det aktuelle området. Det aktuelle området for skisseprosjektet var den gang stort og potensiale for grunnforurensning var usikkert. De miljøgeologiske grunnundersøkelsene hadde som formål å redusere denne usikkerheten tidlig i planarbeidet, for å avklare om det kan bli behov for tiltaksplan når det nærmer seg byggesak. På bakgrunn av resultatene fra den miiljøgeologiske grunnundersøkelsen ble det utarbeidet en rapport med beskrivelse av de utførte undersøkelsene, en presentasjon av resultatene og en vurdering av forurensningssituasjonen i henhold til Miljødirektoratets veileder TA-2553/2009 «Helsebaserte tilstandsklasser for forurenset grunn» [1], samt hvilke konsekvenser dette kunne ha for skisseprosjektet. På bakgrunn av at det nå foreligger en revidert skisse av hvordan sykehjemmet skal se ut og plasseringen av dette, er det i foreliggende rapport gjort en vurdering av om tidligere prøvetakings- omfang anses å være tilstrekkelig for å vurdere forurensningssituasjonen innenfor planområdet. Foreliggende rapport er i stor grad basert på rapporten/tegningene fra 2019. Resultatet fra de geotekniske grunnundersøkelsene er beskrevet i Multiconsult rapport nr. 10211240-RIG-RAP-001 [2]. 1.1 Kvalitetssikring og standardkrav Oppdraget er kvalitetssikret iht. Multiconsults styringssystem. Systemet omfatter prosedyrer og beskrivelser som er dekkende for kvalitetsstandard NS-EN ISO 9001:2015 [3]. Feltundersøkelsene er utført iht. NS-ISO 10381-5:2006 [4]. 1.2 Begrensninger Foreliggende rapport er basert på informasjon fra offentlige databaser, grunnforhold avdekket ved grunnundersøkelser og kjemiske analyseresultater. Multiconsult forutsetter at mottatt informasjon fra eksterne parter og kilder ikke er beheftet med feil. Denne rapporten gir ingen garanti for at det kan finnes forurensning på området, da området er stort og undersøkelsen er basert på stikkprøver. Multiconsult påtar seg ikke ansvar dersom det på et senere tidspunkt avdekkes forurensning. 2 Områdebeskrivelse Området som ble undersøkt i 2019 har et areal på ca. 27. 800 m2, og ligger rett sør for Frieda Fasmers Minne som er et kommunalt sykehjem i Loddefjord i Bergen kommune. Sykehjemmet ligger på en høyde like ved Loddefjord kirke. Undersøkelsesområdet grenser i vest, sør og sørøst mot gang- /sykkelveier, og videre mot skogsområder og deretter boligområder. Ca. 250 m sørøst for undersøkelsesområdet ligger Vestkanten kjøpesenter. Undersøkelsesområdet består i dag av et myr- og skogsområde. Nærmeste resipient, Bjørndalspollen, ligger ca. 550 m sørøst for undersøkelsesområdet (se Figur 2-1). 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 5 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport Frieda Fasmers Minne Loddefjord kirke Vestkanten kjøpesenter Bjørndalspollen Figur 2-1: Oversiktskart som viser undersøkelsesområdet i 2019 markert med rød sirkel. Kilde: www.norgeskart.no 2.1 Historikk Sykehjemmet Frieda Fasmers Minne ble åpnet i 1970 og utvidet i 1997 [5]. Ut fra historiske flyfoto (www.norgeibilder.no) var det på 1950-tallet urørt natur og/eller utmark i undersøkelsesområdet. På flyfoto fra perioden ca. 1970, 1980 og 2008 kan det se ut som det har blitt anlagt en trasé i retning fra øst mot vest over undersøkelsesområdet (se flyfoto i Figur 2-2). Det er ikke kjennskap til nøyaktig hva som har ligget/vært i traseen tidligere (f.eks. bekk/grøft/høyspent-kabler), men på flyfotoet fra 1980 kan de se ut som det her har gått høyspentkabler i luftlinje gjennom området. I forbindelse med kabelpåvisningen for feltarbeidet for de miljøgeologiske grunnundersøkelsene ble det registrert å være nedgravd fiber og høyspent i denne traseen. Foruten aktiviteter i forbindelse med graving av grøft/eventuelt bygging av høyspent, og/eller nedlegging av høyspent eller annen infrastruktur i traseen fra øst mot vest på området, samt anleggelse av gang- og sykkelveiene i utkanten av undersøkelsesområdet, er det ikke kjennskap til aktiviteter som kan ha medført forurensning av grunnen. 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 6 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport 1951 1980 2016 Figur 2-2: Historiske flyfoto fra 1951, 1980 og 2016. Gule linjer i flyfoto fra 1951 og 1980 markerer kontur av eksisterende bygninger, mens brune linjer (relativt utydelige) markerer kontur av eksisterende veier, gang- /sykkelvei. Blå sirkel markerer omtrentlig hvor traseen for bekk/grøft/høyspent ligger. Omtrentlig markering av undersøkelsesområdet i 2019 er vist med rødstiplete linjer. Kilde: www.bergenskart.no 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 7 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport Innenfor planområdet for revidert skisseprosjekt er det planlagt oppført et sykehjem med et grøntareal og torg vest på området (Figur 2-3). Det er planlagt å fjerne masser ned til berg i store deler av området. Grøntareal Torg Nytt sykehjem Figur 2-3: Lokalisering av planlagt nytt sykehjem, grøntareal/hager og torg. Kart: LINK Arkitektur: Utklipp fra Skisseprosjekt FFM_3 Fløyer (ny), datert 18. april 2023. 3 Utførte miljøgeologiske grunnundersøkelser 3.1 Strategi for undersøkelsen Undersøkelsesområdet i 2019 var stort, og potensiale for grunnforurensning usikkert. For å redusere denne usikkerheten tidlig i planarbeidet, ble det besluttet å utføre innledende miljøgeologiske grunn- undersøkelser for å avklare om det på et senere tidspunkt (f.eks. når det nærmer seg byggesak) vil bli behov for utarbeidelse av tiltaksplan for graving i/bygging på forurenset grunn. Det aktuelle undersøkelsesområde hadde i 2019 et areal på ca. 27.800 m2. I en innledende undersøkelse tas det en del færre prøvepunkt enn det Miljødirektoratets veileder TA-2553/2009 [1] anbefaler. Anbefalingene i veilederen er basert på undersøkelser i forbindelse med byggesaker. I en reguleringsplanfase vurderes det som tilstrekkelig med undersøkelser i et mindre omfang. For å få en best mulig undersøkelse av området mht. om løsmassene er vesentlig forurenset, ble det lagt opp til prøvetaking i 10 prøvepunkt jevnt fordelt på området. Det ble lagt opp til prøvetaking av både overflatenære (<1 m) og dypereliggende (> 1 m) masser. På grunn av risiko for påtreff/skade på (eventuell) høyspentkabel som lå nedgravd i grøften på området, ble det lagt opp til å ikke ta prøver av løsmassene i grøften. I de områdene hvor det ble vurdert å være svært grunt til berg, ble det lagt 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 8 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport opp til prøvetaking med håndholdt utstyr, mens det for øvrig ble lagt opp til prøvetaking ved bruk av geoteknisk borerigg. For å unngå å fjerne mye skog for å få tilkomst med boreriggen, ble det lagt opp til at prøvetaking med borerigg skulle utføres i flere av de samme borpunktene som i den geotekniske grunnundersøkelsen. 3.2 Feltarbeid Feltarbeidet for de miljøgeologiske grunnundersøkelsene ble gjennomført den 15. august 2019 av borleder Kjell Bjarne Wergeland og miljøgeolog Silje Marie Vasstein fra Multiconsult. Fire av prøveseriene (MPR 1–MPR 4) ble tatt med håndholdt utstyr (spade og jordbor), mens de øvrige prøveseriene (MPR 5–MPR 10) ble tatt ved bruk av naverbor på en borerigg av typen Geotech 505 FM. Prøvetaking med naverbor gir omrørte, men representative prøver. Miljøgeolog var ansvarlig for prøvetakingen, og foretok en fortløpende vurdering av massene med tanke på tekstur, farge og lukt. Prøvene ble valgt ut fra prøvematerialets karakteristika, tilgang på prøvemateriale og eventuell lagdeling i massene. Prøvene ble pakket i diffusjonstette rilsanposer og lagt på kjøl frem til de ble sendt til kjemisk analyse. Innmåling av prøvepunktene og terrenghøyder ble utført ved bruk av GPS-utrustning av typen Leica CS 15, og arbeidet ble utført av Torben Nesse fra Multiconsult. 3.3 Laboratorieundersøkelser Totalt 15 prøver fra de 10 prøvepunktene ble sendt til kjemisk analyse, der 11 av prøvene var fra overflatenære masser (< 1 m) og 4 prøver fra dypereliggende masser (> 1 m). Prøvene ble analysert for de vanligste uorganiske miljøgiftene (arsen (As), bly (Pb), kadmium (Cd), kobber (Cu), krom (Cr), kvikksølv (Hg), nikkel (Ni) og sink (Zn)), samt de organiske miljøgiftene polysykliske aromatiske hydrokarboner (sum PAH16), polyklorerte bifenyler (sum PCB7), olje (totale hydrokarboner (THC) og alifater), benzen, toluen, etylbenzen og xylener (BTEX). I tillegg er innhold av tørrstoff bestemt. På grunn av høyt organisk innhold ble det utført rensning av humus i alle prøvene. I seks prøver ble det også undersøkt for innhold av total organisk karbon ved glødetap (TOC). De kjemiske analysene ble utført av analyselaboratoriet Eurofins AS som er akkreditert for de aktuelle analysene. 4 Resultater Lokalisering av prøveseriene er vist på tegning 10211240-RIGm-TEG-001 og på kartutsnitt i Figur 4-1. For mer detaljerte beskrivelser og bilder av prøveseriene vises det til tegningene 10211240-RIGm- TEG-1101 til -1110. Bilder av et utvalg av prøveseriene er vist i Figur 4-3. 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 9 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport Frieda Fasmers Minne Kote 48 Søppel Myr Kote 35 Figur 4-1: Kartutsnitt med plassering av prøveseriene i undersøkelsesområdet. Fargekoden på prøveseriene viser høyeste tilstandsklasse (se Figur 4-4) påvist for alle de analyserte stoffene, uavhengig av dybde. Svarte kryss markerer registreringer av berg i dagen. Kartkilde: Geodata AS 4.1 Terreng- og grunnforhold. Observasjoner i felt Høyeste punkt i undersøkelsesområdet ligger på ca. kote 48 i nordvest. Herfra faller terrenget jevnt i østlig og sørøstlig retning ned mot ca. kote 35 ved gang- og sykkelveien i sørøst (jf. Figur 4-1). Terrenget faller videre i østlig retning. I den vestre delen av undersøkelsesområdet ligger det en myr i en forsenkning i terrenget. Videre vestover stiger terrenget svakt. På myren er det vegetasjon av gress, mose og løvtrær. Rundt myren er det dekke av vekstjord med vegetasjon som gress, lyng, løvtrær og mose. Det er registrert flere blotninger av berg i ytterkanten av undersøkelsesområdet (se Figur 4-1). Tvers gjennom området, fra øst mot vest mellom MPR 5 og MPR 7, går det en grøft hvor det sannsynligvis ligger nedgravd en høyspent. Under feltarbeidet ble det i enkelte områder observert en del søppel som lå på terrengoverflaten (Figur 4-1). Søppelet 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 10 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport bestod av skummadrasser, sofaputer, plastikk, handlevogner og ulike metallfraksjoner (se Figur 4-2). Det er ikke kjent hvor søppelet kommer fra eller hvordan det har havnet der. Figur 4-2: Foto som viser observert søppel i undersøkelsesområdet. Bildet er tatt mellom MPR 3 og MPR 10. Foto: Multiconsult Resultater fra den geotekniske grunnundersøkelsen viser at mektigheten på løsmassene varierer mellom 0,2 og 5,2 m. Det er registrert generelt minst mektighet i den nordlige delen av undersøkelsesområdet, og med økende mektigheter mot sør og sørvest. Størst mektighet er registrert i et punkt like ved MPR 5 (totalsondering nr. 7) i myrområdet. Generelt er det i myr- området registrert torvmasser med underliggende masser av siltig sand og grus før påtreff av fast berg (totalsondering nr. 2, 7, 8, 10, 12). Totalsonderinger utenfor myrområdet viser mindre mektigheter av løsmassene. Her ble det øst for myrområdet registrert mektigheter mellom 0,2 og 1,8 m, mens det vest og sør for myrområdet ble registrert mektigheter mellom 1,7 og 2,1 m. Utenfor myrområdet ble det i totalsonderingene registrert et torv-lag/vekstjord på inntil 1 m, overliggende sand og grus over berg [2]. I den miljøgeologiske grunnundersøkelsen ble løsmassene i MPR 1–MPR 4, i nordlige og østlige del av området, undersøkt ned til mellom 0,25 og 0,5 m under terreng, hvor det ble påtruffet antatt stein eller berg. I sørlige del av området (MPR 9), ble løsmassene undersøkt ned til 1 m under terreng hvor det ble påtruffet antatt stein. Løsmassene i hele dette området (MPR 1–MPR 5 og MPR 9) består av organiske masser av vekstjord med sand og grus. I øvrig del av undersøkelsesområdet, i MPR 5–MPR 10, ble løsmassene undersøkt ned til inntil 3 m under terreng eller til stans mot antatt stor stein eller berg. I nordlige halvdel av myrområdet (MPR 5, MPR 6 og MPR 10) består løsmassene av antatt stedlige masser av vekstjord/torv, stedvis med noe sand og grus, over et lag med delvis nedbrutt torv. I MPR 5, midt i myren, ble det fra ca. 2,8 m under terreng, påtruffet et lag med sand og noe silt under torven. Antatt berg/stor stein ble påtruffet mellom 2 og 3,6 m under terreng. 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 11 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport I sørlige halvdel av myrområdet (MPR 7 og MPR 8) består løsmassene av et lag med delvis nedbrutt torv med noe sand og grus. Fra ca. 1 m i MPR 8 og fra ca. 2 m i MPR 7, består løsmassene av antatt stedlige masser av sand, stein og grus. Antatt berg/stor stein ble påtruffet henholdsvis 2,5 og 1,2 m under terreng. Bilder som viser representative løsmasseprøver fra undersøkelsesområdet er vist i Figur 4-3. I løsmassene i MPR 1–MPR 4 ble det observert søppel på terrengoverflaten rundt punktene, mens det i MPR 1 ble observert plastikk også ned i løsmassene i dybden 0–0,25 m. Innhold av organisk materiale Innhold av totalt organisk materiale (TOC) ble målt til mellom 5,0 % (MPR 9) og 52,9 % TS (MPR 5) i de overflatenære massene (<1 m) av vekstjord, og til 51,4 % i de dypereliggende massene (>1 m) av torv (MPR 5, jf. Tabell 4-2). Prøvene anses som representative for masser med ulikt innhold av organisk materiale i undersøkelsesområdet. MPR 2, 0-0,5 m MPR 9, 0-1 m MPR 5, 2,8-3,6 m Figur 4-3: Bilder av representative prøveserier med ulike typer løsmasser som ble påtruffet; organisk vekstjord med sand og grus (MPR 2 og MPR 9), og torv med underliggende antatt stedlig sand (MPR 5). Foto: Multiconsult 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 12 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport 4.2 Hydrogeologi Norconsult utførte i 2018 hydrogeologiske vurderinger av myren i undersøkelsesområdet [6]. Det ble i undersøkelsen vurdert at grunnvannsnivået antas å ligge tett oppunder terrengoverflaten på store deler av området. Disse vurderingene stemmer godt overens med observasjoner som ble gjort på feltarbeidet i den miljøgeologiske undersøkelsen den 15. august 2019. Her ble det observert at det er flere bekkedrag i området, og at jordmassene rundt bekkedragene er fullstendig mettet med vann. På feltarbeidet ble det også observert vann i flere forsenkninger i terrenget, og i to av prøveseriene ble det observert vann like under terrengoverflaten (ved 0,25 m dybde i MPR 1 og ved 0,5 m dybde i MPR 2). Grunnvannsnivået ble ikke registrert i prøveseriene tatt med geoteknisk borerigg, men det ble observert fuktige masser i flere av prøveseriene. Antatt dreneringsretning for grunnvannet er mot sør og sørøst i retning Bjørndalspollen som ligger på havnivå (www.norgeskart.no). For videre hydrogeologiske vurderinger vises det til Norconsult- rapporten (se referanseliste). 4.3 Kjemiske analyser Resultatene av de kjemiske analysene er vist i Tabell 4-1 og Tabell 4-2. Resultatene i tabellene er sammenstilt med forurensningsforskriftens normverdier (grenseverdi for «rene» masser) og klassifisert etter tilstandsklasser i henhold til Miljødirektoratets veileder TA-2553/2009 «Helsebaserte tilstandsklasser for forurenset grunn», se Figur 4-4. Fullstendig analyserapport fra laboratoriet er vist i vedlegg A. Klassifikasjon etter Miljødirektoratets veileder TA-2553/2009. 1 = Meget god Helsebaserte tilstandsklasser: 2 = God 3 = Moderat 4 = Dårlig 5 = Svært dårlig Figur 4-4: Helsebaserte tilstandsklasser for forurenset grunn i henhold til Miljødirektoratets veileder TA- 2553/2009 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 13 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport Tabell 4-1: Analyseresultater for uorganiske stoffer og tørrstoff. Analyseresultatene er i tillegg klassifisert i tilstandsklasser for forurenset grunn i henhold til Miljødirektoratets veileder TA-2553/2009. Dybde Tørrstoff As Pb Cd Cu Cr Hg Ni Zn Prøvenavn (m) % mg/kg TS Overflatenære masser av vekstjord (< 1 m) MPR 1 0-0,25 31,6 6 47 0,3 18 15 0,1 5 27 MPR 2 0-0,5 49,8 3 22 <0,2 6 98 0,1 20 44 MPR 3 0-0,5 44,4 3 48 0,3 7 44 0,1 18 40 MPR 4 0-0,4 50,1 5 44 0,3 6 30 0,1 11 58 MPR 5 0-1 12,4 2 27 0,3 8 6 0,2 4 4 MPR 6 0-1 22,0 4 49 0,3 11 60 0,2 23 58 MPR 9 0-1 65,5 2 15 <0,2 17 54 0,1 17 39 MPR 10 0-1 19,5 2 15 0,2 16 30 0,1 18 38 1 Gjennomsnitt 3 33 0,2 11 42 0,1 15 39 Overflatenære masser av torv (< 1 m) MPR 7 0-1 15,6 3 44 0,3 8 9 0,3 6 13 MPR 8 0-0,6 15,4 3 18 0,2 12 42 0,2 16 62 Dypereliggende masser av torv (> 1 m) MPR 5 1-2 12,4 1 15 0,2 11 9 0,2 6 4 MPR 7 1-2 11,8 1 5 0,2 14 10 0,2 9 3 MPR 10 1-2 52,1 2 16 <0,2 15 44 0,1 22 38 Masser av antatt stedlig sand MPR 6 1,6-2 44,8 <1 15 <0,2 4 36 0,1 7 15 MPR 8 0,6-1 59,1 1 9 <0,2 5 48 0,03 17 39 Normverdi 8 60 1,5 100 50 1 60 200 1 Ved beregning av gjennomsnittsverdi er halvparten av deteksjonsgrensen brukt der det ikke er påvist konsentrasjoner over deteksjonsgrensen 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 14 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport Tabell 4-2: Analyseresultater for organiske stoffer og TOC. Analyseresultatene er klassifisert i tilstandsklasser for forurenset grunn i henhold til Miljødirektoratets veileder TA-2553/2009. For THC foreligger det verken tilstands- klasser eller normverdier. Alifater Alifater Alifater Sum Sum THC THC THC Dybde TOC >C -C Benzen B(a)P Prøvenavn 8 10 >C10-C12 >C12-C35 PAH16 PCB7 >C8-C10 >C10-C12 >C12-C35 (m) % TS mg/kg TS Overflatenære masser av vekstjord (< 1 m) MPR 1 0-0,25 22,6 <3 <6 43 <0,005 <0,04 0,7 i.p. <5,0 <5,0 140 MPR 2 0-0,5 i.a. <3 <5 13 <0,004 <0,03 0,03 i.p. <5,0 <5,0 38 MPR 3 0-0,5 i.a. <3 <34 71 <0,004 <0,232 i.p. i.p. <5,0 20 180 MPR 4 0-0,4 17,7 <3 <5 18 <0,004 <0,03 0,1 i.p. <5,0 <5,0 67 MPR 5 0-1 52,9 <3 <16 1401 <0,01 <0,1 i.p. i.p. <10 13 770 MPR 6 0-1 45,9 <3 <9 23 <0,007 <0,06 0,3 0,01 <10 <10 320 MPR 9 0-1 5,0 <3 <5 i.p. <0,004 <0,03 i.p. i.p. <5,0 <5,0 36 MPR 10 0-1 i.a. <3 <10 i.p. <0,007 <0,06 0,1 i.p. <10 <10 310 Overflatenære masser av torv (< 1 m) MPR 7 0-1 i.a. <3 <13 78 <0,01 <0,08 i.p. i.p. <10 <10 400 MPR 8 0-0,6 i.a. <3 <13 47 <0,01 <0,08 0,1 i.p. <10 <10 640 Dypereliggende masser av torv (> 1 m) MPR 5 1-2 51,4 <3 <16 48 <0,01 <0,1 i.p. i.p. <10 11 520 MPR 7 1-2 i.a. <3 <17 79 <0,01 <0,1 i.p. i.p. <10 <10 340 MPR 10 1-2 i.a. <3 16 52 <0,004 <0,03 0,6 i.p. 12 41 370 Masser av antatt stedlig sand MPR 6 1,6-2 i.a. <3 <5 23 <0,004 <0,03 i.p. i.p. <5,0 <5,0 130 MPR 8 0,6-1 i.a. <3 <5 15 <0,004 <0,03 i.p. i.p. <5,0 <5,0 58 Normverdi 10 50 100 0,01 0,1 2 0,01 - - - i.a. = ikke analysert i.p. = ikke påvist 1 Det antas at påvist konsentrasjon av alifater skyldes naturlig organisk innhold og ikke tilført forurensning (jf. kapittel 4.5) 2 Ifølge analyselaboratoriet er deteksjonsgrensen forhøyet på grunn av vanskelig prøvematriks. Deteksjons- grensen ligger dermed i tilstandsklasse 2, men det er usikkert om påvist konsentrasjon ligger i tilstandsklasse 1 eller 2. Farge for tilstandsklasse er derfor markert lysegrønn 4.4 Vurdering av datagrunnlaget Formålet med den miljøgeologiske grunnundersøkelsen var å avklare om massene i planområdet inneholder miljøgifter i et slikt omfang at det vil medføre behov for utarbeidelse av en tiltaksplan. Da planområdet var stort og det var usikkert om det kan ha foregått aktiviteter på området som kan ha medført forurensning av grunnen, kunne det ikke utelukkes at løsmassene er forurenset. Det er planlagt bygget et sykehjem i planområdet der arealbruken er satt til sentrumsområder, kontor og forretning (jf. figur 2 i Miljødirektoratets veileder TA-2553/2009 [1]. Undersøkelses- området i 2019 hadde et omtrentlig areal på ca. 27.800 m2. Arealet av planområdet som nytt skisse- prosjekt nå omfatter er en redusert versjon av dette og er anslått å grovt være 12.300 m2 stort, hvorav ca. 9.600 m2 utgjør området hvor selve sykehjemmet skal ligge og ca. 2.700 m2 utgjør et grøntområde/torg vest for sykehjemmet (se Figur 4-5). 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 15 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport Sykehjem Grøntareal/ torg Sykehjem Grøntareal/torg Figur 4-5: Omtrentlig areal av planområdet for foreliggende skisseprosjekt. Selve sykehjemmet (bygningene) er planlagt innenfor arealet på ca. 9.600 m2, mens det innenfor arealet på ca. 2.700 m2 er planlagt grøntområde og torg. Det er ikke utført prøvetaking av løsmassene innenfor arealet merket Grøntareal/torg, og ikke av løsmassene i grøftetraseen som går tvers gjennom (fra vest mot øst) området merket Sykehjem. Stort kart: www.norgeskart.no I undersøkelsen som ble gjort i 2019 ble det tatt prøver på store deler av området hvor det er nå planlagt sykehjem. Ifølge veileder TA-2553/2009 anbefales det på et område med denne størrelsen (ca. 10.000 m2), med arealbruk sykehjem, og med antatt diffus forurensning, at det tas prøver i minimum 24 punkter. Anbefalingene i veilederen er imidlertid basert på undersøkelser som gjøres i forbindelse med konkrete byggesaker. I dette tilfellet er undersøkelsen utført som en innledende undersøkelse i en tidlig-fase knyttet til en reguleringsplan for området, og det er vurdert at det er tilstrekkelig med et mindre antall prøver enn det som står i veilederen. I foreliggende undersøkelse er det tatt prøver fra totalt 10 prøveserier, og fra alle prøveseriene er det sendt inn prøver til kjemiske analyser. På bakgrunn av at det i utgangspunktet ikke var mistanke om særlig forurensning i løsmassene på området, at prøveseriene ligger jevnt fordelt i undersøkelses- området, samt at det er registrert svært ensartede, og antatt stedlige masser (torv/vekstjord med noe sand og grus) i hele området, vurderes antall prøvepunkt som tilstrekkelig til å gi en god beskrivelse av om løsmassene på området er vesentlig forurenset. Miljøgeolog var til stede under feltarbeidet for å vurdere grunn- og forurensningsforholdene, samt sikre at prøvetaking og håndtering av prøver ble utført i henhold til NS-ISO 10381-5 og Miljødirekto- ratets veileder for miljøtekniske grunnundersøkelser (91:01). 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 16 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport Prøvene er analysert hos akkreditert laboratorium for de vanligste uorganiske miljøgiftene (arsen, bly, kadmium, kobber, krom, kvikksølv, nikkel og sink) samt olje, inkl. BTEX, sum PAH16 og sum PCB7. Det er etter vår mening ikke mistanke om at området er forurenset av andre miljøgifter som får betydning for vurderingen av forurensningssituasjonen. Området som ble undersøkt i 2019 omfattet ikke arealet hvor det er planlagt grøntareal/torg, vest på området, og ikke løsmassene i grøftetraseen som går (fra vest mot øst) tvers gjennom området hvor selve sykehjems-bygningene skal oppføres (se Figur 4-5). I disse områdene må det utføres prøvetaking for å avklare eventuell forurensningssituasjon. 4.5 Vurdering av forurensningssituasjonen Det er påvist konsentrasjoner av krom, alifater og benzo(a)pyren over forurensningsforskriftens normverdier i løsmassene på området. I tre av prøvene er det påvist konsentrasjoner av krom tilsvarende tilstandsklasse 2 (god), der to av konsentrasjonene ligger like over normverdien. I alle tre prøvene er krom påvist i overflatenære, antatt naturlig avsatte masser (< 1 m) med innhold av organisk vekstjord, sand og grus. Fra tidligere undersøkelser i Bergen (Ytrebygda/Flesland) er det kjent at berggrunnen naturlig inneholder noe forhøyde konsentrasjoner av krom. Da det ikke var mistanke om noen konkrete kilder til forurensning på området, ble det ansett at de påviste konsentrasjonene av krom i prøvene MPR 2, MPR 6 og MPR 9 derfor skyldes naturlige, stedlige forhold, og ikke forurensning. Det er i de tre prøveseriene heller ikke påvist andre stoffer over normverdien, noe som underbygger at den påviste konsentrasjonen av krom kan skyldes naturlige forhold. Iht. Miljødirektoratets nye nettbaserte veileder for forurenset grunn [7] betraktes ikke normverdiene som overskredet dersom «gjennomsnittlige konsentrasjoner i jordprøvene ligger under normverdien og ingen enkeltverdier overskrider normverdi med mer enn 100 prosent». Det er også en forutsetning at prøvegrunnlaget er tilstrekkelig og at massene er sammenlignbare (jf. kapittel 4.4). For krom ligger gjennomsnittsverdien, i 8 sammenlignbare prøver, under normverdien, og ingen av krom-verdiene overskrider normverdien med mer enn 100 %. Løsmassene i området anses dermed som ikke forurenset av krom. Det er i MPR 5 påvist konsentrasjon av alifater (C12-C35) tilsvarende tilstandsklasse 2 (god). I denne prøveserien, som ligger midt i myren, er det påvist svært høyt totalt organisk karbon (52,9 %). Høyt organisk innhold vil kunne være en feilkilde ved analyser av alifater. Det er gjennomført ekstra rensning av prøvene for å fjerne stoffer som kan medføre feilaktige resultater. Likevel kan det etter slik rensning forekomme innhold av naturlige alifater som i analyse ikke lar seg skille fra olje- forurensning [8]. På bakgrunn av ovennevnte, at løsmassene i myren anses å bestå av naturlig avsatte masser, at det for ingen av de øvrige undersøkte stoffene er påvist konsentrasjoner over normverdiene, samt at det ikke er kjennskap til noen kilder i nærheten som kan ha forurenset myren, vurderes påvist konsentrasjon av alifater i MPR 5 å skyldes naturlig organisk innhold og ikke menneskelig tilført forurensning. I MPR 3 er det usikkert i hvilken tilstandsklasse påvist konsentrasjon av benzo(a)pyren ligger. Ifølge analyselaboratoriet er deteksjonsgrensen forhøyet på grunn av vanskelig prøvematriks, og deteksjonsgrensen ligger derfor i tilstandsklasse 2. Benzo(a)pyren er en type PAH, men det ble ikke påvist innhold av sum PAH16 i prøven. På bakgrunn av ovennevnte, at løsmassene i dette området anses å bestå av naturlig avsatte masser, samt at det ikke er påvist konsentrasjoner over norm- verdiene for de andre undersøkte stoffene i denne prøveserien, vurderes påvist konsentrasjon av benzo(a)pyren å ligge i tilstandsklasse 1. 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 17 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport Da det i utgangspunktet ikke var mistanke om kilder til forurensning på området, samt at utført grunnundersøkelse med prøvetaking i punkter spredt utover hele planområdet viser at løsmassene ikke er forurenset, anses det ikke nødvendig å foreta ytterligere prøvetaking på området hvor det er planlagt bygget sykehjem. Løsmassene i grøften som går tvers gjennom (fra vest mot øst) området for nytt sykehjem er ikke undersøkt. Det er usikkert om disse massene består av stedlige masser av organisk materiale, eller om de består av tilførte mineralske masser eller en blanding av disse. Det er heller ikke utført undersøkelser innenfor området hvor det er planlagt grøntareal/torg, vest for området for nytt sykehjem. Innenfor arealene som ikke er undersøkt anbefales det utført prøvetaking for å avklare eventuell forurensningssituasjon. Dersom det i undersøkelsene påvises forurensning, må det i henhold til forurensningsforskriftens kapittel 2 utarbeides en tiltaksplan for graving i og bygging på forurenset grunn. 5 Konklusjon Det er i den miljøgeologiske grunnundersøkelsen vurdert å ikke være forurensede løsmasser i store deler av området hvor bygningene til nytt sykehjem skal oppføres (se avgrensingen av arealet for nytt sykehjem i figur 4-5). Innenfor to arealer for skisseprosjektet for nytt sykehjem foreligger det imidlertid ikke noe data- grunnlag til å vurdere forurensningssituasjonen. Dette gjelder løsmassene i grøftetraseen som går tvers gjennom (fra vest mot øst) området hvor bygningene til nytt sykehjem skal oppføres, samt løsmassene på området hvor det er planlagt grøntareal/torg, vest for området til sykehjems- bygningene (se avgrensning i figur 4-5). For å avklare eventuell forurensningssituasjon i løsmassene i disse to arealene må det utføres prøvetaking. Dersom det ved prøvetaking påvises forurensning, må det i henhold til forurensningsforskriftens kapittel 2 utarbeides en tiltaksplan for graving i og bygging på forurenset grunn. Dersom det i de to arealene ikke påvises forurensning og prøvegrunnlaget anses tilstrekkelig til å vurdere forurensningssituasjonen, anses det som ikke nødvendig å utarbeide en tiltaksplan. Rene løsmasser kan disponeres fritt innenfor tiltaksområdet. Rene overskuddsmasser er å anse som næringsavfall og skal leveres godkjent mottak for slike masser. Søppel og annet avfall må sorteres ut og leveres godkjent mottak. 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 18 av 19 Frieda Fasmer sykehjem. Skisseprosjekt multiconsult.no Miljøgeologiske grunnundersøkelser. Datarapport 6 Referanser [1] Miljødirektoratet, «Helsebaserte tilstandsklasser for forurenset grunn», TA-2553/2009 [2] Multiconsult rapport nr. 10211240-RIG-RAP-001 «Nytt Frieda Fasmer sykehjem. Geotekniske grunnundersøkelser», datert 16. september 2019 [3] Standard Norge, «Systemer for kvalitetsstyring. Krav (ISO 9001:2015)», Standard Norge, Norsk standard (Eurokode) NS-EN ISO 9001:2015 [4] Standard Norge, «Jordkvalitet. Prøvetaking. Del 5: Veiledning for fremgangsmåte ved undersøkelser av grunnforurensning på urbane og industrielle lokaliteter», NS-ISO 10381-5, oktober 2006. [5] Bergen kommune: https://www.bergen.kommune.no/omkommunen/avdelinger/sykehjem/frieda-fasmers- minne/9201 [6] Norconsult dokumentnr. RIM01. «Hydrogeologisk vurdering av myr – Frieda Fasmers minne», datert 7. november 2018 [7] https://www.miljodirektoratet.no/ansvarsomrader/forurensning/forurenset-grunn/for- naringsliv/forurenset-grunn---kartlegge-risikovurdere-og-gjore-tiltak/kartlegge-forurenset- grunn/tolke-og-rapportere-resultater/ [8] Miljødirektoratet spørsmål og svar nr. 25: https://www.miljodirektoratet.no/ansvarsomrader/forurensning/forurenset-grunn/forurenset- grunn/grunnforurensning-svar/#alifater 10250713-01-RIGm-RAP-001 31. mai 2023 / 00 Side 19 av 19 "
}