{
  "dokument_id": "810f841a-c280-5fc7-ada9-ef11c236ca8c",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 06032024, Sak 65/24, Representantforslag fra Mona Høgli (MDG) og Eline Haakestad (MDG) vedrørende innføring av lobbyregister",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10060506/Innstilling-vedtak-Representantforslag-fra-Mona-Hogli-MDG-og-Eline-Haakestad-MDG-vedrorende-innforing-av-lobbyregister",
  "tekst": "Representantforslag fra Mona Høgli (MDG) og Eline Haakestad (MDG) vedrørende innføring av lobbyregister Bergen bystyre behandlet saken i møtet 06.03.2024 sak 65/24 og fattet følgende vedtak: Representantforslaget avises. Bergen bystyres behandling Følgende representanter tok ordet: Eline Aresdatter Haakestad (MDG), Fabian Emil Stang (H), Geir Steinar Dale (A), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Mailiss Solheim-Åkerblom (R), Richard Martin Laloo Storevik (A), Thomas Modulv Flesland (Sp). Forslag fremsatt i bystyret: Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende forslag til vedtak i 2 punkt: 1. Bystyret ber bystyrets kontor om å legge frem en sak med forslag til reglement for et åpenhetsregister for hel- og deltidspolitikere i Bergen kommune innen utgangen av 2024. Åpenhetsregisteret skal avgrenses til møter, telefonsamtaler og skriftlig kommunikasjon med juridiske personer om pågående saker. 2. Bystyret ber byrådet jobbe mot nasjonale myndigheter for å endre lovverket i tråd med anbefalingene i rapporten Åpenhetsregister i kommunene fra KS (2022). Thomas Modulv Flesland (Sp) framsatte på vegne av H, FrP, BL, INP, Sp og PP følgende alternative forslag: Representantforslaget avises. Votering: Alternativt forslag punkt 1 og 2 fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG), fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. Innstillingen fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. Alternativt forslag fra H, FrP, BL, INP, Sp og PP, fremsatt av Thomas Modulv Flesland (Sp) ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). Bergen bystyre behandlet saken i møtet 31.01.2024 sak 39/24 og fattet følgende vedtak: Saken ble utsatt. Bergen bystyre behandlet saken i møtet 19.12.2023 sak 73/23 og fattet følgende vedtak: Saken utsettes til neste møte. Forretningsutvalget behandlet saken i møtet 12.12.2023 sak 64/23 og avga følgende innstilling: Bystyret anmoder bystyrets kontor om å utrede modeller for et lobbyregister for heltids- og deltidspolitikere i Bergen kommune, der personvernet til de besøkende ivaretas. Forslagsstillernes forslag til vedtak: Bystyret anmoder bystyrets kontor om å utrede modeller for et lobbyregister for heltids- og deltidspolitikere i Bergen kommune, der personvernet til de besøkende ivaretas. 2 "
}