{
  "dokument_id": "db6f1d4a-85e8-5014-905b-24ef50020864",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabovarsel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11293156/Nabovarsel",
  "tekst": " Nabovarsel 28.06.2024 12:25:56 AR622654971 Nabovarsel e er plan- og bygningsloven §21-3. Du har som nabo re l å komme med merknader l byggeplanene innen 14 dager fra nabovarselet er sendt. Vi som er ansvarlige for byggeprosjektet, skal sende eventuelle merknader, med våre kommentarer l hver merknad, l kommunen sammen med byggesøknaden. Vi kan også velge å endre byggeprosjektet, og varsle alle naboer på ny . Her skal vi bygge, rive eller endre Travparkvegen 60, 5111 BREISTEIN Adresse: Kommune: BERGEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 199 181 0 0 Eier: Bergens Travbane AS Vi varsler herved om Tiltakstype: Ny anlegg/konstruksjon Bygningstekniske installasjoner - Ny anlegg Tiltaksformål: Annet Beskrivelse av hva nabovarselet gjelder Ny adkomstvei og avkjøring Søknad om dispensasjon Det søkes om dispensasjon fra: Arealplaner Beskrivelse: 28.06.2024 12:25:56 AR622654971 Se vedlegg Begrunnelse: Se vedlegg Plan(er) som gjelder for eiendommen Type plan: Reguleringsplan Navn på plan: ÅSANE. GNR 170 OG 199, BREISTEIN/HAUKÅS, TRAVBANE OG BARNESKOLE 1 Spørsmål om innholdet i nabovarselet kan re es l 28.06.2024 12:25:56 AR622654971 Kontaktperson: SH PROSJEKT AS, Steinar Wahl E-post: steinar@shprosjekt.no Telefon: 95180209 / 95180209 Merknader l byggeplanene sendes l Merknader l byggeplanene kan leveres via Al nn eller sendes l søker. Søker: SH PROSJEKT AS Organisasjonsnummer: 998850606 Telefon: 95180209 / 95180209 E-post: steinar@shprosjekt.no Postadresse: Morstongveien 60, 1859 SLITU Nabovarselet er signert av STIAN SKJØRSHAMMER HOLMEN på vegne av SH PROSJEKT AS De e dokumentet er signert elektronisk og arkivert i Al nn. 28.06.2024 12:25:56 AR622654971 2 Filvedlegg: C001.pdf A10-1 Situasjonsplan 1-1500_Ny adkomst.pdf Bergen Travpark Avkjørsel 1.png U101.pdf Søknad om dispensasjon - Fastcharge Travparkvegen.pdf "
}