{
  "dokument_id": "f5e5abfe-5ab7-5196-b6b4-3c768b9dc61c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 11 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om kollektivfelt på innfartsårer til Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12044227/Svar-pa-skriftlig-sporsmal-nr-11-fra-Katrine-Nodtvedt-MDG-til-byutviklingsbyraden-om-kollektivfelt-pa-innfartsarer-til-Bergen",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/62586-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 3. februar 2025 Byråd for byutvikling Svar på skriftlig spørsmål nr. 11 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om kollektivfelt på innfartsårer til Bergen - Utvalg for miljø og byutvikling Et av de viktigste tiltakene for å nå nullvekstmålet er kollektivfelt på innfartsårer til Bergen. Pt er det kun et sted et slikt kollektivfelt er vedtatt, og det er på Sotrasambandet. Vegvesenet og Øygarden kommune har sådd tvil om at disse feltene vil realiseres. Byutviklingsbyråden har sendt brev, men det virker ikke som kommunen får svar. I Miljøløftet diskuteres kollektivfelt på innfartsårer jevnlig, og representanten håper byutviklingsbyråden kan ta opp spørsmålet der. Spørsmål til byråden: Vil byråden løfte spørsmålet i neste møte i Miljøløftet, 7. februar? Svar fra byråden: Som representanten skriver diskuteres det jevnlig etablering av kollektivfelt på innfartsårer i Miljøløftet. Vegvesenet holder fast på at en eventuell etablering av kollektivfelt på Sotrasambandet må avgjøres som en sak etter vegloven. Det er ikke å påregne at SVV vil skifte mening om tidspunkt for å fatte vedtak etter vegloven om man gjentar spørsmålet i Miljøløftet. For øvrig arbeides det aktivt både i arbeidet med byutredning, og i videreføring av SVV sitt arbeid om kollektivfelt på innfartsårer. Vegvesenet er godt kjent med Bergen sitt syn på saken, både gjennom bystyrevedtak og flere påfølgende henvendelser. Saken vil følges opp når saken skal behandles etter vegloven. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}