{
  "dokument_id": "5d320d45-3dc5-5163-a159-8a861059602a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat Byggeregler for fremtiden",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11677583/Horingsnotat-Byggeregler-for-fremtiden",
  "tekst": "Høringsnotat Byggeregler for fremtiden Forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Dato: 29.11 2024 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Innhold 1. Høringsforslaget .......................................................................................................................... 4 1.1. Innledning........................................................................................................................... 4 1.2. Bakgrunn - utfordringer ved dagens forskriftsstruktur og digital bruk .............................. 4 1.3. Om høringsforslaget ........................................................................................................... 6 1.4. Formålet med høringsforslaget .......................................................................................... 7 1.5. Fremgangsmåte og metodebruk ........................................................................................ 7 1.6. Økonomiske og administrative konsekvenser .................................................................... 7 2. Dagens forskriftsstruktur ....................................................................................................... 9 2.1. Funksjonskrav ..................................................................................................................... 9 2.2. Ytelseskrav.......................................................................................................................... 9 2.3. Preaksepterte ytelser ......................................................................................................... 9 2.4. Dokumentere oppfyllelse ved analyse ............................................................................. 10 3. Metode og fremgangsmåte for omstrukturering .................................................................. 11 3.1. Direktoratets metode for regelverksutvikling .................................................................. 11 3.2. God lovteknikk og tydelig hjemmels- og forskriftsstruktur .............................................. 12 3.3. Klart språk som også er presist nok for fagpersoner ........................................................ 14 3.4. To spor i en overgangsfase ............................................................................................... 15 4. Alternative måter å strukturere forskriften på ..................................................................... 16 5. Forslag til endringer i byggteknisk forskrift .......................................................................... 17 5.1. Oversikt over endringene ................................................................................................. 17 5.2. Forslag om endringer i § 1-3. Definisjoner ....................................................................... 18 5.3. Forslag om endringer i § 2-2. Dokumentasjon for oppfyllelse av funksjonskrav. Underlag for detaljprosjektering...................................................................................................... 18 5.4. Forslag om endringer i § 12-8. Entré og garderobe ......................................................... 20 5.5. Forslag om endringer i § 12-10. Bod og oppbevaringsplass ............................................. 22 5.6. Forslag om endringer i § 12-11. Balkong, terrasse og lignende ....................................... 25 5.7. Forslag om endringer i § 12-14. Trapp ............................................................................. 27 5.8. Forslag om ny § 12-19. Snuareal ...................................................................................... 59 5.9. Andre mindre redaksjonelle endringer ............................................................................ 64 6. Økonomiske og administrative konsekvenser ...................................................................... 66 6.1 Generelt om nyttevirkninger ............................................................................................ 66 6.2 Konsekvenser for tiltakshaver og ansvarlige foretak ....................................................... 67 6.3 Konsekvenser for IKT-leverandører og digitale løsninger ................................................ 69 6.4 Konsekvenser for staten ................................................................................................... 69 6.5 Konsekvenser for kommunene ........................................................................................ 69 6.6 Konsekvenser for brukere av bygg ................................................................................... 69 Side 2 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 7. Forutsetninger for en vellykket gjennomføring .................................................................... 71 7.1. Relevant veiledningsmateriell som tydeliggjør kravsnivået ............................................. 71 7.2. Tilrettelegge kravene i digitale verktøy ............................................................................ 71 8. Samlet forskriftsforslag........................................................................................................ 72 9. Vedlegg ............................................................................................................................... 80 Side 3 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 1. Høringsforslaget 1.1 Innledning På oppdrag fra Kommunal- og distriktsdepartementet (KDD) sender Direktoratet for byggkvalitet (DiBK) på høring forslag om endringer i forskrift om tekniske krav til byggverk (TEK17). Høringsforslaget omhandler endringer i TEK17 kapittel 1 Fellesbestemmelser, kapittel 2 Dokumentasjon for oppfyllelse av krav og kapittel 12 Planløsning og bygningsdeler. Formålet med endringene er å utvikle en enklere og mer forståelig byggteknisk forskrift som er tilrettelagt for mer digital bruk og automatisk regelsjekking. Høringsforslaget er første steg i en pågående prosess med å tilrettelegge og omstrukturere byggteknisk forskrift med tilhørende veiledning for digital bruk. Direktoratet vil i tiden fremover fortsette arbeidet med å omstrukturere andre deler av byggteknisk forskrift. Høringsforslaget er utarbeidet i tråd med direktoratets metode for regelverksutvikling. Metoden skal ivareta at kravene er tilrettelagt for digital bruk, samtidig som de er skrevet i klarspråk. Metodikken omfatter også å forskriftsfeste preaksepterte ytelser som i dag står i veiledningen for å tydeliggjøre kravsnivået og oppnå en bedre forskriftsstruktur. Høringsforslaget har i utgangspunktet ikke til hensikt å endre det materielle kravsnivået i TEK17. Det er ikke foreslått nye forskriftskrav som krever utredning. Der tydeliggjøring av krav kan få konsekvenser for kravsnivået, er dette omtalt i høringsnotatet. Et mer brukervennlig regelverk vil bidra til effektive og forutsigbare byggeprosesser. Tilrettelegging for digital bruk vil gi bedre distribusjon av reglene og gjøre det mulig å integrere forskriften i fagsystemer og automatiske regelsjekkere. Dette vil sikre bedre etterlevelse av byggteknisk forskrift og redusere antall byggfeil. Det vil også legge til rette for økt produktivitet i byggenæringen og bidra til mindre ressursbruk i kommunene. Direktoratet ber om at høringsinstansene kun gir innspill til forslagene som er på høring. Vi ber også om innspill til metoden som ligger til grunn for direktoratets arbeid med høringsforslaget, se kapittel 3. I tillegg ønsker vi innspill til forslaget om å bruke begrepet analyserbare ytelser om preaksepterte ytelser som er tatt inn i forskriften, se kapittel 3.2. Høringsfristen er 01.03.2025 1.2 Bakgrunn - utfordringer ved dagens forskriftsstruktur og digital bruk TEK17 består av funksjonskrav, kvantitative og kvalitative ytelseskrav og preaksepterte ytelser som fremgår av veiledningen til forskriften. Funksjonskravene uttrykker klare målsettinger som kan Side 4 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) dokumenteres oppfylt gjennom forskriftens ytelseskrav, de preaksepterte ytelsene eller ved at prosjekterende foretak gjør en egen analyse. Strukturen i TEK17 er sammensatt og kan være utfordrende å forholde seg til for kommuner, byggenæring og andre som bruker regelverket. Dette kompliseres ytterligere ved at strukturen ikke er gjennomført fullt ut gjennom hele forskriften. En del begreper er definert innledningsvis i forskriften, men disse utgjør en mindre andel av begrepene som benyttes i forskriften. Mange ord og uttrykk er fremdeles uklare og brukes forskjellig i de ulike delene av TEK17. En mer entydig og gjennomgående begrepsbruk vil bidra til et enklere og mer forståelig regelverk. Dette er noe direktoratet ønsker å vektlegge i det fremtidige arbeidet med TEK17. Oppbyggingen av TEK17 med forskjellige typer krav som utfyller og beskriver hverandre, krever ofte at man setter seg inn i sammenhengen i regelverket og ikke bare den aktuelle bestemmelsen. Selv med denne innsikten kan det likevel i enkelte tilfeller være utfordrende å vite hva som skal til for å oppfylle et forskriftskrav. Dette er ressurskrevende for alle parter. For å gjøre forskriften enklere å forstå, er det på flere områder nødvendig å klargjøre hvilke forutsetninger som gjelder for de enkelte kravene og når de kommer til anvendelse. Funksjonskravene bruker skjønnsmessige kriterier for å angi overordnede kvalitative mål. Innholdet i disse kriteriene vil kunne endres over tid og åpner for faglig innovasjon og utvikling i byggenæringen. Skjønnsmessige kriterier kan imidlertid gjøre det vanskelig å forstå hva som kreves for å oppfylle forskriftskravet. Det fører til mange henvendelser til bygningsmyndighetene om forståelsen av regelverket, og kan også føre til prosjekterings- og utførelsesfeil som kan gi betydelige kostnader ved feilretting. De preaksepterte ytelsene i dagens veiledning angir hvordan funksjonskravene kan oppfylles. Dersom man velger andre ytelser, må det dokumenteres ved analyse at valgte ytelser har tilsvarende sikkerhetsnivå og kvalitet som de preaksepterte. Mange oppfatter at de preaksepterte ytelsene i realiteten er krav som må følges. Siden de preaksepterte ytelsene i dag står i veiledningen til forskriften, er det knyttet usikkerhet til hvilken rettslig status de har. Det viser at det er behov for en tydeligere hjemmels- og rettskildestruktur. Direktoratets gjennomgang av forskriften viser at ikke alle funksjonskrav er tilstrekkelig konkretisert gjennom ytelseskrav eller preaksepterte ytelser i veiledningen. Dette skaper tvil om hva som faktisk kreves for å oppfylle funksjonskravet. Der funksjonskrav ikke er ytterligere konkretisert, er det vesentlig at dette går tydelig frem av regelverket. Enkelte preaksepterte ytelser er ikke målbare, men er angitt som kvalitative ytelser. Siden disse ytelsene er lite konkrete, er de utfordrende å bruke for å dokumentere oppfyllelse av funksjonskravet. Utvikling av nye kvantitative preaksepterte ytelser på disse områdene krever utredning, og vil kunne påvirke dagens kravsnivå. Et slikt arbeid faller utenfor denne høringen. Den sammensatte strukturen i TEK17 med veiledning og utstrakt bruk av skjønnsmessige begreper, innebærer at forskriften i liten grad er tilrettelagt for direkte integrering i IKT-verktøy og fagsystemer. Det er i dag få muligheter for maskinell behandling og sjekk av forskriften. Side 5 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) For at automatisert regelsjekking skal være mulig, må krav og ytelser være kvantitative, målbare eller spesifisert i form av identifiserbare egenskaper, klasser med videre. Kravene må også ha en tydeligere vilkårsstruktur og en mer ensartet begrepsbruk. 1.3 Om høringsforslaget Direktoratet er en pådriver for digitalisering og forenkling av byggereglene. I dette arbeidet inngår blant annet å videreutvikle og forenkle byggteknisk forskrift med tilhørende veiledning. Det vil gi et tydeligere kravsnivå og en mer oversiktlig og forståelig forskriftsstruktur. Høringsforslaget er første steg i en pågående prosess med å omstrukturere byggteknisk forskrift med tilhørende veiledning for digital bruk. Basert på blant annet prinsipper og metoder som ligger til grunn for arbeidet med høringsnotatet samt innspill fra høringen, vil direktoratet fortsette arbeidet med å forenkle, omstrukturere og tilrettelegge hele forskriften for digital bruk. Høringsforslaget viderefører arbeidet som ble påbegynt i TEK17 med å tilpasse forskriften for digitalisering. Siktemålet den gang var blant annet å oppnå en tydeligere sammenheng mellom funksjonskrav, ytelseskrav og preaksepterte ytelser, og gjøre reglene for dokumentasjon klarere. Det er viktig å merke seg at TEK17 fremdeles skal være en funksjonsbasert forskrift som åpner for innovasjon og utvikling i byggenæringen. Dette er videreført i høringsforslaget. I denne høringen foreslår direktoratet å omstrukturere disse bestemmelsene: TEK17 § 1-3. Definisjoner, § 2-2. Dokumentasjon for oppfyllelse av funksjonskrav. Underlag for detaljprosjektering, § 12-8. Entré og garderobe, § 12-10. Bod og oppbevaringsplass, § 12-11. Balkong, terrasse og lignende og § 12-14. Trapp. I høringsforslaget er dagens preaksepterte ytelser i veiledningen til disse bestemmelsene tatt inn som forskriftskrav. Direktoratet foreslår å bruke begrepet analyserbare ytelser om preaksepterte ytelser som er tatt inn i forskriften. Direktoratet foreslår også egne forskriftsbestemmelser om snuareal, utforming av håndløper samt leider og stige. Noen preaksepterte ytelser er foreslått endret til ufravikelige forskriftskrav fordi det i praksis ikke er mulig å dokumentere alternative ytelser ved analyse. Direktoratet foreslår også noen steder å flytte veiledningstekst som i realiteten er praktisert som krav, til forskriften. Motsatt er forskriftstekst som må oppfattes som ren veiledning, foreslått flyttet til veiledningen i stedet. Forslagene i høringen har ikke til hensikt å endre dagens kravsnivå. Høringsforslaget endrer heller ikke kravene til dokumentasjon som følger av TEK17 kapittel 2. Det er foreslått å endre plassering på enkelte krav som tematisk hører hjemme et annet sted i forskriften, men omplasseringen er ikke ment å påvirke kravsnivået. Direktoratet ber om innspill fra høringsinstansene dersom de foreslåtte endringene kan få utilsiktede konsekvenser for kravsnivået utover det som er beskrevet i høringsforslaget. Side 6 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 1.4 Formålet med høringsforslaget Høringsforslaget har som formål å strukturere og presisere utvalgte bestemmelser i TEK17 kapittel 12 slik at kravene blir enklere å digitalisere og implementere i digitale verktøy. Ved å legge til rette for mer digitalisering av TEK17, blir det mulig å lage gode digitale løsninger for beslutningsstøtte i prosjektering og automatisk regelsjekking. Høyere digitaliseringsgrad vil åpne for at datamaskiner kan lese og anvende en rettsregel gjennom maskinfortolkning. Samfunnsutviklingen går i retning av flere digitale tjenester. Dette fordrer at eksisterende regelverk tilpasses og tilrettelegges for digitalisering i større grad. Både hensynet til digitalisering og språkloven krever at vi bruker et klart og tydelig språk i regelverket. Forenkling av forskriftens struktur, begreper og veiledning vil gjøre regelverket enklere å forstå og etterleve for både mennesker og datamaskiner. Forslaget om å forskriftsfeste preaksepterte ytelser skal bidra til en tydeligere hjemmels- og forskriftsstruktur. Det skal også gå tydeligere frem hvilke forutsetninger og vilkår som gjelder for de enkelte kravene. Det reduserer faren for feiltolking og sparer tid og ressurser for brukere av regelverket. Høringsforslaget skal også legge til rette for en effektiv prosess fremover med å strukturere og presisere andre deler av byggteknisk forskrift. 1.5 Fremgangsmåte og metodebruk Direktoratet har utviklet en metode for Agil regelverksutvikling og regeldesign for å strukturere og tilrettelegge TEK17 for digital bruk. Metoden har sitt utspring i Digitaliseringsdirektoratets Veileder for digitaliseringsvennlig regelverk, men er videreutviklet og tilpasset arbeidet med omstrukturering av byggteknisk forskrift. Her er tjenestedesignmetodikk og brukerorientering viktige elementer. Metoden innebærer blant annet at arbeidet med å omstrukturere forskriften vil skje trinnvis. Dette åpner for tilbakemeldinger underveis fra brukere av regelverket og sikrer at direktoratet kan forbedre og tilpasse arbeidet mer effektivt. Høringsinnspillene gir også innsikt som vil være verdifull i det videre omstruktureringsarbeidet. Den trinnvise tilnærmingen gjør at prosessen med ny struktur vil gå over en lengre periode. I denne perioden vil forskriften inneholde både ny og gammel forskriftsstruktur der bestemmelsene i ulik grad er tilrettelagt for digital bruk. Direktoratet vil veilede om dette på sine nettsider. Direktoratets metode og fremgangsmåte er nærmere beskrevet i kapittel 3. 1.6 Økonomiske og administrative konsekvenser De foreslåtte endringene vil etter direktoratets vurdering bidra til at regelverket blir enklere å bruke og forstå. Et enklere og tydeligere regelverk vil gi redusert ressursbruk og bedre etterlevelse av regelverket fordi det bidrar til at arbeidet gjøres riktig første gang. Endringer i forskriftsstrukturen og mer presis utforming av rettsreglene vil gjøre det enklere å lage digital programvare som sjekker at Side 7 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) regelverket er oppfylt. Dette kan bidra til at kravene til dokumentasjon etter TEK17 kapittel 2 blir enklere å oppfylle. Endringene vil gjøre det enklere for IKT-leverandører å integrere regelverket i sine støtteverktøy. Ulike brukergrupper vil få tilgang til regelverket der de er, for eksempel i prosjekteringsverktøy, kommunens fagsystemer og lignende. Tydeligere regelverk kan være konfliktdempende og gjøre det enklere å etablere støttetjenester for tilsynsvirksomheten i kommunene. Økonomiske og administrative konsekvenser er nærmere beskrevet i kapittel 6. Side 8 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 2 Dagens forskriftsstruktur 2.1 Funksjonskrav Kravene i byggteknisk forskrift er gitt som funksjonskrav eller ytelseskrav. Funksjonskravene beskriver overordnede formål eller oppgaver som skal oppfylles i det ferdige byggverket. De er angitt kvalitativt og kan regulere byggverket som helhet eller bygningsdeler, installasjoner og utearealer. Det må dokumenteres at kravene i forskriften er oppfylt i det ferdige byggverket. TEK17 kapittel 2 regulerer krav til dokumentasjon for oppfyllelse av de ulike typene krav i forskriften. Oppfyllelse av funksjonskrav kan dokumenteres ved bruk av preaksepterte ytelser i veiledningen eller ved analyse som viser at alternative ytelser oppfyller funksjonskravene. På noen fagområder er funksjonskravet fortolket direkte i forskriften gjennom ufravikelige ytelseskrav som må følges. For noen funksjonskrav er det ikke mulig å analysere seg frem til alternative ytelser som er likeverdige med de preaksepterte. Enkelte funksjonskrav er ikke nærmere konkretisert gjennom ytelseskrav eller preaksepterte ytelser. Slike funksjonskrav skal forstås som skjønnsmessige krav som må dokumenteres oppfylt gjennom analyse. Funksjonsbaserte forskrifter bidrar til fleksibilitet og fremmer faglig innovasjon og utvikling. Blant annet åpner de for å ta i bruk alternative materialer og metoder i byggenæringen. 2.2 Ytelseskrav Ytelseskrav er angitt som tallfestede forskriftskrav der dette er mulig. At ytelseskravet er målbart, gjør det mulig å avgjøre objektivt om kravet er oppfylt eller ikke. Enkelte ytelser er angitt kvalitativt, og det gjør det vanskeligere å dokumentere at kravet er oppfylt. Det finnes også ytelseskrav som ikke utdyper et overordnet funksjonskrav. 2.3 Preaksepterte ytelser De preaksepterte ytelsene i dagens veiledning til TEK17 konkretiserer eller bidrar til å konkretisere ett eller flere funksjonskrav i forskriften. Prosjektering i samsvar med preakseptert ytelse anses å være i overensstemmelse med forskriften så langt den preaksepterte ytelsen utfyller funksjonskravet. Det er eksempler på preaksepterte ytelser i veiledningen som ikke utdyper funksjonskravet de er knyttet til. Side 9 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 2.4 Dokumentere oppfyllelse ved analyse Dersom oppfyllelse av funksjonskrav i forskriften ikke dokumenteres ved bruk av preaksepterte ytelser, må kravet dokumenteres ved analyse. Analysen skal dokumentere at de alternative ytelsene som er valgt, er likeverdige med de preaksepterte ytelsene, og at funksjonskravet er oppfylt. De preaksepterte ytelsene utgjør grunnlaget for en komparativ analyse. De alternative ytelsene må samlet sett gi minst samme kvalitet og sikkerhet som om de preaksepterte ytelsene var fulgt. Dersom oppfyllelse av funksjonskravene i forskriften dokumenteres ved analyse, skal det påvises at den anvendte analysemetoden er egnet og gyldig for formålet. Forutsetningene som legges til grunn, skal være beskrevet og begrunnet. Analysen skal angi nødvendige sikkerhetsmarginer. Side 10 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 3 Metode og fremgangsmåte for omstrukturering 3.1 Direktoratets metode for regelverksutvikling TEK17 har en kompleks oppbygging som kan være utfordrende for brukere av regelverket. Det kan i noen tilfeller være vanskelig å fastslå når enkelte regler gjelder, og hva de konkret innebærer. Dette gjør reglene mindre digitaliseringsvennlige. En tydelig regelstruktur med en logisk oppbygging og indre sammenheng vil være enklere å forstå for de som bruker regelverket. Tydelig regelstruktur med presise krav vil også være nødvendig for å utvikle gode digitale løsninger som for eksempel digitale veiledere for beslutningstøtte og andre digitale verktøy for automatisert bruk. Målet er at reglene i byggteknisk forskrift kan publiseres gjennom programmeringsgrensesnitt (API) for korrekt bruk i andre digitale fagsystemer. Dette gjør forvaltningen og vedlikeholdet av regelverket enklere, sikrere og mer forutsigbart. Omstruktureringen skal ivareta flere hensyn: · Digitaliseringsvennlige krav · God lovteknikk og tydelig hjemmels- og forskriftsstruktur · Klart språk som også er presist nok for fagpersoner I arbeidet med å omstrukturere byggteknisk forskrift har direktoratet utviklet en metode for å sikre at bestemmelsene i høringsforslaget ivaretar disse hensynene. Metoden beskriver arbeidsprosessen med oppgaver og prinsipper for å omstrukturere, regelvaske1 og kvalitetssikre bestemmelser, og åpner for at direktoratet kan arbeide med regelverksutvikling på nye måter. Det er vesentlig at både juridiske, teknologiske og faglige utfordringer sees i sammenheng. Forskriften skal fremdeles inneholde funksjonskrav for å ivareta hensynet til innovasjon og utvikling. I metoden er det lagt vekt på å få frem sammenhengen mellom funksjonskrav og ytelser i forskriften, og om ytelser er ufravikelige eller kan fravikes ved analyse. De preaksepterte ytelsene som i dag står i veiledningen, er derfor tatt inn som forskriftskrav for å oppnå en mer systematisk og forståelig forskriftsstruktur. Det er også gjort en systematisk gjennomgang for å sikre at det er en sammenheng mellom funksjonskravene og de tilhørende ytelsene. Språklige og strukturmessige presiseringer er viktige virkemidler for å uttrykke klarere rettsregler. For å gjøre kravene mer forståelige og digitaliseringsvennlige, er det foreslått å presisere uklare formuleringer. Det er også lagt vekt på å tydeliggjøre hvilke vilkår som gjelder for de enkelte kravene 1 Regelvask vil si å uttrykke eksisterende rettsregler klarere og bedre. Side 11 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) og foreslå en mer logisk oppbygging av reglene. I arbeidet med høringsforslaget er samtlige vilkår for de enkelte kravene kartlagt og foreslått tydeliggjort der dette er nødvendig. Figuren viser gangen i metoden for agil regelverksutvikling og regeldesign. Metoden tar i bruk virkemidler fra programvareutvikling og tjenestedesign. Den legger vekt på å dele opp arbeidet i korte utviklingsfaser, med hyppige sjekker og brukertester opp mot de som skal bruke regelverket. Dette er viktig for å sikre et mest mulig brukervennlig regelverk. En viktig del av metoden er også å sjekke i hvor stor grad de endelige forslagene lar seg digitalisere, for eksempel i programvare som benytter seg av bygningsinformasjonsmodeller (BIM). Det vil fortsatt ikke være mulig å helautomatisere skjønnsbaserte krav. Metoden innebærer å kartlegge hvilke krav dette gjelder, samt lage bedre beslutningsstøtte som tilrettelegger for en delvis automatisering, og også gjør det enklere å forstå hvordan disse kravene kan oppfylles. Dersom regelanalysen avdekker behov for endringer som klart vil endre dagens kravsnivå, vil dette være gjenstand for en eventuell utredning og høringsprosess på et senere tidspunkt. 3.2 God lovteknikk og tydelig hjemmels- og forskriftsstruktur Forskriftsfeste preaksepterte ytelser Bruk av funksjonsbaserte regler i TEK17 og juridisk status for preaksepterte ytelser har lenge vært gjenstand for diskusjon. Siden preaksepterte ytelser følger av veiledningen til byggteknisk forskrift, har det vært tvil om hvordan de skal oppfattes. I de fleste byggeprosjektene som oppføres (boliger, skoler, kontorbygninger mv.) legges preaksepterte ytelser til grunn i prosjekteringen. Det innebærer at de preaksepterte ytelsene i realiteten oppfattes som absolutte krav selv om de kan fravikes ved analyse. De preaksepterte Side 12 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) ytelsene har også stor betydning for dokumentasjon av oppfyllelse gjennom analyse, ved at de definerer referansenivået for alternative ytelser. Direktoratet mener det vil gi en enklere og mer digitaliseringsvennlig forskrifts- og hjemmelsstruktur dersom dagens preaksepterte ytelser forskriftsfestes. Det vil også sikre at endringer må følge reglene som gjelder for forskrifter i forvaltningsloven. Dette omfatter blant annet krav om utredning, høringsprosess, formkrav og kunngjøring. Å ta de preaksepterte ytelsene inn i forskriften er også i tråd med anbefalinger fra Justisdepartementet. I forskriften vil det tydeliggjøres at de preaksepterte ytelsene kan fravikes ved analyse. I direktoratets gjennomgang av regelverket er det avdekket enkelte preaksepterte ytelser i veiledningen som i realiteten må følges for å oppfylle det tilhørende funksjonskravet. Det vil si at det ikke er mulig å analysere seg frem til alternative ytelser som er likeverdige med de preaksepterte ytelsene. I slike tilfeller foreslår direktoratet å endre den preaksepterte ytelsen til et ufravikelig forskriftskrav. Direktoratet foreslår også å omgjøre veiledningstekst til forskriftskrav dersom veiledningen i realiteten angir et kravsnivå. Omvendt har vi endret preakseptert ytelse i dagens veiledning til ren veiledningstekst der den preaksepterte ytelsen kun gir informasjon. Endringene har ikke til hensikt å endre kravsnivået i forskriften. Forslag om nytt begrep for preakseptert ytelse Begrepet preakseptert ytelse beskriver i dag en ytelse som oppfyller eller bidrar til å oppfylle ett eller flere funksjonskrav i byggteknisk forskrift. De preaksepterte ytelsene som følger av veiledningen til TEK17 er direktoratets fortolking og konkretisering av funksjonskravene. Begrepsbruken er omdiskutert og noen oppfatter den som komplisert. Forslaget i høringen om å ta dagens preaksepterte ytelser inn i TEK17, innebærer å endre ytelsene til forskriftskrav. Disse vil ikke lenger kun være myndighetenes forhåndsvurderinger, noe som tilsier at termen preakseptert kan fremstå som misvisende. Direktoratet har vurdert om det er andre formuleringer som kan erstatte begrepet preakseptert ytelse og gi en mer presis beskrivelse av innholdet. Vi har også vurdert ulike fremgangsmåter for å tydeliggjøre i forskriftsteksten hvilke ytelser som kan fravikes ved analyse etter kapittel 2. Våre undersøkelser viser at mange i næringen ønsker et begrep for preaksepterte ytelser som gjør det enkelt å skille mellom fravikelige og ufravikelige krav. Det kan være utfordrende å forstå hva som ligger i begrepet ytelse i byggteknisk forskrift. Direktoratet har vurdert om begrepet bør byttes ut med et som er mer forklarende. Kartlegginger viser imidlertid at begrepet ytelse er godt innarbeidet i byggenæringen og kommunene. Direktoratet har kommet til at det er mer hensiktsmessig å videreføre begrepet enn å introdusere noe helt nytt. Med ytelse menes en teknisk, bruks- eller miljømessig kvalitet, kapasitet eller egenskap ved byggverk, bygningsdel, installasjon eller utearealer, jf. TEK17 § 1-3 bokstav n. En ytelse kan være angitt kvantitativt eller kvalitativt. Side 13 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) For å synliggjøre hvor preaksepterte ytelser er tatt inn i forskriften, foreslår direktoratet at disse får benevnelsen analyserbare ytelser. Ved å endre begrepet preaksepterte til analyserbare vil det bli tydeligere at dette er ytelser som kan fravikes ved analyse. Det vil også klargjøre hvilke ytelseskrav som er ufravikelige og må følges uten mulighet for analyse etter kapittel 2. Et eget begrep for disse ytelsene vil også synliggjøre hvilke ytelser som er tilrettelagt for digitalisering. I høringsnotatet er begrepet analyserbar ytelse også innarbeidet i kapittel 2 om dokumentasjon for oppfyllelse av krav og i § 1-3 om definisjoner. For å unngå misforståelser, foreslår direktoratet å videreføre begrepet preaksepterte ytelser der ytelsene fremdeles er angitt i veiledningen etter gammel forskriftsstruktur. Dette gir et tydelig skille mellom preaksepterte ytelser som er tatt inn i forskriften som analyserbare ytelser og preaksepterte ytelser som i en overgangsperiode står i veiledningen. Direktoratet ber om innspill til det nye begrepet analyserbar ytelse i byggteknisk forskrift som et alternativ til dagens preaksepterte ytelser. Vi ønsker også forslag til andre begreper for ytelser som kan fravikes ved analyse. Synliggjøring av preaksepterte ytelser Der preaksepterte ytelser er endret til forskriftskrav, foreslår direktoratet å beskrive det innledningsvis i den enkelte forskriftsbestemmelsen dersom den inneholder analyserbare ytelser. Direktoratet foreslår at de analyserbare ytelsene reguleres i nummererte punktlister for å gjøre forskriften mer oversiktlig. Dette samsvarer med systematikken som er benyttet for preaksepterte ytelser i dagens veiledning. Det gjør det også enklere for prosjekterende å identifisere og dokumentere oppfyllelse av hvert enkelt krav i forskriften. En tydelig inndeling og formulering av de analyserbare ytelsene er dessuten en vesentlig forutsetning for å kunne tilrettelegge for digital bruk. 3.3 Klart språk som også er presist nok for fagpersoner Språkloven krever at det offentlige bruker et klart, korrekt og mottakertilpasset språk. Klart og tydelig språk fremmer rettsikkerheten og er en forutsetning for å kunne utvikle ulike digitale tjenester. Direktoratet får mange henvendelser om hvordan krav og formuleringer i byggteknisk forskrift skal fortolkes i konkrete byggeprosjekter. Upresise forskrifts- og veiledningstekster som gir rom for misforståelser og ulike tolkninger, vil kunne føre til feilprosjektering og også være utfordrende for kommunalt tilsyn og uavhengig kontroll. Det er ressurs- og tidkrevende med etterfølgende rettingsprosesser og stadig behov for myndighetsavklaringer. Dersom regelverket har en uklar begrepsbruk, vil dette kreve merarbeid når regler skal fortolkes og gjenbrukes i digitale løsninger. For at forskriften skal være maskinlesbart, må det være tydelig når et krav gjelder, hva kravet innebærer og hva som skal til for å oppfylle det. Dersom kravet blir utformet slik at det er enklere å forstå for brukere av regelverket, vil det også være enklere å tilpasse for en datamaskin. Side 14 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 3.4 To spor i en overgangsfase Prosessen med ny struktur i byggteknisk forskrift der dagens preaksepterte ytelser inngår, vil pågå over et lengre tidsrom. Forskriften er omfattende og regulerer mange fagområder. I samsvar med metoden og prinsippene som er førende for arbeidet, vil direktoratet bearbeide del for del av forskriften med etterfølgende høringer. Dette innebærer at forskriften over en lengre periode vil inneholde både ny og gammel forskriftsstruktur med regler som i ulik grad er tilrettelagt for digital bruk. I enkelte deler av forskriften vil preaksepterte ytelser være innarbeidet som analyserbare ytelser. På andre områder vil de preaksepterte ytelsene fremgå av veiledningen slik de gjør i dag. Brukere av regelverket kan i denne perioden oppfatte TEK17 som mer komplisert siden forskriften ikke vil ha en gjennomgående forskriftsstruktur. Det krever at direktoratet utarbeider brukertilpasset veiledningsmateriell som beskriver hvordan de to ulike forskriftsstrukturene i TEK17 er ment å virke sammen. En prosess som går over en lengre periode, vil gi rom for at byggenæringen og IKT-leverandørene kan utvikle og tilpasse fagsystemer og rutiner til en mer digital hverdag. Det gir også direktoratet anledning til å evaluere og forbedre fremgangsmåter og metoder underveis i prosessen slik at effekten av arbeidet blir størst mulig. Ansvarlige foretak skal fremdeles dokumentere at kravene i forskriften er oppfylt i det ferdige byggverket. Høringsforslaget innebærer at oppfyllelse av funksjonskravene kan dokumenteres ved bruk av analyserbare ytelser der preaksepterte ytelser er forskriftsfestet. På andre områder kan oppfyllelse av funksjonskrav i en overgangsperiode dokumenteres ved å følge preaksepterte ytelser i veiledningen. Både analyserbare og preaksepterte ytelser kan fravikes ved analyse etter forskriftens kapittel 2. Side 15 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 4 Alternative måter å strukturere forskriften på I prosessen med å omstrukturere TEK17 har direktoratet vurdert alternative muligheter for å forskriftsfeste dagens preaksepterte ytelser. Det er vesentlig at regelverket har en struktur som sikrer god forståelse for de ulike brukerne. For å oppnå dette har direktoratet vurdert om de preaksepterte ytelsene i dagens veiledning bør samles i en egen forskrift, eller om de bør tas inn som forskriftskrav i gjeldende TEK17. For brukere som er godt kjent med dagens regelverk, kan det være forenklende at endringene i hovedsak begrenser seg til en ny forskrift om preaksepterte ytelser. Da vil TEK17 i stor grad være gjenkjennbar. Samtidig kan en ny forskrift fremstå som løsrevet fra resten av regelverket. Dersom kravene fordeles på flere forskrifter, er det en risiko at regelverket bli uoversiktlig og vanskelig tilgjengelig. Det kan føre til redusert kunnskapsnivå hos sluttbrukere og kreve mer veiledning. En oppdeling i flere forskrifter vil også kunne medføre økt behov for koordinering og vedlikehold. Den nære sammenhengen mellom funksjonskrav og dagens preaksepterte ytelser taler for at funksjonskrav og preaksepterte ytelser bør fremgå av samme forskrift. Det vil være enklere å forholde seg til systematikken i en og samme forskrift fremfor å lete i flere ulike regelsett. Preaksepterte ytelser skal bidra til å konkretisere de skjønnsmessige funksjonskravene, og det er derfor vesentlig at de er knyttet direkte til det relevante funksjonskravet. Det gjør det også enklere å foreta en helhetlig språklig og begrepsmessig gjennomgang. For å skille preaksepterte ytelser som er forskriftsfestet fra øvrige forskriftskrav, må de være enkle å identifisere og ha en tydelig plass i forskriftsstrukturen. Det må også gå klart frem av forskriftsstrukturen at bruk av disse ytelsene er én måte å oppfylle funksjonskravet på, og at de kan fravikes ved analyse etter TEK17 kapittel 2. Hensynet til digitalisering og tilrettelegging for automatisk regelsjekking tilsier at kravene formuleres så konkret som mulig. For å ivareta helheten i regelverket, og mellom de ulike regeltypene, foreslår direktoratet at dagens preaksepterte ytelser innarbeides som analyserbare ytelser i forskriften, og at de tas inn der de tematisk hører hjemme. Det vil fremme digital bruk og et mer brukerorientert regelverk. Kapittel- og paragrafinndelingen er beholdt så langt det lar seg gjøre i høringsforslaget for å ivareta kontinuitet og forutsigbarhet i regelverket. Side 16 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 5 Forslag til endringer i byggteknisk forskrift 5.1 Oversikt over endringene Direktoratet foreslår endringer i disse paragrafene i TEK17: · § 1-3 Definisjoner · § 2-2 Dokumentasjon for oppfyllelse av funksjonskrav. Underlag for detaljprosjektering · § 12-8 Entré og garderobe · § 12-10 Bod og oppbevaringsplass · § 12-11 Balkong, terrasse og lignende · § 12-14 Trapp I tillegg foreslår vi en ny bestemmelse § 12-19 om snuareal for rullestol. Nedenfor gjør vi rede for de enkelte endringsforslagene. I direktoratets forslag til ny ordlyd i forskriften er endringer merket med kursiv. For øvrig er det gjort enkelte språklige og redaksjonelle forbedringer som ikke endrer kravsnivået. Det er også gjort mindre endringer i § 1-2 som følge av høringsforslaget. Punktlister I høringsforslaget er enkelte ytelseskrav gitt i punktlister. Direktoratet ønsker å skape et tydelig skille mellom de ulike punktlistene slik at de analyserbare ytelsene ikke blir oppfattet som ufravikelige krav. For å skille de analyserbare ytelsene fra de øvrige kravene i forskriften, foreslår direktoratet at de nummererte punktlistene kun benyttes for de analyserbare ytelsene. For andre punktlister benyttes bokstavnummerering. Enkelte paragrafer har et innhold som gjør at det er behov for flere nivåer i inndelingen. Dersom punktlisten med ytelseskrav er gitt i et ledd med bokstavnummerering, foreslår direktoratet at punktlisten benytter en kombinasjon av bokstav og tall. Se eksempel i forslag til ny § 12-14a første ledd bokstav d. Direktoratet ber om innspill til forslaget om ulik nummerering av punktlister. Side 17 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 5.2 Forslag om endringer i § 1-3. Definisjoner 5.2.1 Dagens struktur og ordlyd § 1-3. Definisjoner j. preakseptert ytelse: ytelse angitt av Direktoratet for byggkvalitet, og som vil oppfylle, eller bidra til å oppfylle, ett eller flere funksjonskrav i byggteknisk forskrift 5.2.2 Direktoratets vurdering Direktoratet foreslår å ta inn en definisjon av begrepet analyserbar ytelse i § 1-3 bokstav a. I høringen er det foreslått at preaksepterte ytelser som tas inn som forskriftskrav, får benevnelsen analyserbar ytelse. Begrepet bør derfor defineres i § 1-3. Med analyserbare ytelser mener vi ytelser som kan fravikes ved analyse etter kapittel 2. Forslaget om å ta inn en ny definisjon i bokstav a, innebærer at gjeldende definisjoner rykker en bokstav ned. Direktoratet foreslår også noen endringer i definisjonen av preakseptert ytelse i § 1-3 bokstav j (ny bokstav k). Forslaget presiserer at begrepet preakseptert ytelse skal være forbeholdt ytelser som er angitt i veiledningen til byggteknisk forskrift. Det er også tydeliggjort at preakseptert ytelse kan fravikes ved analyse etter kapittel 2. Forslaget har ikke til hensikt å endre dagens kravsnivå. 5.2.3 Forslag til ny ordlyd i forskriften § 1-3. Definisjoner a. analyserbar ytelse: ytelse angitt i byggteknisk forskrift som vil oppfylle eller bidra til å oppfylle ett eller flere funksjonskrav i forskriften. Analyserbar ytelse kan fravikes ved analyse etter kapittel 2. k. preakseptert ytelse: ytelse angitt i veiledningen til byggteknisk forskrift som vil oppfylle eller bidra til å oppfylle ett eller flere funksjonskrav i forskriften. Preakseptert ytelse kan fravikes ved analyse etter kapittel 2. 5.3 Forslag om endringer i § 2-2. Dokumentasjon for oppfyllelse av funksjonskrav. Underlag for detaljprosjektering 5.3.1 Dagens struktur og ordlyd § 2-2. Dokumentasjon for oppfyllelse av funksjonskrav. Underlag for detaljprosjektering (1) Kravene til ytelser som er gitt i forskriften skal oppfylles. Side 18 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) (2) Der kravene til ytelser ikke er gitt i forskriften, skal oppfyllelse av funksjonskravene i forskriften dokumenteres enten a. ved bruk av preaksepterte ytelser, eller b. ved analyse som viser at ytelsene oppfyller funksjonskravene i forskriften. (3) Dersom oppfyllelse av funksjonskravene i forskriften dokumenteres ved analyse, skal det påvises at den anvendte analysemetoden er egnet til og gyldig for formålet. Forutsetningene som legges til grunn skal være beskrevet og begrunnet. Analysen skal angi nødvendige sikkerhetsmarginer. (4) Dokumentasjonen skal beskrive hvordan byggverket skal utformes og hvilke ytelser som er lagt til grunn. De fastsatte ytelsene skal gi et tilstrekkelig underlag for detaljprosjekteringen. 5.3.2 Direktoratets vurdering Med direktoratets forslag til ny forskriftsstruktur vil TEK17 en periode fremover inneholde både ny og gammel forskriftsstruktur med ulik grad av digital tilrettelegging. Oppfyllelse av funksjonskravene vil kunne dokumenteres ved å følge analyserbare ytelser i forskriften eller preaksepterte ytelser der disse fremdeles er angitt i veiledningen. Både analyserbare og preaksepterte ytelser kan fravikes helt eller delvis ved analyse etter forskriftens kapittel 2. Etter direktoratets vurdering er det vesentlig at de to forskriftsstrukturene og måtene å oppfylle funksjonskravene på, går tydelig frem av dokumentasjonskravene i kapittel 2. Direktoratet foreslår derfor å endre § 2-2 annet ledd om dokumentasjon for oppfyllelse av funksjonskrav. Forslaget vil klargjøre at funksjonskravene også kan dokumenteres oppfylt ved bruk av analyserbare ytelser. I mange byggeprosjekter er det aktuelt å velge en kombinasjon av preaksepterte ytelser, analyserbare ytelser og analyse. Denne muligheten er presisert i forslaget til nytt første ledd bokstav d. De preaksepterte og analyserbare ytelsene legges til grunn så langt det passer. For de delene av tiltaket der disse ytelsene fravikes, gjøres det en analyse. Omfanget av analysen må tilpasses i hvert enkelt tilfelle. Dette vil avhenge av hvor mye det aktuelle prosjektet og de alternative ytelsene skiller seg fra et tilsvarende (referanse-) byggverk som er prosjektert i samsvar med preaksepterte og analyserbare ytelser. Høringsforslaget innebærer ingen materiell endring i krav til dokumentasjon etter kapittel 2. Direktoratet foreslår å oppheve nåværende første ledd siden det kun sier at forskriftens krav til ytelser skal følges. Forslaget om endringer i nåværende annet ledd blir nytt første ledd. Nåværende tredje ledd videreføres som nytt annet ledd med enkelte språklige endringer og fjerde ledd blir nytt tredje ledd. Side 19 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 5.3.3 Forslag til ny ordlyd i forskriften § 2-2. Dokumentasjon for oppfyllelse av funksjonskrav. Underlag for detaljprosjektering (1) Funksjonskravene i byggteknisk forskrift skal dokumenteres oppfylt ved a. bruk av analyserbare ytelser angitt i forskriften, eller b. bruk av preaksepterte ytelser angitt i veiledningen til forskriften, eller c. en analyse som viser at de valgte ytelsene oppfyller funksjonskravet, eller d. en kombinasjon av disse. (2) Ved bruk av analyse etter bokstav c skal det dokumenteres at de valgte ytelsene oppfyller funksjonskravet og påvises at den anvendte analysemetoden er egnet til og gyldig for formålet. Forutsetningene som legges til grunn skal være beskrevet og begrunnet. Analysen skal angi nødvendige sikkerhetsmarginer. (3) Dokumentasjonen skal beskrive hvordan byggverket skal utformes og hvilke ytelser som er lagt til grunn. De fastsatte ytelsene skal gi et tilstrekkelig underlag for detaljprosjekteringen. 5.4 Forslag om endringer i § 12-8. Entré og garderobe 5.4.1 Dagens struktur og ordlyd § 12-8. Entré og garderobe (1) Entré eller inngang i en tilgjengelig boenhet skal ha a. fri passasje på minimum 0,9 m utenfor møbleringssonen b. plass til snuareal for rullestol utenfor dørens slagradius. Side 20 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Preaksepterte ytelser i veiledningen 1. Snuarealet for rullestol må minimum være a. en snusirkel med diameter 1,5 m eller b. et snurektangel på 1,3 m x 1,8 m 2. I studentboliger som får krav om snuareal for rullestol, jf. § 1-2 sjette og sjuende ledd, må snusirkelen ha diameter på minimum 1,3 m. 3. Snuarealet må ikke overlappe slagarealet til den døren som skal betjenes. (2) For byggverk med krav om universell utforming skal minst 1/10 av garderobene ha betjeningshøyde på maksimum 1,2 m. 5.4.2 Direktoratets vurdering Gjeldende § 12-8 første ledd regulerer plass- og manøvreringsbehov for entré og inngang i tilgjengelig boenhet. Etter bokstav a er det krav om fri passasje for å kunne forflytte seg i rommet. Bokstav b regulerer plass til snuareal for rullestol for å kunne åpne og lukke dører og betjene utstyr. Til bokstav b er det knyttet tre preaksepterte ytelser i veiledningen til forskriften. Annet ledd regulerer betjeningshøyde i minst 1/10 av garderobene i byggverk med krav om universell utforming. Disse garderobene skal være funksjonelle for personer som sitter i rullestol. Til annet ledd er det ikke knyttet preaksepterte ytelser. Direktoratet foreslår å dele dagens § 12-8 i to paragrafer slik: • § 12-8. Entré og inngang i tilgjengelig boenhet • Ny § 12-8a. Garderobe i byggverk med krav om universell utforming Hensikten med oppdelingen er å tydeliggjøre at disse kravene regulerer ulike forhold og gjelder forskjellige typer bygg. Direktoratet mener en oppdeling vil bidra til enklere forståelse av regelverket og tilrettelegge bedre for digital bruk. I forslaget til endringer i § 12-8 første ledd er det tydeliggjort at kravet gjelder entré og inngang på inngangsplanet. Direktoratet foreslår å samle dagens preaksepterte ytelser som gjelder snuareal for rullestol, i en ny paragraf - § 12-19 Snuareal for rullestol. I endringsforslaget til § 12-8 første ledd bokstav b er det derfor lagt inn en henvisning til § 12-19. I forslaget til ny § 12-8a om garderobe er det presisert at kravet om betjeningshøyde på maksimum 1,2 meter skal sikre at alle nødvendige funksjoner kan brukes av personer i rullestol. Side 21 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Forslaget har ikke til hensikt å endre kravsnivået i forskriften. 5.4.3 Forslag til ny ordlyd i forskriften § 12-8. Entré og inngang i tilgjengelig boenhet I tilgjengelig boenhet skal entré og inngang på inngangsplanet oppfylle følgende krav: a. Entré og inngang skal ha fri passasje med bredde minimum 0,9 m. b. Entré og inngang skal ha tilstrekkelig plass til snuareal for rullestol, jf. § 12-19. § 12-8a. Garderobe i byggverk med krav om universell utforming I byggverk med krav om universell utforming der det er garderobe, skal minst 1/10 oppfylle følgende krav: a. Garderobe skal ha betjeningshøyde på maksimum 1,2 m slik at alle nødvendige funksjoner kan brukes av personer i rullestol. 5.5 Forslag om endringer i § 12-10. Bod og oppbevaringsplass 5.5.1 Dagens struktur og ordlyd § 12-10.Bod og oppbevaringsplass (1) Boenheten skal ha tilstrekkelig og egnet plass for oppbevaring av klær og mat. Preaksepterte ytelser i veiledningen 1. Kjøkkenet må ha tilstrekkelig plass til oppbevaring av mat, og minimum plass til kjøleskap og oppbevaringsplass for tørrmat. (2) Boenheten skal ha oppbevaringsplass eller bod på minimum 5,0 m2 BRA for sykler, sportsutstyr, barnevogner og lignende. For boenheter inntil 50 m2 BRA skal arealet være minimum 2,5 m2 BRA. Side 22 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Preaksepterte ytelser i veiledningen 1. Oppbevaringsarealet på 5,0 m2 BRA kan utføres som én enhet eller deles i to. 2. Bod og oppbevaringsplass må ha lett atkomst for plassering av utstyr som benyttes ute. (3) Boenheter med krav om tilgjengelighet skal ha trinnfri atkomst til oppbevaringsplass eller bod. Nødvendig oppbevaringsplass eller bod skal være tilgjengelig ved bruk av rullestol. 5.5.2 Direktoratets vurdering Bestemmelsen har krav til oppbevaringsplass for klær og mat, samt krav til oppbevaringsplass eller bod for boenheter. Krav til klær og mat Funksjonskravet i nåværende første ledd skal sikre at det er plass i boenheten til å oppbevare mat og klær som er i daglig bruk. Det er knyttet én preakseptert ytelse til funksjonskravet. Den sier at kjøkken må ha tilstrekkelig plass til oppbevaring av mat og plass til kjøleskap og oppbevaringsplass for tørrmat. Dagens preaksepterte ytelse angir ikke minimumskrav for oppbevaring av klær. For å presisere at det både er krav til oppbevaring av mat og klær, foreslår direktoratet å dele dagens funksjonskrav i to separate ledd. Direktoratet foreslår også å forskriftsfeste den preaksepterte ytelsen som en analyserbar ytelse til funksjonskravet om oppbevaring av mat. Dette vil tydeliggjøre at ytelsen kun utdyper kravet om oppbevaring av mat, og at det ikke er angitt en analyserbar ytelse for oppbevaring av klær. Vi foreslår også å endre ordet Kjøkkenet i dagens preaksepterte ytelse til Kjøkkenfunksjonen for å presisere at den analyserbare ytelsen er knyttet til selve kjøkkenfunksjonen og ikke kun gjelder der det er separat kjøkken. Det skal avsettes plass til både kjølevarer og tørrmat. Det er opp til den prosjekterende å vurdere hva som egner seg best av kjøleskap eller kjøleskuff for kjølevarer, og skapplass eller hylleplass for tørrmat. Siden det ikke er angitt en tilsvarende analyserbar ytelse for klær, må den prosjekterende selv vurdere hvor mye plass som må settes av til oppbevaring av klær. Oppbevaringsareal for sportsutstyr Nåværende annet ledd regulerer oppbevaringsplass for sykler, sportsutstyr, barnevogner og lignende. Det er knyttet to preaksepterte ytelser til dagens bestemmelse. Side 23 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Det følger av den første preaksepterte ytelsen at oppbevaringsarealet kan utføres som én enhet eller deles i to. Dette skal sikre at det er avsatt et sammenhengende areal på minimum 2,5 m2 til å oppbevare arealkrevende utstyr som sykler, sportsutstyr, barnevogner og lignende. Det er ikke krav om at denne avsatte plassen skal være inne i boenheten, men det skal være lett atkomst utenfra. Direktoratet foreslår at den første preaksepterte ytelsen forskriftsfestes som et ufravikelig ytelseskrav. Begrunnelsen er at det ved analyse er vanskelig å komme frem til en alternativ ytelse som anses likeverdig med den preaksepterte. Formålet med oppbevaringsarealet tilsier at det ikke vil være like hensiktsmessig å dele opp arealet i mer enn to deler. Boenheter inntil 50 m2 skal ha tilsvarende oppbevaringsplass på minst 2,5 m2, men arealet kan ikke deles i to. Direktoratet foreslår også å endre den andre preaksepterte ytelsen om lett atkomst til oppbevaringsareal for uteutstyr, til et ufravikelig ytelseskrav. Betingelsen om lett atkomst lar seg vanskelig fravike ved analyse. Forskriftskravet vil gi tilstrekkelig fleksibilitet til å velge en egnet plassering som gjør det mulig å komme seg til og inn med sykkel, sportsutstyr, barnevogn og lignende. I dagens § 12-10 annet ledd med veiledning brukes begrepene oppbevaringsplass og oppbevaringsareal om hverandre. For å tydeliggjøre at det gjelder samme areal, foreslår vi å gjennomføre begrepet oppbevaringsareal. Krav til trinnfri atkomst og tilgjengelighet for rullestol Nåværende tredje ledd stiller krav til at boenheter med krav om tilgjengelighet skal ha trinnfri atkomst til oppbevaringsplass eller bod. Nødvendig oppbevaringsplass eller bod skal i tillegg være tilgjengelig ved bruk av rullestol. Kravet til trinnfri atkomst gjelder uavhengig av om innvendig oppbevaringsplass er i eller utenfor boenheten. Siden boenheter kan gå over flere plan, foreslår direktoratet å presisere at kravet om trinnfri atkomst til oppbevaringsarealet gjelder på inngangsplanet til boenheten, jf. nytt fjerde ledd bokstav a. Dersom oppbevaringsarealet er i en annen etasje enn boenhetens inngangsplan, kan kravet til trinnfrihet løses gjennom for eksempel heis eller løfteplattform. I dagens veiledning går det frem at det må være tilstrekkelig areal til å kjøre inn og rygge ut med rullestol. Dette er en nødvendig forutsetning for at oppbevaringsarealet skal være tilgjengelig. Direktoratet foreslår derfor at dette tas inn som et forskriftskrav i fjerde ledd bokstav b. Selve oppbevaringsarealet må også være utformet slik at det er brukbart for en person som sitter i rullestol. Dette følger av dagens bestemmelse og er videreført i høringsforslagets fjerde ledd bokstav c. Forslaget til endringer i § 12-10 har ikke til hensikt å endre kravsnivået. Side 24 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 5.5.3 Forslag til ny ordlyd i forskriften § 12-10. Oppbevaringsplass for boenhet (1) Internt i boenheten skal det være tilstrekkelig og egnet plass for oppbevaring av klær. (2) Internt i boenheten skal det være tilstrekkelig og egnet plass for oppbevaring av mat. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Kjøkkenfunksjonen skal ha avsatt plass til kjølevarer og tørrmat. (3) Boenheten skal ha tilstrekkelig og egnet oppbevaringsareal for sykler, sportsutstyr, barnevogner og lignende. Kravet skal oppfylles slik: a. Oppbevaringsarealet skal være minimum 5,0 m2 BRA for boenheter over 50 m2 BRA. Arealet kan utføres som én enhet eller deles i to. b. Oppbevaringsarealet skal være minimum 2,5 m2 BRA for boenheter til og med 50 m2. Arealet kan ikke deles opp. c. Oppbevaringsarealet skal ha lett atkomst for plassering av utstyr som brukes ute. (4) For boenheter med krav om tilgjengelighet skal oppbevaringsarealet etter tredje ledd i tillegg oppfylle disse kravene: a. Boenhetens inngangsplan skal ha trinnfri atkomst til oppbevaringsarealet. b. Det skal være plass til å kjøre inn til og rygge ut fra oppbevaringsarealet med rullestol. c. Oppbevaringsarealet skal kunne brukes av en person i rullestol. 5.6 Forslag om endringer i § 12-11. Balkong, terrasse og lignende 5.6.1 Dagens struktur og ordlyd § 12-11. Balkong, terrasse og lignende (1) Balkonger, terrasser og lignende skal ha tilfredsstillende sikkerhet og brukskvalitet. (2) Nivåforskjeller på mer enn 0,5 m skal sikres med rekkverk, jf. § 12-15. (3) Følgende skal være oppfylt i bygning med krav om tilgjengelig boenhet og byggverk med krav om universell utforming: Side 25 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) a. Atkomster til balkong, terrasse, uteplass og lignende skal være trinnfrie i arbeids- og publikumsbygninger og på boenhetens inngangsplan. b. Balkonger, terrasser og lignende skal ha fri gulvplass som gir plass til snuareal for rullestol. Preaksepterte ytelser i veiledningen 1. Snuarealet for rullestol i en tilgjengelig boenhet må minimum være a. en snusirkel med diameter på 1,5 m eller b. et snurektangel på 1,3 m x 1,8 m 2. I studentboliger som får krav om snuareal for rullestol, jf. § 1-2 sjette og sjuende ledd, må snusirkelen ha en diameter på minimum 1,3 m. 3. Snuarealet må ikke overlappe slagarealet til den døren som skal betjenes. 4. Snuareal for rullestol i byggverk med krav om universell utforming må minimum være snusirkel med diameter på 1,5 meter. a. Snuarealet må ikke overlappe slagarealet til dører. 5.6.2 Direktoratets vurdering For å tydeliggjøre kravet i § 12-11 annet ledd, foreslår direktoratet noen justeringer i ordlyden. Høringsforslaget presiserer at nivåforskjeller på mer enn 0,5 meter fra balkong, terrasse og lignende også kan sikres på annen forsvarlig måte enn med rekkverk i samsvar med § 12-15 fjerde ledd. Forslaget innebærer at ordlyden i annet ledd samsvarer bedre med § 12-15 fjerde ledd som sier at nivåforskjeller til terrenget eller underliggende plan som er mindre enn 3,0 m kan sikres på annen forsvarlig måte enn med rekkverk. Endringsforslaget beskriver videre hvordan nivåforskjellen skal måles. Dette er viktig informasjon for brukere av regelverket for å ivareta nivåforskjeller på mer enn 0,5 meter i prosjekteringen. Bestemmelsens tredje ledd har tilleggskrav til balkong, terrasse og lignende i boenhet med krav om tilgjengelighet og i byggverk med krav om universell utforming. Krav om arealbehov for snuareal foreslås flyttet til ny bestemmelse om snuareal i § 12-19. Endringsforslaget har ikke til hensikt å endre kravsnivået i bestemmelsen. Side 26 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 5.6.3 Forslag til ny ordlyd i forskriften § 12-11. Balkong, terrasse og lignende (1) Balkong, terrasse og lignende skal ha tilfredsstillende sikkerhet og brukskvalitet. (2) Nivåforskjeller på mer enn 0,5 m fra balkong, terrasse og lignende skal sikres med rekkverk eller på annen forsvarlig måte etter reglene i § 12-15. Nivåforskjeller skal måles fra overkant dekke til terreng eller annet underliggende plan eller nivå. (3) På inngangsplanet i boenhet med krav om tilgjengelighet og i byggverk med krav om universell utforming skal, i tillegg til første og annet ledd, følgende være oppfylt: a. Atkomst til balkong, terrasse, uteplass og lignende skal være trinnfri. b. Balkong, terrasse og lignende skal ha snuareal for rullestol, jf. § 12-19. 5.7 Forslag om endringer i § 12-14. Trapp 5.7.1 Dagens struktur og ordlyd § 12-14. Trapp (1) Trapper skal være lette og sikre å gå i. Bredde og høyde i trapper skal tilpasses den forventede ferdsel og transport, herunder rømning. Følgende skal minst være oppfylt: Preaksepterte ytelser i veiledningen 1. Avstanden mellom dør og starten eller slutten på trappeløp må være minimum 0,5 m. Internt i boenheter må avstanden være minimum 0,3 m. a. Trappen skal ha sikker avgrensing og håndløper på begge sider. b. Minst én håndløper skal være med overkant mellom 0,8 m og 0,9 m over gulvet eller trinnet. c. Trappen skal ha jevn stigning og samme høyde på opptrinn i hele trappens lengde. d. Inntrinn i ganglinjen skal være minimum 0,25 m. Trapper med rette løp skal ha samme dybde på inntrinn. Side 27 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Preaksepterte ytelser til første ledd bokstav c og d i veiledningen 1. Trapper som utformes i samsvar med trappeformelen, 2 opptrinn + 1 inntrinn = 620 mm +/- 20 mm, målt langs ganglinjen, vil oppfylle kravet i forskriften. e. Repos skal ha tilstrekkelig størrelse til å hindre og stanse fall. Det skal være repos ved høydeforskjeller på mer enn 3,3 m. Preaksepterte ytelser i veiledningen 1. Repos må ha minst samme dybde som bredden i det tilknyttede trappeløpet. 2. Lengden på repos som skal stanse fall i trapper uten eller med ubetydelig retningsendring, må være minimum 1,8 m. 3. Mellomrepos må ha tilstrekkelig størrelse for forventet ferdsel og transport, herunder rømning. f. Trapperom skal ha god belysning slik at trappetrinn er synlige. Preaksepterte ytelser i veiledningen 1. Belysningen må være jevn, uten reflekser fra overflater eller blending fra lysarmaturene. g. Inntrinn skal ha sklisikker overflate. Preaksepterte ytelser i veiledningen 1. Det må benyttes overflater i inntrinn i trapp som verken i tørr eller våt tilstand er så glatte at det er fare for fall ved forutsatt bruk. Side 28 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) h. Trapper med rette løp skal ha bredde på trappeløpet på minimum 0,90 m og fri høyde minimum 2,1 m. Trapper med rette løp internt i en boenhet skal ha bredde på trappeløpet på minimum 0,80 m og fri høyde på minimum 2,0 m. Preaksepterte ytelser i veiledningen 1. Dersom håndløperen stikker mer enn 0,10 meter ut i trappeløpet, må bredden på trappeløpet økes tilsvarende. i. Trapper som ikke har rette løp, skal ha bredde på trappeløpet som er minimum 0,10 m bredere enn kravet i bokstav h. (2) For hovedtrapper som betjener mer enn én boenhet gjelder, i tillegg til første ledd, følgende: a. Bredden på trappeløpet i trapp med rette løp skal være minimum 1,10 m og fri høyde skal være minimum 2,1 m. Preaksepterte ytelser i veiledningen 1. Dersom håndløperen stikker mer enn 0,10 meter ut i trappeløpet, må bredden på trappeløpet økes tilsvarende. b. Håndløperen skal 1. være i én høyde med overkant 0,8 m eller i to høyder med overkant henholdsvis 0,9 m og 0,7 m, målt fra inntrinnets forkant 2. føres utover øverste og nederste trinn med avrundet avslutning 3. følge trappeløpet, og rundt på mellomrepos. Preaksepterte ytelser i veiledningen 1. Avrundet avslutning innebærer at håndløperen kan avsluttes inn mot vegg, rundt et hjørne eller at håndløpere i to høyder kan sammenføyes. 2. Der det er dører eller andre åpninger på repos må håndløperen avsluttes med avrundet avslutning minimum 0,3 m inn på repos. c. Inntrinn skal markeres slik at det oppnås luminanskontrast på minimum 0,8 i forhold til trinnfargen. Markeringen på inntrinnet skal være i hele trinnets bredde i maksimum 0,04 m dybde. Side 29 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Preaksepterte ytelser i veiledningen 1. Markering må være på inntrinnets forkant. d. Dybden på repos skal være minimum 1,5 m fra trinnforkant eller fra rekkverket til den motstående veggen. e. For svingt trapp skal inntrinn i den indre ganglinje være minimum 0,15 m. For svingt trapp i rømningsvei for mange personer skal minste inntrinn i den indre ganglinjen være minimum 0,20 m. (3) I byggverk med krav om universell utforming gjelder, i tillegg til kravene i første og annet ledd, følgende: a. Hovedtrapp med rette løp skal ha bredde på trappeløpet på minimum 1,20 m. b. Håndløperen skal ha luminanskontrast på minimum 0,8 i forhold til bakgrunnen. Ved begynnelsen av hver etasje skal etasjeangivelse markeres. Håndløperen skal føres minimum 0,3 m forbi øverste og nederste trinn med avrundet avslutning. Preaksepterte ytelser i veiledningen 1. Det må benyttes samme utforming på markering i alle etasjer. 2. Markeringen må være taktil for at flest mulig skal ha nytte av den. 3. Der det er dører eller andre åpninger på repos kan håndløper avsluttes med avrundet avslutning minimum 0,3 meter inn på repos. c. Det skal være et farefelt foran det øverste trappetrinnet og et oppmerksomhetsfelt foran og inntil det nederste trinnet i hele trappens bredde. Farefeltet og oppmerksomhetsfeltet skal merkes taktilt og visuelt med luminanskontrast på minimum 0,8 i forhold til bakgrunnen. Side 30 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Preaksepterte ytelser i veiledningen 1. Utforming av farefelt må være gjenkjennbart som taktil varsling av fare. 2. Farefeltet må plasseres med en avstand tilsvarende ett trinns dybde før trappen starter. 3. Andre markeringer eller matter foran dører og lignende må ikke komme i konflikt med farefeltet. (4) I bygning med krav om tilgjengelig boenhet og i byggverk med krav om universell utforming skal håndløperen utformes slik at den gir et godt grep. Preaksepterte ytelser i veiledningen 1. Runde håndløpere må ha diameter på 40 til 45 mm. 2. Ovale eller flate håndløpere må ha omkrets på 100 til 150 mm. 3. Håndløpere må ha fri avstand på minimum 45 mm til vegger og andre hindringer. (5) Følgende unntak gjelder fra kravene som er gitt i første til fjerde ledd: a. Det er ikke krav om håndløper på begge sider der den er til hinder for atkomsten til sitte- og ståplasser i amfi, tribuner og lignende. b. Trapp, leider eller stige som kun benyttes i forbindelse med driften av byggverket, skal utformes funksjonelt ut fra forventet bruk og slik at personsikkerheten ivaretas, men er for øvrig unntatt fra bestemmelsene i denne paragrafen. Unntaket gjelder ikke dersom trapp, leider eller stige er en del av rømningsveien. 5.7.2 Generelt om trappebestemmelsen Sikker og god utforming av trapper er viktig, særlig for å hindre fallulykker. Trapp er derfor en av de mest gjennomregulerte bygningsdelene i byggteknisk forskrift. I dagens forskrift reguleres trapper i og i tilknytning til byggverk i § 12-14. Trapper i uteareal er regulert i § 8-9. Dette er trapper som ikke er fysisk forbundet med byggverket. Prosjekterende må selv vurdere om trapper som skal prosjekteres, faller inn under § 12-14 eller § 8- 9. Utfordringer med dagens bestemmelse Side 31 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Trappebestemmelsen er en av de paragrafene direktoratet får flest henvendelser om. Spørsmålene omhandler både hvilke krav som gjelder for ulike trappetyper og hvordan de enkelte kravene skal forstås. Direktoratet har gjort flere undersøkelser for å kartlegge hvordan kravene kan tydeliggjøres. Kartleggingene viser blant annet at det ikke alltid er en klar sammenheng mellom de overordnede funksjonskravene for trapp og de tilhørende ytelsene. Videre er det få som benytter seg av analysemuligheten i TEK17 kapittel 2 siden de er usikre på hvordan funksjonskravene skal oppfylles. For å gjøre det enklere å veilede om hvilke krav som gjelder for ulike trapper, lanserte direktoratet i 2022 en digital veiviser for trapp. Veiviseren gir brukeren en sjekkliste over hvilke krav som gjelder for en bestemt trapp som skal prosjekteres. For å lage veiviseren måtte flere av dagens krav forklares og utdypes basert på innspill fra brukertester og svar vi har gitt på enkelthenvendelser. Det er disse fortolkningene av regelverket som direktoratet har lagt til grunn i endringene vi nå foreslår. Endringene i § 12-14 om trapp vil tydeliggjøre kravsnivået og gjøre det enklere å lage digitale verktøy. Trappebestemmelsen inneholder mange konkrete, kvantitative ytelseskrav og egner seg derfor i utgangspunktet godt for digitalisering og automatisk regelsjekking. Strukturelle vurderinger Direktoratet foreslår å fordele kravene til trapp på tre paragrafer basert på inndelingen i de tre kravsnivåene som allerede finnes i kapittel 12: generelle krav, tilgjengelighetskrav og krav til universell utforming. De generelle kravene som gjelder for alle trapper, foreslår vi å samle i én paragraf (§ 12-14). Tilleggskravene for henholdsvis hovedtrapper som betjener mer enn én boenhet og trapper i hovedløsning i byggverk med universell utforming, anbefaler vi å samle i hver sin paragraf (§ 12-14a og § 12-14b). Vi foreslår også å regulere krav til utforming av håndløper i § 12-14c og krav til leider og stige i § 12-14d. Hensikten med denne oppdelingen er å gi en bedre oversikt over hvilke krav som gjelder for ulike trapper og sikre at paragrafene ikke blir uoversiktlig lange og lite leservennlige. For å tydeliggjøre noen av kravene, foreslår direktoratet enkelte presiseringer i ordlyden. I tillegg er det gjort noen språklige og redaksjonelle forbedringer som ikke endrer kravsnivået. Direktoratet ber om innspill fra høringsinstansene dersom de foreslåtte endringene kan få utilsiktede konsekvenser for kravsnivået utover det som er beskrevet i høringsforslaget. De foreslåtte endringene er nærmere beskrevet under. 5.7.3 Forslag om endringer i § 12-14 om generelle krav til trapper Krav om at bredde og høyde skal tilpasses forventet ferdsel og transport I TEK17 § 12-14 første ledd er det krav om at «Bredde og høyde i trapper skal tilpasses den forventede ferdsel og transport, herunder rømning». Side 32 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Direktoratets vurdering Det er ikke gitt konkrete ytelser i forskriften eller preaksepterte ytelser i veiledningen som utfyller funksjonskravet om at bredden og høyden skal tilpasses den forventede ferdsel og transport. Prosjekterende må i hvert enkelt byggeprosjekt vurdere om den konkrete trappen må ha økt bredde og høyde på grunn av særlig ferdsel og transport. For å synliggjøre dette kravet, foreslår direktoratet å flytte kravet til punktlisten i § 12-14 annet ledd bokstav g. Direktoratet foreslår følgende ordlyd i forslag til § 12-14 annet ledd bokstav g: g. Bredde og høyde i trapper skal være tilpasset forventet ferdsel, transport og rømning. Preakseptert ytelse om at plassering av håndløper kan gi behov for økt trappebredde I TEK17 § 12-14 første ledd bokstav h og i er det gitt følgende krav til trappebredde og høyde: «h. Trapper med rette løp skal ha bredde på trappeløpet på minimum 0,90 m og fri høyde minimum 2,1 m. Trapper med rette løp internt i en boenhet skal ha bredde på trappeløpet på minimum 0,80 m og fri høyde på minimum 2,0 m. i. Trapper som ikke har rette løp, skal ha bredde på trappeløpet som er minimum 0,10 m bredere enn kravet i bokstav h.» I veiledningen til bokstav h er det gitt en preakseptert ytelse om økt bredde i trappeløpet: Preaksepterte ytelser i veiledningen 1. Dersom håndløperen stikker mer enn 0,10 meter ut i trappeløpet, må bredden på trappeløpet økes tilsvarende. Direktoratets vurdering Kravene til bredde og høyde er kvantitative ytelseskrav. Den preaksepterte ytelsen angir behov for økt bredde hvis håndløperen stikker mer enn 0,10 meter ut i trappeløpet. Det overordnede funksjonskravet om at trapper skal være lette og sikre å gå i, samt krav til minste bredde på trappeløpet, vil etter direktoratets vurdering ikke være oppfylt uten at man også følger den preaksepterte ytelsen. Side 33 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) For å ivareta fri passasje i trapper som kun oppfyller kravet til minimumsbredde, foreslår vi derfor at den preaksepterte ytelsen tas inn som et ufravikelig krav i forskriften. Forslaget har ikke til hensikt å endre dagens kravsnivå til minimum bredde i trapp. Direktoratet foreslår følgende ordlyd i forslag til § 12-14 annet ledd bokstav d: d. Hvis håndløperen stikker mer enn 0,10 m ut i trappeløpet, skal bredden på trappeløpet som går frem av bokstav a, b og c, økes tilsvarende. Den preaksepterte ytelsen gjelder også for hovedtrapper som betjener mer enn én boenhet og trapper i hovedløsningen i byggverk med krav om universell utforming. Direktoratet foreslår derfor å ta inn tilsvarende krav i ny § 12-14a og ny § 12-14b. Krav om sklisikker overflate i trappens inntrinn I TEK17 § 12-14 første ledd bokstav g er det krav om at «inntrinn skal ha sklisikker overflate.» Det er gitt én preakseptert ytelse i veiledningen. Preaksepterte ytelser i veiledningen 1. Det må benyttes overflater i inntrinn i trapp som verken i tørr eller våt tilstand er så glatte at det er fare for fall ved forutsatt bruk. Direktoratets vurdering Etter direktoratets vurdering tilsier formålet med kravet at det gjelder overflater i både tørr og våt tilstand. Direktoratet foreslår derfor at denne presiseringen også tas inn i forskriftsteksten. Forslaget har ikke til hensikt å endre dagens kravsnivå om sklisikker overflate i trapp. Direktoratet foreslår følgende ordlyd i forslag til § 12-14 annet ledd bokstav o: o. Inntrinn skal ha sklisikker overflate i både tørr og våt tilstand ved forutsatt bruk. Krav til repos I TEK17 § 12-14 første ledd bokstav e er det gitt følgende krav til repos: «e. Repos skal ha tilstrekkelig størrelse til å hindre og stanse fall. Det skal være repos ved høydeforskjeller på mer enn 3,3 m.» Side 34 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) I veiledningen til bestemmelsen er det presisert at kravet også gjelder mellomrepos når de skal stanse fall. Det er også gitt tre preaksepterte ytelser: Preaksepterte ytelser i veiledningen 1. Repos må ha minst samme dybde som bredden i det tilknyttede trappeløpet. 2. Lengden på repos som skal stanse fall i trapper uten eller med ubetydelig retningsendring, må være minimum 1,8 m. 3. Mellomrepos må ha tilstrekkelig størrelse for forventet ferdsel og transport, herunder rømning. Direktoratets vurdering Definisjon av repos og mellomrepos Hverken repos eller mellomrepos er definert i TEK17. I veiledningen til innledningen til § 12-14 står det at terminologien er i samsvar med NS-EN 14076:2013 Tretrapper - terminologi, mens i veiledningen til § 12-14 annet ledd bokstav d er mellomrepos beskrevet som «repos der det ikke er atkomst fra repos til annet areal». For å tydeliggjøre kravene til repos og mellomrepos, når de ulike kravene gjelder, og gjøre regelverket mer digitaliseringsvennlig, er det etter direktoratets vurdering behov for å definere repos og mellomrepos. Direktoratet foreslår å definere repos på følgende måte i veiledningen til endret § 12- 14: Repos: Flate eller del av et gulv i enden på et trappeløp. Repos kan være etasjerepos eller mellomrepos. Mellomrepos: Repos mellom trappeløp. Mellomrepos har ikke atkomst til annet plan eller areal. Dette er i tråd med standardens definisjon av repos (NS-EN 14076:2013), men for mellomrepos er det lagt til en presisering i samsvar med veiledningen til § 12-14 annet ledd bokstav d. Begge definisjonene benytter begrepet trappeløp som igjen er definert som sammenhengende rekke av trinn mellom to nivåer, uten å spesifisere eller avgrense betydningen av nivå. Krav til størrelse på repos Det er gitt tre preaksepterte ytelser i veiledningen til § 12-14 første ledd bokstav e. De preaksepterte ytelsene gjelder størrelsen på repos. Nedenfor følger direktoratets forslag til endringer og presiseringer. Side 35 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Repos skal ha tilstrekkelig størrelse for forventet ferdsel, transport og rømning I preakseptert ytelse nummer 3 til TEK17 § 12-14 første ledd bokstav e står det at «Mellomrepos må ha tilstrekkelig størrelse for forventet ferdsel og transport, herunder rømning». Etter direktoratets vurdering er preakseptert ytelse nummer 3 i realiteten et funksjonskrav og ikke en preakseptert ytelse. Direktoratet foreslår derfor at den preaksepterte ytelsen forskriftsfestes som et funksjonskrav i punktlisten i forslaget til § 12-14 annet ledd bokstav s. Høringsforslaget innebærer ikke en endring av kravsnivået fordi oppfyllelse av kravet også kan gjøres ved å analysere seg frem til alternative ytelser som ivaretar kravet. Direktoratet foreslår også å presisere at funksjonskravet om tilstrekkelig størrelse for ferdsel, transport og rømning skal gjelde for repos generelt og ikke bare mellomrepos. Dagens § 12-14 første ledd sier at bredde og høyde i trapper skal tilpasses forventet ferdsel og transport, herunder rømning. Direktoratet vurderer at første ledd også må omfatte repos og mellomrepos i trapper siden dette er en forutsetning for å oppnå funksjonelle trapper. Forslaget er kun ment som en presisering av formålet med bestemmelsen, og har ikke til hensikt å endre dagens kravsnivå. Direktoratet mener at forslaget vil skape en bedre sammenheng i regelverket. Preakseptert ytelse nummer 1 angir at «Repos må ha minst samme dybde som bredden i det tilknyttede trappeløpet». Ved å følge denne ytelsen, vil funksjonskravet om at repos skal ha tilstrekkelig størrelse for forventet ferdsel, transport og rømning, være oppfylt. Direktoratet foreslår derfor at den preaksepterte ytelsen forskriftsfestes som en analyserbar ytelse til dette funksjonskravet, se forslag til § 12-14 annet ledd bokstav s. Repos skal ha tilstrekkelig størrelse til å hindre og stanse fall Preaksepterte ytelse nummer 2 til § 12-14 første ledd bokstav e angir at repos som skal stanse fall i trapper uten eller med ubetydelig retningsendring, skal være minimum 1,8 m. Denne kvantitative ytelsen konkretiserer funksjonskravet om at repos skal ha tilstrekkelig størrelse til å hindre og stanse fall. Direktoratet foreslår at den preaksepterte ytelsen forskriftsfestes som en analyserbar ytelse til funksjonskravet, se forslag til § 12-14 annet ledd bokstav r. Det er ikke gitt noen preakseptert ytelse for repos i andre trapper. Her må den prosjekterende selv vurdere og dokumentere at størrelsen på reposet ivaretar funksjonskravet, se forslag til § 12-14 annet ledd bokstav q. Andre presiseringer om repos I TEK17 § 12-14 første ledd bokstav e annet punktum er det krav om at «Det skal være repos ved høydeforskjeller på mer enn 3,3 m». Dette er et kvantitativt ytelseskrav som ikke kan fravikes ved analyse etter TEK17 kapittel 2. Dette blir tydeligere dersom kravet ikke står sammen med et funksjonskrav. Vi foreslår derfor å splitte kravene i bokstav e i to selvstendige punkter i punktlisten i § 12-14 annet ledd bokstav p og q. Side 36 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Direktoratet foreslår følgende ordlyd i forslag til § 12-14 annet ledd bokstav p til s: p. Det skal være repos ved høydeforskjeller på mer enn 3,3 m. q. Repos skal ha tilstrekkelig størrelse til å hindre og stanse fall. r. Repos i trapper uten eller med ubetydelig retningsendring skal ha tilstrekkelig størrelse til å hindre og stanse fall. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Lengden på repos skal være minimum 1,8 m. s. Repos skal ha tilstrekkelig størrelse for forventet ferdsel, transport og rømning. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Repos skal ha minst samme dybde som bredden i det tilknyttede trappeløpet. Plassering av trappeformelen TEK17 § 12-14 første ledd bokstav c og d har følgende ordlyd: «c. Trappen skal ha jevn stigning og samme høyde på opptrinn i hele trappens lengde. d. Inntrinn i ganglinjen skal være minimum 0,25 m. Trapper med rette løp skal ha samme dybde på inntrinn.» I felles veiledning til bokstav c og d, er det gitt én preakseptert ytelse. Den preaksepterte ytelsen omtales gjerne som «trappeformelen». Preaksepterte ytelser til første ledd bokstav c og d i veiledningen 1. Trapper som utformes i samsvar med trappeformelen, 2 opptrinn + 1 inntrinn = 620 mm +/- 20 mm, målt langs ganglinjen, vil oppfylle kravet i forskriften. Direktoratets vurdering I TEK17 § 12-14 første ledd bokstav c og d er det gitt flere krav. Det går ikke klart frem hvilket krav den preaksepterte ytelsen er knyttet til, og som er grunnlaget for analyse etter TEK17 kapittel 2. For å tydeliggjøre kravsnivået i forskriften, foreslår direktoratet et nytt funksjonskrav i § 12-14 annet ledd bokstav n som presiserer hva den analyserbare ytelsen er ment å oppfylle, og som må ivaretas ved en eventuell analyse. Side 37 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) I tillegg foreslår direktoratet å dele opp kravene i bokstav c og d ytterligere. Det er også gjort språklige presiseringer for å klargjøre rettsreglene. Direktoratet foreslår følgende ordlyd i forslag til § 12-14 annet ledd bokstav j til n: j. Inntrinn i ganglinjen skal ha dybde på minimum 0,25 m. k. Trapper med rette løp skal ha lik dybde på alle inntrinn i hele trinnets bredde. l. Trapper med rette løp skal ha jevn stigning ved at opptrinn har lik høyde og inntrinn har lik dybde i hele trappens lengde. m. Trapper som ikke har rette løp skal ha jevn stigning ved at opptrinn har lik høyde og inntrinn har lik dybde i ganglinjen i hele trappens lengde. n. Trapper skal ha god gangkomfort. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. 2 opptrinn + 1 inntrinn = 620 mm +/- 20 mm, målt langs ganglinjen i hele trappens lengde Avstand mellom dører og trappeløp I veiledningen til TEK17 § 12-14 første ledd er det gitt én preakseptert ytelse om avstand mellom dør og trappeløp. Preaksepterte ytelser i veiledningen 1. Avstanden mellom dør og starten eller slutten på trappeløp må være minimum 0,5 m. Internt i boenheter må avstanden være minimum 0,3 m. Direktoratets vurdering Alle kravene i TEK17 § 12-14 er gitt for å ivareta det overordnede funksjonskravet i første ledd om at trapper skal være lette og sikre å gå i. Å ivareta den preaksepterte ytelsen som er gitt i veiledningen til første ledd, vil ikke alene være tilstrekkelig for å oppfylle funksjonskravet. Direktoratet foreslår derfor et nytt funksjonskrav som presiserer hva den preaksepterte ytelsen er ment å ivareta. Dette funksjonskravet har ikke til hensikt å endre ikke kravsnivået, men vil gjøre det mulig å gjennomføre en analyse etter kapittel 2. Direktoratet foreslår at den preaksepterte ytelsen med enkelte presiseringer forskriftsfestes som en analyserbar ytelse til det nye funksjonskravet. Side 38 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Direktoratet foreslår følgende ordlyd i forslag til § 12-14 annet ledd bokstav u: u. Trapper skal være sikre å bruke når tilstøtende dører åpnes. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Avstanden mellom dørblad i åpen og lukket stilling og starten eller slutten på trappeløpet skal minimum være 0,5 m. Internt i boenheten skal avstanden mellom dørblad i åpen og lukket stilling og starten eller slutten på trappeløpet være minimum 0,3 m. Fri høyde i trapper I TEK17 § 12-14 første ledd bokstav h er det gitt følgende krav til fri høyde i trappeløp: «h. Trapper med rette løp skal ha bredde på trappeløpet på minimum 0,90 m og fri høyde minimum 2,1 m. Trapper med rette løp internt i en boenhet skal ha bredde på trappeløpet på minimum 0,80 m og fri høyde på minimum 2,0 m.» Direktoratets vurdering Dagens bestemmelse gir uttrykk for at krav til fri høyde kun gjelder for trapper med rette løp. Kravet om rette løp kom inn i forbindelse med TEK17. Tidligere var det krav til fri høyde i alle typer trapper. Etter direktoratets vurdering samsvarer ikke dagens ordlyd om rette løp med intensjonen bak bestemmelsen. Kravet til fri høyde skal ivareta sikker bruk og forventet transport av møbler, utstyr og lignende. Formålet med bestemmelsen tilsier at det bør være krav til fri høyde i alle trapper, ikke bare i de med rette løp. Krav til fri høyde i andre typer trapper er ikke ivaretatt andre steder i TEK17. Bestemmelsen om fri høyde i trapper samsvarer heller ikke med hvordan kravet er praktisert i dag. Blant annet gir direktoratets trappeveileder og en rekke uttalelser om fortolking av regelverket uttrykk for at kravet om rette løp omfatter alle typer trapper. Direktoratet foreslår derfor at ordlyden om fri høyde endres slik at kravet gjelder for alle trapper, også trapper internt i en boenhet. Krav om fri høyde i trapper er foreslått som selvstendige krav i punktlisten i forslaget til § 12-14 annet ledd bokstav e og f. Forslaget har ikke til hensikt å endre kravsnivået i bestemmelsen. Side 39 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Direktoratet foreslår følgende ordlyd i forslag til § 12-14 annet ledd bokstav e og f: e. Fri høyde i trapper skal være minimum 2,1 m. f. Fri høyde i trapper skal være minimum 2,0 m når trappen er internt i en boenhet. Trapp til areal som ikke er måleverdig TEK17 § 12-14 femte ledd bokstav b har følgende ordlyd: «b. Trapp, leider eller stige som kun benyttes i forbindelse med driften av byggverket, skal utformes funksjonelt ut fra forventet bruk og slik at personsikkerheten ivaretas, men er forøvrig unntatt fra bestemmelsene i denne paragrafen. Unntaket gjelder ikke dersom trapp, leider eller stige er en del av rømningsveien.» Direktoratets vurdering Unntaket i dagens TEK17 § 12-14 femte ledd bokstav b gjelder trapp, leider eller stige som kun benyttes til driften av byggverk. I veiledningen til bestemmelsen er det presisert at også trapp, leider eller stige til areal som ikke er måleverdig, er omfattet av unntaket. Direktoratet foreslår at veiledningsteksten om trapp tas inn i unntaksbestemmelsen i § 12-14 tredje ledd. Det vil tydeliggjøre at trapp til areal som ikke er måleverdig, skal utformes funksjonelt ut fra forventet bruk og slik at personsikkerheten ivaretas. Øvrige krav i paragrafen gjelder ikke for slike trapper under forutsetning av at de ikke er en del av rømningsveien. Endringsforslaget samsvarer med hvordan femte ledd bokstav b er praktisert i dag, blant annet i direktoratets trappeveiviser. Etter direktoratets vurdering er presiseringen i dagens veiledning lagt til grunn ved fortolking av bestemmelsen. Endringsforslaget har ikke til hensikt å endre kravsnivået i forskriften. I høringen er det foreslått å regulere krav til leider og stige i en egen bestemmelse, se forslag til ny TEK17 § 12-14d. Side 40 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Direktoratet foreslår følgende ordlyd i forslag til § 12-14 tredje ledd: (3) Trapper som er atkomst til areal som ikke er måleverdig eller kun skal brukes til drift av byggverket er unntatt fra kravene i første og annet ledd dersom de ikke er del av rømningsvei. Slike trapper skal likevel: a. Utformes funksjonelt ut fra forventet bruk b. Utformes slik at personsikkerheten ivaretas Unntak fra krav om håndløper på begge sider i spiraltrapp I TEK17 § 12-14 femte ledd bokstav a er det gitt unntak fra kravet om håndløper på begge sider: «a. Det er ikke krav om håndløper på begge sider der den er til hinder for atkomsten til sitte- og ståplasser i amfi, tribuner og lignende.» Direktoratets vurdering Unntaket i dagens TEK17 § 12-14 femte ledd bokstav a er avgrenset til sitte- og ståplasser i amfi, tribuner og lignende. I veiledningen til TEK17 § 12-14 første ledd bokstav a står det at søylen i midten av spiraltrapper kan fungere som håndløper dersom den kan brukes til å holde seg i. Direktoratet foreslår at denne veiledningsteksten tas inn i forskriften som et unntak fra kravet om at det skal være håndløper på begge sider. Det vil fremdeles være krav til håndløper på motsatt side. Veiledningsteksten gir etter direktoratets oppfatning uttrykk for hvordan kravet til håndløper i spiraltrapper praktiseres i dag. Vi mener det derfor er hensiktsmessig at denne forståelsen kommer tydelig frem i forskriften. Forslaget har ikke til hensikt å endre kravsnivået. Side 41 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Direktoratet foreslår følgende ordlyd i forslag til § 12-14 fjerde ledd: (4) Følgende trapper er unntatt fra kravet om håndløper på begge sider, jf. annet ledd bokstav i: a. Trapper i amfi, tribuner og lignende der håndløper er til hinder for atkomst til sitte- og ståplasser. Det skal likevel være håndløper eller annet å støtte seg til på en side. b. Spiraltrapp hvor spindelen kan brukes til å holde seg i. Det skal likevel være håndløper på motsatt side. Andre presiseringer • Direktoratet foreslår at den preaksepterte ytelsen i veiledningen til TEK17 § 12-14 første ledd bokstav f om belysning i trapperom, tas inn i forskriften som en analyserbar ytelse i forslag til § 12- 14 annet ledd bokstav t. Direktoratet ser ikke behov for å gjøre endringer i ordlyden til kravet eller den analyserbare ytelsen. • I dagens TEK17 § 12-14 femte ledd er det gjort enkelte unntak fra kravene i første til fjerde ledd. Direktoratet foreslår at unntakene i bokstav a og b reguleres i hvert sitt ledd og at krav til leider og stige får en egen bestemmelse, se forslag til ny § 12-14d. Side 42 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Forslag til forskriftstekst - § 12-14. Generelle krav til trapper i og i tilknytning til byggverk § 12-14. Generelle krav til trapper i og i tilknytning til byggverk (1) Trapper i og i tilknytning til byggverk skal være lette å gå i og sikre å bruke. For å ivareta dette skal kravene i annet ledd være oppfylt. Hovedtrapper som betjener mer enn én boenhet skal i tillegg oppfylle kravene i § 12-14a. Trapper i hovedløsningen i byggverk med krav om universell utforming skal i tillegg oppfylle kravene i § 12-14a og § 12-14b. (2) Trapper i og i tilknytning til byggverk skal oppfylle følgende krav: a. Trapper med rette løp skal ha bredde på trappeløpet på minimum 0,80 m når trappen er internt i en boenhet. b. Trapper med rette løp skal ha bredde på trappeløpet på minimum 0,90 m når trappen ikke er internt i en boenhet. c. Trapper som ikke har rette løp skal ha bredde på trappeløpet som er minimum 0,10 m bredere enn kravene som følger av bokstav a og b. d. Hvis håndløperen stikker mer enn 0,10 m ut i trappeløpet, skal bredden på trappeløpet som går frem av bokstav a, b og c, økes tilsvarende. e. Fri høyde i trapper skal være minimum 2,1 m. f. Fri høyde i trapper skal være minimum 2,0 m når trappen er internt i en boenhet. g. Bredde og høyde i trapper skal være tilpasset forventet ferdsel, transport og rømning. h. Trapper skal ha sikker avgrensing. i. Trapper skal ha håndløper på begge sider av trappeløpet, jf. § 12-14c. j. Inntrinn i ganglinjen skal ha dybde på minimum 0,25 m. k. Trapper med rette løp skal ha lik dybde på alle inntrinn i hele trinnets bredde. l. Trapper med rette løp skal ha jevn stigning ved at opptrinn har lik høyde og inntrinn har lik dybde i hele trappens lengde. m. Trapper som ikke har rette løp skal ha jevn stigning ved at opptrinn har lik høyde og inntrinn har lik dybde i ganglinjen i hele trappens lengde. n. Trapper skal ha god gangkomfort. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: Side 43 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 1. 2 opptrinn + 1 inntrinn = 620 mm +/- 20 mm, målt langs ganglinjen i hele trappens lengde o. Inntrinn skal ha sklisikker overflate i både tørr og våt tilstand ved forutsatt bruk. p. Det skal være repos ved høydeforskjeller på mer enn 3,3 m. q. Repos skal ha tilstrekkelig størrelse til å hindre og stanse fall. r. Repos i trapper uten eller med ubetydelig retningsendring skal ha tilstrekkelig størrelse til å hindre og stanse fall. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Lengden på repos skal være minimum 1,8 m. s. Repos skal ha tilstrekkelig størrelse for forventet ferdsel, transport og rømning. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Repos skal ha minst samme dybde som bredden i det tilknyttede trappeløpet. t. Trapperom skal ha god belysning slik at trappetrinnene er synlige. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Belysningen skal være jevn og uten reflekser fra overflater eller blending fra lysarmaturene. u. Trapper skal være sikre å bruke når tilstøtende dører åpnes. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Avstanden mellom dørblad i åpen og lukket stilling og starten eller slutten på trappeløpet skal minimum være 0,5 m. Internt i boenheten skal avstanden mellom dørblad i åpen og lukket stilling og starten eller slutten på trappeløpet være minimum 0,3 m. (3) Trapper som er atkomst til areal som ikke er måleverdig eller kun skal brukes til drift av byggverket er unntatt fra kravene i første og annet ledd dersom de ikke er del av rømningsvei. Slike trapper skal likevel: a. Utformes funksjonelt ut fra forventet bruk b. Utformes slik at personsikkerheten ivaretas (4) Følgende trapper er unntatt fra kravet om håndløper på begge sider, jf. annet ledd bokstav i: a. Trapper i amfi, tribuner og lignende der håndløper er til hinder for atkomst til sitte- og ståplasser. Det skal likevel være håndløper eller annet å støtte seg til på en side. Side 44 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) b. Spiraltrapp hvor spindelen kan brukes til å holde seg i. Det skal likevel være håndløper på motsatt side. 5.7.4 Forslag om ny § 12-14a. Tilleggskrav for hovedtrapper som betjener mer enn én boenhet Krav til markering av inntrinn I TEK17 § 12-14 annet ledd bokstav c er det gitt krav om markering av inntrinn og utforming av denne: «c. Inntrinn skal markeres slik at det oppnås luminanskontrast på minimum 0,8 i forhold til trinnfargen. Markeringen på inntrinnet skal være i hele trinnets bredde i maksimum 0,04 m dybde.» Det er gitt én preakseptert ytelse i veiledningen til bestemmelsen: Preaksepterte ytelser i veiledningen 1. Markering må være på inntrinnets forkant. Direktoratets vurdering Den preaksepterte ytelsen er ikke knyttet til et spesifikt funksjonskrav og mangler derfor et mer presist utgangspunkt for analyse etter TEK17 kapittel 2. Hensikten med kravet om markering av inntrinn er å øke synligheten på inntrinnet og redusere risikoen for å snuble. For å ivareta dette formålet, må markeringen nødvendigvis være plassert slik at den øker synligheten på forkanten av inntrinnet. Den preaksepterte ytelsen er i stor grad praktisert som et krav om hvor markeringen skal plasseres. Direktoratet foreslår derfor at den preaksepterte ytelsen forskriftsfestes som et ufravikelig krav i § 12-14a første ledd bokstav d, punkt d4. Side 45 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Direktoratet foreslår følgende ordlyd i forslag til ny § 12-14a første ledd bokstav d: d. Inntrinn skal være markert. Markeringen skal oppfylle følgende krav: d1. Markeringen på inntrinnet skal ha luminanskontrast på minimum 0,8 til trinnfargen. d2. Markeringen på inntrinnet skal være i hele trinnets bredde. d3. Markeringen på inntrinnet skal være i maksimum 0,04 m dybde. d4. Markeringen skal være på forkant av inntrinnet. Presisering av at kravet om dybde på repos ikke gjelder for mellomrepos I TEK17 § 12-14 annet ledd bokstav d er det krav til dybden på repos. Kravet gjelder for hovedtrapper som betjener mer enn én boenhet. I veiledningen til bestemmelsen står det at kravet ikke gjelder for mellomrepos. Direktoratets vurdering Etter direktoratets vurdering bør det tydelig fremgå av forskriften at kravet til dybde på repos ikke gjelder for mellomrepos. Dette samsvarer med hvordan regelverket er praktisert i dag. Veiledningen er i stor grad lagt til grunn ved fortolking av bestemmelsen. Vi foreslår derfor at veiledningsteksten om mellomrepos tas inn i forskriften som et unntak fra kravet om dybde på repos. Endringsforslaget har ikke til hensikt å endre kravsnivået i forskriften. Direktoratet foreslår følgende ordlyd i forslag til ny § 12-14a første ledd bokstav g: g. Dybden på repos skal være minimum 1,5 m fra forkanten på trinnet eller fra rekkverket til den motstående veggen. Kravet gjelder ikke for mellomrepos. Side 46 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Forslag til forskriftstekst – Ny § 12-14a. Tilleggskrav for hovedtrapper som betjener mer enn én boenhet § 12-14a. Tilleggskrav for hovedtrapper som betjener mer enn én boenhet (1) For hovedtrapper som betjener mer enn én boenhet, gjelder i tillegg til kravene i § 12-14 følgende krav: a. Hovedtrapper med rette løp skal ha bredde på trappeløpet på minimum 1,10 m. b. Hovedtrapper som ikke har rette løp skal ha bredde på trappeløpet som er minimum 0,10 m bredere enn kravet som følger av bokstav a. c. Hvis håndløperen stikker mer enn 0,10 m ut i trappeløpet, skal bredden på trappeløpet som går frem av bokstav a og b økes tilsvarende. d. Inntrinn skal være markert. Markeringen skal oppfylle følgende krav: d1. Markeringen på inntrinnet skal ha luminanskontrast på minimum 0,8 til trinnfargen. d2. Markeringen på inntrinnet skal være i hele trinnets bredde. d3. Markeringen på inntrinnet skal være i maksimum 0,04 m dybde. d4. Markeringen skal være på forkant av inntrinnet. e. For svingt hovedtrapp skal inntrinnet i den indre ganglinjen være minimum 0,15 m. f. For svingt hovedtrapp i rømningsvei for mange personer skal minste inntrinn i den indre ganglinjen være minimum 0,20 m. g. Dybden på repos skal være minimum 1,5 m fra forkanten på trinnet eller fra rekkverket til den motstående veggen. Kravet gjelder ikke for mellomrepos. (2) Unntakene i § 12-14 tredje og fjerde ledd gjelder tilsvarende. 5.7.5 Forslag om ny § 12-14b. Tilleggskrav for trapper i hovedløsningen i byggverk med krav om universell utforming Kravene til farefelt og oppmerksomhetsfelt Kravene til farefelt og oppmerksomhetsfelt er gitt i TEK17 § 12-14 tredje ledd bokstav c. «c. Det skal være et farefelt foran det øverste trappetrinnet og et oppmerksomhetsfelt foran og inntil det nederste trinnet i hele trappens bredde. Farefeltet og oppmerksomhetsfeltet Side 47 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) skal merkes taktilt og visuelt med luminanskontrast på minimum 0,8 i forhold til bakgrunnen.» I veiledningen til bokstav c er det gitt tre preaksepterte ytelser: Preaksepterte ytelser i veiledningen 1. Utforming av farefelt må være gjenkjennbart som taktil varsling av fare. 2. Farefeltet må plasseres med en avstand tilsvarende ett trinns dybde før trappen starter. 3. Andre markeringer eller matter foran dører og lignende må ikke komme i konflikt med farefeltet. Direktoratets vurdering Farefelt og oppmerksomhetsfelt er ulike markeringer med ulikt formål. Direktoratet mener det derfor er hensiktsmessig å forskriftsfeste kravene til farefelt og oppmerksomhetsfelt i to forskjellige bokstaver. Formålet er at det skal være enklere å identifisere hvert enkelt krav for å sikre at det blir oppfylt i prosjekteringen. I tillegg vil denne inndelingen legge bedre til rette for digitalisering. Krav til farefeltet I veiledningen er det gitt tre preaksepterte ytelser som gjelder farefeltet. Det er ikke gitt et funksjonskrav i forskriften som beskriver formålet med ytelsene. Preakseptert ytelse nummer 1 og 2 gjelder krav til utforming og plassering av farefeltet. Etter direktoratets vurdering må et farefelt for blinde og svaksynte nødvendigvis være gjenkjennbart som taktil varsling av fare for at det skal ivareta formålet med farefeltet. For å hindre at man snubler ned trappen, må det også varsles i tide. Direktoratet ser derfor ikke at disse preaksepterte ytelsene kan fravikes ved analyse etter TEK17 kapittel 2. Direktoratet foreslår at de flyttes til forskriften som ufravikelige krav, se forslag til § 12-14b første ledd bokstav d, punkt d1 og d4. Forslaget har ikke til hensikt å endre kravsnivået. Plassering av andre markeringer og matter Preakseptert ytelse nummer 3 gjelder plassering av andre markeringer eller matter foran dører og lignende. TEK17 regulerer ikke plassering av matter. Plassering av andre markeringer i konflikt med farefeltet kan medføre at kravet til farefelt ikke anses som oppfylt. Dette er imidlertid informasjon som egner seg bedre som ren veiledning. Direktoratet foreslår derfor at denne preaksepterte ytelsen endres til veiledningstekst. Side 48 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Direktoratet foreslår følgende ordlyd i forslag til ny § 12-14b første ledd bokstav d og e: d. Det skal være et farefelt foran det øverste trappetrinnet. Farefeltet skal oppfylle følgende krav: d1. Farefeltet skal være gjenkjennbart som taktil varsling av fare. d2. Farefeltet skal være i hele trappens bredde. d3. Farefeltet skal merkes taktilt og visuelt med luminanskontrast på minimum 0,8 til bakgrunnen. d4. Farefeltet skal plasseres med en avstand tilsvarende ett trinns dybde før trappen starter. e. Det skal være et oppmerksomhetsfelt foran og inntil det nederste trappetrinnet. Oppmerksomhetsfeltet skal oppfylle følgende krav: e1. Oppmerksomhetsfeltet skal være i hele trappens bredde. e2. Oppmerksomhetsfeltet skal merkes taktilt og visuelt med luminanskontrast på minimum 0,8 til bakgrunnen. Side 49 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Forslag til forskriftstekst - Ny § 12-14b. Tilleggskrav for trapper i hovedløsningen i byggverk med krav om universell utforming § 12-14b. Tilleggskrav for trapper i hovedløsningen i byggverk med krav om universell utforming (1) For trapper i hovedløsningen i byggverk med krav om universell utforming gjelder i tillegg til kravene i § 12-14 og § 12-14a følgende krav: a. Trapper med rette løp skal ha bredde på trappeløpet på minimum 1,20 m. b. Trapper som ikke har rette løp skal ha bredde på trappeløpet som er minimum 0,10 m bredere enn kravet som følger av bokstav a. c. Hvis håndløperen stikker mer enn 0,10 m ut i trappeløpet, skal bredden på trappeløpet som går frem av bokstav a og b økes tilsvarende. d. Det skal være et farefelt foran det øverste trappetrinnet. Farefeltet skal oppfylle følgende krav: d1. Farefeltet skal være gjenkjennbart som taktil varsling av fare. d2. Farefeltet skal være i hele trappens bredde. d3. Farefeltet skal merkes taktilt og visuelt med luminanskontrast på minimum 0,8 til bakgrunnen. d4. Farefeltet skal plasseres med en avstand tilsvarende ett trinns dybde før trappen starter. e. Det skal være et oppmerksomhetsfelt foran og inntil det nederste trappetrinnet. Oppmerksomhetsfeltet skal oppfylle følgende krav: e1. Oppmerksomhetsfeltet skal være i hele trappens bredde. e2. Oppmerksomhetsfeltet skal merkes taktilt og visuelt med luminanskontrast på minimum 0,8 til bakgrunnen. (2) Unntakene i § 12-14 tredje og fjerde ledd gjelder tilsvarende. 5.7.6 Forslag om ny § 12-14c. Utforming av håndløper i trapp i byggverk og i tilknytning til byggverk Kravene til utforming av håndløper i trapp står i dag i TEK17 § 12-14 første ledd bokstav b, annet ledd bokstav b, tredje ledd bokstav b og fjerde ledd. Direktoratet foreslår å samle kravene til utforming av Side 50 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) håndløper i én egen paragraf. Vi foreslår at paragrafen har samme struktur som høringsforslaget til ny § 12-14 til §12-14b, med basiskrav i første ledd og tilleggskrav i annet og tredje ledd. Presisering av måleregel for plassering av håndløper TEK17 § 12-14 første ledd bokstav b lyder: «Minst én håndløper skal være med overkant mellom 0,8 m og 0,9 m over gulvet eller trinnet.» Direktoratets vurdering Direktoratet foreslår å presisere i forskriften at høyden på håndløperen skal måles fra trinnforkanten. Dette er informasjon som følger av veiledningsteksten i dag, og beregningsmåten er allerede lagt til grunn ved praktisering av bestemmelsen. Direktoratet foreslår også å presisere i forskriften at kravet gjelder for en håndløper på hver side av trappeløpet. Dette er en fortolking av nåværende forskriftskrav og står i dag i veiledningsteksten til bestemmelsen. Høringsforslaget er ikke ment å endre kravsnivået i forskriften. Etter direktoratets vurdering gir endringene en mer presis regel og bidrar til at kravet blir oppfylt på riktig måte. Tydelige regler er en viktig forutsetning for digitalisering. Utover dette foreslår vi noen språklige presiseringer i ordlyden. Direktoratet foreslår følgende ordlyd i forslag til ny § 12-14c første ledd: (1) Håndløper i trapper i byggverk og i tilknytning til byggverk skal oppfylle følgende krav: a. En håndløper på hver side av trappeløpet skal være i høyde med overkant mellom 0,8 m og 0,9 m over gulvet eller trinnet. Høyde på håndløper i trapp måles fra forkanten på inntrinnet. Krav om at håndløper føres ut over øverste og nederste trinn med avrundet avslutning. TEK17 § 12-14 annet ledd bokstav b lyder: «Håndløperen skal 1. være i én høyde med overkant 0,8 m eller i to høyder med overkant henholdsvis 0,9 m og 0,7 m, målt fra inntrinnets forkant 2. føres utover øverste og nederste trinn med avrundet avslutning Side 51 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 3. følge trappeløpet, og rundt på mellomrepos.» Det er gitt to preaksepterte ytelser i veiledningen til bestemmelsen: Preaksepterte ytelser i veiledningen 1. Avrundet avslutning innebærer at håndløperen kan avsluttes inn mot vegg, rundt et hjørne eller at håndløpere i to høyder sammenføyes. 2. Der det er dører eller andre åpninger på repos må håndløperen avsluttes med avrundet avslutning minimum 0,3 m inn på repos. Direktoratets vurdering I § 12-14 annet ledd bokstav b nummer 2 er det to krav til håndløperen. For å gjøre det tydelig at håndløperen både skal føres utover øverste og nederste trinn og ha avrundet avslutning, foreslår direktoratet å regulere kravene i hver sin bokstav. Dette vil også gjøre synliggjøre hvilke funksjonskrav de preaksepterte ytelsene er knyttet til. Krav om at håndløperen har sikker avslutning I TEK17 § 12-14 annet ledd bokstav b nummer 2 er det krav om at håndløperen skal ha «avrundet avslutning». Formålet med kravet er blant annet å unngå at klær kan hekte seg fast i håndløperen slik at de blir ødelagt eller at man snubler. Preakseptert ytelse nummer 1 angir måter å ivareta en avrundet avslutning på. Ytelsen skal ivareta at håndløperen har en sikker avslutning. For å sikre en reell mulighet til å gjøre en analyse etter kapittel 2, foreslår direktoratet å forskriftsfeste et nytt funksjonskrav i ny § 12-14c annet ledd bokstav d. Direktoratet foreslår at den preaksepterte ytelsen deles opp og tas inn i forskriften som tre analyserbare ytelser. Forslaget har ikke til hensikt å endre dagens kravsnivå. Krav til avslutning av håndløper Preakseptert ytelse nummer 2 gjelder etter sin ordlyd «der det er dører eller andre åpninger på repos». Direktoratet foreslår at denne presiseringen fjernes. Bakgrunnen er at direktoratet foreslår at repos og mellomrepos defineres i veiledningen til § 12-14. Mellomrepos har ikke dører eller andre åpninger, og på mellomrepos er det krav om at håndløper skal følge trappeløpet og rundt. Utover dette foreslår direktoratet å videreføre preakseptert ytelse nummer 2 som analyserbar ytelse i forskriften fordi den ivaretar at håndløperen føres sikkert forbi øverste og nederste trinn, også der det er repos (etasjerepos). Side 52 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Direktoratet foreslår følgende ordlyd i forslag til ny § 12-14c annet ledd bokstav c og d: c. Håndløper skal føres tilstrekkelig forbi øverste og nederste trinn. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Håndløper skal føres minimum 0,3 m inn på repos. d. Håndløper skal ha en sikker avslutning. Kravet kan oppfylles ved å bruke følgende alternative analyserbare ytelser: 1. Håndløper skal ha avrundet avslutning inn mot vegg. 2. Håndløper skal ha avrundet avslutning rundt et hjørne. 3. Håndløpere i to høyder skal sammenføyes. Presisering av kravet om at håndløperen har godt grep TEK17 § 12-14 fjerde ledd har følgende ordlyd: «I bygning med krav om tilgjengelig boenhet og i byggverk med krav om universell utforming skal håndløperen utformes slik at den gir et godt grep.» Det er gitt tre preaksepterte ytelser i veiledningen til bestemmelsen: Preaksepterte ytelser i veiledningen 1. Runde håndløpere må ha diameter på 40 til 45 mm. 2. Ovale eller flate håndløpere må ha omkrets på 100 til 150 mm. 3. Håndløpere må ha fri avstand på minimum 45 mm til vegger og andre hindringer. Direktoratets vurdering Ordlyden i TEK17 § 12-14 fjerde ledd sier at kravet knyttet til utforming av håndløper gjelder bygning med krav om tilgjengelig boenhet og byggverk med krav om universell utforming. Dette er det eneste stedet i § 12-14 med veiledning hvor «tilgjengelig boenhet» er nevnt. Veiledningsteksten til § 12-14 første ledd bokstav a viser til at det er «særskilte krav til håndløper for hovedtrapper som betjener mer enn én boenhet, og for trapper i hovedløsningen i byggverk med krav om universell utforming, jf. annet til fjerde ledd». Dette samsvarer ikke med ordlyden i fjerde Side 53 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) ledd om «bygning med krav om tilgjengelig boenhet». Etter direktoratets vurdering er denne forutsetningen ikke i samsvar med hensikten med bestemmelsen. Direktoratet foreslår derfor å endre den til «hovedtrapper som betjener mer enn én boenhet». Direktoratet foreslår videre at kravet om godt grep plasseres i ny § 12-14c annet ledd om hovedtrapper som betjener mer enn én boenhet. Kravet vil da også gjelde for trapper i hovedløsningen i byggverk med universell utforming. Direktoratet foreslår å flytte de preaksepterte ytelsene til § 12-14 fjerde ledd inn i forskriften som analyserbare ytelser. Endringsforslagene har ikke til hensikt å endre kravsnivået i forskriften. Direktoratet foreslår følgende ordlyd i forslag til ny § 12-14c annet ledd bokstav e: e. Håndløper skal utformes slik at den gir godt grep. Kravet kan oppfylles ved å bruke følgende analyserbare ytelser: 1. Rund håndløper skal ha diameter på 40 til 45 mm. 2. Oval eller flat håndløper skal ha omkrets på 100 til 150 mm. 3. Håndløper skal ha fri avstand på minimum 45 mm til vegg og andre hindringer. Håndløper i trapper i hovedløsningen i byggverk med krav om universell utforming Dagens TEK17 § 12-14 tredje ledd bokstav b lyder: «Håndløperen skal ha luminanskontrast på minimum 0,8 i forhold til bakgrunnen. Ved begynnelsen av hver etasje skal etasjeangivelse markeres. Håndløperen skal føres minimum 0,3 m forbi øverste og nederste trinn med avrundet avslutning.» Det er gitt tre preaksepterte ytelser til bestemmelsen: Side 54 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Preaksepterte ytelser i veiledningen 1. Det må benyttes samme utforming på markering i alle etasjer. 2. Markeringen må være taktil for at flest mulig skal ha nytte av den. 3. Der det er dører eller andre åpninger på repos kan håndløper avsluttes med avrundet avslutning minimum 0,3 meter inn på repos. Direktoratets vurdering Direktoratet foreslår at kravene i § 12-14 tredje ledd bokstav b sorteres i en punktliste i forslag til ny § 12-14c tredje ledd. I § 12-14 tredje ledd bokstav b siste setning er det krav til avrundet avslutning av håndløperen. Dette kravet er allerede ivaretatt i forslaget til ny § 12-14c annet ledd, som også gjelder for trapper i hovedløsningen i byggverk med krav om universell utforming. Direktoratet foreslår derfor å stryke denne delen av kravet i forslaget til ny § 12-14c tredje ledd. Når det gjelder omformuleringer av dette kravet med tilhørende preaksepterte ytelser, viser vi til redegjørelsen over. Formålet med preakseptert ytelse nummer 1 og 2 er å sikre at etasjeangivelsen på håndløperen er gjenkjennbar og lett å finne for de som bruker trappen. Etasjeangivelse kan tenkes løst på flere måter, og det er derfor viktig å beholde analysemuligheten for å tilrettelegge for innovasjon. For å ivareta denne muligheten, foreslår vi et nytt funksjonskrav som tydeliggjør dagens kravsnivå ved å beskrive hva som må tas hensyn til ved etasjeangivelse på håndløperen. Direktoratet foreslår at preakseptert ytelse nummer 1 og 2 flyttes til forskriften som analyserbare ytelser. Direktoratet foreslår også noen språklige endringer for å tydeliggjøre de analyserbare ytelsene, se forslag til § 12-14c tredje ledd bokstav d. Forslaget har ikke til hensikt å endre kravsnivået. Preakseptert ytelse nummer 3 til dagens bestemmelse gjelder avslutning av håndløper på repos med dører eller andre åpninger. Direktoratet mener dette blir ivaretatt i det ufravikelige kravet i forslag til ny § 12-14c tredje ledd bokstav b. Det følger også av annet ledd at dersom det er et mellomrepos, skal håndløperen følge rundt mellomreposet. Side 55 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Direktoratet foreslår følgende ordlyd i forslag til ny § 12-14c tredje ledd: (3) Håndløper i trapper i hovedløsningen i byggverk med krav om universell utforming skal, i tillegg til kravene i første og annet ledd, oppfylle følgende krav: a. Håndløper skal ha luminanskontrast på minimum 0,8 til bakgrunnen. b. Håndløper skal føres minimum 0,3 m forbi øverste og nederste trinn. c. Håndløper skal ha etasjeangivelse ved begynnelsen av hver etasje. d. Etasjeangivelse på håndløper skal være gjenkjennbar og lett å finne. Kravet kan oppfylles ved å bruke følgende analyserbare ytelser: 1. Markeringen skal utformes likt i alle etasjer. 2. Markeringen skal være taktil. Side 56 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Forslag til forskriftstekst - Ny § 12-14c. Utforming av håndløper i trapp i byggverk og i tilknytning til byggverk § 12-14c. Utforming av håndløper i trapp i byggverk og i tilknytning til byggverk (1) Håndløper i trapper i byggverk og i tilknytning til byggverk skal oppfylle følgende krav: a. En håndløper på hver side av trappeløpet skal være i høyde med overkant mellom 0,8 m og 0,9 m over gulvet eller trinnet. Høyde på håndløper i trapp måles fra forkant på inntrinnet. (2) Håndløper i hovedtrapp som betjener mer enn én boenhet skal, i tillegg til kravene i første ledd, oppfylle følgende krav: a. Håndløper skal være i én høyde med overkant 0,8 m eller i to høyder med overkant henholdsvis 0,9 m og 0,7 m, målt fra forkant på inntrinnet. b. Håndløper skal følge hele trappeløpet, og rundt på mellomrepos. c. Håndløper skal føres tilstrekkelig forbi øverste og nederste trinn. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Håndløper skal føres minimum 0,3 m inn på repos. d. Håndløper skal ha en sikker avslutning. Kravet kan oppfylles ved å bruke følgende alternative analyserbare ytelser: 1. Håndløper skal ha avrundet avslutning inn mot vegg. 2. Håndløper skal ha avrundet avslutning rundt et hjørne. 3. Håndløpere i to høyder skal sammenføyes. e. Håndløper skal utformes slik at den gir godt grep. Kravet kan oppfylles ved å bruke følgende analyserbare ytelser: 1. Rund håndløper skal ha diameter på 40 til 45 mm. 2. Oval eller flat håndløper skal ha omkrets på 100 til 150 mm. 3. Håndløper skal ha fri avstand på minimum 45 mm til vegg og andre hindringer. (3) Håndløper i trapper i hovedløsningen i byggverk med krav om universell utforming skal, i tillegg til kravene i første og annet ledd, oppfylle følgende krav: a. Håndløper skal ha luminanskontrast på minimum 0,8 til bakgrunnen. Side 57 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) b. Håndløper skal føres minimum 0,3 m forbi øverste og nederste trinn. c. Håndløper skal ha etasjeangivelse ved begynnelsen av hver etasje. d. Etasjeangivelse på håndløper skal være gjenkjennbar og lett å finne. Kravet kan oppfylles ved å bruke følgende analyserbare ytelser: 1. Markeringen skal utformes likt i alle etasjer. 2. Markeringen skal være taktil. 5.7.7 Forslag om ny § 12-14d. Leider og stige TEK17 § 12-14 femte ledd bokstav b lyder: «Trapp, leider eller stige som kun benyttes i forbindelse med driften av byggverket, skal utformes funksjonelt ut fra forventet bruk og slik at personsikkerheten ivaretas, men er for øvrig unntatt fra bestemmelsene i denne paragrafen. Unntaket gjelder ikke dersom trapp, leider eller stige er en del av rømningsveien.» Direktoratets vurdering I § 12-14 er leider og stige som kun brukes i forbindelse med driften av byggverket, regulert i femte ledd. De øvrige kravene i § 12-14 gjelder etter sin ordlyd hverken leider eller stige. Direktoratet foreslår å tydeliggjøre krav til leider og stige i en egen paragraf. Paragraf 12-14 femte ledd bokstav b siste punktum presiserer at unntaket ikke gjelder for trapp, leider eller stige som er en del av rømningsveien. Stiger blir gjerne brukt i forbindelse med rømning. Krav til rømning er regulert i TEK17 kapittel 11. Prosjekterende må vurdere hvordan den konkrete stigen eller leideren skal utformes funksjonelt for å ivareta forventet bruk og personsikkerhet. Her vil kapittel 11 og annet regelverk som for eksempel arbeidsplassforskriften2, kunne stille konkrete krav som også må ivaretas. I veiledningen til femte ledd bokstav b står det at «Trapp, leider eller stige til areal som ikke er måleverdig, er unntatt fra øvrige bestemmelser i denne paragrafen.» Dette er praktisert slik at leider og stige til areal som ikke er måleverdig, er underlagt de samme krav som leider og stige som kun benyttes i forbindelse med driften av byggverket. Direktoratet foreslår at veiledningen om utforming av leider og stige til areal som ikke er måleverdig, flyttes til forskriften som et ufravikelig krav. Endringsforslaget er ikke ment å endre kravsnivået ettersom denne forståelsen allerede er lagt til grunn ved praktisering av bestemmelsen. 2 Arbeidsplassforskriften § 2-23 stiller krav til leidere. Side 58 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Unntaket for trapper som utelukkende benyttes til drift av byggverket og til areal som ikke er måleverdig, videreføres og tydeliggjøres i forslaget til § 12-14 tredje ledd. Forslag til forskriftstekst - Ny § 12-14d. Leider og stige § 12-14d. Leider og stige Leider og stige som er atkomst til areal som ikke er måleverdig eller som kun skal brukes til drift av byggverket, skal: a. Utformes funksjonelt ut fra forventet bruk b. Utformes slik at personsikkerheten ivaretas 5.8 Forslag om ny § 12-19. Snuareal 5.8.1 Dagens struktur og ordlyd I TEK17 er det krav om plass til snuareal for rullestol i §§ 12-7, 12-8, 12-9 og 12-11. I veiledningen til bestemmelsene er det gitt preaksepterte ytelser for hvordan kravet kan oppfylles. De preaksepterte ytelsene skiller mellom plass til snuareal for rullestol i boenhet, byggverk med krav til universell utforming og studentboliger med krav om tilgjengelighet. Bestemmelsene med preaksepterte ytelser har følgende ordlyd: § 12-7. Krav til utforming av rom og annet oppholdsareal (...) (4) Tilgjengelig boenhet skal være dimensjonert for rullestol på inngangsplanet. Følgende skal være oppfylt: a. Rom skal ha trinnfri tilgang og snuareal for rullestol. Side 59 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Preaksepterte ytelser i veiledningen 1. Snuarealet for rullestol må minimum være a. en snusirkel med diameter på 1,5 m eller b. et snurektangel på 1,3 m x 1,8 m. 2. I studentboliger som får krav om snuareal for rullestol, jf. § 1-2 sjette og sjuende ledd, må snusirkelen ha en diameter på minimum 1,3 m. 3. Snuarealet må ikke overlappe slagarealet til den døren som skal betjenes. (...) (5) Rom og annet oppholdsareal i byggverk med krav om universell utforming skal ha a. utforming og størrelse slik at likestilt deltakelse er mulig b. trinnfri tilgang og snuareal for rullestol. Areal for rullestol skal plasseres slik at personer i rullestol kan betjene nødvendige funksjoner på en tilfredsstillende måte. Preaksepterte ytelser i veiledningen 1. Snuarealet for rullestol må minimum være en snusirkel med en diameter på 1,5 meter. 2. Snuarealet må ikke overlappe slagarealet til dører. § 12-8. Èntre og garderobe (1) Entré eller inngang i en tilgjengelig boenhet skal ha a. fri passasje på minimum 0,9 m utenfor møbleringssonen b. plass til snuareal for rullestol utenfor dørens slagradius. Side 60 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Preaksepterte ytelser i veiledningen 1. Snuarealet for rullestol må minimum være a. en snusirkel med diameter på 1,5 m eller b. et snurektangel på 1,3 m x 1,8 m. 2. I studentboliger som får krav om snuareal for rullestol, jf. § 1-2 sjette og sjuende ledd, må snusirkelen ha en diameter på minimum 1,3 m. 3. Snuarealet må ikke overlappe slagarealet til den døren som skal betjenes. (...) § 12-9. Bad og toalett (1) Boenheten skal ha minst ett bad og toalett der følgende skal være oppfylt: a. Størrelsen og planløsningen skal være slik at det er fri gulvplass til snuareal for rullestol foran toalettet, minimum 0,9 m fri gulvplass på den ene siden av toalettet og minimum 0,2 m på den andre siden. Det skal være fri passasjebredde på minimum 0,9 m fram til fri plass ved siden av toalettet. Preaksepterte ytelser i veiledningen 1. Snuarealet for rullestol må minimum være a. en snusirkel med diameter på 1,5 m eller b. et snurektangel på 1,3 m x 1,8 m. 2. I studentboliger som får krav om snuareal for rullestol, jf. § 1-2 sjette og sjuende ledd, må snusirkelen ha en diameter på minimum 1,3 m. Dette gjelder også på toalett for besøkende, jf. § 1-2 sjette ledd bokstav c. (...) (2) I byggverk med krav om universell utforming skal, i etasjer som har bad eller toalett, 1/10 og minst ett være utformet i samsvar med følgende: a. Gulvet og veggene skal ha synlig kontrast. Fastmontert utstyr skal ha synlig kontrast til gulvet og veggen. Side 61 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) b. Størrelsen og planløsningen skal være slik at det er fri gulvplass til snuareal for rullestol foran toalettet og minimum 0,9 m fri gulvplass på begge sider av toalettet. Det skal være fri passasjebredde på minimum 0,9 m fram til fri plass ved siden av toalettet. Toalettet skal ha håndstøtte på begge sider. Preaksepterte ytelser i veiledningen 1. Snuarealet for rullestol må minimum være en snusirkel med diameter på 1,5 meter. (...) (...) § 12-11. Balkong, terrasse og lignende (...) (3) Følgende skal være oppfylt i bygning med krav om tilgjengelig boenhet og byggverk med krav om universell utforming: a. Atkomster til balkong, terrasse, uteplass og lignende skal være trinnfrie i arbeids- og publikumsbygninger og på boenhetens inngangsplan. b. Balkonger, terrasser og lignende skal ha fri gulvplass som gir plass til snuareal for rullestol. Preaksepterte ytelser i veiledningen 1. Snuarealet for rullestol i en tilgjengelig boenhet må minimum være a. en snusirkel med diameter på 1,5 m eller b. et snurektangel på 1,3 m x 1,8 m. 2. I studentboliger som får krav om snuareal for rullestol, jf. § 1-2 sjette og sjuende ledd, må snusirkelen ha en diameter på minimum 1,3 m. 3. Snuarealet må ikke overlappe slagarealet til den døren som skal betjenes. 4. Snuareal for rullestol i byggverk med krav om universell utforming må minimum være snusirkel med diameter på 1,5 meter. a. Snuarealet må ikke overlappe slagarealet til dører. Side 62 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Direktoratets vurdering Direktoratet foreslår at de preaksepterte ytelsene i veiledningen til bestemmelsene om snuareal for rullestol, forskriftsfestes som analyserbare ytelser i en ny bestemmelse § 12-19 Snuareal for rullestol. Bestemmelsen er delt inn i tre ledd for henholdsvis boenhet, byggverk med krav om universell utforming og studentboliger med krav om tilgjengelighet. Formålet med å samle de analyserbare ytelsene i én paragraf, er blant annet å gjøre regelverket mer digitaliseringsvennlig og bidra til at det blir enklere å vedlikeholde fagsystemer og automatiske regelsjekkere. Endringsforslaget vil også bidra til bedre oversikt og gjøre reglene om snuareal lettere tilgjengelige. Direktoratet foreslår ingen endringer i de analyserbare ytelsene, men har gjort enkelte språklige presiseringer og forbedringer. I veiledningen til § 12-9 første ledd bokstav a står det i preaksepterte ytelse nummer 2 at «Dette gjelder også på toalett for besøkende, jf. § 1-2 sjette ledd bokstav c.». Etter direktoratets vurdering er dette ment å presisere at i studentboliger som får krav om snuareal for rullestol, gjelder kravet om at det skal være snuareal også for toalett for besøkende, se også henvisningen til § 1-2 sjette ledd bokstav c. Denne delen av den preaksepterte ytelsen knytter seg dermed ikke til hvordan krav om snuareal kan oppfylles. Direktoratet foreslår derfor at denne delen av den preaksepterte ytelsen ikke forskriftsfestes i § 12-19. Av forskriftsbestemmelsene som har krav om snuareal for rullestol, er det kun § 12-8 og § 12-11 som er foreslått endret i dette høringsnotatet. Direktoratet har foreslått at disse bestemmelsene viser til ny § 12-19, se forslag til endringer i punkt 5.4.3 og 5.6.3. Dette vil bidra til bedre sammenheng i regelverket. Tilsvarende henvisning bør på sikt også innarbeides i § 12-7 og § 12-9. Dette ligger imidlertid utenfor denne høringen og vil vurderes i forbindelse med en grundigere gjennomgang av bestemmelsene. Side 63 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Forslag til forskriftstekst - Ny § 12-19. Snuareal for rullestol § 12-19. Snuareal for rullestol (1) I boenhet kan kravet om snuareal for rullestol oppfylles ved å bruke følgende analyserbare ytelser: 1. Snuarealet skal være en sirkel med diameter minimum 1,5 m eller et rektangel med bredde minimum 1,3 m og lengde minimum 1,8 m. 2. Snuarealet skal ikke overlappe slagarealet til døren som skal betjenes. (2) I byggverk med krav om universell utforming kan kravet om snuareal for rullestol oppfylles ved å bruke følgende analyserbare ytelser: 1. Snuarealet skal være en sirkel med diameter minimum 1,5 m. 2. Snuarealet skal ikke overlappe slagarealet til dører. (3) I studentboliger med krav om tilgjengelighet jf. § 1-2 sjette og sjuende ledd, kan kravet om snuareal for rullestol oppfylles ved å bruke følgende analyserbare ytelser: 1. Snuarealet skal være en sirkel med diameter minimum 1,3 m. 2. Snuarealet skal ikke overlappe slagarealet til døren som skal betjenes. 5.9 Andre mindre redaksjonelle endringer Som følge av direktoratets forslag til endringer i §§ 12-8, 12-10, 12-11 og 12-14, er det behov for å gjøre følgende endringer i TEK17: § 1-2. Forskriftens anvendelse på særskilte tiltak § 1-2 første ledd bokstav d skal lyde: d. § 12-1 første ledd, § 12-4 første ledd, § 12-5, § 12-6 første til fjerde ledd, § 12-7 første ledd, § 12-13 første ledd og annet ledd bokstav a og d, § 12-14 første ledd, annet ledd og tredje ledd, § 12-14c første ledd, § 12-15, § 12-16 første ledd, § 12-17 og § 12-18 første og annet ledd § 1-2 annet ledd bokstav d skal lyde: d. § 12-1 første ledd, § 12-5, § 12-7 første ledd og annet ledd bokstav c og d, § 12-11 første og annet ledd, § 12-13 første ledd og annet ledd bokstav d, § 12-14 første ledd, annet ledd bokstav g - n og u, og tredje ledd, § 12-14c første ledd, § 12-15 og § 12-17 Side 64 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) § 1-2 sjette ledd bokstav a og b skal lyde: (6) I bygninger som oppføres som studentboliger av studentsamskipnader og studentboligstiftelser som har mottatt tilsagn om tilskudd til studentboliger etter forskrift 28. januar 2004 nr. 424 om tilskudd til studentboliger, a. er det tilstrekkelig at 20 prosent av boenhetene oppfyller kravene til tilgjengelig boenhet i § 12-7 fjerde ledd, § 12-8, § 12-11 tredje ledd og § 12-18 tredje ledd, og utforming av bad og toalett i § 12-9 første ledd b. gjelder ikke krav om bod etter § 12-10 tredje ledd § 1-2 åttende ledd skal lyde (8) For bruksendring fra tilleggsdel til hoveddel eller omvendt innenfor en boenhet gjelder krav i forskriften med unntak av § 12-2, § 12-9, § 12-10 tredje ledd, § 13-5 annet og tredje ledd, § 13-8 og § 14-2 til § 14-5. Bestemmelsen omfatter bare bruksendring av rom som har tak, vegg eller gulv direkte mot hoveddel i boenheten. Bestemmelsen gjelder kun bruksendring i bolig der oppføring av boligen ble omsøkt før 1. juli 2011. § 11-14 første ledd - Preakseptert ytelse nummer 8 i veiledningen 8. Fri bredde i trapp må være som for rømningsvei generelt, men minimum som angitt i § 12-14, § 12-14a og § 12-14b. Annen redaksjonell endring Ved en feil henviser dagens § 1-2 første og annet ledd bokstav g til kapittel 15-17. Siden nytt kapittel 17 om klima og livsløp trådte i kraft 1. juli 2022, skal henvisningen i første ledd bokstav g og annet ledd bokstav g være til kapittel 15 til 18. § 1-2 første ledd bokstav g skal lyde: g. kapittel 15 til 18. § 1-2 annet ledd bokstav g skal lyde: g. kapittel 15 til 18. Side 65 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 6 Økonomiske og administrative konsekvenser 6.1 Generelt om nyttevirkninger Endringene i byggteknisk forskrift som foreslås i dette høringsnotatet og som kan bidra til samfunnsøkonomisk nytte, er: - Paragrafene 12-8, 12-10, 12-11 og 12-14 er omskrevet for å tydeliggjøre kravsnivået og dermed gjøre forskriften enklere å forstå og mer tilrettelagt for digital bruk og automatisk regelsjekking. - Dagens preaksepterte ytelser til disse bestemmelsene er tatt inn som forskriftskrav. - Et mindre antall preaksepterte ytelser er foreslått endret til ufravikelige ytelseskrav. Overordnet kan endringene av regelverket bidra til samfunnsøkonomisk nytte på to måter: - Byggkvaliteten øker over tid. Dette kan for eksempel være som følge av økt bruksverdi gjennom bygg som bedre oppfyller kravene til sikkerhet, miljø og helse. Andre effekter kan være forlenget levetid og redusert klimaavtrykk for byggene. - Ressursbruken reduseres for oppføring av bygg av en gitt kvalitet. Produktiviteten øker på grunn av lavere ressursbruk blant næringsaktører og myndigheter. Siden kravsnivået i forskriften ikke er foreslått endret, vil nytteeffektene av dette forslaget primært komme som følge av økt etterlevelse av regelverket og redusert ressursbruk. Økt etterlevelse av regelverket Økt etterlevelse av regelverket kan gi nyttevirkninger gjennom færre byggfeil, som igjen fører til høyere byggkvalitet og redusert ressursbruk ved oppføring av bygg. En analyse gjennomført av Menon Economics3 basert på takstrapporter viser at mer enn en tredel av boliger har mellom én og fire byggfeil, mens nær 15 prosent har fem byggfeil eller mer. I analysen utgjør sjekkpunkter fra takstrapportene som er relevant for de foreslåtte endringene (balkonger, innvendige og utvendige trapper) rundt 25 prosent av sjekkpunktene. Det er ressurskrevende å endre på trapper og balkonger som allerede er oppført. Potensialet for samfunnsøkonomiske gevinster gjennom økt etterlevelse er derfor betydelig. 3 Menon-publikasjon nr. 146/2022 - Omfang av byggfeil i Norge Side 66 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Redusert ressursbruk Ressursbruk til tolkning og praktisering av regelverket vil reduseres som følge av endringsforslaget. En særlig viktig effekt er muligheten for automatisk regelsjekking på grunn av forbedrede digitaliseringsmuligheter. Samfunnsøkonomisk lønnsomhet Direktoratet forventer at forslaget vil gi samfunnsøkonomisk gevinst, men det foreligger ikke data som er detaljerte nok til å beregne størrelsen på gevinsten. Nyttevirkningene må være minst like store som kostnadene for at regelendringene skal være lønnsomme. Siden forslagene ikke inneholder omfattende endringer eller endring av kravsnivå, og derfor vil være lite ressurskrevende å sette seg inn i, forventes kostnadene ved endringene å være små. For å gi kontekst til nyttevurderingene er det hensiktsmessig å se disse i sammenheng med verdiskapingen i BAE-næringen. Ifølge BI (2019) hadde næringen utenom kategorien «Utleie Eiendom» i 2018 en verdiskaping på 267 milliarder kroner, tilsvarende 11,1 prosent av den samlede verdiskapingen fra næringslivet i norsk økonomi. Omregnet til 2023-kroneverdi utgjør beløpet 319 milliarder4. 1 promille av denne verdiskapingen utgjør 319 millioner kroner i året. Det kreves altså lite forbedring av produktiviteten i næringen for at endringsforslagene skal bli meget lønnsomme. Fremtidige effekter av endringer i byggteknisk forskrift Høringsforslaget er første steg i en pågående prosess med å omstrukturere byggteknisk forskrift med tilhørende veiledning for digital bruk. Metodikken som er utviklet av direktoratet kan benyttes i videreutviklingen av andre bestemmelser. Derfor kan arbeidet i fremtiden ha positive samfunnseffekter utover det som følger av forslaget til endringer i dette høringsnotatet. Over tid vil effektene av tydeligere kravsnivå og digitalisering, og dermed færre byggfeil, forsterkes. En omstrukturering av byggteknisk forskrift kan blant annet føre til mindre materialbruk og reduserte klimakonsekvenser når antall byggfeil og utbedringer reduseres. I de følgende delkapitlene beskrives konsekvenser for ulike aktører nærmere. 6.2 Konsekvenser for tiltakshaver og ansvarlige foretak Etter direktoratets vurdering vil de foreslåtte endringene gjøre regelverket enklere å forstå og etterleve for aktører i et byggeprosjekt. 4 Beregning er basert på konsumprisindeksen (tabell 08184) for 2018 og 2023 og følgende formel: 267 * (1+(129,6-108,4)/108,4)) = 319 Side 67 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Prosjekterende For prosjekterende vil regelendringene ha en direkte effekt på mulighetene til å effektivisere arbeidet. Når dagens preaksepterte ytelser blir tatt inn som forskriftskrav, vil det gi en mer systematisk og forståelig forskrifts- og hjemmelsstruktur. Flere krav er foreslått omskrevet for å tydeliggjøre kravsnivået. Tydeligere krav og forskriftsstruktur vil bidra til å redusere tids- og ressursbruken i prosjekteringen og gjøre det enklere å dokumentere at kravsnivået er oppfylt. Færre uklarheter vil også kunne redusere prosjekterings- og byggfeil. Videre vil tydeligere kravsnivå redusere behovet for veiledning om regelverket. Endringene vil særlig være ressursbesparende for arkitekter, som er den største brukergruppen av bestemmelser i kapittel 12 i byggteknisk forskrift. Et mindre antall preaksepterte ytelser er foreslått endret til ufravikelige ytelseskrav. Forslagene til endringer har blitt brukertestet i flere runder, både av arkitekter og andre prosjekterende. Funnene viser at analysemuligheten er lite benyttet for de kravene direktoratet forslår å endre, og forslaget om endring til ufravikelige krav vil derfor ha beskjedne konsekvenser. Kontrollerende Endringene vil medføre ressursbesparelser ved gjennomføring av uavhengig kontroll og tilsyn, særlig som følge av mulighet for automatisk regelsjekk. Utførende For utførende vil forslaget primært ha en indirekte effekt som følge av bedre kvalitet i prosjekteringen. Det vil medføre færre utbedringer og dermed redusert ressursbruk. Direktoratet forventer at forslaget vil ha positive effekter for både små og store foretak i næringen. Små- og mellomstore foretak som i mindre grad enn de store har grundige kvalitetssikringsrutiner, vil særlig ha nytte av tydeligere kravsnivå. Større foretak har bedre forutsetninger for å ta i bruk digitale løsninger og vil særlig ha stor nytte av mulighetene for automatisk regelsjekk. Private tiltakshavere For privatpersoner som ønsker å bygge selv, vil tydeligere krav og forskriftsstruktur gi mange av de samme effektene som for ansvarlige foretak, primært redusert ressursbruk til tolkning og veiledning. Redusert konfliktnivå Et redusert antall prosjekterings- og byggfeil kan også redusere antall konflikter mellom tiltakshavere og ansvarlige foretak, og derfor være ressursbesparende ved at det blir færre tvistesaker. Side 68 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 6.3 Konsekvenser for IKT-leverandører og digitale løsninger Ved å tydeliggjøre forskriftsstrukturen så kravene blir enklere å digitalisere, blir det mer attraktivt å lage digital programvare som sjekker at regelverket er oppfylt. Spesielt vil det bli enklere å sjekke at kravene til dokumentasjon etter TEK17 kapittel 2 er oppfylt. Ved hjelp av programvare som benytter seg av 3D og BIM, vil flere av kravene kunne sjekkes automatisk, som igjen vil medføre økt produktivitet og økt byggkvalitet. For IKT-leverandører av digital programvare kan det påløpe investeringskostnader. Disse kostnadene kan oppveies gjennom økt inntjening ved at høringsforslaget åpner for nye programvaremarkeder. Endringsforslaget vil kunne gi økt etterspørsel etter digitale verktøy som sjekker prosjektering og utførelse opp mot kravene i regelverket. 6.4 Konsekvenser for staten Endringsforslaget vil kreve en oppdatering av eksisterende veiledningsmateriell på direktoratets nettsider. Det vil også være behov for annen opplæring og veiledning. Siden direktoratet har en generell veiledningsplikt om regelverket, vil høringsforslaget ikke ha vesentlige økonomiske og administrative konsekvenser. Samtidig kan høringsforslaget redusere behovet for generell veiledning om regelverket siden endringene vil gi et tydeligere kravsnivå. Et klarere regelverk som er enkelt å bruke, vil bidra til færre prosjekterings- og byggfeil og dermed bedre byggkvalitet. 6.5 Konsekvenser for kommunene Tydeligere regelverk vil kunne gjøre det enklere for kommunene å føre tilsyn etter byggteknisk forskrift. Med egnede digitale verktøy kan det bli enklere å føre tilsyn både i prosjekterings- og utførelsesfasen, for eksempel dersom digitale bygningsmodeller (BIM) brukes som underlag. Dette gir mulighet for at omfang av og kvalitet på tilsyn kan øke uten økt ressursbruk i kommunene. Endringene kan også redusere antall henvendelser til kommunene om forståelsen av TEK17, og føre til færre konflikter. På sikt kan dette også gjøre det enklere å benytte seg av for eksempel kunstig intelligens for å veilede om regelverket mer målrettet og effektivt. 6.6 Konsekvenser for brukere av bygg Brukere av bygg vil primært få en positiv effekt gjennom redusert antall byggfeil og dermed økt byggkvalitet. Som tidligere nevnt vil økt byggkvalitet medføre bygg som bedre oppfyller kravene til sikkerhet, miljø og helse. Dette vil igjen bidra til positive samfunnseffekter gjennom at beboere får økt livskvalitet og potensialet for verdiskaping i næringslivet øker. Bedre etterlevelse av kravene vil gjøre byggene bedre å bruke for alle, og særlig for eldre, personer i rullestol og svaksynte. Særlig vil bedre utforming av trapper kunne føre til færre fall og ulykker, og dermed sparte kostnader for helsevesenet og den enkelte. Side 69 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Færre byggfeil sparer eier/kjøper av bygget for ressurser som går med til reklamasjon og konflikthåndtering. Side 70 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 7 Forutsetninger for en vellykket gjennomføring 7.1 Relevant veiledningsmateriell som tydeliggjør kravsnivået De endrede forskriftsbestemmelsene må ha en tydelig og presis veiledning som gjør det enkelt å forstå hvordan kravene kan oppfylles. Veiledningen må i størst mulig grad beskrive hvordan det enkelte kravet kan oppfylles, og når det er mulig å benytte en analyse. Der kravene inneholder skjønnsmessige formuleringer som krever fortolking, vil direktoratet legge vekt på å gi god beslutningsstøtte i veiledningen. 7.2 Tilrettelegge kravene i digitale verktøy Et tydeligere og mer forståelig regelverk vil kunne spare tid i prosjekteringen. Størst effekt vil man likevel først oppnå når kravene blir innarbeidet i digitale verktøy for prosjektering og kvalitetssikring. Dette vil kunne bidra til økt byggkvalitet ved at det blir lettere å unngå prosjekteringsfeil og dermed også feil i utførelsen. I arbeidet med høringen har direktoratet begynt å teste hvordan kravene kan oversettes til digitale formater. Dette gjøres i samarbeid med aktører som leverer digitale verktøy til byggenæringen. Målet er på sikt å kunne tilby bedre digital beslutningsstøtte og gjøre det enklere å sjekke digitalt om kravene er oppfylt, for eksempel i en bygningsinformasjonsmodell (BIM). En forutsetning for vellykket gjennomføring er at digitale verktøyleverandører finner det attraktivt å videreutvikle sine løsninger slik at dette blir mulig. Side 71 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 8 Samlet forskriftsforslag Hjemmel: Fastsatt av Kommunal- og distriktsdepartementet [dato] med hjemmel i lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven) § 29-5. I I forskrift 19. juni 2017 nr. 840 om tekniske krav til byggverk (Byggteknisk forskrift) gjøres følgende endringer: § 1-2 første ledd skal lyde: (1) Driftsbygninger i landbruket og tilsvarende bygninger for husdyr utenom landbruket skal oppfylle kravene i a. kapittel 1 til 7 b. § 8-1 og § 8-4 første ledd c. kapittel 9 til 11 d. § 12-1 første ledd, § 12-4 første ledd, § 12-5, § 12-6 første til fjerde ledd, § 12-7 første ledd, § 12-13 første ledd og annet ledd bokstav a og d, § 12-14 første ledd, annet ledd og tredje ledd, § 12-14c første ledd, § 12-15, § 12-16 første ledd, § 12-17 og § 12-18 første og annet ledd e. § 13-1 første ledd, § 13-6 første ledd første punktum og tredje ledd, § 13-7 og § 13-9 til § 13- 16 f. kapittel 14 med unntak av § 14-4 g. kapittel 15 til 18. § 1-2 annet ledd skal lyde: (2) Frittliggende boligbygning inntil 30 m2 BRA med én boenhet i én etasje uten kjeller som ikke på noe punkt overstiger en høyde på 4,5 m over bakken og fritidsbolig med én boenhet skal oppfylle kravene i a. kapittel 1 til 7 b. § 8-1, § 8-3, § 8-8 fjerde og femte ledd c. kapittel 9 til 11 d. § 12-1 første ledd, § 12-5, § 12-7 første ledd og annet ledd bokstav c og d, § 12-11 første og annet ledd, § 12-13 første ledd og annet ledd bokstav d, § 12-14 første ledd, annet ledd bokstav g - n og u, og tredje ledd, § 12-14c første ledd, § 12-15 og § 12-17 e. § 13-1 første ledd, § 13-4, § 13-5, § 13-7 og § 13-9 til § 13-16 f. kapittel 14 g. kapittel 15 til 18. Side 72 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) § 1-2 sjette ledd skal lyde: (6) I bygninger som oppføres som studentboliger av studentsamskipnader og studentboligstiftelser som har mottatt tilsagn om tilskudd til studentboliger etter forskrift 28. januar 2004 nr. 424 om tilskudd til studentboliger, a. er det tilstrekkelig at 20 prosent av boenhetene oppfyller kravene til tilgjengelig boenhet i § 12-7 fjerde ledd, § 12-8, § 12-11 tredje ledd og § 12-18 tredje ledd, og utforming av bad og toalett i § 12-9 første ledd b. gjelder ikke krav om bod etter § 12-10 tredje ledd c. skal det for besøkende være likestilt tilgang til toalett som oppfyller § 12-9 første ledd i hver etasje i bygning med krav om heis. § 1-2 åttende ledd skal lyde: (8) For bruksendring fra tilleggsdel til hoveddel eller omvendt innenfor en boenhet gjelder krav i forskriften med unntak av § 12-2, § 12-9, § 12-10 tredje ledd, § 13-5 annet og tredje ledd, § 13-8 og § 14-2 til § 14-5. Bestemmelsen omfatter bare bruksendring av rom som har tak, vegg eller gulv direkte mot hoveddel i boenheten. Bestemmelsen gjelder kun bruksendring i bolig der oppføring av boligen ble omsøkt før 1. juli 2011. § 1-3 bokstav a skal lyde: a. analyserbar ytelse: ytelse angitt i byggteknisk forskrift som vil oppfylle eller bidra til å oppfylle ett eller flere funksjonskrav i forskriften. Analyserbar ytelse kan fravikes ved analyse etter kapittel 2. § 1-3 bokstav a til n blir § 1-3 bokstav b til o. § 1-3 bokstav k skal lyde: k. preakseptert ytelse: ytelse angitt i veiledningen til byggteknisk forskrift som vil oppfylle eller bidra til å oppfylle ett eller flere funksjonskrav i forskriften. Preakseptert ytelse kan fravikes ved analyse etter kapittel 2. § 2-2 skal lyde: § 2-2. Dokumentasjon for oppfyllelse av funksjonskrav. Underlag for detaljprosjektering (1) Funksjonskravene i byggteknisk forskrift skal dokumenteres oppfylt ved a. bruk av analyserbare ytelser angitt i forskriften, eller b. bruk av preaksepterte ytelser angitt i veiledningen til forskriften, eller c. en analyse som viser at de valgte ytelsene oppfyller funksjonskravet, eller d. en kombinasjon av disse. Side 73 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) (2) Ved bruk av analyse etter bokstav c skal det dokumenteres at de valgte ytelsene oppfyller funksjonskravet og påvises at den anvendte analysemetoden er egnet til og gyldig for formålet. Forutsetningene som legges til grunn skal være beskrevet og begrunnet. Analysen skal angi nødvendige sikkerhetsmarginer. (3) Dokumentasjonen skal beskrive hvordan byggverket skal utformes og hvilke ytelser som er lagt til grunn. De fastsatte ytelsene skal gi et tilstrekkelig underlag for detaljprosjekteringen. § 12-8 skal lyde: § 12-8. Entré og inngang i tilgjengelig boenhet I tilgjengelig boenhet skal entré og inngang på inngangsplanet oppfylle følgende krav: a. Entré og inngang skal ha fri passasje med bredde minimum 0,9 m. b. Entré og inngang skal ha tilstrekkelig plass til snuareal for rullestol, jf. § 12-19. Ny § 12-8a skal lyde: § 12-8a. Garderobe i byggverk med krav om universell utforming I byggverk med krav om universell utforming der det er garderobe, skal minst 1/10 oppfylle følgende krav: a. Garderobe skal ha betjeningshøyde på maksimum 1,2 m slik at alle nødvendige funksjoner kan brukes av personer i rullestol. § 12-10 skal lyde: § 12-10. Oppbevaringsplass for boenhet (1) Internt i boenheten skal det være tilstrekkelig og egnet plass for oppbevaring av klær. (2) Internt i boenheten skal det være tilstrekkelig og egnet plass for oppbevaring av mat. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Kjøkkenfunksjonen skal ha avsatt plass til kjølevarer og tørrmat. (3) Boenheten skal ha tilstrekkelig og egnet oppbevaringsareal for sykler, sportsutstyr, barnevogner og lignende. Kravet skal oppfylles slik: a. Oppbevaringsarealet skal være minimum 5,0 m2 BRA for boenheter over 50 m2 BRA. Arealet kan utføres som én enhet eller deles i to. b. Oppbevaringsarealet skal være minimum 2,5 m2 BRA for boenheter til og med 50 m2. Arealet kan ikke deles opp. Side 74 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) c. Oppbevaringsarealet skal ha lett atkomst for plassering av utstyr som brukes ute. (4) For boenheter med krav om tilgjengelighet skal oppbevaringsarealet etter tredje ledd i tillegg oppfylle disse kravene: a. Boenhetens inngangsplan skal ha trinnfri atkomst til oppbevaringsarealet. b. Det skal være plass til å kjøre inn til og rygge ut fra oppbevaringsarealet med rullestol. c. Oppbevaringsarealet skal kunne brukes av en person i rullestol. § 12-11 skal lyde: § 12-11. Balkong, terrasse og lignende (1) Balkong, terrasse og lignende skal ha tilfredsstillende sikkerhet og brukskvalitet. (2) Nivåforskjeller på mer enn 0,5 m fra balkong, terrasse og lignende skal sikres med rekkverk eller på annen forsvarlig måte etter reglene i § 12-15. Nivåforskjeller skal måles fra overkant dekke til terreng eller annet underliggende plan eller nivå. (3) På inngangsplanet i boenhet med krav om tilgjengelighet og i byggverk med krav om universell utforming skal, i tillegg til første og annet ledd, følgende være oppfylt: a. Atkomst til balkong, terrasse, uteplass og lignende skal være trinnfri. b. Balkong, terrasse og lignende skal ha snuareal for rullestol, jf. § 12-19. § 12-14 skal lyde: § 12-14. Generelle krav til trapper i og i tilknytning til byggverk (1) Trapper i og i tilknytning til byggverk skal være lette å gå i og sikre å bruke. For å ivareta dette skal kravene i annet ledd være oppfylt. Hovedtrapper som betjener mer enn én boenhet skal i tillegg oppfylle kravene i § 12-14a. Trapper i hovedløsningen i byggverk med krav om universell utforming skal i tillegg oppfylle kravene i § 12-14a og § 12-14b. (2) Trapper i og i tilknytning til byggverk skal oppfylle følgende krav: a. Trapper med rette løp skal ha bredde på trappeløpet på minimum 0,80 m når trappen er internt i en boenhet. b. Trapper med rette løp skal ha bredde på trappeløpet på minimum 0,90 m når trappen ikke er internt i en boenhet. c. Trapper som ikke har rette løp skal ha bredde på trappeløpet som er minimum 0,10 m bredere enn kravene som følger av bokstav a og b. d. Hvis håndløperen stikker mer enn 0,10 m ut i trappeløpet, skal bredden på trappeløpet som går frem av bokstav a, b og c, økes tilsvarende. e. Fri høyde i trapper skal være minimum 2,1 m. f. Fri høyde i trapper skal være minimum 2,0 m når trappen er internt i en boenhet. g. Bredde og høyde i trapper skal være tilpasset forventet ferdsel, transport og rømning. Side 75 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) h. Trapper skal ha sikker avgrensing. i. Trapper skal ha håndløper på begge sider av trappeløpet, jf. § 12-14c. j. Inntrinn i ganglinjen skal ha dybde på minimum 0,25 m. k. Trapper med rette løp skal ha lik dybde på alle inntrinn i hele trinnets bredde. l. Trapper med rette løp skal ha jevn stigning ved at opptrinn har lik høyde og inntrinn har lik dybde i hele trappens lengde. m. Trapper som ikke har rette løp skal ha jevn stigning ved at opptrinn har lik høyde og inntrinn har lik dybde i ganglinjen i hele trappens lengde. n. Trapper skal ha god gangkomfort. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. 2 opptrinn + 1 inntrinn = 620 mm +/- 20 mm, målt langs ganglinjen i hele trappens lengde o. Inntrinn skal ha sklisikker overflate i både tørr og våt tilstand ved forutsatt bruk. p. Det skal være repos ved høydeforskjeller på mer enn 3,3 m. q. Repos skal ha tilstrekkelig størrelse til å hindre og stanse fall. r. Repos i trapper uten eller med ubetydelig retningsendring skal ha tilstrekkelig størrelse til å hindre og stanse fall. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Lengden på repos skal være minimum 1,8 m. s. Repos skal ha tilstrekkelig størrelse for forventet ferdsel, transport og rømning. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Repos skal ha minst samme dybde som bredden i det tilknyttede trappeløpet. t. Trapperom skal ha god belysning slik at trappetrinnene er synlige. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Belysningen skal være jevn og uten reflekser fra overflater eller blending fra lysarmaturene. u. Trapper skal være sikre å bruke når tilstøtende dører åpnes. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Avstanden mellom dørblad i åpen og lukket stilling og starten eller slutten på trappeløpet skal minimum være 0,5 m. Internt i boenheten skal avstanden mellom dørblad i åpen og lukket stilling og starten eller slutten på trappeløpet være minimum 0,3 m. (3) Trapper som er atkomst til areal som ikke er måleverdig eller kun skal brukes til drift av byggverket er unntatt fra kravene i første og annet ledd dersom de ikke er del av rømningsvei. Slike trapper skal likevel: a. Utformes funksjonelt ut fra forventet bruk b. Utformes slik at personsikkerheten ivaretas (4) Følgende trapper er unntatt fra kravet om håndløper på begge sider, jf. annet ledd bokstav i: a. Trapper i amfi, tribuner og lignende der håndløper er til hinder for atkomst til sitte- og ståplasser. Det skal likevel være håndløper eller annet å støtte seg til på en side. b. Spiraltrapp hvor spindelen kan brukes til å holde seg i. Det skal likevel være håndløper på motsatt side. Side 76 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Ny § 12-14a skal lyde: § 12-14a. Tilleggskrav for hovedtrapper som betjener mer enn én boenhet (1) For hovedtrapper som betjener mer enn én boenhet, gjelder i tillegg til kravene i § 12-14 følgende krav: a. Hovedtrapper med rette løp skal ha bredde på trappeløpet på minimum 1,10 m. b. Hovedtrapper som ikke har rette løp skal ha bredde på trappeløpet som er minimum 0,10 m bredere enn kravet som følger av bokstav a. c. Hvis håndløperen stikker mer enn 0,10 m ut i trappeløpet, skal bredden på trappeløpet som går frem av bokstav a og b økes tilsvarende. d. Inntrinn skal være markert. Markeringen skal oppfylle følgende krav: d1. Markeringen på inntrinnet skal ha luminanskontrast på minimum 0,8 til trinnfargen. d2. Markeringen på inntrinnet skal være i hele trinnets bredde. d3. Markeringen på inntrinnet skal være i maksimum 0,04 m dybde. d4. Markeringen skal være på forkant av inntrinnet. e. For svingt hovedtrapp skal inntrinnet i den indre ganglinjen være minimum 0,15 m. f. For svingt hovedtrapp i rømningsvei for mange personer skal minste inntrinn i den indre ganglinjen være minimum 0,20 m. g. Dybden på repos skal være minimum 1,5 m fra forkanten på trinnet eller fra rekkverket til den motstående veggen. Kravet gjelder ikke for mellomrepos. (2) Unntakene i § 12-14 tredje og fjerde ledd gjelder tilsvarende. Ny § 12-14b skal lyde: § 12-14b. Tilleggskrav for trapper i hovedløsningen i byggverk med krav om universell utforming (1) For trapper i hovedløsningen i byggverk med krav om universell utforming gjelder i tillegg til kravene i § 12-14 og § 12-14a følgende krav: a. Trapper med rette løp skal ha bredde på trappeløpet på minimum 1,20 m. b. Trapper som ikke har rette løp skal ha bredde på trappeløpet som er minimum 0,10 m bredere enn kravet som følger av bokstav a. c. Hvis håndløperen stikker mer enn 0,10 m ut i trappeløpet, skal bredden på trappeløpet som går frem av bokstav a og b økes tilsvarende. d. Det skal være et farefelt foran det øverste trappetrinnet. Farefeltet skal oppfylle følgende krav: d1. Farefeltet skal være gjenkjennbart som taktil varsling av fare. d2. Farefeltet skal være i hele trappens bredde. d3. Farefeltet skal merkes taktilt og visuelt med luminanskontrast på minimum 0,8 til bakgrunnen. d4. Farefeltet skal plasseres med en avstand tilsvarende ett trinns dybde før trappen starter. Side 77 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) e. Det skal være et oppmerksomhetsfelt foran og inntil det nederste trappetrinnet. Oppmerksomhetsfeltet skal oppfylle følgende krav: e1. Oppmerksomhetsfeltet skal være i hele trappens bredde. e2. Oppmerksomhetsfeltet skal merkes taktilt og visuelt med luminanskontrast på minimum 0,8 til bakgrunnen. (2) Unntakene i § 12-14 tredje og fjerde ledd gjelder tilsvarende. Ny § 12-14c skal lyde: § 12-14c. Utforming av håndløper i trapp i byggverk og i tilknytning til byggverk (1) Håndløper i trapper i byggverk og i tilknytning til byggverk skal oppfylle følgende krav: a. En håndløper på hver side av trappeløpet skal være i høyde med overkant mellom 0,8 m og 0,9 m over gulvet eller trinnet. Høyde på håndløper i trapp måles fra forkant på inntrinnet. (2) Håndløper i hovedtrapp som betjener mer enn én boenhet skal, i tillegg til kravene i første ledd, oppfylle følgende krav: a. Håndløper skal være i én høyde med overkant 0,8 m eller i to høyder med overkant henholdsvis 0,9 m og 0,7 m, målt fra forkant på inntrinnet. b. Håndløper skal følge hele trappeløpet, og rundt på mellomrepos. c. Håndløper skal føres tilstrekkelig forbi øverste og nederste trinn. Kravet kan oppfylles ved å bruke følgende analyserbare ytelse: 1. Håndløper skal føres minimum 0,3 m inn på repos. d. Håndløper skal ha en sikker avslutning. Kravet kan oppfylles ved å bruke følgende alternative analyserbare ytelser: 1. Håndløper skal ha avrundet avslutning inn mot vegg. 2. Håndløper skal ha avrundet avslutning rundt et hjørne. 3. Håndløpere i to høyder skal sammenføyes. e. Håndløper skal utformes slik at den gir godt grep. Kravet kan oppfylles ved å bruke følgende analyserbare ytelser: 1. Rund håndløper skal ha diameter på 40 til 45 mm. 2. Oval eller flat håndløper skal ha omkrets på 100 til 150 mm. 3. Håndløper skal ha fri avstand på minimum 45 mm til vegg og andre hindringer. (3) Håndløper i trapper i hovedløsningen i byggverk med krav om universell utforming skal, i tillegg til kravene i første og annet ledd, oppfylle følgende krav: a. Håndløper skal ha luminanskontrast på minimum 0,8 til bakgrunnen. b. Håndløper skal føres minimum 0,3 m forbi øverste og nederste trinn. c. Håndløper skal ha etasjeangivelse ved begynnelsen av hver etasje. d. Etasjeangivelse på håndløper skal være gjenkjennbar og lett å finne. Kravet kan oppfylles ved å bruke følgende analyserbare ytelser: 1. Markeringen skal utformes likt i alle etasjer. Side 78 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 2. Markeringen skal være taktil. Ny § 12-14d skal lyde: § 12-14d. Leider og stige Leider og stige som er atkomst til areal som ikke er måleverdig eller som kun skal brukes til drift av byggverket, skal: a. Utformes funksjonelt ut fra forventet bruk b. Utformes slik at personsikkerheten ivaretas Ny § 12-19 skal lyde: § 12-19. Snuareal for rullestol (1) I boenhet kan kravet om snuareal for rullestol oppfylles ved å bruke følgende analyserbare ytelser: 1. Snuarealet skal være en sirkel med diameter minimum 1,5 m eller et rektangel med bredde minimum 1,3 m og lengde minimum 1,8 m. 2. Snuarealet skal ikke overlappe slagarealet til døren som skal betjenes. (2) I byggverk med krav om universell utforming kan kravet om snuareal for rullestol oppfylles ved å bruke følgende analyserbare ytelser: 1. Snuarealet skal være en sirkel med diameter minimum 1,5 m. 2. Snuarealet skal ikke overlappe slagarealet til dører. (3) I studentboliger med krav om tilgjengelighet jf. § 1-2 sjette og sjuende ledd, kan kravet om snuareal for rullestol oppfylles ved å bruke følgende analyserbare ytelser: 1. Snuarealet skal være en sirkel med diameter minimum 1,3 m. 2. Snuarealet skal ikke overlappe slagarealet til døren som skal betjenes. II Endringene trer i kraft [dato]. Side 79 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) 9 Vedlegg Vedlegg 1: Forskriftsspeil Side 80 av 81 Byggeregler for fremtiden – Høring av forslag til endringer i forskrift om tekniske krav til byggverk (TEK17) Side 81 av 81 "
}