{
  "dokument_id": "096374c9-33a9-5814-9c1b-22899fdcee38",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UNGR, 02042025, Sak 39/25, Forvaltningsrevisjon av kommunens plansaksbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12554532/Innstilling-vedtak-Forvaltningsrevisjon-av-kommunens-plansaksbehandling",
  "tekst": "Forvaltningsrevisjon av kommunens plansaksbehandling Ungdomsrådet behandlet saken i møtet 02.04.2025 sak 39/25 og fattet følgende vedtak: Følgende uttalelse oversendes Deloitte: 1. Hvordan blir Ungdomsrådet involvert i plansaker? a. Mottar dere varsel om plansaker til uttale? Mottar dere alle plansaker, eller bare noen? b. Blir dere involvert på andre måter (invitert til møter/workshops eller lignende)? • Rådgiveren vår har oversikt over planer og samarbeider med leder over hvilke vi mener er relevante. Noe vi synes er vanskelig er oppfølging av merknader etter vi leverer de fra oss. • Ja vi blir iblant invitert til møter/workshop og er veldig glad for det. Men iblant føler vi det er irrelevant å invitere oss og at de heller leter etter svar fra spesifikke grupper ungdom. Da bør de heller bruke ekstra energi til å nå ut til dem, enn å bare invitere rådet. Bruker medvirkning er nødvendig, men ungdomsrådet vil ikke alltid kunne representere alle stemmene til barn og unge. 2. Opplever dere at saksdokumentene i planene som oversendes er forståelige? • Nei. Etter spesifikk opplæring og oversikt er det overkommelig for rådet. Likevel er vi ofte fornøyd når en fra prosjektet kommer og presenterer for oss på møtet og stiller spesifikke spørsmål som vi skal forholde oss til. • Flere av planene bør være tilgjengelig for målgruppen som barn og unge, da er ikke dagens saksdokumenter tilgjengelig. Det bør lages visuelle fremstillinger, konkrete oppsummeringer og brukes lettere språk som publiseres på ungdommer sine kanaler som Instagram en til bergen kommune ung. 3. Synes dere at det er enkelt å forstå hvilke konsekvenser en plansak faktisk har for ungdom basert på dokumentene i saken? a. Har dere eksempler på reguleringsplaner som dere mener har fått uheldige konsekvenser for ungdom? • Ofte opplever vi målene abstrakte, men gode. De gjør oss motivert for fremtiden, men er vanskelig å følge konkret utvikling, ikke minst tar det lang tid å fullføre prosjekt. For ungdom er to år lenge og når planer ofte tar lengre tid er det vanskelig for oss å gi tilbakemelding på planer vi bare får fulgt deler av opplegget. 4. Opplever dere generelt at ungdom blir godt nok involvert i plansaker? a. Hva mener dere at kommunen kunne ha gjort for å sikre aktiv involvering fra ungdom i plansaker? • Som på 1b blir ungdomsrådet godt involvert, men vi har ikke inntrykk av at flere blir. Det er ikke tilstrekkelig å spørre oss om å uttale oss på vegne av saker som bare påvirker enkelte nabolag. Vi ber dem alltid også ha møter med lokale klasser, fritidsklubber og nabolag. Mange unge har meninger om alt som berører livet deres, men vet ikke hvor de skal si det. Om de blir oppsøkt er det lett å få dem til å prate. For KPS var det gjennomført et medvirkningsarrangement hvor alle ungdomsskoler var invitert. Bare noen kom, men de konkrete workshoppene fungerte godt. Ungdomsrådets behandling Innspillene er et produkt av diskusjon i rådet. Forslag til vedtak: Saken legges frem uten forslag til vedtak 2 "
}