{
  "dokument_id": "8c5865cb-16a1-5c13-8de8-923874195a56",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Byantikvarens datert 09.03.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8947048/Uttalelse-fra-Byantikvarens-datert-09-03-2023",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Byggesak Sør Vår referanse: 2023/27379-10 v/Per Magne Eide Deres ref.: BYGG-2023/11376-5 Saksbehandler: Endre Leivestad Fra Dato: 9. mars 2023 Byantikvaren Byantikvarens uttalelse til søknad om etablering av nytt VA- anlegg på Stend / Fanahammaren i Fana bydel Vi viser til intern korrespondanse datert 03.03.2023. Anbefaling: Byantikvaren kan med gitte forutsetninger til utforming og hensyn til kulturmiljøet anbefale tiltaket Saken gjelder: Søknad om tillatelse til etablering av VA-anlegg på sjø og i strandsonen inkl. pumpestasjoner, konstruksjoner, ledning m.m. Berørte verneverdier: Området inngår i hensynssone for bevaring av kulturmiljø H570_5 i kommuneplanens arealdel. Bestemmelser for kulturmiljøet er gitt i §12 og retningslinjer i §35.5. Utdrag fra vedlegg 4 til kommuneplanens arealdel som beskriver hensynssonen (27-36 Jordbrukslandskap og kulturhistoriske landskap): «I hensynssonene for Fana-Stend, Kalandsvatnet og Lønningshavn er det forhistoriske gravhauger som vitner om stor tidsdybde. Her er det også viktige tekniske og industrielle kulturminner og kulturminner knyttet til den religiøse aktiviteten i og rundt Fana kirke.» Føringer gitt for hensynssonen: «Tiltak innenfor hensynssonene må ivareta viktige kulturhistoriske strukturer, gårdstun og annen eldre bebyggelse, steingarder, bakkemurer, jordkjellere, vannoverføringssystemer og dammer/stemmer krigsminner, historiske ferdselsårer.» Området Mjølkevika/Bjørgvika er en del av gården Stend, som var en adelig setegård i middelalder og tidlig nytid. Området antas å ha hatt bosetning allerede i jernalderen. Det inneholder en nausttuft, se kulturminne-ID 55451 og en gravtuft, se kulturminne-ID 35697 fra denne perioden, samt en rekke andre arkeologiske funnsteder i tillegg til at Hordamuseet er lokalisert i området, med flere gjenreiste historiske bygninger. Fanabygda har flere kulturminner fra den tidlige industrialiseringen. Ved Fana-hammaren ble Rosendahls spinneri (1845) etablert ved Fanaelva (Sagavika) og senere Stend Mølle (1857) ved utløpet av Stendavatnet. Industrigründeren Wollert Konow sørget også for at Fanabygda ble tidlig elektrifisert da Stend kraftverk åpnet i 1913, se kulturminne-ID 243574 Kaien / landingsstedet på Fanahammaren har sannsynligvis siden middelalder vært benyttet av folk som kom sjøveien til Fana kirke, som var en av valfartskirkene i middelalderen. Pilgrimer og kirkegjengere fulgte ferdselsveien til kirken opp Kleivane til det som i dag er Høgseteveien. Kaien i Hovdavika ved Sageneset er en tidligere dampskipskai som av mange kalles «møkkakaien», sannsynligvis fordi det har vært mottakssted for såkalt «bymøk» fra pudrettfabrikken i Breiviken. Vurdering og konklusjon: Innenfor den funksjonelle strandsonen er det et overordnet mål å ta vare på kvaliteter knyttet til blant annet landskap, kulturminner og bygningsmiljø (KPA 27.3.7). Naturkvaliteter i samspill med kulturminner som arkeologi, naust, eldre hytter etc, har verneverdi og bør søkes bevart og videreført. Området rundt Fanafjorden er rikt på både eldre og nyere tids kulturminner, og på arkeologiske funn. Naustmiljøene er sårbare for inngrep og det må unngås inngrep som berører fundament for naust. VA- ledninger som søkes lagt i sjøen antas å ikke komme i berøring med kjente kulturminner. Alle forhold knyttet til graving i grunnen, både på land og i sjø, må være avklarte med arkeologisk myndighet, dvs. Vestland fylkeskommune, seksjon for kulturarv Pumpestasjonene P1-P5 er alle plassert i nær tilknytning til kulturminner og kulturmiljø som er omtalt ovenfor.. Det tilsendte søknadsmateriellet fremstår som noe mangelfullt med tanke på pumpe- stasjonenes utforming. Vi finner kun P1 og P4 illustrert. Begge tegningene viser pumpehus med god stedstilpasning, der form og materialbruk er inspirert av naustmiljøet de berører, dvs, liggende, suet, ufaset kledning med stor bordbredde, enkle saltak med markerte takutstikk, og med bratte takflater, tekket med bruddskifer. Murer fremstår som på tegningene som oppført i naturstein som tørrmurte konstruksjoner. Byantikvaren forutsetter at en slik materialbruk blir lagt til grunn for pumpehusene og at tilsvarende tilpasninger gjøres også for de øvrige pumpestasjonene. Betongkonstruksjoner i strandsonen og i tilknytning til bygningene bør så langt som mulig unngås. Om det må gjøres inngrep i eksisterende, tørrmurte kaikonstruksjoner, bør disse rekonstrueres etter inngrepet med samme stein som i dag. Byantikvaren kan med de nevnte forutsetningene til utforming og hensyn til kulturmiljøet anbefale tiltaket. Med hilsen Byantikvaren Johanne Elisabeth Gillow - Byantikvar Endre Leivestad - seniorrådgiver Dokumentet er godkjent elektronisk. "
}