{
  "dokument_id": "5b6e22f1-bd0b-5705-b736-f58dd1920837",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avtale signert av utbygger og fylkeskommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11127594/Avtale-signert-av-utbygger-og-fylkeskommune",
  "tekst": " Vår referanse: 2022/143311-8 Dato: 22. mai 2024 Plan nr. 61130000 Gnr.lb nr. 34/413 BERGEN KOMMUNE Utkast til utbyggingsavtale for Kokstadvegen 46 Felt N2 i reguleringsplan for Kokstad Øst Utbygger: KOKSTADVEGEN 46 AS Org. nr. 992 378 638 1. PARTER Denne utbyggingsavtalen gjelder mellom I. Bergen kommune, org. nr. 964 338 531, v/ Byrådet, heretter kalt «BK». 2. Vestland fylkeskommune, org. nr. 821 3 I I 632, heretter kalt «VLFK», og 3. KOKSTADVEGEN 46 AS, org. nr. 992 378 638, heretter kalt «Utbygger». 2. HJEMMEL Denne avtale inngås med hjemmel i Plan- og bygningsloven (pbl) kapittel 17 vedrørende utbyggingsavtaler, samt Bergen bystyres vedtak i sak 206/19 den 20.06.2019 om overordnede prinsipper for bruk av utbyggingsavtaler i Bergen kommune, jf. pbl § 17-2. 3. BAKGRUNN OG FORUTSETNINGER Transformasjon og fortetting av næringsområdet Kokstad Øst ble første gang vedtatt av Bergen bystyre den 22.03.20 I 7, sak 80-17, hvor områdereguleringsplan Ytrebygda. Del av gnr I I I, 114 OG 34, Liland og Birkeland øvre, Kokstad øst med planid. 6113000, heretter kalt «Områdeplanen» ble godkjent. Områdeplanen ble vedtatt på ny av Bergen bystyre den 24.06.2020, i sak 213/20. Bestemmelsene og plankart i områdeplanen forutsetter opparbeidelse og oppgradering av regulert offentlig teknisk infrastruktur, i hovedsak oppgradering av Kokstadvegen med gang- og sykkelveger. Infrastrukturtiltakene omtalt over er til dels fastsatt som felles rekkefølgekrav, som må være opparbeidet før det kan gis brukstillatelse for ny utbygging innenfor aktuelle bebyggelsesformål. Områdeplanen åpner for utbyggingsavtaler for å innfri nevnte rekkefølgekrav. Realiseringen av nevnte rekkefølgekrav krever utstrakt planlegging, samhandling, koordinering og finansiering, blant annet fordi en rekke private og offentlige interesser og aktører er berørt/involvert. Utbyggingsavtalene på Kokstad Øst fordeler og avklarer roller og ansvar for det som gjelder gjennomføringen av felles rekkefølgekrav, etter hvert som utbyggerne i området ønsker å realisere sine utbyggingsprosjekter. Inngåelse av utbyggingsavtalene medvirker i så måte til en ønsket og raskere utvikling av området, ved å muliggjøre at bebyggelsesområder kan bygges ut og tas i bruk i påvente av at de ulike og komplekse forutsetningene for å realisere de respektive infrastrukturtiltakene, avklares og håndteres. Utbyggingsavtalen inngås etter initiativ fra Kokstadvegen 46 AS. Side 2 av 8 4. GEOGRAFISK OMRÅDE Eiendommen er lokalisert innenfor planområde for Kokstad øst og er en del av feltet N2, i Områdeplanen. Eiendommen det inngås utbyggingsavtale for, er markert med rød strek på utsnitt av plankartet. 5. FORMÅL Utbyggingsavtalens formål er å bidra til realisering av felles offentlig infrastruktur i tråd med forutsetningene i Områdeplanen, slik at Utbygger oppfyller rekkefølgekravene for brukstillatelse for sitt utbyggingsprosjekt innenfor eiendom gnr. 34 bnr. 413. Avtalen regulerer blant annet partenes ansvar for finansiering og realisering av tiltak omtalt i punkt 6. 6. REKKEFØLGEKRAVOMFATTET AV UTBYGGINGSAVTALEN 6.1 UTGANGSPUNKTER Utbyggingsavtalen gjelder følgende offentlig infrastruktur omfattet av rekkefølgebestemmelsene i Områdeplanens § 3.1.2. I planens bestemmelser som angis det: «Før det kan gis brukstillatelse til ny utbygging av områder i henhold til tabell under, skal de nevnte samferdselsanlegg og turveier i tabellen være ferdig opparbeidet eller sikret gjennomført. Krav om sikret gjennomført anses oppfylt Side 3 av 8 dersom tiltakshaver/Utbygger enten har inngåttforpliktende utbyggingsavtale med Bergen kommune ellerforpliktende avtaler med Hordalandfylkeskommune» Utbygging/område Kjørevei Fortau/gangvei/ turvei Krav etc. 1. Hele planområdet o_KV01a, o_KV01b Oppgradering av GS og Gjennomført eller AVG langs vestsiden av sikret gjennomført o_KV01 FT langs østsiden av o KV01 6. K/12, F/113, N2, N3, o_KVOk Syk.kelfeJ! og fortau langs Gjermomført eller K/Tl o_KVOlc sikret lennornfert Det er i tillegg krav om å delta i opparbeidelsen av kollektivfelt som er planlagt i Kokstadvegen ved planid. 17020000, jf. uttale fra Vestland fylkeskommune datert 29.06.2023. Ved å inngå avtalen og innfri sine forpliktelsene for brukstillatelse, oppfyller Utbygger alternativet «sikret gjennomført» for sitt utbyggingsprosjekt. 6.2 ENDRINGER Utbyggingsavtalen inngås med den forutsetning at infrastrukturtiltakene omfattet av utbyggingsavtalen, jf. punkt 6. I, ikke er detaljprosjektert i forbindelse med utarbeidelsen og godkjenning av Områdeplanen. Det er derfor påregnelig at videre arbeid med infrastrukturtiltakene vil kunne avdekke behov for endringer. I så måte er infrastrukturtiltakenes utforming mv. ikke å anse som endelig avklart ved Områdeplanen. I tillegg er infrastrukturtiltakene omfattet av utbyggingsavtalen omfattende, og vil sannsynligvis realiseres i etapper og over tid. Infrastrukturtiltakene må sees i en helhetlig sammenheng, også hva gjelder omkringliggende eiendommer og utviklingen av disse. Ovennevnte er blant forholdene som kan grunngi et behov for endringer i infrastrukturtiltakene omfattet av utbyggingsavtalen. Også andre omstendigheter kan avdekke og grunngi et endringsbehov. BK og VLFK kan ensidig foreta nødvendige og hensiktsmessige endringer av infrastrukturtiltakene omfattet av utbyggingsavtalen. Slike endringer har ikke konsekvenser for partenes ytelser etter utbyggingsavtalen og gir ikke grunnlag for misligholdsbeføyelser. 7. UTBYGGERS PLIKTER ETTER AVTALEN 7.1 ANLEGGSBIDRAG 7.1.1 Økonomisk omfang Utbygger skal yte et anleggsbidrag på kroner 889 200 (+ indeksregulering) til oppfyllelse av rekkefølgekrav som omtalt under pkt. 6. Side 4 av 8 Nøyaktig beløp fremkommer ved å legge til grunn aktuell utbygging på 900m2 BRA multiplisert med gjeldende m2- pris, jf. Utregning av anleggsbidrag for Kokstadvegen 46, vedlegg I til avtalen. Anleggsbidraget skal ytes som et kontantbidrag. 7.1.2 Grunnlaget for beregningen Kostnadsfordelingen og beregningen av anleggsbidragets størrelse pr. m2 BRA fremgår av vedlegg I til avtalen. Tallene er ekskludert merverdiavgift. 7.1.3 Endret utnyttelse (BRA) For det tilfellet at Utbyggers utnyttelse av bygningsmassen får et endret omfang (m2 BRA) enn lagt til grunn i punkt 7.1.2, vil dette innebære at anleggsbidragets størrelse skal justeres tilsvarende endringen i prosjektets m2 BRA. Utbygger plikter i et slikt tilfelle snarlig å gi BK nødvendig informasjon om forholdet. BK vil på bakgrunn av mottatt informasjon foreta en justering av anleggsbidraget, jf. punkt 8.3 nedenfor. Dersom det innenfor aktuelt bruksnummer på et senere tidspunkt er ønske om andre eller ytterligere tiltak som krever oppfyllelse av rekkefølgekravene utbyggingsavtalen gjelder, utløser dette som utgangspunkt behov for en ny utbyggingsavtale. Utbygger plikter i så fall å informere BK om det aktuelle tiltaket. 7.1.4 Indeksregulering Anleggsbidraget justeres på oppgjørstidspunktet etter Statistisk sentralbyrås byggekostnadsindeks for «Veg i dagen», eller senere indeks som avløser denne, med utgangspunkt i indeksen pr. 3 kvartal 2016 for kollektivtiltak, pr. 2. kvartal 2018 for Kokstadvegen o_KV0la og b, samt pr. 2 kvartal 2019 for Kokstadvegen o_KV0lc. 7.2 FORFALL OG OPPGJØR 7.2.1 Forfall ved brukstillatelse Kontantbidraget må være betalt før Utbygger søker om brukstillatelse for ny utbygging. Plikten til å betale anleggsbidraget gjelder også om infrastrukturtiltakene omfattet av utbyggingsavtalen er utført på forfallstidspunktet for anleggsbidraget. Utbygger skal senest 3 - tre - uker før søknad om nevnte brukstillatelse orientere BK om søknaden. BK sender på denne bakgrunn faktura for avtalebeløpet, inkludert indeksregulering fra beregnings- til forfallstidspunktet, med normalt 3 - tre - ukers forfall. 7.2.2 Forfall ved gjeldsforhandling og konkurs Anleggsbidraget forfaller til betaling dersom det innledes gjeldsforhandlinger eller åpnes konkurs hos Utbygger. 7.3 SIKKERHETSSTILLELSE, EVENTUELT INNBETALING Hele anleggsbidraget, inkludert tillegg for forventet indeksregulering, skal sikres før utbyggingsavtalen oversendes byrådet for behandling. Side 5 av 8 Anleggsbidraget skal sikres ved «on demands-bankgaranti. Av garantidokumentet skal det eksplisitt fremkomme at garantibeløpet forfaller ved påkrav. Garantien følger som vedlegg III til utbyggingsavtalen. Når Utbygger har betalt sitt kontantbidrag og beløpet har kommet inn på BKs konto, reduseres sikkerhetsstillelsen tilsvarende det innbetalte beløpet. Bankgarantien skal ha samme varighet som oppfyllelsesfristen i utbyggingsavtalen, jf. punkt 9. Som alternativ til sikkerhetsstillelse kan Utbygger innbetale anleggsbidraget når utbyggingsavtalen er fremforhandlet. Dersom utbyggingsavtalen ikke skulle bli godkjent av byrådet, vil beløpet bli tilbakebetalt. 8. DE OFFENTLIGE PARTENES PLIKTER ETTER UTBYGGINGSAVTALEN 8.1 REALISERING AV TILTAK. ANSVARSFORDELING MELLOM BK OG VLFKMV. Med mindre annet avtales mellom BK og VLFK, er ansvaret for å realisere tiltakene som fremkommer i punkt 6.1 i hovedsak som følger: - VLFKs ansvar: Samferdselsanlegg som får fylkesvegstatus. - BKs ansvar: Samferdselsanlegg som får kommunal vegstatus. Andre offentlige arealformål. Misligholdsbestemmelsene i punkt 12 følger og er avgrenset til nevnte ansvarsfordeling. Hvem som blir ansvarlig vegmyndighet for de aktuelle og respektive samferdselsanleggene, er ikke avklart gjennom Områdeplanen eller andre arealplanvedtak. Spørsmålet avklares om nødvendig i egne vegklassifiseringsprosesser, etter gjeldende nasjonale føringer på avklaringstidspunktet, vanligvis i forbindelse med de ulike byggetrinnene. BK og VLFK avgjør tidspunkt og rekkefølge for realisering av infrastrukturtiltakene som utbyggingsavtalen gjelder. Dette ut fra blant annet tiltakenes funksjon og sammenhenger samt praktiske, økonomiske og finansielle forhold. Realiseringen krever blant annet at infrastrukturtiltakene blir fullfinansiert, gjennom offentlig budsjettvedtak og anleggsbidrag. Infrastrukturtiltakene skal som utgangspunkt realiseres i tråd med forutsetningene i gjeldende reguleringsplaner på realiseringstidspunktet, alternativt i tråd med de krav som blir fastsatt i byggesaksvedtakene som tillater realisering av infrastrukturtiltakene. 8.2 BEREGNING OG INNKREVING AV ANLEGGSBIDRAG BK beregner og innkrever anleggsbidraget i tråd med utbyggingsavtalens punkt 7 .1 og 7.2. Side 6 av 8 Jl 8.3 BIDRAG TIL BORTFALL AV SIKKERHETSSTILLESE BK skal bidra til bortfall av utbyggers sikkerhetsstillelse når det er grunnlag for det, jf. punkt 7.3 tredje avsnitt. 9. UTBYGGINGSAVTALENS VARIGHET Utbyggingsavtalen gjelder frem til partenes forpliktelser etter utbyggingsavtalen er oppfylt. Siste frist for oppfyllelse er 31.12.2040. 10. TRANSPORT AV UTBYGGINGSAVTALEN Utbygger kan ikke videretransportere utbyggingsavtalen til annen part med mindre BK og VLFK har gitt sitt forutgående skriftlige samtykke. BK og VLFK kan ikke nekte samtykke uten saklig grunn. 11. MISLIGHOLD 11.1 REKLAMASJON Avtalepart som vil gjøre gjeldende misligholdsvirkninger, må reklamere skriftlig overfor den eller de aktuelle avtalepartene innen rimelig tid etter at vedkommende part oppdaget eller burde oppdaget misligholdet. 11.2 ERSTATNING Dersom en part misligholder sine plikter etter utbyggingsavtalen, kan de andre partene kreve erstatning for direkte økonomisk tap disse påføres som følge av misligholdet. Erstatning for indirekte tap og avledet følgetap kan ikke kreves. Partene har plikt til å begrense eventuelle tap. For øvrig gjelder ordinære erstatningsrettslige regler. Utbygger må rette eventuelt erstatningskrav enten mot BK eller VLFK, alt etter hvem som er ansvarlig etter utbyggingsavtalen, jf. punkt 8 ovenfor. 12.3 FORSINKET BETALING Ved for sen innbetaling av anleggsbidrag iht. utbyggingsavtalens punkt 7.3, betaler Utbygger rente iht. forsinkelsesrenteloven av 17.12.1976. 12. TVIST Rettstvister vedrørende utbyggingsavtalen skal løses etter norsk rett for de ordinære domstoler med Hordaland tingrett som verneting. 13. VEDTAK AV KOMPETENT MYNDIGHET Denne utbyggingsavtalen er ikke bindende for BK før den er godkjent av byrådet og signert av fullmaktshaver. Sak om godkjenning av utbyggingsavtalen vil bli forelagt byrådet for godkjenning etter at Utbygger og VLFK har signert avtalen og avtalen deretter har vært utlagt til offentlig ettersyn, jf. pbl. § 17-4 andre ledd. Side 7 av 8 14. UTBYGGINGSAVTALENS ORIGINALEKSEMPLAR Denne utbyggingsavtalen undertegnes i I - ett - eksemplar, som scannes og arkiveres av BK. BK sender kopi av signert versjon til Utbygger og VLFK når endelig avtale foreligger. 15. MEDDELELSER OG KORRESPONDANSE Meddelelser og korrespondanse i tilknytning til utbyggingsavtalen skal være skriftlig og sendes til partene på offisielt gjeldende postadresser eller e-postadresser. 16. VEDLEGG TIL AVTALEN I. Utregning av anleggsbidrag pr. kvm BRA. II. Vedtak fra Plan- og bygningsetaten datert 04.05.2022. Ill. Bankgaranti. 17. PARTENES UNDERSKRIFTER Sted/dato Bergen kommune v/ Christine Kahrs &er7eM Jl.O~ .)Cf Sted/dato Side 8 av 8 Utregning av anleggsbidrag for Kokstadvegen 46 •Anslagfra SVV dat 18.4.18 (avrundet til 200 mill kr) og e-post fra Mette Iversen dat 1.3.18 I tillegg er 1/3 av 1,2 mill m2 400.000 m2. ••Anslagfra Asplan Viak datert 28.6.19 •••Anslagfra HR-prosjekt - vedlegg tile-post dat 1.7.19 ****Kalkyle Sweco datert 11.03.2020 *****Kalkyle Sweco datert 16.11.2021 Kostnader per m2 BRA indeksert fram til 2023 1. kvartal {2023Kl). Byggekostnadsindeks for veg~legg (1. kv. 2004=100), etter tid, statistikkvariabel og veganlegg Indeks 2024Kl/indeks- Indeksverdi Indeksverdi Kostnad per m2 BRA utgangsspunkt 2024Kl utgangspunkt Prosent-økning_ Kokstadveien* o_KV0l a og b 500 2024Kl/2018K2 223,7 170,2 31,4 % I Kokstadveien • • o_KV0lc 205 2023Kl/2019K2 223,7 174,5 28,2 % Kol lektivti lta k 283 2023Kl/2016K3 223,7 157,7 41,9% Anleggsbidra_g_ for Kokstadveien 46 m2BRA Anleggsbidrag før Anleggsbidrag Kostnad per m2 BRA Kokstadveien 46 indeks Prosentøkning inkludert indeks Kokstadveien• o_KV0l a og b 500 900 450 000 31,4 % 591451 I Kokstadveien•• o_KV0lc 205 900 184 500 28,2 % 236 519 Kollektivtiltak 283 900 254 700 41,9% 361296 SUM infrastrukturtiltak 988 889 200 1189 267 "
}