{
  "dokument_id": "7c92f542-f6f2-5167-a045-245306493fe7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknader",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10243843/Nabomerknader",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 18.02.2022 Vår referanse 2022/17381-2 Dykkar referanse ABO PLAN & ARKITEKTUR AS Sakshandsamar Anja Wannag Postboks 291 E-post Anja. Wannag@vlfk.no 5203 OS Telefon 97120158 Svar med informasjon om saksgang - Nabovarsel - nytt bygg - gnr 90 bnr 6 - Søre Titlestad 95 - Bergen kommune Vi viser til nabovarsel sendt 15.02.2022. Varselet gjeld oppføring av ny bustad med utleigeeining. Vestland fylkeskommune, avdeling for infrastruktur og veg, mottek nabovarsel som nabo og eigar av fylkesveg. Vestland fylkeskommune har også ei rolle som vegstyresmakt. Vi vil på generelt grunnlag opplyse om at fylkeskommunen som vegstyresmakt skal handsame eventuelle søknader om avkøyrsle og dispensasjon frå byggegrense etter veglova. har rett til å uttale seg i dispensasjonssaker etter plan- og bygningslova kap. 19 når saka direkte råkar vårt saksområde. har rett til å uttale seg til saker som fell inn under den kommunale bygningsstyresmakta si samordningsplikt, jamfør plan- og bygningslova § 21-5. Eigedomen gnr. 90 bnr. 6 er regulert til bustadføremål i reguleringsplanen FANA. GNR 90 BNR 6 OG GNR 96 BNR 74, SØRE TITLESTAD (plan-id 913000). Eigedomen har tilkomst til Fv. 5166 Titlestadvegen frå kommunal veg Kvernabekkvegen. Krysset mellom Kvernabekkvegen og fylkesvegen er òg regulert i plan-id 913000, men er ikkje opparbeidd i samsvar med planen. Jf. utsnitta av flyfoto og plankart under. Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2022/17381-2 Side 2 av 2 Dagens kryssutforming mellom Kvernabekkvegen og Titlestadvegen er utflytande. Mellom anna er breidda på Kvernabekkvegen i krysset vesentleg større enn det som er regulert. Kryssingslengda over Kvernabekkvegen er vesentleg lengre enn han bør vera for å gi god trafikktryggleik. Dette er uheldig då Titlestadvegen er skuleveg. På denne bakgrunnen vert fylkeskommunen sine interesser som vegstyresmakt for fylkesveg råka av den varsla bustadbygginga. Vi vurderer situasjonen slik: Ved utbygging av fleire bustader, som gir auka trafikk ut frå Kvernabekkvegen, bør det stillast krav om avbøtande tiltak i krysset med Titlestadvegen. Føremålet med tiltak(a) skal vera å betra trafikktryggleiken for mjuke trafikantar. Vi rår til at ein nyttar vegteknisk kompetanse til å identifisera tiltak og teikna dei ut. Vegteknisk teikning med forslag til tiltak må vera i samsvar med Statens vegvesen sine handbøker og skal godkjennast av Vestland fylkeskommune. Då eigedomen og krysset med fylkesvegen er regulert i same plan, er det Bergen kommune som må stilla eventuelle krav til tiltak i samband med byggesakshandsaming av saka dykkar. Vi legg til grunn at Bergen kommune ser til at vi får relevante dokument til uttale, jamfør samordningsplikta deira. Vi ber dykk leggja fram dette brevet for byggesakstyresmakta i Bergen kommune. Med helsing Hege Løtveit Anja Wannag leiar senioringeniør INV - Forvaltning Bergensområdet INV - Forvaltning Bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift "
}