{
  "dokument_id": "6ef614ef-7840-5a6d-bf94-0466d749dbc6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Studensamskipnaden på Vestlandet Søknad om utvidet fritak for eiendomsskatt §7a -  gnr 12 bnr 249",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11064502/Studensamskipnaden-pa-Vestlandet-Soknad-om-utvidet-fritak-for-eiendomsskatt-7a-gnr-12-bnr-249",
  "tekst": "Fra: \"Jens Sætre\" <Jens.Satre@sammen.no> Sendt: tirsdag 28. november 2023 13:45:38 Til: \"Postmottak Eiendomsskatt\" <Eiendomsskatt@bergen.kommune.no> Kopi: \"Terje Nøttveit\" <Terje.Nottveit@sammen.no>; \"Stein Ove Halhjem\" <Stein.Halhjem@sammen.no> Emne: Ref sak 2019/32318-7 og 2023/269115-2(1) Hei takk for svar på henvendelse, vi mener at det er grunnlag for fritagelse av eiendomsskatt for begge eiendommer. Fantoftvegen 14 MN sitter administrasjon og driftspersonell som er en ubetalt tjeneste vi gjør for studentene. Administrasjon og driftsavdeling er ikke kommersiell men tjeneste for å opprettholde og forbedre studentenes boforhold i Bergen, og være prisdempende på dette type leiemarked. Vår sosiale profil er meget høy og vi jobber for velferd til studentene i alle ledd i organisasjonen. Eiendomsskatten dere pålegger oss gir mindre penger til velferd og boliger for studentene. Løbergsveien 85 – ja det er parkeringsplass, men vi følger ikke dere på konklusjon at dette er næringsvirksomhet. Dette kun for studenter, og summen de betaler for å kunne parkere, er kun for å dekke utgifter vi har med vedlikehold av parkeringsområdet. I vår søknad om eiendomsfritak står det under konklusjon at til institusjoner kan en med hjemmel i §7 gis fritak for virksomhet som «tek sikte på å gagna kommunen». Vår administrasjon og området i Løbergsveien er kun for studenter og vi vil påstå at dette er en samfunnsoppgave som vi er med på å gagne. I avsnitt Unntak nevnes det spesifikt catering og idrett som «konkurransedrivande», men ikke administrasjon og parkering for studenter. I Byrådets vurdering og anbefaling slår de fast at sammen er et allmennyttig formål, og i innstilling slår de fast at unntaket er Catering og treningssenter Vi ser på dette som en feiltolking av vedtak og ønsker fritak for Fantoftveien 14 MN og Løbergsveien 85 Med vennlig hilsen Jens Sætre Områdeleder Sammen Bolig Studentsamskipnaden på Vestlandet Fra: Jens Sætre Sendt: tirsdag 14. november 2023 13:23 Til: Postmottak Eiendomsskatt <Eiendomsskatt@bergen.kommune.no> Kopi: Sverre Østvold <sverre.ostvold@sammen.no>; Frank Indrøy <Frank.Indroy@sammen.no>; Terje Nøttveit <Terje.Nottveit@sammen.no> Emne: SV: Faktura 523504963/523507967, kundenr. 729425 Hei fikk saksbehandlingen i dag, men Fantoft har ingen næring og i følge vedtak er det henvist til Catering virksomheten vår og den har vi ikke her lenger. Våre administrasjon er ikke næring, den er kun for studentene og virksomheten opp mot boligene deres. Løbergsveien er tilhørende boligene til studentene og har ingen tilknytning til næringsvirksomhet, så det må bero på en feil-oppfatning av saken. Håper dere ser at det vil være lite hensiktsmessig å betale 40 000 for å få slått tomtene sammen for å spare 1600 kr i året ? Håper dere kan se på dette igjen og revurdere slik det er praktisert i dag. Med vennlig hilsen Jens Sætre Områdeleder Sammen Bolig Studentsamskipnaden på Vestlandet Fra: Postmottak Eiendomsskatt <Eiendomsskatt@bergen.kommune.no> Sendt: mandag 13. november 2023 15:55 Til: Jens Sætre <Jens.Satre@sammen.no> Emne: SV: Faktura 523504963/523507967, kundenr. 729425 Hei, Begge disse eiendommene ble behandlet tidligere, se behandlingen av saken i Bergen bystyre 87/19. Faktura ......967 gjelder kun delen av eiendommen som er administrasjonsareal, det øvrige er fritatt. Faktura ......963 gjelder kun ubebygd eiendom/ parkering og ikke boligeiendommen med annet bnr med samme adresse. Svarer litt kort her siden henvendelsen kommer på epost, men ta gjerne kontakt med oss igjen dersom du har flere spørsmål knyttet til dette, så kan vi entes snakkes per telefon eller sende brev. Med vennlig hilsen Tonje Knutsen Fagkonsulent Eiendomsskattekontoret Bergen kommune Postboks 7700 5020 Bergen  Felles telefon: 530 30840| mobil: 408 13 752 |  e-post: Tonje.Knutsen@bergen.kommune.no www.bergen.kommune.no Facebook | Twitter Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. Fra: Postmottak Betalingsservice <betaling@bergen.kommune.no> Sendt: mandag 13. november 2023 14:08 Til: Postmottak Eiendomsskatt <Eiendomsskatt@bergen.kommune.no> Kopi: Jens.Satre@sammen.no Emne: VS: Faktura 523504963/523507967, kundenr. 729425 Hei Videresender til dere som rett fagetat, kan dere svare kunden? Med vennlig hilsen Siv Kari Fiskerstrand Økonomitjenester/ Betalingsservice www.bergen.kommune.no Fra: Jens Sætre <Jens.Satre@sammen.no> Sendt: mandag 13. november 2023 14:00 Til: Postmottak Betalingsservice <betaling@bergen.kommune.no> Emne: Faktura 523504963/523507967 Hei har spørsmål om to faktura med eiendomsskatt på. Faktura 523507967 ligger inne med Eiendomsskatt næring, men vi har ingen næring lenger på denne adressen, kun boliger og administrasjon til studentenes boligavdeling. Stemmer det at vi her skal betale eiendomsskatt? Faktura 523504963 er tilsvarende, kun boliger på denne eiendommen, så hvorfor eiendomsskatt ? Om det er noe som er feil hva må vi evt. gjøre for å rette opp dette ? Med vennlig hilsen Jens Sætre 48134971 Områdeleder Sammen Bolig Studentsamskipnaden på Vestlandet "
}