{
  "dokument_id": "b09461b6-730b-5b17-ad85-158496c79e1d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Saker til gjennomsyn januar 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11625597/Framstilling-Saker-til-gjennomsyn-januar-2025",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2024/183181-1 Saksbehandler: Magnus Fossumstuen Svendsen Saker til gjennomsyn januar 2025 Hva saken gjelder: Aktuelle saker som sekretariatet har mottatt siden siste møte, og aktuelle saker som er relevante for arbeidet til kontrollutvalget, blir lagt fram for kontrollutvalget for informasjon og mulig oppfølging. Vi legger frem følgende saker: 1. Brev fra NKRF og KDD til kommunene og fylkeskommunene: Budsjettering av innsparinger 2. Artikkel i Kontroll og revisjon 1/2025: Kristine Enger, fagdirektør Statsforvalteren: ROBEK og fallgruven ufordelte innsparinger i årsbudsjettet og økonomiplanen 3. Rapport fra TBU med tilhørende sak fra NKRF: Rapport om kommuneøkonomien 4. Dom fra Høyesterett i prinsipiell strandsonesak i Bergen: HR-dom 03.12.2024 5. Bergen kommune 25.11.24: Manglende kapasitet ved overføring fra private leverandører i forbindelse med praktisk bistand hushold (PBH): «Må finne hjelp til 26 innbyggere som står uten bistand til husholdningsoppgaver» 6. Byrådssak 09.01.2025: Revidering av etisk standard i Bergen kommune 7. FKT 18.12.2024: Endringer i lover og regler som trer i kraft 1. januar 8. FKT 12.12.2024: Ny rapport om statlige tilsyn med kommunesektoren 9. NKRF 17.12.2024: KDD med tolkningsuttalelse om valgbarhet til kontrollutvalg 10. NKRF 09.01.2025: Tolkningsuttalelse om kommunedirektørens uttalelsesrett 11. Bystyrets vedtak i sak 507/24 den 17.12.2024 – Valg av revisor for forvaltningsrevisjon og eierskapskontroll for Bergen kommune fra 01.01.2025 12. Bystyrets vedtak i sak 508/24, 17.12.2024: Oppfølging - Eierskapskontroll av arbeidsmarkedsbedriftene 13. Bystyrets vedtak i sak 509/24, 17.12.2024: Forvaltningsrevisjon av innkjøp 14. Allmenningen 06.01.25: Ny organisering av helsetjenester til barn og unge i Etat for barn og familie – vedlegg 1 15. Bergens Tidende 13.01.2025: Jussprofessor: Mener Meyer må holde seg unna saken som kan sende kraftlinje over hennes egen eiendom 16. Habilitetsvurdering for Christine B. Meyer i høringssak om ny kraftledning 09.01.25 – vedlegg 2 17. Habilitetsvurdering for Trond Tystad i høringssak om ny kraftledning 13.01.25 – vedlegg 3 18. Utvalg for barnehage, skole og idrett (21.01.2025) - høring om økonomi, sykefravær og bemanning i barnehagene Eventuelle flere saker blir knyttet til som vedlegg Forslag til vedtak: Kontrollutvalget tar sakene til orientering. 1 Dato: 14. januar 2025 Eli M. Velle - Leder Magnus Svendsen - Rådgiver Dokumentet er godkjent elektronisk. Vedlegg: 3 2 "
}