{
  "dokument_id": "b8232237-79fd-5383-9d01-18a19dca47ae",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll kommunalt råd for personer med funksjonsnedsettelse 28.11.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9486032/Protokoll-kommunalt-rad-for-personer-med-funksjonsnedsettelse-28-11-2023",
  "tekst": " BERGEN KOMMUNE Protokoll Kommunalt råd for personer med funksjonsnedsettelse Den 28. nov. 2023 holdt kommunalt råd for personer med funksjonsnedsettelse møte i Bergen Rådhus, møterom Store Milde. Til stede: Anette Jensen Ellinor Hjørnevik Bjørn Greve Sonja Ljostveit Kristine Bech-Sørensen Kari Tungesvik Harald Berge Breistein Annett Eidsvåg Garvik (vara) Forfall: Michael Sønnesyn Knut Vindenes Alexander Petersen Fra administrasjonen: Rådgiver Håkon Kallevik Skagen (til sak 192/23), byråd Charlotte Spurkeland (til sak 194/23), seksjonsjef Marit Hagevik (til sak 195/23), rådgiver Mariann Sverkeli Nygård (til sak 195/23), spesialrådgiver Rune Eidset (til sak 196/23) Møteleder: Harald Berge Breistein Sekretær: Ragnhild Hvoslef Krüger Møtet startet kl. 14:00 og ble hevet kl. 17:00 1 Saksliste Saksnr. Arkivsak Sakstittel Side 188/23 2022/194193-87 Åpen halvtime 3 189/23 2022/194195-60 Godkjenning av innkalling og saksliste 3 190/23 2022/194195-61 Godkjenning av protokoll 3 191/23 2022/194193-85 Skriftlige orienteringer 3 192/23 2022/194205- Ny gatenormal for Bergen. 4 183 193/23 2022/194205- Mindemyren. Detaljregulering delfelt S14 til 5 182 offentlig ettersyn 194/23 2022/194194- Byrådens halvtime: byråd for barnevern, sosiale 6 247 tjenester og mangfold 195/23 2022/194194- Boligløftet 6 248 196/23 2022/194194- Dyr på sykehjem 6 249 197/23 2022/194194- Møteplan 2024 Kommunalt råd for personer med 6 245 funksjonsnedsettelse 198/23 2022/194194- Årsplan 2024. 7 246 199/23 2022/194193-86 Innspill fra rådets medlemmer 7 200/23 2022/194202-73 Eventuelt 7 2 188/23 Åpen halvtime Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.11.2023 sak 188/23 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Kommunalt råd for personer med funksjonsnedsettelses behandling Silje Myklebust fra byrådsavdeling for barnevern, sosiale tjenester og mangfold svarte på spørsmål rådet hadde stilt i forbindelse med handlingsplan for barnevernet. 189/23 Godkjenning av innkalling og saksliste Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.11.2023 sak 189/23 og fattet følgende vedtak: Innkalling og saksliste godkjennes 190/23 Godkjenning av protokoll Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.11.2023 sak 190/23 og fattet følgende vedtak: Protokoll fra møte 31. oktober godkjennes 191/23 Skriftlige orienteringer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.11.2023 sak 191/23 og fattet følgende vedtak: Informasjonen tas til orientering Skriftlige orienteringer Brev fra KRPF og eventuell oppfølging Rullering av plan for tjenester til utviklingshemmede 2018-2018 • Brev til utvalg for helse og sosial • Vedtaksskriv fra utvalget Nedre Totland omsorgsboliger. Reguleringsplan til 2. gangs behandling • Brev til utvalg for miljø og byutvikling • Vedtaksskriv fra utvalget Forslag til budsjett 2024 • Brev til utvalg for helse og sosial • Brev til utvalg for finans, kultur og næring Etablering av ny ungdomsskole i Bergen • Brev til Etat for utbygging 3 Svar på skriftlige spørsmål Svar på skriftlig spørsmål nr 1 fra Eira Martinsen Garrido (SV) vedrørende workshop om budsjettarbeidet rettet mot innbyggerne. Utvalg for finans, kultur og næring 8.11 192/23 Ny gatenormal for Bergen. Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.11.2023 sak 192/23 og fattet følgende vedtak: Følgende brev sendes til Bymiljøetaten KRPF er veldig positiv til at kommunen arbeider med en ny gatenormal og at man har lagt opp til god medvirkning i dette arbeidet. Rådet vil gjerne be om at også det nye rådet får mulighet til å uttale seg i denne saken. Det er også positivt at man legger opp til begrunnelser for de valgene som blir tatt, da er det mulig å se hva som ligger bak og man kan få en bedre dialog. Oslo har allerede utarbeidet en gatenormal som det kan være nyttig å se på. Rådet har følgende innspill til det videre arbeidet: Det er viktig at man har oppmerksomhet på valg av brostein og utforming av vannrenner for å sikre god rullevennlighet. Det er også viktig at man er oppmerksom på stigning og på at rullestoler (og rullestolbrukere) er ulike også når det gjelder hvilken stigning man takler. I innledningen ble den omvendte transportpyramiden med fotgjengere på toppen brukt. Det er bra om denne illustrasjonen blir endret slik at det blant eksemplene på kollektivtrafikk settes inn en bil med HC skilt. For å symbolisere at disse bilene har en annen status enn vanlige privatbiler. I arbeidet med gatenormal bør man også tenke på hvordan gatene senere brukes og vedlikeholdes. Det vil si at man bør ha oppmerksomhet på de utfordringene som senere møblering, for eksempel med reklameskilt, kan gi. Det er også viktig at man har en plan for vedlikehold og for vintervedlikehold. Dersom man har mulighet, er det positivt om gatenormalen også kan ha med beskrivelse og hjelp til skilting og veifinning. Med en oppmerksomhet på personer med kognitive utfordringer ved å ta i bruk relevante pedagogiske symbolikoner. Kommunalt råd for personer med funksjonsnedsettelses behandling Håkon Kallevik Skagen fra seksjon for bærekraftig mobilitet informerte. 4 193/23 Mindemyren. Detaljregulering delfelt S14 til offentlig ettersyn Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.11.2023 sak 193/23 og fattet følgende vedtak: Følgende brev sendes til Plan- og bygningsetaten I saksfremstillingen står det følgende «Plan- og bygningsetaten foreslår at det skal legges til rette for HC parkering ved boligene, men at all annen parkering skal være i et felles parkeringsanlegg.» KRPF er veldig glad for at det legges opp til HC-parkering ved boligene, men det må også legges opp til noe HC-parkering i nærheten av næringsdelene både for at næringen i området skal kunne ansette personer med funksjonsnedsettelse/kroniske sykdommer og for at de samme gruppene kan nytte næringsdelene. På side 17 under punkt 3.11 Universell utforming er det dårlig beskrevet hvordan det skal ivaretas. På side 90 under punkt 5.12 Universell utforming og side 119 punkt 8.13 Universell utforming er det mye bedre beskrevet. KRPF er glad for at det legges vekt på å gjøre området så universelt utformet som mulig og at det skal sikres universell tilgang til boliger og kontor- og næringslokaler, samt at uteoppholdsarealer, gårdsrom, lekearealer, gatetun, torg, fortau og gangareal/gågate. Det er viktig å huske at universell utforming må ivaretas helt fra start til siste «spiker» er satt og at en derfor nøye må vurdere f.eks. hvilken type vannrenner som brukes, hvilken type ledelinjer en bruker osv. Det bør etterstrebes å få en universell trase på tvers mellom de to ytre gule på illustrasjon 8-10 da avstanden mellom de to universelle traseene på tvers er relativt stor. Det er gledelig å se i punkt 5.12 at man har tatt med dette som går på universell utforming og at man er oppmerksom på punkter som ledelinjer og fortauskanter m.m Men det er også andre viktige faktorer som tas med i denne store reguleringsplanen til den bydelen. Når det gjelder beplantning, må man ta hensyn til personer som er allergiske. Blir ikke dette gjort ekskluderer man en gruppe med ulike utfordringer fra å kunne etablere seg der. Og skal Bergen virkelig være en menneskerettighetsby bør dette tilstrebes så langt det lar seg gjøre. KRPF vil understreke at så lenge kommunen ikke har en plan for universell utforming som kan gi en felles forståelse for dette spørsmålet er det spesielt viktig at man i planer beskriver universell utforming på en god og utførlig måte. Generelt til reguleringsplanen: KRPF har forståelse for at det ikke er ønskelig med for mange parkeringsplasser, men opplever samtidig at en sterk reduksjon i antall parkeringsplasser også reduserer antall HC-parkeringsplasser da disse regnes i samme % av antall totale parkeringsplasser som før en eventuell reduksjon. Vi vil derfor påpeke viktigheten av å øke %-andelen HC-parkering når samlet antall parkeringsplasser reduseres for å sikre at også personer med nedsatt funksjonsevne kan bo, benytte eller være ansatt i næringene som er i området. Selv om det legges opp til god kollektivdekning vil dette aldri helt kunne erstatte behovet for parkering for noen personer og grupper. Ut fra planbeskrivelsen er det litt vanskelig å se måten man tenker lekeplassen utformet på når det kommer til universell utforming. Selv om bestemmelsen om at det skal være et universelt utformet lekeapparat på alle nye eller rehabiliterte lekeplasser bare gjelder for kommunale lekeplasser, så bør det likevel være mulig også for andre lekeplasser. Likeså at 5 bord og benker gir rom for rullestolbrukere slik at voksne ledsagere med behov for universell tilrettelegging kan følge barn/barnebarn 194/23 Byrådens halvtime: byråd for barnevern, sosiale tjenester og mangfold Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.11.2023 sak 194/23 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Kommunalt råd for personer med funksjonsnedsettelses behandling Byråd Charlotte Spurkeland informerte 195/23 Boligløftet Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.11.2023 sak 195/23 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Kommunalt råd for personer med funksjonsnedsettelses behandling Marit Hagevik og Mariann Sverkeli Nygård fra byrådsavdeling for eldre, helse og omsorg informerte. 196/23 Dyr på sykehjem Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.11.2023 sak 196/23 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Kommunalt råd for personer med funksjonsnedsettelses behandling Rune Eidset fra Etat for sykehjem informerte 197/23 Møteplan 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.11.2023 sak 197/23 og fattet følgende vedtak: Kommunalt råd for personer med funksjonsnedsettelse har følgende møteplan for 2024 9. januar (15-19), 6. februar (13-16), 12. mars (16-19), 16. april (13-16), 28. mai (16-19), 13. august (13-16), 10. september (16-19), 4. oktober (13-16), 5. november (16-19), 26. november 13-16) 6 198/23 Årsplan 2024. Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.11.2023 sak 198/23 og fattet følgende vedtak: Arbeidet med årsplan fortsetter på bakgrunn av de punktene som kommer frem i møtet 199/23 Innspill fra rådets medlemmer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.11.2023 sak 199/23 og fattet følgende vedtak: Følgende brev sendes til Bymiljøetaten HC-parkeringen ved FFO1 sitt kontor i Vestre Strømkaien 7 har en begrensning på to timer. Dette er ikke hensiktsmessig ettersom FFO har sin base her og mange av de frivillige interesseorganisasjonene for personer med funksjonsnedsettelse eller kronisk sykdom har kontorer i samme lokale. FFO holder mange ulike kurs og møter både alene og sammen med underorganisasjonene og det er da viktig å legge til rette for at alle personer i målgruppene kan delta på kursene eller møtene. Ved å ha så begrenset parkeringstid på disse parkeringsplassene vil det bli vanskelig for enkelte organisasjoner å kunne benytte sine kontorlokaler fullt ut enten det nå er til likepersonsaktivitet, mestringskurs, informasjonsmøter eller drift av organisasjonsleddet. Rådet har forståelse for at det er en bekymring for at HC plasser med ubegrenset tid vil kunne brukes til andre formål enn kurs ved FFO. På bakgrunn av dette ønsker KRPF å be Bergen kommune enten fjerne tidsbegrensningen på disse parkeringsplassene eller gjøre den lengre, fire eller fem timer. Kommunalt råd for personer med funksjonsnedsettelses behandling Sonja Ljostveit tok opp spørsmålet om parkering ved FFOs kontorlokaler 200/23 Eventuelt Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 28.11.2023 sak 200/23 og fattet følgende vedtak: Følgende brev sendes til byråd for byutvikling og byråd for eldre, helse og omsorg KRPF diskuterte i møte 28. november, under sak 200/23 Eventuelt spørsmålet om planlegging av arbeidsplasser i Bergen kommune. Spørsmålet kom opp i forbindelse med planleggingsprosessen til et rehabilitert sykehjem, men rådet er klar over at dette er en problemstilling ved mange kommunale arbeidsplasser. I det konkrete tilfellet er det Frieda Fasmer sykehjem som planlegges uten noen parkeringsplasser for ansatte. Rådets representant har i møte fått beskjed om at man vil legge opp til en HC parkering dersom det blir ansatt noen som har behov for det. Rådet mener at man her må ha en mer positiv og inkluderende holdning til å kunne ansette 1 Funksjonshemmedes fellesorganisasjon 7 personer med funksjonsnedsettelse og helt fra starten planlegge med minst en og helst flere HC parkeringsplasser. Dersom man planlegger kommunale arbeidsplasser uten parkering for ansatte vil det oppleves som mer krevende å søke jobb her for en person som er avhengig av en HC parkering for å kunne ta imot jobben. Det vil lett oppleves som at man blir en byrde som det må legges til rette for, heller enn at man er en ressurs som en arbeidsplass ønsker seg. Det kan også være krevende for arbeidsplassen som må «lage» parkeringsplass dersom det ikke er planlagt med denne i utgangspunktet. Også for noen personer med funksjonsnedsettelse som ikke i utgangspunktet har rett på HC parkering vil en mulighet til å parkere nær arbeidsplassen være en forutsetning for å kunne ta imot jobben, fordi den ekstra anstrengelsen med å ta kollektivtrafikk, eller med å måtte gå langt fra en parkering, vil gjøre det for krevende å stå i jobb. Vi er i en tid der det er vanskelig å skaffe nok ansatte, særlig i helse- og omsorgssektoren. Vi vet at personer med funksjonsnedsettelse kan være en ekstra kapasitet, som man så langt ikke har vært flink nok til å få i arbeid. Dersom vi som samfunn ønsker å kunne nytte denne ressursen er vi avhengig av at enkle strukturer er på plass før det kommer en person som trenger dem. Slik at denne personen kan se at dette er et arbeidssted der man vil bli ønsket velkommen. KRPF vil gjerne komme i en god dialog om parkering og om god planlegging av arbeidsplasser i Bergen kommune. Kommunalt råd for personer med funksjonsnedsettelses behandling Kari Tungesvik tok opp spørsmålet om parkering for ansatte i Bergen kommune 8 "
}