{
  "dokument_id": "07647389-d807-5db1-a3c0-e8229250e389",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Opphør av medlemskap i Cities for a Nuclear Free Europe",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11200156/Framstilling-Medlemskap-i-Cities-for-a-Nuclear-Free-Europe",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/147064-1 Opphør av medlemskap i Cities for a Nuclear Free Europe Kva saka gjeld: Bergen kommune er del av partnarskapen Cities for a Nuclear Free Europe. Bystyret vurderte nyleg spørsmålet om kjernekraft, og i lys av vedtak i denne saka er det naturleg å vurdere vidare deltaking i partnarskapen. I denne saka tek bystyret stilling til vidare deltaking i Cities for a Nuclear Free Europe. Bergen bystyre handsama i møtet 27.11.2024 sak 475/24 «Representantforslag frå Joel Ysebø (KrF) om kjernekraft i Bergensregionen» og fatta følgjande vedtak: 1. Bystyret ber byrådet ta initiativ til et tett samarbeid med positive omegnskommuner med et krav om at regjeringen må åpne for etablering av kjernekraft i vår region. 2. Bystyret ber byrådet arbeide for at et fagmiljø knyttet til kjernekraft etableres i Bergen. Økonomiske konsekvensar: Deltaking i nettverket har ingen kostnad. Det er heller ikkje gjennomført tiltak for å følgje opp eller reiser for å ta del i partnerskapen. Vidare deltaking eller utmelding har ingen økonomiske konsekvensar. Byrådet si vurdering og tilråding: Bergen kommune si deltaking i partnarskapen Cities for a Nuclear Free Europe starta i 2012. Året før vart eit kjernekraftverk i Fukushima i Japan råka av eit jordskjelv med ein påfølgjande tsunami. Kraftverket var ikkje dimensjonert til å tåle vassmengdene, noko som førte til eksplosjonar og spreiing av radioaktive stoff. Som ei følgje av ulukka samla somme europeiske byar seg om eit opprop til Europakommisjonen om farene ved kjernekraft. Bergen kommune signerte oppropet i lag med 32 andre europeiske byar. Oppropet har sidan danna utgangspunkt for eit uformelt nettverk mellom desse byane. Bergen kommune har ikkje vore ein aktiv deltakar i denne partnarskapen. Byråd for byutvikling har ansvar for å følge opp samarbeidet. Teknologien for kjernekraft er i stor utvikling som har gitt denne energiform eit nytt og større potensial. Byrådet vil at Bergen skal vere del av denne utviklinga. Gjennom kunnskap og erfaring om ny teknologi vil byen kunne ha viktige fortrinn i internasjonale marknader framover. Fleire av nabokommunane til Bergen vurderer å etablere kjernekraft i eigne kommunar. Byrådet vil støtte opp om desse initiativa som kan styrke regionen som aktør for kjernekraft. Byrådet meiner av den grunn det ikkje lenger er i Bergen si interesse å vere medlem av Citites for a Nuclear Free Europa. 1 Grunngjeving for å legge saka fram for bystyret: I medhald av 5.8.4.b i Reglement for Bergen bystyre og utvalgene 2023-2027, vedteke av Bergen bystyre 18.10.23 i B-sak 368-23, skal bystyret handsame saker om medlemskap i internasjonale organisasjonar som krev politiske vurderingar. Byrådet innstiller til bystyret å fatte følgjande vedtak: Bystyret ber byrådet om å melde Bergen kommune ut av Cities for a Nuclear Free Europe. Dato: 28. januar 2025 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. 2 "
}