{
  "dokument_id": "1c65f3eb-a155-5ebd-af26-6c2f152ee641",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Ann Jorun Hillersøy (INP), Didrik Lexau (INP), Elin Brandt Ådlandsvik (INP) og Christian Haugen (FRP) om utredning av mulighetene for pyrolyseanlegg i Rådalen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10667443/Framstilling-Representantforslag-fra-Ann-Jorun-Hillersoy-INP-Didrik-Lexau-INP-Elin-Brandt-Adlandsvik-INP-og-Christian-Haugen-FRP-om-utredning-av-mulighetene-for-pyrolyseanlegg-i-Radalen",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/100453-2 Saksbehandler: Bjarte K. Frønsdal Representantforslag fra Ann Jorun Hillersøy (INP), Didrik Lexau (INP), Elin Brandt Ådlandsvik (INP) og Christian Haugen (FRP) om utredning av mulighetene for pyrolyseanlegg i Rådalen Hva saken gjelder: Bystyrerepresentantene Ann Jorun Hillersøy (INP), Didrik Lexau (INP), Elin Brandt Ådlandsvik (INP) og Christian Haugen (FRP) har overlevert et representantforslag iht. punkt 3.2. i Reglement for Bergen bystyre og utvalgene 2023 - 2027. Forslaget ble overlevert ordføreren i bystyrets møte 19.6.24. Forslaget lyder slik: Hva er pyrolyse? Pyrolyse er spaltning av materiale uten bruk av oksygen ved temperaturer mellom 500-800 grader Celsius. Et pyrolyseanlegg har disse fordelene: * Det er dekomponering uten oksygen, og skaper ikke CO2. Dermed tilkommer det ingen CO2-avgift, ei heller blir det flyveaske eller bunnaske. * Pyrolyse skaper nye produkter: syntesegasser og overskudsvarme som kan brukes til fjernvarme., biokull/ svart kull som kan selges og som vil gi inntekter til kommunen. Stockholm har i over 12 år pyrolysert hageavfall og brukt biokull derfra med suksess til planting av trær, som har vist seg at ha stor positiv effekt under styrtregn grunnet kullets store vannretensjonsegenskaper, samt fangst av tungmetaller i biokullet før utslipp til sjø. Store aktører innen prosessindustrien, sementprodusenter m.m ser nå på biokull fra pyrolyse som erstatning for fossilt kull. Dette kullet har høy markedsverdi. Dette er altså sirkulærøkonomi i aller høyeste grad. Pyrolyse er ikke en ny teknologi, det finnes flere pyrolyseanlegg. Utfordringen har vært at de teknologiene som har vært i bruk kun har klart å håndtere visse avfallstyper, f.eks. ren trevirke, kun dekk osv. Da blir bruksområdet for lite. Men nå finnes det tilgjengelig en ny teknologi som har løst storutfordringen, som er restavfall. Denne teknologien har optimalisert en prosess som gjør at alle typer avfall kan håndteres. Denne teknologien har blitt utviklet over 30 år i Tyskland og har lave investerings- og driftskostnader. Det er modulbaserte fabrikker som enkelt kan oppgraderes, og det bruker egen energi i produksjonen. Ca. 20% av den produserte energien går tilbake i anlegget, som betyr at 80% kan brukes eksternt. 1 Det har blitt hevdet at når det gjelder pyrolyse av restavfall, er det store krav til forbehandling av avfallet, noe som krever langt mer omfattende sortering enn det BIR har mulighet til i dag, men det er ikke korrekt. Pyrolyse kommer først på tale når kildesortering er utført (sortering av matavfall, plast, metal mm). Pyrolyse krever kun kverning av input materiale til 5 til 6 cm. Er inputmaterialet meget vått kan tørking komme på tale. Restavfall, trevirke, kompost, biorest, plast, slam fra by, slam fra fiskeindustri, organisk materialer, dekk, bildeler og kompositt er råvarer for pyrolyse som vil gi sirkulær økonomi. Forslag til vedtak: Bystyret ber byrådet om å arbeide for at BIR utreder muligheten for iverksettelse av et forprosjekt for pyrolyseanlegg hos BIR, for å avdekke om det er et alternativ til dagens forbrenningsanlegg. Forprosjektet skal beregne kostnadene både for investering og drift (CAPEX og OPEX). I kommuneloven er representantenes forslagsrett regulert i §10-9: § 10-9. Forslagsrett «Medlemmer av kommunestyret og fylkestinget kan fremme forslag som gjelder kommunens eller fylkeskommunens virksomhet, for kommunestyret eller fylkestinget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere forslag som er fremmet etter bestemmelsen her, eller med samme innhold som en sak som tidligere er behandlet av kommunestyret, fylkestinget eller et av deres organer. Kommunestyret og fylkestinget avgjør selv hvordan forslaget skal behandles.» I henhold til punkt 3.2 Reglement for Bergen bystyre og utvalgene 2023-2027 skal forretningsutvalget ta stilling om et forslag skal oversendes byrådet, bystyrets kontor eller kontrollutvalget for uttalelse/vurdering før det utarbeides sak for bystyret. Forretningsutvalget gir innstilling til bystyret for forslag som forretningsutvalget anbefaler å avvise. Bystyredirektøren mener at forslaget er i overensstemmelse med de formelle kravene i kommuneloven § 10-9 og anbefaler at forslaget sendes byrådet for videre utredning. Vurdering fra byrådet vil følge saken som vedlegg i notats form. For at saken kan behandles senest 6 måneder etter at forslaget er overlevert ordføreren i et bystyremøte, må den behandles i bystyret senest i møte 17.12.24. Det foreslås at utvalg for miljø og byutvikling avgir innstilling i saken. Forslag til vedtak: 1. Representantforslag fra Ann Jorun Hillersøy (INP), Didrik Lexau (INP), Elin Brandt Ådlandsvik (INP) og Christian Haugen (FRP) om utredning av mulighetene for pyrolyseanlegg i Rådalen, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 17.12.2024. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Dato: 19. juni 2024 Øivind Hauge Støle - fagleder Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. 2 "
}