{
  "dokument_id": "b1450df0-2cef-5694-bbb9-8db6a65b19e4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Epost 24.04.25 fra LAB VS_ Nyhaugveien - vedr. rekkefølgekrav_trinnvisutbygging, gjenåpning- og eksisterende bekkeløp, samt veg og trafikksikkerhet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12547871/Epost-24-04-25-fra-LAB-VS-Nyhaugveien-vedr-rekkefolgekrav-trinnvisutbygging-gjenapning-og-eksisterende-bekkelop-samt-veg-og-trafikksikkerhet",
  "tekst": "Fra: \"Rødland, Chris J. Knudsen\" Sendt: torsdag 24. april 2025 22:48:11 Til: \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no>; \"Frønsdal, Bjarte\" <Bjarte.Fronsdal@bergen.kommune.no> Emne: VS: Nyhaugveien - vedr. rekkefølgekrav/trinnvisutbygging, gjenåpning- og eksisterende bekkeløp, samt veg og trafikksikkerhet Føres på saken Med vennlig hilsen, Chris Jørgen K. Rødland Gruppeleder i Høyres bystyregruppe Leder av utvalg for miljø og byutvikling i Bergen bystyre Bergen Rådhus, 12. etg. Rådhusgaten 10, 5014 Bergen Tlf.: 454 38 428 www.hoyre.no/Vestland/Bergen Fra: Susanne Bjelland <susanne.bjelland@labeiendom.no> Sendt: torsdag 24. april 2025 16:27 Til: Rødland, Chris J. Knudsen <Chris.Rodland@bergen.kommune.no> Emne: Nyhaugveien - vedr. rekkefølgekrav/trinnvisutbygging, gjenåpning- og eksisterende bekkeløp, samt veg og trafikksikkerhet Hei, Viser til befaring i Nyhaugveien og UMBYs påfølgende innstilling til Bystyret. Vi vil ikke bestride verken vilkår eller merknader i innstillingen. Vi mener (fortsatt) at planforslaget er dekkende på alle punkter, men ønsker for klarhetsskyld kort å kommentere de forhold som ble gjenstand for diskusjon. Når det gjelder rekkefølgekrav og utbyggingstrinn, mener vi rekkefølgekravene må ligge slik de ligger, uten oppdeling iht. byggetrinn. Det blir uhensiktsmessig å kun realisere deler av kravene til første byggetrinn. Det har blitt fremmet en merknad om å etterstrebe gjenåpning bekkeløpet i planområdet. Kommunen har hatt ønske om å åpne opp historisk bekkeløp mellom Tveitevannet og Mindemyren via Elvebakken. Dette har blitt drøftet som del av reguleringsplanprosessen, og ved offentlig ettersyn i 2018 var prinsipp med bekkeåpning med tilførsel fra Tveitevannet lagt inn i reguleringsplanen for Nyhaugveien og vist i illustrasjonsplan og plankart. I løpet av planprosessen fikk vi melding fra BME om at bekkeåpning ikke lengre var ønskelig bl.a pga. svartelistet vannpest i Tvetevannet. Bekkeåpning via planområdet/ Elvebakken mot Mindemyren ble derfor tatt bort som premiss for reguleringsplanen mellom 1.gangs og 2.gangs behandling. Reguleringsforslaget som nå fremmes for Bystyret, sikrer imidlertid eksisterende vannveger/bekkeløp juridisk slik de består i dag. Dette sikrer igjen at en mindre bekk/grønntdrag sør i planområdet holdes åpent. Denne får tilførsel av vann – via rør – tilsvarende eksisterende situasjon, og vil fungere som lokal avrenning og historiefortellende element i området. I tillegg legger reguleringsplanen opp til at det etableres overvannsbed/speildam i deler av sonen der elveløpet har gått tidligere, og at dette integreres som del av lekearealet sør i området. Se anviste plasseringer i nedenstående utsnitt fra illustrasjonsplan; Videre ble det stilt spørsmål knyttet til veg og trafikksikkerhet i Elvebakken. Reguleringsplanen legger opp til en lav p-dekning (0,6) som ved full utbygging omfatter 48 p-plasser. Som del av planprosessen er det utarbeidet en trafikkanalyse som tar for seg utbyggingens konsekvenser for veg og trafikksikkerhet. Denne ligger i saken. Reguleringsplanen sikrer en utbedring og forlenging av fortau i Elvebakken, samt utbedring av svingradius i krysset Elvebakken/Nyhaugvegen for bedre sikt og trafikksikkerhet. Det er stilt rekkefølgekrav om utbedring av fortau langs Elvebakken før igangsetting (o_SF3), som vil utføres før det gis igangsettingstillatelse til utbygging. Det vises til trafikkanalyse samt planbeskrivelse kap.5.6 og 5.8 som tar for seg vegutbedring og konsekvenser for brokar, samt kap. 8.11.1, 8.11.3 som tar for seg veg/adkomst og trafikksikkerhet. Ta gjerne kontakt dersom det skulle være behov for ytterligere informasjon. (Jeg videresender også informasjonen til Bystyrets kontor for føring på sak). Med vennlig hilsen Susanne N. Bjelland Prosjektleder / Eiendomsutvikler +47 976 27 645 susanne.bjelland@labeiendom.no Besøksadresse: Kanalveien 105 B, 5068 Bergen Postadresse: Postboks 3 Kristianborg, 5822 Bergen "
}