{
  "dokument_id": "e9e3eff7-ba47-56bf-a2cc-915f3aba23f5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill mottatt pr brev vedrørende: Endring av kjøremønster fra storetveien 1 -5, til Gjennomkjøring i minde alle 1 og eikeveien 1-5 for så å Kjøre ut i inndalsveien igjen.\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12591125/Innspill-mottatt-pr-brev-vedrorende-Endring-av-kjoremonster-fra-storetveien-1-5-til-Gjennomkjoring-i-minde-alle-1-og-eikeveien-1-5-for-sa-a-Kjore-ut-i-inndalsveien-igjen-",
  "tekst": "Utvalg for miljø og byutvikling v/ Leder Chris Jørgen Rødland Bergen Rådhus SAKEN GJELDER: ENDRING AV KJØREMØNSTER FRA STORETVEIEN 1 -5, TIL GJENNOMKJØRING I MINDE ALLE 1 OG EIKEVEIEN 1-5 FOR SÅ Å KJØRE UT I INNDALSVEIEN IGJEN. Jeg viser til mine vedlegg. Denne endringen må ikke bli satt i verk.! Utvalget bør ta en befaring. Bergen, den 31. mars 2025 Mvh Puahf!IA~_ Haldis Andersen, Minde alle 3, 5063 Bergen Tlf 90094547 SVEDLEGG Vestland fylkeskommune Lars Hillesgt. 22 5020 Bergen v/Øyvind Hauge Horge KLAGE - TRAFIKKOMLEGGING FRA STORETVEITVEIEN 1-5 TIL GJENNOMKJØRING I EIKEVEIEN. REKKEFØLGEKRAV Brev fra Bergen kommune 14.03.25. Jeg viser til vedlagte klage som jeg sendte B.k 14.03.2lif Klager har vært sendt inn tidligere også, både fra meg og Styret i sameie. Ytterligere kommentarer: • Før vi flyttet inn i Sameie Trikkesløyfen, Minde alle 3, måtte sameie betale mange tusen (husker ikke helt) For Ambr. Tønnespl. Skulle opparbeides til park/friluftsområde for beboerne i strøket. Hva med det nå? Det er så mange store lastebiler, til dels med hengere, som leverer varer til butikkene her. Inn og utkjøring av garasje/parkeringsplass. Folk som kommer ned trappen fra Svaneviksveien og skal til banen. Hvorfor ødelegge nærmiljøtet? Når det gjelder torg, spisesteder, kommer det en lang almenning på Meieritomten, OBOS, hvor det skal være spisesteder, butikker o.l. La trafikken gå, som den går. Denne endring skaper bare problemer. Jeg ber Vestland fylkeskommune se på dette på nytt. Dette er en plan tilbake fra 2010/12. Bergen, den 24. mars 2025 9lt,i cl:., 1 {2·-vJcit J.?.t ·rz Haldis Andersen Minde alle 3 5063 Bergen Kopi:Bergen komm.Plan- og bygningsetaten v/Bj. Stavenes Bergen kommune v/Stavenes ? Endring av kjøremønster fra Storetveitveien til gjennomkjøring i Eikeveien og ut via Ambrosius pl til Inndalsveien. Jeg håper at denne planen er skrotet/avsluttet. Til de som skal bo på Meieritomten, eller for øvrig i Minde by, går det nå bybane rett gjennom området, den har få passasjerer. Det er unødvendig for alle disse menneskene å gå for åta bane 1, som allerede er overfylt. En kommer raskere til sentrum med linje 2, enn linje 1. Jeg har skrevet om dette tidligere i forb med høring. Det er reinspikka galskap og føre trafikken gjennom Eikeveien. Jeg bor på hjørnet Eikeveien/Minde alle og ser trafikken. Håper dette prosjektet blir avsluttet. Det er ingen skam å snu. Bergen den 14. mars 2024. Mvh Haldis Andersen Minde alle 3 10.12.24. HA Bergen kommune Plan- og bygningsetaten Postboks 7700 - 5020 Bergen KLAGESAK OMLEGGING AV TRAFIKKEN, STORETVEITVEGEN 1 - 5 TIL GJENNOMKJØRING I EIKEVEIEN, OG VIDERE UT I INNDALSVEIEN, MOT BYEN. Kommentar: beboer i Minde alle 3. Utkjøring fra vår parkering.. Disse bilene skal inn og ut gjennom garsjeporten. Dersom porten er åpnet og bilen står på vent for å komme ut i Eikeveien en stund, vil porten gå ned automatisk og visst ikke bilen kommer langt nok fram, vil porten gå ned på bilen. Dette visst det bare er en fortausbredde utenfor. En kan ikke kjøre ut i bilveien å stå. Lysregulering?. BIR - Bossug. Henting av papir, plast og husholdningsavfall. Den store hossug-bilen står langt ut i gaten når den er å henter, og det er flere ganger i uken. Gjesteparkeringen i Eikeveien. Vil gjesteparkeringen (parkometer) langs Eikeveien forsvinne? Dessuten er her flere butikker i Eikeveien/Minde alle 1-3 som skal ha varelevering/kunder. Konklusjon: Eikeveien må ikke bli en gjennomkjøringvei, den må forbli som den er. Bergen, den 12. september 2022. Mvh Haldis Andersen, Minde alle 3, 5063 Bergen. ~~{)~/ ~4!-f-t\\ {)._ff I • - pf!trvw . 0c~ ,l ✓ ~ Fo1<usornråde 2 ~vF \\ \\ Eike\"eien \\ . ....,. •\"\"\"•'\" ,,, , •\"\"\" ,1<0>N' \"\" '''\"\"'\"''''\"\"\" ., ,,••,.,, \\ •••••m.,,.,,.m~\"\"',,w•••\"\"' •• I I \\I videre aver på l',\\cicritO\\l\\tcn, P\\assering av trær hcnsyntar I '\" • •·\" ••••• '\"'; ......i•\" ,••••• ·••. til vare\\everinl',, \\nfrastru\\,tur I bakke\\\\ og inn/ut\\,jørs\\er. rette tor å \\øtte trern Eike\"eien sorn en \"'\\(t19 \\ torbinde\\se rne\\\\orn 'Tri\\<\\(es\\øyfepar\\<en og Eil<cveien er rnregulert til enve\\s\\<jørt gate lrctning Sikkerhet byggeområdene på v,Jerge\\and• 0 som•\" \",,r,»oM• °'\" m• •\"\"''\"'\"· ~• . ,.,dl.\"\" Etab\\eringen av brede fortau og opp\\lØYde gangfelt bidrar sru1<ervenn1igheten er ø\\<t for 5,cr\\ig fotgjcnl',cre, fra a Bruker>1ennlighet også ti\\ øl<t trygghet, ha srna\\e fortau \\J~ begge sider rned gateparkering b\\ir fortausbre,\\de n,e\\\\otn S,6-6,S rn. Syklisten og fotgjengeren s rnrnenkoblin9 og tilgjengelighet vareleveringen \\egges ti\\ sarnrne nivå sorn fortau, oette gir deler fortausareal, Vare\\evering \\øses sorn et «shared space» 0 bredere fortau, g n,an \\,an benytte arealet for vare\\cvcrinl', ,ned [orrngivning sorn tydeliggjør gatebruken, ,n (otgjenger.0Stein 1ned vishøyde O cro ,nar1,erer \\war. vare\\everit\\11,en er. l'\\asserinl:, av opphøyd overg,angsfelt' l,æ,-tzi&·rz_.,_ Etablering av tr,cr i (ast dekke, saint redusert vis\\,ant s\\,al Relseopple>1else 50 Minde j\\\\\\e 1,ob\\er seg godt på fortau i Ei\\,eveien og ligger 3 L_J gjøre at Ei\\,eveie\\\\ opp\\eves rner so1n gate, '\"\"'\"\\\"\"'\"'\"pl••\"•' ,\\Im'\"\"'\"'\",,°'\"'\"\"'\"'\"' på werge\\and, Blågrønn 1'r,cr i [aststruktur • , del<l<e er ct viktig tilta\\< [or å \\øftc gate1n1\\1øct •\\ Eikeveien, pet er også viktig soin visue\\\\ forbinde\\se rne\\\\orl'I - Sl<i\\\\es\\ein. vis= 2 cm, 8 = 25 cm '\"r. I-~ ', {&_g_y~INGSGB!J,NS --- Refuge 1egnforlt\\arin9 - l(asse\\s\\ein. vis= \\8 cm, a= 44 cm \\ , I ' , •~•- •'\"' - aen\\<. E\\<.sistecende ben\\<.ef .,,,,......__ oppramp\\ngsfe\\\\ .. ,; -~·~· !~. ,I '••' :~ /'\\;!,'!!t ,, ,• , ..,,,, ~ c:J aygulv. t,e\\egn\\ngsstein c:::J 5yta1</bUSSKUf / T<aPP •~~ \\ , .' ! MEIERiALLMENN/NGEN 0 E\\<.sisterende tre \\iiliilil QppholdSSone1møb\\enngssone ,. Inngang [ J p1aner u\\aroe\\de\\ av aME ')~ t',. ;,, .,,,.. ,,,,,·.r •;,',' Ø Nyt\\\\fe {fJ1 Be\\egn\\ngss\\ein I , ;..... .1., -:.:::.: ,;...,, ... - ' ~ staudefei\\ ~ smågatestein I ~--:_ . ~ c:J E,Ksis\\erende g,ønnst,ul<IUf - l(ants\\ein, vis \\3 cm, 8 = \\2 cm '\\·,.•\"~ c:J !'-sla\\\\ - p\\a\\eKan\\s\\ein, v\\s=var, a~ 30 cm f\\g\\40 fo\\<.u•omrhd• 2: Eikovøieo \\ ,:!·~~-' i· I , \" ', I? • , \\ .';' , -gQ£6~dgg ~£· L9 Iii syKKelv\"9 - p\\ate1<ants\\ein. vis~ o cm , a= 30 cm , : • ~:• l.. , •~v-£oaC\\ ,..g.,~ ,ili9 S\\eds\\i\\passe\\ syKKelv•9 , 9 \\ , agga C\\loeggvz:·9 ~ '#99L170£ 6cn sy1<1<e\\pa<1<enn9 1 I 57,\\6.L ~ fo,m•••\"•\"•\"•' - s,»•'\"' m.O '\"\"\" \"••\"\"\" \"' • \";,a,mY\"\" I BERGEN Plan- og bygningsetaten KOMMUNE j '/t:t? t·;, Til grunneiere/naboer Vår referanse: PLAN-2022/20461-174 Saksbehandler: Bjarte Stavenes Dato: 14.03.2025 Information in English If you need this information in English, please contact Agency for Planning and Building Services at +4 7 55 56 63 10, postmottak.planoqbyqq@berqen.kommune.no or visit the information desk at ® Johannes Bruns gate 12 (open 08.00-14.00). t PLAN- OG BYGNINGSETATEN INFORMERER Bystyret har vedtatt Detaljregulering for Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, Offentlig reguleringsplan Vestlafidfylkeskomrriune toresro på vegne av Miijøiøftet-detaljregoleringspl·anior strekningen mellom Hagerups vei og Mindemyren, via Wergeland sentrale deler, Årstad bydel. Planen dekker deler av Fv. 582 Storetveitvegen og deler av Fv. 582 Minde AIie, samt nordre del av Eikeveien. Bystyret vedtok planen i møte 29.01 .25 sak 15/25. ~ ' • 1 e5 . 'J i i ~ \\ ,c; ~>- E a, io·· / Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Planen er initiert på grunn av behovet for bedre forhold for syklister, men skal ivareta alle trafikanter. Planarbeidet ble startet i 2016, og planen var til offentlig ettersyn (høring) høsten 2022. Strekningen inngår i offentlig utbyggingsfase 1 i gjeldende sykkelstrategi for Bergen, og har derfor høy prioritet i Miljøløftet. Planforslaget er en detaljregulering av samferdselsarealet gjennom sentrale deler av Wergeland. Planen viser gjennomgående sykkelveg med fortau. Planforslaget forutsetter rivning av 10 boliger, hvorav fire allerede er regulert revet gjennom områdereguleringen vedtatt (Plan-ID 61160000). De resterende seks inngår også i privat reguleringsplan for Nyhaugveien (plan-ID 65230000). Av disse er fire kjøpt opp av private eiendomsutviklere, og to er boliger hvor grunneier ikke ønsker riving. Bystyret vedtok endringer både i bestemmelser og plankart. Plankart, bestemmelser, planbeskrivelse og illustrasjonsplan er oppdatert i henhold til bystyrets vedtak. Endringene fremgår konkret av bystyrevedtaket, men kan kort oppsummeres slik: • Boligrekken på vestsiden av Storetveitvegen, sør for rundkjøringen, har fått endret formål fra «blokkbebyggelse» til «frittliggende småhusbebyggelse». • Kvalitetskrav for sentrum av Wergeland er redusert, ved at krav til natursteinsdekke er tatt bort. • Det er åpnet for at vegeier i gjennomføringen kan redusere bredder på gang- og sykkelanlegget dersom de finner det forsvarlig i forhold til trafikksikkerhet. Rekkefølgekravet til gjennomføring av tidligere vedtatt trafiklwmlegging mot lnndalsveien via Eikeveien, er tatt bort (Tidligere vedtatt i plan-ID 61160000). Merknader som ble mottatt under offentlig ettersyn, er oppsummert og kommentert i forslagsstillers merknads- og endringsskjema som fulgte saken til politisk behandling (Ett for private merknader og ett for høringsinstanser). Forslagsstiller har redegjort for planforslaget og dets virkninger i planbeskrivelsen datert 29.01.2025. Plan- og bygningsetatens vurderinger av de viktigste problemstillingene i saken står i fagnotatet datert 08.08.2024. Du kan se den vedtatte planen: - på våre kunngjøringssider på nett: www. bergen. kommune. no/hvaskjer/kunngjoringer/ - i digitalt planregister: www.arealplaner.no/bergen4601 Du kan klage på vedtaket Hvis du vil klage på vedtaket, må det gjøres innen klagefristen 06.04.2025. Informasjon om klageretten finner du i skrivet som er vedlagt. Send klagen via merknadsboksen på kunngjøringssiden, eller per e-post til: postmottak.planogbygg@bergen.kommune.no eller per post til: Bergen kommune Plan- og bygningsetaten Postboks 7700- 5020 BERGEN Ved henvendelse, vennligst referer til saksnummer PLAN-2022/20461. Saksnummer PLAN-2022/20461 Side 2 av 4 Leseveiledning til planen En reguleringsplan fastsetter hvordan et område kan brukes og hva som kan bygges. Planen består av plankart, reguleringsbestemmelser og planbeskrivelse og vedlegg som illustrasjoner og rapporter. Plankartet viser vedtatt arealbruk vist med ulike symboler, farger og forkortelser som er forklart i tegnforklaringen. I bestemmelsene står det regler for bruk og vern av arealene, utforming av bygninger, miljøkrav, uteoppholdsareal, parkering og så videre. Reguleringsplanen er vedtatt av bystyret. Plankart og reguleringsbestemmelser er juridisk bindende dokumenter. Har du spørsmål? Dersom du ikke har tilgang til Internett eller trenger mer utfyllende dokumentasjon, kan du ta .: kontakt med Plan- og bygningsetatens kundesenter i Johannes Bruns gate 12, eller direkte ; med saksbehandler på telefon 40813088 eller på e-post Bjarte.Stavenes@bergen.kommune.no. Med hilsen Plan- og bygningsetaten Saksbehandler Bjarte Stavenes Dette dokumentet er godkjent elektronisk. Vedlegg: Melding om rett til å klage på forvaltningsvedtak Saksnummer PLAN-2022/20461 Side 3 av 4 "
}