{
  "dokument_id": "0316626b-eb0f-57bb-a56d-29a43d7d0ad2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statsforvalteren stadfester - Kirkevegen 18",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10928402/Statsforvalteren-stadfester-Kirkevegen-18",
  "tekst": " Vår dato: Vår ref: 04.07.2024 2024/5680 Deres dato: Deres ref: GRUNG ARKITEKTUR AS Saksbehandler, innvalgstelefon Skuteviksbodene 21 Silje Sævik Bøe, 5557 2125 5035 BERGEN Bergen kommune, gbnr. 13/384, Kirkevegen 18, oppføring av to tomannsboliger Vi viser til oversending fra Bergen kommune den 08.04.2024. Klagen er framsatt innen fristen, og vilkårene for å behandle klagen er oppfylt. Vedtak Statsforvalteren i Vestland stadfester Bergen kommune v/ Utvalg for miljø og byutvikling sitt vedtak av 05.10.2023, sak 341/23. Bakgrunn for saken Bergen kommune ga den 18.03.2022 avslag på søknad om rivning av eksisterende bolig og oppføring av to tomannsboliger på gbnr. 13/384, som følge av manglende visuelle kvaliteter og at det ikke var søkt om dispensasjon fra plankravet i kommuneplanens arealdel (KPA 2018) § 3.1. Vedtaket ble påklaget av dere på vegne av tiltakshaver Maestro Media AS v/ Stian Andreassen. Etter at saken ble oversendt til Byrådsavdelingen ved fagnotat av 13.06.2022, ble det sendt inn søknad om dispensasjon fra plankravet i KPA 2018 den 05.09.2022. Fagetaten kom i tilleggsnotat av 26.09.2022 med en innstilling når det gjaldt søknaden om dispensasjon, og var av den oppfatning at vilkårene for å gi dispensasjon ikke var oppfylt. Byråden ga imidlertid i vedtak av 26.10.2022 dispensasjon fra plankravet og omgjorde vedtaket av 18.03.2022. Tillatelsen ble gitt på vilkår om at tiltaket flyttes lenger vekk fra veien, slik at det er plass til å etablere minimum to meter bredt fortau i fremtiden, og at oppdatert situasjonsplan skal vise at det er rom for et slikt fortau før det kan gis igangsettingstillatelse. Byrådens vedtak av 26.10.2022 ble igjen påklaget av naboer. Utvalg for miljø og byutvikling (UMBY) opphevet i møte den 05.10.2023, sak 341/23, Byråden sitt vedtak av 26.10.2022, og opprettholdt avslaget fra fagetaten av 18.03.2022. Det ble vist til fagetatens begrunnelse og fagnotat av 13.06.2022. Dere påklaget UMBY sitt vedtak av 05.10.2023 på vegne av tiltakshaver den 26.10.2023. I klagen anfører dere at forhold som gjelder vei og trafikksikkerhet er ivaretatt. Det opprinnelige avslaget av 18.03.2022 er basert på nå utdaterte opplysninger som ikke omhandler dispensasjon fra plan, og det E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/7 foreligger dermed feil i saksbehandlingen. Dere redegjør i klagen for nye momenter knyttet til vilkåret om at det skal avsettes to meter langs grensen til Kirkeveien for et fremtidig fortau. Man kan som alternativ til å legge til rette for et fremtidig fortau grave og gruse et felt i en bredde på 2,5 meter langs hele tomtens grense mot Kirkevegen. Dette krever ikke ny saksbehandling, men en presisering som kan avklare forhold som kan ha eller har hatt betydning for vurdering av tiltaket. Dere viser videre til at byggenes størrelse er redusert i forbindelse med søknad om dispensasjon, nettopp for å gi bedre plass til fremtidig fortau og dermed bedre den trafikale situasjonen som var utslagsgivende for UMBY sitt vedtak. Dere kan ikke se at utbyggingen vanskeliggjør gjennomføringen av en reguleringsplan. I tillegg til å sikre areal til fortau kan arealet faktisk avsettes og tilrettelegges (for eksempel ved grusing) slik at det kan benyttes som et sideareal til vegen. Dette vil bedre den nåværende situasjonen fram til en eventuell plan er på plass. Bymiljøetaten som veimyndighet har gitt tillatelse når det gjelder utkjørsel og vurdert sikkerheten, og det kan også stilles krav om at utkjørsel kan benyttes som møteplass for biltrafikk ved tinglyste klausuler. Saken omhandler ikke rivning av enebolig, men en tomannsbolig. Dere mener det er et kommunalt ansvar å utarbeide en reguleringsplan for Kirkevegen. Dere stiller videre spørsmål om det foreligger saksbehandlingsfeil ved fagetatens opprinnelige behandling av saken, siden det ikke var informert om at det manglet søknad om dispensasjon, jf. fvl. § 17. Vedtaket fra UMBY er basert på fagetatens vedtak av 18.03.2022, som nå må anses som utdatert ved at det ikke er basert på at det er søkt om dispensasjon og plass avsatt til fremtidig fortau. Dere spør om dette utgjør en saksbehandlingsfeil. Plan- og bygningsloven er en ja-lov, og gitt dispensasjon fra plankravet må vektlegges. Vi viser ellers til klagen i sin helhet. Det er kommet nabomerknader i saken, som omhandler trafikksikkerhet, innsyn, murer i konflikt med nabogrenser, utnyttelsesgrad, tilpasning til omgivelser og overvannsproblematikk. Bymiljøetaten har den 26.05.2021 gitt dispensasjon fra byggegrense mot kommunal veg på 3,5 meter til vegkant. I uttalelse fra Byantikvaren av 16.03.2022 går det frem at Byantikvaren på det sterkeste vil motsette seg omsøkte tiltak, og at tiltaket kommer i strid med hensynssone bevaring kulturmiljø. Statens vegvesen har i uttalelser av 11.02.2022 og 22.06.2022 anbefalt at det stilles plankrav av hensyn til trafikksikkerheten for gående, ved at det sikres en helhetlig vurdering og det kan stilles rekkefølgekrav som vil sikre trygg skolevei og tilbud til gående. Utvalg for miljø og byutvikling behandlet saken i møte den 21.03.2024, sak 98/24. Klagen ble ikke tatt til følge. Vedtaket var enstemmig. Det går frem av vedtaket av 21.03.2023 følgende: «1. Utvalg for miljø og byutvikling sitt vedtak datert 05.10.2023 opprettholdes. 2. Utvalgets vedtak datert 05.10.2023 skal forstås som at det er gitt avslag på søknad om dispensasjon fra plankrav.» Saken er deretter oversendt til Statsforvalteren i Vestland for endelig avgjørelse. I etterkant av kommunens oversendelse av klagesaken kom tiltakshaver den 17.06.2024 med tilleggsmerknader i saken. Side: 3/7 Når det gjelder bakgrunnen for saken ellers, viser vi til dokumentene i saken. Vi forutsetter at partene er kjent med disse. Statsforvalteren finner at saken er tilstrekkelig opplyst, jf. forvaltningsloven (fvl.) § 33 siste ledd. Regelverk og plangrunnlag Statsforvalteren er delegert myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven, jf. plan- og bygningsloven (pbl.) § 1-9 femte ledd og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Forvaltningsloven gjelder for Statsforvalterens behandling av saken, se pbl. § 1-9. Statsforvalteren kan prøve alle sider av vedtaket som er påklaget, og ta hensyn til nye omstendigheter, jf. fvl. § 34. Statsforvalteren skal som klageinstans legge stor vekt på hensynet til det kommunale selvstyret ved prøving av det frie skjønn, jf. fvl. § 34 andre ledd. Etter fvl. § 34 kan klageinstansen selv treffe nytt vedtak i saken eller oppheve kommunens vedtak og sende saken tilbake for ny eller delvis ny behandling. Planstatus Eiendommen er omfattet av reguleringsplan 30010000, Årstad/Fana. Mindereguleringen, stadfestet 13.02.1920, og er regulert til bolig. I kommuneplanens arealdel (KPA 2018) er eiendommen avsatt til bebyggelse og anlegg (ytre fortettingssone) og ligger innenfor hensynssone veistøy – gul sone, konsesjonsområde for fjernvarme, luftkvalitet – gul sone og kulturmiljø Wergelandsåsen – Storetveitåsen. Regler om dispensasjon Utgangspunktet i byggesaker er at en tiltakshaver har krav på å få godkjent søknad om tiltaket, dersom tiltaket ikke er i strid med bestemmelser i eller i medhold av plan- og bygningsloven, jf. pbl. § 21-4 første ledd. Etter plan- og bygningsloven §§ 11-6 er kommuneplan juridisk bindende for nye tiltak eller utvidelse av eksisterende tiltak. Tiltak som er i strid med plan eller bestemmelser i plan- og bygningsloven, kan bare tillates dersom det blir gitt dispensasjon fra bestemmelsene tiltaket strider mot, se pbl. kapittel 19. Kommunen kan med hjemmel i pbl. § 19-2 gi dispensasjon fra bestemmelser gitt i eller i medhold av plan- og bygningsloven. Etter § 19-2 kan det ikke gis dispensasjon dersom hensynene bak bestemmelsen det blir dispensert fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Det følger av lovforarbeidene1 at avvik fra arealplaner reiser særlige spørsmål: «De ulike planene er som oftest blitt til gjennom en omfattende beslutningsprosess og er vedtatt av kommunens øverste folkevalgte organ, kommunestyret. Planene omhandler dessuten konkrete forhold. Det skal ikke være en kurant sak å fravike gjeldende plan. Dispensasjoner må heller ikke undergrave planene som informasjons- og beslutningsgrunnlag. Ut fra hensynet til offentlighet, samråd og medvirkning i planprosessen, er det viktig at endringer i planer av betydning ikke skjer ved dispensasjoner, men behandles etter reglene om 1 Ot.prp. nr. 32 (2007-2008) s. 242. Side: 4/7 kommuneplanlegging og reguleringsplaner. Innstrammingen er likevel ikke til hinder for at det f.eks. dispenseres fra eldre planer som ikke er fullt utbygget, og der reguleringsbestemmelsene er til hinder eller direkte motvirker en hensiktsmessig utvikling av de gjenstående eiendommene.» Vilkårene i pbl. § 19-2 er rettslige vurderingstemaer, ikke et kommunalt skjønn. Det er derfor ikke adgang til å legge nevneverdig vekt på hensynet til det lokale selvstyret. Dispensasjon krever begrunnet søknad. Begrunnelsen for å dispensere skal etter forvaltningspraksis være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Statsforvalterens vurdering Dispensasjon fra plankravet Tiltaket krever dispensasjon fra KPA 2018 sine bestemmelser § 3 om plankrav fordi eiendommen er regulert av en eldre plan, og ikke kan unntas fra plankravet som følge av at vegmyndighet har uttalt seg negativt om tiltaket, jf. KPA 2018 § 3.3.1 e. UMBY har i sitt vedtak av 05.10.2023 gitt avslag på søknad om dispensasjon fra plankravet, jf. UMBY sitt vedtak av 21.03.2023. Første spørsmål er om rivningen av eksisterende bolig og oppføring av to tomannsboliger fører til at hensynene bak plankravet, eller nasjonale eller regionale interesser, blir vesentlig satt til side, jf. pbl. § 19-2 andre ledd. Hensynene bak plankravet er å sikre en helhetlig, bred og grundig vurdering av arealbruken i et bestemt område, der offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Videre er hensyn bak plankravet å avklare overordnede forhold som infrastruktur, bomiljø, trafikk, grønnstruktur mm før utbygging tillates. Når det er snakk om avklaring av bruken av større områder, og det er åpent hva arealet skal brukes til, gjør hensynene bak plankravet seg tydelig gjeldende. Hensynene bak plankravet vil også ha stor vekt for mindre tiltak, der tiltaket har eller vil kunne få større virkninger for et område.2 Det omsøkte tiltaket innebærer etablering av ytterligere to boenheter sammenlignet med dagens situasjon, og vil føre til økt bruk av Kirkevegen, som er en smal vei uten fortau og der barn og unge ferdes. Dere anfører at forhold som gjelder vei og trafikksikkerhet er ivaretatt, og viser også til nye momenter knyttet til vilkår som ble gitt for dispensasjon og tilpasning av tiltaket. Dere kan ikke se at utbyggingen vanskeliggjør gjennomføringen av en reguleringsplan. Dere mener det er urimelig at liten aktør må utarbeide reguleringsplan for en lang fortausstrekning, og mener at dette er et kommunalt ansvar. Vi viser imidlertid til at Statens vegvesen i sine uttalelser fraråder dispensasjon fra plankravet før behovet for utbedring av Kirkevegen er utbedret. Det blir vist til at området består av flere store tomter med utbyggingspotensial, og at en fortetting vil kreve betydelig tilrettelegging for gående. Statens vegvesen sier i den siste uttalelsen av 22.06.2022 følgende: 2 Se Somb 2019/4292. Side: 5/7 «Statens vegvesen anser det som positivt at omsøkte tiltak trekkes lengre vekk fra vegen for å gjøre plass til framtidig fortau. Vi vil likevel anbefale at det utarbeides reguleringsplan for utbygging av eiendommen. Vi ser det som nødvendig for å sikre trygg skoleveg og bedre forholdene for gående og syklende i området. Selv om det å trekke tiltaket noe tilbake kan sikre at det vil være areal til framtidig fortau vil ikke dette sikre opparbeiding av fortau eller at fortau blir gjennomgående i Kirkevegen. Gjennom et reguleringsplanarbeid vil man kunne gjøre helhetlige vurderinger, vurdere framtidig utbyggingspotensiale i området og sikre trygge forhold for gående og syklende. For at omsøkte tiltak skal støtte oppunder målene om nullvekst i personbiltrafikken er det avgjørende med gode gang- og sykkelakser som gjør det trygt og attraktivt å være myk trafikant». Uttalelsene fra vegvesenet viser at det er behov for å klarlegge de trafikale forholdene i området, der hensynet til fotgjengere og trygg skolevei for barn og unge trekkes frem. Slik vi ser det, tilsier dermed nasjonale og regionale interesser om trafikksikkerhet og hensyn til barn og unge at det er behov for å avklare de trafikale forholdene på et overordnet nivå før videre utbygging vurderes. Vi er enig med kommunen i at en reguleringsplan best vil kunne ivareta en trygg utvikling av området, både med hensyn til trafikksikkerhet og medvirkning fra naboer i området. Som kommunen sier, vil en reguleringsplan kunne stille rekkefølgekrav til etablering av fortau, og en reguleringsplan vil også kunne gi grunnlag for ekspropriasjon av nødvendig grunn til fortauet. Vi har forståelse for at det kan være ressurskrevende for tiltakshaver å utarbeide reguleringsplan. Dette kan imidlertid ikke tillegges avgjørende vekt i dispensasjonsvurderingen.3 Som kommunen sier, skal plankravet også ivareta andre forhold enn de trafikale forholdene, som byggestil, byggehøyder og utnyttelsesgrad. Tiltaket ligger innenfor hensynssone kulturmiljø, der det gjelder skjerpede krav til visuelle kvaliteter. Dette tilsier også at utbygging i området bør avklares i reguleringsplan. På bakgrunn av det overnevnte og etter en vurdering av saken, er vi kommet til at hensynene bak plankravet blir vesentlig tilsidesatt ved en dispensasjon. Det skal mye til for å fravike en gjeldende plan. Slik vi ser det, gjør hensynene bak plankravet seg fortsatt gjeldende i det aktuelle området. Selv om det i saken er snakk om utbygging av en enkelt tomt og tiltaket vil kunne trekkes lenger fra veien for å sikre areal til fremtidig fortau, vil en dispensasjon kunne svekke plankravet som styringsverktøy og gi økt press på de trafikale forholdene og kulturelle verdiene i området. Dette tilsier et behov for en helhetlig avklaring av arealbruken, og at videre utbygging langs Kirkevegen bør avklares i plan, og ikke ved enkelte dispensasjoner. Vi viser videre til at Statsforvalteren skal være svært tilbakeholden med å omgjøre kommunens avslag på søknad om dispensasjon fra plan, uavhengig av om planen ivaretar viktige nasjonale interesser/hensyn, eller om planen i hovedsak er et resultat av ulike lokale avveininger.4 Fordeler ved en dispensasjon vil være at tiltaket vil bidra til politisk målsetting om fortetting. Vi kan likevel ikke se at fordelene i saken er klart større enn ulempene ved en dispensasjon, som er at man ikke får en helhetlig avklaring av de trafikale forholdene og de kulturelle verdiene i det aktuelle området i plan. Etter dette kan det ikke gis dispensasjon fra plankravet i KPA § 3, jf. pbl. § 19-2. 3 Se Ot.prp. nr. 32 (2007-2008) s. 242. 4 Miljødepartementet sin uttalelse i sak UMD-2010-2535. Side: 6/7 Andre forhold Siden det ikke kan gis dispensasjon fra plankravet i saken, tar vi ikke stilling til om tiltaket oppfyller krav til visuelle kvaliteter, jf. pbl. § 29-2. Anførsler om saksbehandlingsfeil Dere anfører at det foreligger saksbehandlingsfeil ved fagetatens vedtak av 18.03.2022, siden det ikke var informert om at det manglet søknad om dispensasjon. Vi viser her imidlertid til at det er søkers ansvar at søknad etter plan- og bygningsloven er fullstendig og inneholder begrunnet søknad om dispensasjon der tiltaket krever dette, jf. pbl. §§ 19-1 og 21-2, jf. byggesaksforskriften (SAK 10) § 5-4. Videre anfører dere at nye momenter i saken når det gjelder vilkår for dispensasjon og tilpasning av tiltaket ikke er hensyntatt i UMBY sitt vedtak, som baserer seg på vedtaket av 18.03.2022. Slik vi ser det, er imidlertid nye momenter i saken i tilstrekkelig grad vurdert i klageomgangen, og har dermed ikke hatt betydning for innholdet i vedtaket til UMBY av 05.10.2023, jf. fvl. § 41. Avslutningsvis Statsforvalteren finner etter dette ikke grunnlag for å omgjøre Bergen kommune v/ Utvalg for miljø og byutvikling sitt vedtak av 05.10.2023, sak 341/23. Klagen har ikke ført frem. Statsforvalterens vedtak på side én er endelig, og kan ikke påklages videre, jf. fvl. § 28 tredje ledd. Med hilsen Karen Elin Bakke Silje Sævik Bøe fungerende seksjonsleder seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN MAESTRO MEDIA AS Postboks 46 5859 BERGEN Anders Sletten Eide Hasselstien 7 5067 Bergen Malene Brandtun Krohn Hasselstien 7 5067 Bergen Anna Svingen-Austestad Storetveitåsen 27 5067 Bergen Kjetil Svingen-Austestad Storetveitåsen 27 5067 Bergen Anne-Grethe Elholt Kirkevegen 11 5072 Bergen Leo Edward Domaingue Kirkevegen 11 5072 Bergen Bjørnar Ystad Kirkevegen 18 B 5072 Bergen Evelyn Samnøen Ystad Kirkevegen 18 B 5072 Bergen Jona Isabella Bruvik Hasselstien 5 5072 Bergen Ole-Martin Bruvik Hasselstien 5 5072 Bergen Kari Margrethe S Liland Kirkevegen 9 5072 Bergen Knut Liland Kirkevegen 9 5072 Bergen Side: 7/7 Karl Albert Brokstad Kirkevegen 9 B 5072 Bergen Cox Brokstad Rebecca Jane Kirkevegen 9 B 5072 Bergen Suzanne Mary Hodgson Kirkevegen 13 5072 Bergen Nina Malkenes Kirkevegen 14 5072 Bergen Vinjar Wærenskjold Kirkevegen 14 5072 Bergen Helge Grimstad Kirkevegen 9 A 5072 Bergen Anne Mette Legreid Kirkevegen 9 A 5072 Bergen "
}