{
  "dokument_id": "d4d5b0b9-8eee-5b11-b9c2-094df0d372eb",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana, Gnr. 41 Bnr. 636 m.fl., Troldhaugvegen, sluttbehandling av detaljregulering (arealplan-ID 70030000)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10243144/Framstilling-Fana-Gnr-41-Bnr-636-m-fl-Troldhaugvegen-sluttbehandling-av-detaljregulering-arealplan-ID-70030000-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/56677-26 Fana, Gnr. 41 Bnr. 636 m.fl., Troldhaugvegen, sluttbehandling av detaljregulering (arealplan-ID 70030000) Kva saka gjeld: Saka gjeld sluttbehandling av forslag til detaljregulering for eit område ved Troldhaugvegen i Fana bydel. Det er Ard Arealplan AS som har lagt fram forslaget på vegne av T & D Holding AS. Hovudføremålet med planforslaget er å legge til rette for konsentrert småhusbusetnad i form av fire rekkehus med uteopphaldsareal. Det er i dag ein einebustad med garasje på tomta, som skal rivast. Figur 1: Planområdet I planarbeidet har utnyttingsgrad og byggehøgder, støy, stadtilpassing og tverrforbindelsar vore dei mest sentrale problemstillingane. Hovudinnhaldet i planforslaget: Planforslaget består av eitt felt for utbygging (BK), eitt område som er sett av til grønstruktur/friområde (FRI, bestemmelsesområde #2) og tilkomst med snuhammar (V), sjå figur 2 og 3. Tilkomst til dei nye bustadene er føreslått via kommunal veg Troldhaugvegen og vidare på privat veg Troldhaugvegen frå kryss. 1 Figur 2 og 3: Utsnitt av plankart og utsnitt av illustrasjonsplan I felt BK er det føreslått utnytting på 70 %-BRA inkludert parkeringsareal og areal til manøvrering knytt til parkeringsarealet. Utan parkering ville utnyttingsgraden ha vore 52 %- BRA. Maksimal byggehøgde er sett til kote +28,5. Den nye busetnaden kan førast opp med to etasjar og ein loftsetasje. Det er sett krav om at ny busetnad skal oppførast i tradisjonelle bygningsmateriale som mur, tre og glas, og at dei nye bygga skal ha saltak. Det blir lagt til rette for både privat og felles uteopphaldsareal. Privat uteopphaldsareal er løyst i form av for- og bakhagar. Felles uteopphaldsareal er sett av rundt bustadene på sørvestleg side og tilgrensande til friområdet. Her skal det bli lagt til rette for leik og opphald. Parkering er løyst på parkeringsplass på baksida av dei nye bustadene aust i planområdet, inntil eksisterande skråning. Det er lagt opp til parkeringsdekning på 0,8 bilparkeringsplassar per 100 m2 bustad, men minimum ein plass per bueining og ein plass som er sett av til HC- parkering. Det inneber totalt fem bilparkeringsplassar. Det er føreslått krav om minimum 2,5 sykkelparkeringsplassar per 100 m2 bustad. Det er lagt opp til tradisjonell renovasjonsløysing med avfallsspann, og det er sett av areal til snuhammar for renovasjonsbil. I området som er sett av til grønstruktur er det opna for ein gangsti fram til gang- og sykkelvegen langs Troldhaugvegen. Planstatus og overordna føringar: Området ligg i ytre fortettingssone i Kommuneplanens arealdel (KPA) 2018. Planområdet er òg omfatta av Kommunedelplan (KDP) for Ny-Paradis, Hop og Nesttun frå 2001 (arealplan- ID 15700000), der det er sett av til eksisterande bustadområde. Ved motstrid gjeld KPA 2018 framfør KDP, jf. føresegnene til KPA 2018 § 2.3. Området er elles uregulert. Planprosess og medverknad: Planarbeidet blei starta opp i 2019 og var til høyring og offentleg ettersyn i perioden 04.12.2021 til 18.01.2022. Det kom inn ein privat merknad, sju høyringsuttaler og ei motsegn. Motsegna kom frå Statens vegvesen og gjaldt forslag om rekkefølgjekrav om etablering av gangsti mot planlagt sykkelstamveg E39 Nesttun – Fjøsanger. Motsegna er no 2 løyst. Dei andre merknadene som kom inn ved høyring og offentleg ettersyn kan oppsummerast til følgjande: • Ny busetnad må vere tilpassa tomta og terrenget. • Ønske om variert fargebruk på fasadane. • Det må bli tatt omsyn til mogleg rasfare grunna laus og porøs grunn rundt Kloppedalsvegen 5C. • Det bør bli arbeidd vidare med disponering internt i planområdet for å sikre uteopphaldsareal med tilfredsstillande kvalitetar ettersom planforslaget har mykje veg- og parkeringsareal. • Bilparkering bør bli redusert til fordel for attraktive og tjuverisikre sykkelfasilitetar med god kapasitet. • Merknader knytt til støyrapportar og behov for støyskjerming. • Tilråding om blågrøne løysingar for handtering av overvatn framfor infiltrasjonssandfang. • Planforslaget fører til at tomta mot nord, Kloppedalsvegen 1C, ikkje kan fortette si tomt til bustadføremål i framtida. Etter høyring og offentleg ettersyn er planforslaget justert. Endringane kan oppsummerast til følgjande punkt: • Maksimal mønehøgde er sikra i plankart og føresegner. • Det er sikra i føresegnene at det skal ligge føre kartlegging av skredfare før igangsettingsløyve. • Det er tatt inn føresegn om fargebruk på fasadar. • Det er gjort endringar i området for renovasjon for å gi plass til gangsti/snarveg. • Det er tatt inn avklaringar knytt til støyrapportar i planskildringa. • Det er sett krav om rivingsdokumentasjon. • Det er sett krav om utarbeiding av tilstandsrapport som supplement til klimagassberekning. • Planføresegner om støy, trafikktryggleik og støv knytt til anleggsarbeid er oppdatert. • Naturmangfaldsrapporten er oppdatert og det er sett krav om at lauvtre skal bli tatt vare på i størst mogleg grad. • Krav til tjuverisikker sykkelparkering. Når det gjeld motsegna frå Statens vegvesen knytt til konflikt mellom føreslått rekkefølgjekrav om etablering av gangsti mot planlagt sykkelstamveg E39 Nesttun – Fjøsanger er rekkefølgjekravet tatt ut, medan gangstien framleis ligg inne i planforslaget som eit mogleg tiltak i framtida når sykkelstamvegen er etablert. Fagetaten si vurdering og tilråding: Plan- og bygningsetaten (PBE) har som fagetat utarbeidd eit grundig fagnotat i saka. I det følgjande er dei viktigaste vurderingane gjort greie for. For meir detaljerte opplysingar om PBE sine vurderingar blir det vist til fagnotatet i sin heilskap. Forholdet til overordna planar: PBE vurderer at planforslaget er i tråd med overordna planar. Det blir vist til at det i gjeldande KDP er opna for utnytting på maksimalt 30 % og minimum 20 % BYA. Maksimal byggehøgde er sju meter til gesims og 10 meter til møne. Det blir vist til at KPA gjeld framfør KDP ved motstrid, og at det derfor er lagt størst vekt på KPA i denne saka. I KPA 2018 er det opna for utnytting mellom 30-120 %-BRA og utnytting skal fastsetjast ut frå tilpassing til omgivnadane. Den øvre delen av spennet skal berre nyttast der det er kort avstand til godt kollektivtilbod. PBE viser til at det er føreslått utnytting på 70 %-BRA inkludert parkeringsareal og areal til manøvrering knytt til parkeringsarealet. PBE vurderer at 3 utnyttingsgraden er akseptabel sett i lys av planområdets plassering opp mot kollektiv- og målpunkt og at den er innafor rammene i KPA 2018. PBE vurderer at føreslått bustadtypologi vil bidra til eit variert og mangfaldig bygningsmiljø i området som i dag stort sett består av eine- og tomannsbustader. Grad av utnytting, byggehøgder og estetikk PBE viser til at eit gjennomgåande tema i planprosessen har vore disponering av eigedomen og at føreslått løysing framleis ikkje er optimal. PBE tilrår derfor at det innafor rammene av planen blir arbeidd vidare med plassering av både busetnad og parkering fram mot søknad om tiltak. PBE vurderer det som meir hensiktsmessig å legge parkering inn under busetnaden i aust, og at det må bli vurdert om breidda på tilkomstveg kan bli redusert til seks meter i tråd med N100. Desse tiltaka vil kunne gi ein betre disponering av eigedomen og frigjere meir areal til uteopphaldsareal i vest. Uteopphaldsareal PBE vurderer at planforslaget legg opp til privat uteopphaldsareal som er tilfredsstillande vurdert opp mot krava i KPA 2018. Når det gjeld felles uteopphaldsareal viser PBE til at planforslaget legg opp til 181 m2 felles uteopphaldsareal, som i utgangspunktet er over dei 120 m2 KPA 2018 stiller krav om for reguleringa av dette området. PBE viser til at store delar av dette arealet har varierande praktisk brukskvalitet. PBE viser derfor igjen til at det fram mot søknad om tiltak bør arbeidast vidare med disponeringa av tomta, slik at det gir god brukskvalitet på privat og felles uteopphaldsareal. Trafikk PBE viser til at tilkomst er frå kommunal veg Troldhaugvegen og vidare inn på privat veg Troldhaugvegen. Det har i planprosessen blitt vurdert om det er behov for fortau, men på grunn av den avgrensa utbygginga på fire bueiningar vurderer PBE at trafikkmengda ikkje vil auke nemneverdig. PBE vurderer derfor at det ikkje er behov for etablering av fortau som følgje av planarbeidet. Gangsti PBE viser til at det innafor planområdet er sett av eit område til grønnstruktur, vist som bestemmelsesområde #2. Her er det opna for ein gangsti som vil gå frå planområdet og fram til gang- og sykkelvegen langs Troldhaugvegen. Denne gangforbindelsen var, som nemnd over, tema for motsegn frå Statens vegvesen som fremma krav om at rekkefølgjekrav knytt til gangstien blei tatt ut. PBE vurderer at gangstien bør ligge inne i detaljreguleringa som eit mogleg framtidig tiltak sjølv om den ikkje blir sikra ved rekkefølgjekrav, ettersom den vil gi betre og kortare tilkomst til busshaldeplass for alle som bur i Troldhaugvegen. Støy PBE viser til at det er utarbeidd støyrapport og vurderer at støysituasjonen er tilfredsstillande løyst i planforslaget. PBE vurderer at det ikkje er behov for støyskjerming av felles uteopphaldsareal eller behov for støyreduserande tiltak i 2. etasje av ny busetnad ut over standard krav til stille side, som blir oppfylt på bustadenes austlege side. Skredfare PBE viser til at det heilt aust i planområdet er ein bratt skrent, inntil Kloppedalsvegen 5C. PBE viser til at det ikkje ligg føre kjent skredrisiko på eigedomen, men at det ved høyring og offentleg ettersyn kom inn merknad om at det er laus og porøs grunn i området. PBE viser til at det er tatt inn krav om at det til søknad om rammeløyve skal ligge føre kartlegging av skredfare med utgreiing av eventuelle sikringstiltak. Naturmangfald PBE har vurdert planforslaget opp mot prinsippa i naturmangfaldlova, jf. § 7, jf. §§ 8 til 12. 4 Det er utarbeidd naturmangfaldrapport datert 29.11.2023. Det er mellom anna registrert raudlista artar som gråspurv og pinnsvin i området. Det er og fleire store lauvtre i planområdet. PBE vurderer at planforslaget ikkje fører til vesentleg skade på naturmangfaldet, og at prinsippa i naturmangfaldlova §§ 8 til 12 er tilstrekkeleg følgt i planarbeidet. Det blir òg vist til at planforslaget sikrar at eksisterande lauvtre skal bli tatt vare på i størst mogleg grad. Klimagassberekning PBE viser til at det er utarbeidd klimagassberekning datert 19.12.2022 der to alternativ er vurdert; Å bevare og rehabilitere eksisterande bygningsmasse (alternativ 1) og å rive og bygge nytt (alternativ 2). Figur 5: Samanlikning av alternativ 1 og alternativ 2 PBE har ikkje vurdert det som hensiktsmessig å krevje ein tilstandsrapport med bakgrunn i det eksisterande bygget sin stand og kvalitet og at alternativ 2 er det einaste reelle alternativet i prosjektet. PBE viser òg til at eksisterande bygg ikkje har verne- eller bevaringsverdige kvalitetar. PBE viser likevel til at prosjektet kan spare svært store klimagassutslepp ved å bruke bygningsmateriell frå eigedomen om att, i dette eller andre prosjekt. Derfor er sett krav i føresegnene om at det ved riving av eksisterande bygningsmasse må gjerast ei sortering av gjenbrukbare material og at det som kan brukast om att skal nyttast i prosjektet eller bli levert til gjenbrukssentral eller avfallssortering. Konklusjon og tilråding til vedtak PBE tilrår at planforslaget blir vedtatt, men tilrår samtidig at det blir arbeidd vidare med disponeringa av tomta fram mot søknad om tiltak for å gi betre brukskvalitet på uteopphaldsareal. For å oppnå dette tilrår PBE å plassere busetnaden lenger aust på tomta og plassere parkeringsplassane under busetnaden. PBE tilrår følgjande vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Fana, Gnr. 41 Bnr. 636 m.fl., Troldhaugvegen, arealplan-ID 70030000 vist på plankart, sist datert 05.02.2024 b. Tilhørende reguleringsbestemmelser, sist datert 05.02.2024. Økonomiske konsekvensar: Saka har ingen direkte økonomiske konsekvensar for Bergen kommune. 5 Byrådet si vurdering og tilråding/konklusjon: Byrådet vurderer at planforslaget i all hovudsak er i tråd med KPA 2018, og at det bidrar til å oppnå fleire overordna mål. Planområdet ligg i ytre fortettingssone, der det er opna for at området kan vidareutviklast med bustadføremål med eit variert og mangfaldig bustadmiljø, med særleg vekt på variasjon i bustadtilbodet. Det er eit stort behov for fleire bustader i Bergen, og byrådet ser det som positivt at planforslaget legg opp til fortetting av tomta frå ein einebustader til fire nye rekkehus. Planforslaget legg opp til ein bustadtypologi som vil bidra til eit variert og mangfaldig bygningsmiljø i området som i dag stort sett består av eine- og tomannsbustader. Vidare ligg planområdet tett på planlagd sykkelveg på gamle Vossebanen og eksisterande hovudsykkelveg, i tillegg til at det blir sett krav om god sykkelparkeringsdekning. Det vil bidra til å oppnå overordna mål om nullvekst i personbiltrafikken. Byrådet sluttar seg i all hovudsak til PBE sine vurderingar, men vil gi nokre særskilte kommentarar under. Utforming, stadtilpassing og arkitektonisk kvalitet Byrådet ønskjer å skape ein vakker by, der det blir lagt vekt på kulturhistorisk og stadtilpassa arkitektur som tar vare på Bergens særpreg. Planforslaget har føresegner som sikrar utforming av den nye busetnaden. Det er mellom anna sikra at busetnaden skal oppførast i tradisjonelle bygningsmaterial som mur, tre og glas. Bygga skal ha saltak, som er den dominerande takforma i området i dag. Byrådet ser positivt på at det er sikra gode kvalitetar og høge ambisjonar for utforming av den nye busetnaden, som tar omsyn til arkitekturen i området rundt. Gangsti og rekkefølgjekrav om opparbeiding den I planforslaget som blei sendt på høyring og lagt ut til offentleg ettersyn låg det inne rekkefølgjekrav knytt til etablering av gangsti/snarveg gjennom friområdet og ned mot planlagt sykkelstamveg E39 Nesttun – Fjøsanger. Statens vegvesen kom med motsegn som var grunngjeve i at gangstien kunne vanskeleggjere og fordyre utbygging av veganlegget. Etter høyring og offentleg ettersyn er derfor rekkefølgjekravet tatt ut, og Statens vegvesen har på bakgrunn av det trekt motsegna. Gangstien ligg framleis inne i planforslaget utan rekkefølgjekrav, slik at det skal vere mogleg å etablere den etter at sykkelstamvegen er etablert. PBE har vist til at det er viktig fordi den vil gi betre og kortare tilkomst til busshaldeplass for alle som bur i Troldhaugvegen. Det gjer likevel at det er lite sannsynleg at gangstien vil bli realisert. Figur 6: Plangrense for planforslaget vist med sterk oransje linje og utsnitt av plangrense for Statens vegvesen sitt planarbeid for sykkelstamveg E 39 Nesttun – Fjøsanger (arealplan-ID 62880000), vist med svakare oransje linje. utsnitt av plankart og utsnitt av illustrasjonsplan. Figur 7: Utsnitt av plankart. Figur 8: Utsnitt av illustrasjonsplan. 6 Byrådet er enige i PBE si vurdering om at etablering av gangforbindelse er viktig for at fleire bustadar i området kan få ein kortare og enklare tilkomst til busshaldeplassen mot vest. På grunn av dette har byrådet vurdert om rekkefølgjekravet for gangstien bør gjelde fram til føresegnsområde #2 der plangrensa for Statens vegvesen overlappar med planområdet for detaljreguleringa for Troldhaugvegen, sjå figur 6, 7 og 8. Det vil sikre opparbeiding av ein stor del av gangstien og byrådet kan vanskeleg sjå at det vil vere i strid med Statens vegvesen sine interesser i plan- og utbyggingsarbeidet for sykkelstamvegen. Byrådet har likevel valgt å følge PBE sine vurderingar her, ettersom temaet har vore grundig diskutert med Statens vegvesen i fleire omgangar i planprosessen. Den løysinga som no ligg føre, var grunnlag for at motsegna blei trekt. Byrådet er opptatt av at det blir lagt til rette for bygging av fleire bustader i Bergen, og tilrår derfor at planforslaget blir vedtatt no framfor å utsetje sluttbehandlinga ved å utfordre Statens vegvesen sine interesser. Byrådet stiller likevel spørsmål ved grunnlaget for motsegna i denne saka, og vil ta dette opp i dialogen med Statens vegvesen. På bakgrunn av utgreiinga over tilrår byrådet å vedta planforslaget. Grunngjeving for å legge saka fram for bystyret: Etter plan- og bygningslova § 3-3, andre ledd, ligg det til bystyret sjølv å vedta reguleringsplan, jf. § 12-12. Utval for miljø og byutvikling skal gi innstilling i saka. Byrådet innstiller til bystyret å fatte følgjande vedtak: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: 1. Fana, Gnr. 41 Bnr. 636 m.fl., Troldhaugvegen (arealplan-ID 70030000) vist på plankart, sist datert 05.02.2024. 2. Tilhøyrande reguleringsføresegner, sist datert 05.02.2024. Dato: 7. mai 2024 Christine B. Meyer Christine Kahrs Byrådsleiar Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 28.02.2024 med følgjande vedlegg: 1. Plankart datert 05.02.2024 2. Reguleringsbestemmelser datert 05.02.2024 3. Planbeskrivelse datert 18.12.2023 4. Merknadsskjema datert 20.03.2023 5. Illustrasjonsplan datert 23.03.2023 6. Snitt og oppriss datert 03.08.2021 7. Fotomontasje, perspektiv datert 03.08.2021 8. Sol- og skyggeillustrasjoner datert 07.10.2021 9. ROS-analyse datert 07.02.2023 10. VA-rammeplan datert 09.03.2021 11. Uttalelse fra Bergen Vann datert 19.03.2021 12. Rivedokumentasjon datert 09.09.2022 13. Støyrapport datert 16.03.2021 14. Renovasjonsteknisk plan datert 10.03.2021 7 15. Uttalelse fra BIR datert 26.03.2021 16. Naturmangfoldrapport 29.11.2023 17. Klimagassberegning datert 19.12.2022 18. Dokumentasjon vegrett tinglyst 18.01.1959 8 "
}