{
  "dokument_id": "92e9a6f5-9eac-56af-8074-030297e50fe6",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll Bergen bystyre 04.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11046277/Protokoll-Bergen-bystyre-04-09-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Bergen bystyre Den 04. sep. 2024 holdt Bergen bystyre møte i Det gamle Rådhus, bystyresalen kl. 10:30 til kl.21:15 Til stede under opprop: HØYRE (18) Eivind Nævdal-Bolstad, Eivind Haldor Hermansen, Caroline Sandven Taule, Vasan Singaravel, Lise Hæreid Ramsøy, Chris Jørgen Knudsen Rødland, Anette Strand, Janne Gro Nyheim Rasmussen, Knut Vindenes, Kjersti Pettersen, Lars Selmar Alsaker, Fabian Emil Stang, Bjørn-Frode Schjelderup, Karl Styrdom Eidesund, Rebekka Helle Stensbø, Camilla Nøttveit, Birgit Nistad – vara ARBEIDERPARTIET (13) Rune Bakervik, Linn Kristin Engø, Even Sørland, Fauzia Hussain-Wiik, Reidar Staalesen, Kathrine Dahle, Johanna Kästel Sandal Fond, Richard Laloo Storevik, Eduardo Andersen, Amina Ali Amin, Jan-Rune Bang Hansen, Jeron Joseph, Eva Synnøve Hagewick Steigen- vara FREMSKRITTSPARTIET (7) Helge Oksnes, Martin Virkesdal Jonsterhaug, Per Harald Storli, Martine Jordana Baarholm, Christian Emil Haugen, Per Jørgensen, Erlend Mjanger SOSIALISTISK VENSTREPARTI (7) Mikkel Grüner, Eira Vilde Martinsen Garrido, Diane Alexandra Berbain, Ann Kristin Ramstrøm, Lillian Blom, Kuberan Thurairajah, Hlin-Såga Brosvik Kyrkjeøy – vara MILJØPARTIET DE GRØNNE (4) Thor Haakon Bakke, Katrine Berg Nødtvedt , Eline Aresdatter Haakestad, Christine Henriksen Ødegaard BERGENSLISTEN (4) Trond Tystad, Anne-Margrete Bollmann, Fred Risberg, Frode Håkon Hellebø VENSTRE (3) Per-Arne Hvidsten Larsen, Ingrid Nergaard Fjeldstad, Ole-Ansger Nepomuk Martini 1 INDUSTRI- OG NÆRINGSPARTIET (3) Ann Jorun Hillersøy, Didrik Lexau, Elin Brandt Ådlandsvik RØDT (3) Torstein Dahle, Mailiss Solheim-Åkerblom, Sunniva Andresdottir Vik - vara KRISTELIG FOLKEPARTI (2) Joel Ystebø, Per Erik Gåskjenn SENTERPARTIET (2) Thomas Modulv Flesland, Kjartan Moi Andreassen - vara PENSJONISTPARTIET (1) Tom-Ove Koteng Monsen Godkjente forfall til hele HØYRE møtet: Erik Abrahamsen ARBEIDERPARTIET Geir Steinar Dale SOSIALISTISK VENSTREPARTI Andreas Madsen Berg SENTERPARTIET Anne Brit Reigstad Godkjente avløsninger i Marte Stadheim Teigen (R) ble avløst av Sunniva løpet av møtet: Andresdottir Vik (R) fra møtestart til kl.13:00. Fabian Stang (H) ble avløst av Juliet Balgobin (H) fra kl.19:35 til møteslutt. Torstein Dahle (R) ble avløst av Mona Khateeb (R) fra kl.19:35 til møteslutt. Habilitetsvurdering: Til sak 272/24 Bystyret fant Eivind Nævdal-Bolstad (H) inhabil til å delta i behandlingen jfr. forvaltningsloven § 6. Juliet Helset Balgobin (H) møtte. Til sak 273/24 Bystyret fant Eline Aresdatter Haakestad (MDG) inhabil til å delta i behandlingen jfr. forvaltningsloven § 6. Oscar Hellberg-Kvalsvik (MDG) møtte. Til sak 290/24 Bystyret fant Eivind Haldor Hermansen (H) inhabil til å delta i behandlingen jfr. forvaltningsloven § 6. Juliet Balgobin (H) møtte. 2 Til sak 290/24 Bystyret fant Eivind Nævdal-Bolstad (H) habil til å delta i behandlingen jfr. forvaltningsloven § 6. Fra byrådet: Byrådsleder Christine Meyer Byråd Charlotte Spurkeland, Byråd Daniel Hägglund, Byråd Jacob Mæhle, Byråd Reidar Digranes, Byråd Christine Kahrs Møteleder: Ordfører Marit Warncke (H) Fra bystyrets kontor: Bystyredirektør Trine P. Grønbech Rådgiver Ingeborg Strandberg, Fagleder Øivind Hauge Støle, Førstekonsulent Birgitte Bratland / Tina Hayes Førstekonsulent Anette Drabløs / Andreas Berg Førstekonsulent Marte Laundal/ Brage Fossum Personalleder Anita Ommedal 3 Saksliste Saksnr. Arkivsak Sakstittel 2023/243718-30 Innkalling Bergen bystyre 04.09.2024 2024/125081-1 Muntlige spørsmål til bystyret 04.09.2024 39/24 2024/101378-3 Interpellasjon nr. 39 (tidligere nr. 37) fra Marte Teigen (R), Torstein Dahle (R) og Mailiss Solheim-Åkerblom (R) om bedre ivaretakelse av norsk-palestinere i Bergen. Bergen bystyre 04.09.2024 40/24 2024/102260-2 Interpellasjon nr. 40 (tidligere nr. 38) fra Amina Amin (A) om Litteraturhuset i Bergen. Bergen bystyre 04.09.2024 41/24 2024/78230-3 Interpellasjon nr. 41 fra Mailiss Solheim-Åkerblom (R) om natur- og arealregnskap. Bergen bystyre 04.09.2024 42/24 2024/126821-2 Interpellasjon nr. 42 fra Fauzia Hussain-Wiik (A) om helsehjelp til papirløse. Bergen bystyre 04.09.2024 43/24 2024/128719-2 Interpellasjon nr. 43 fra Ann Kristin Helland Ramstrøm (SV) og Eira Garrido (SV) om regulering av kortidsutleie i Bergen i regi av Airbnb. Bergen bystyre 04.09.2024 264/24 2023/257828-17 Godkjenning av protokoll fra bystyrets møte 19. og 20.06.2024 265/24 2023/257830-54 Kjøreplan og saker til gjennomsyn 04.09.2024 266/24 2023/257831-21 Overlevering av representantforslag 04.09.2024 267/24 2023/209367-2 Ulriken skole. Rehabilitering. Gjennomføringsvedtak 268/24 2021/95433-18 Søknad fra Slåtthaug Arena AS om kommunal garanti, tilskudd og festetomt 269/24 2022/138506-6 Rekkefølgekrav Gneist Arena. Gjennomføringsvedtak 270/24 2023/247930-2 Flaktveit barnehage. Rehabilitering Gjennomføringsvedtak 271/24 2023/26543-5 Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse 272/24 2024/103805-5 Krav om lovlighetskontroll av sak 176/24 - Revidert budsjett 2024 (1. tertialrapport 2024) i bystyrets møte 19. juli 2024 273/24 2022/56611-29 Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet (arealplan- ID 65520000) - Sluttbehandling av detaljregulering 274/24 2020/90897-52 Ekspropriasjon av nødvendige rettigheter til etablering av avløpspumpestasjon og adkomst med bil 275/24 2024/79784-2 Overføring av ansvaret for Fisketorget i Bergen 4 276/24 2024/45800-1 Ny søknad fra Bergen Sentrum AS om tilskudd og kommunal garanti for investeringslån 277/24 2022/16817-32 Endring i lokal Forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune 278/24 2018/14059-63 Statusrapport 2023 Bossnettet i Bergen sentrum fra BIR Infrastruktur 279/24 2024/56008-2 Felles innsats mot ungdomskriminalitet 280/24 2024/82138-1 Ny praksis for anmeldelser av vold og trusler i skolen 281/24 2024/97118-2 Overordnet strategi for Helsefellesskapet i bergensområdet 282/24 2023/281923-5 Statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost 2023 283/24 2023/57012-1 Ny samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland) 284/24 2024/102796-1 Status for bosetting av flyktninger 2024 og svar på forespørsel om bosetting av flere enslige mindreårige 285/24 2024/107492-1 Økonomiske perspektiver 2024 286/24 2024/98542-1 Prioritering av saker på kulturfeltet opp mot sentrale myndigheter 287/24 2023/46873-35 Evaluering av spørreordning og nytt reglement for Bergen bystyre og utvalgene 2023-2027 288/24 2024/60879-1 Fastsetting av valgdag for stortings- og sametingsvalget 2025 289/24 2024/125071-1 Møteplan for bystyret 2025 290/24 2023/239640-17 Eierskapskontroll av arbeidsmarkedsbedriftene 291/24 2024/63982-8 Høringsuttalelse Forslag til endringer i plan- og bygningsloven og kart- og planforskriften 292/24 2024/79197-3 Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen 293/24 2024/86159-4 Høringsuttalelse - Forslag til ny lov om vern av marin natur utenfor territorialfarvannet 294/24 2024/91030-2 Høringsuttalelse - forslag til endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e-sigaretter) 5 295/24 2024/96131-1 Høringsuttalelse til forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet 296/24 2023/272358-6 Representantforslag fra Katrine Nødtvedt (MDG) og Christine Henriksen Ødegaard (MDG) om å satse på barn og unges psykiske helse 297/24 2023/276299-7 Representantforslag fra Ann Jorun Hillersøy (INP) om tryggere skolevei ved Kaland skole 298/24 2024/16247-4 Representantforslag fra Christian Haugen (FrP) m.fl. - Vold i nære relasjoner – et stort samfunnsproblem 299/24 2024/16464-8 Representantforslag fra Ingrid Nergaard Fjeldstad (V) om tiltak for at flere kan få gleden av å stå på skøyter på naturis i Bergen - bystyret 31.01.2024 300/24 2024/16468-8 Representantforslag fra Mailiss Solheim-Åkerblom (Rødt) om prøveprosjekt med “Urban mining”. 301/24 2024/17354-9 Representantforslag fra Katrine Nødtvedt og Thor Haakon Bakke (MDG) om området rundt Jernbanestasjonen. 302/24 2024/17416-8 Representantforslag fra Katrine Nødtvedt og Christine Henriksen Ødegaard (MDG) om sosial boligbygging i Grønneviken 303/24 2024/17437-8 Representantforslag fra Katrine Nødtvedt og Christine Henriksen Ødegaard (MDG) om utvidelse av Nygårdsparken. 304/24 2024/21194-8 Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om mobil byromsmøblering på Festplassen Bergen bystyre 31.1.24. 305/24 2024/23109-8 Representantforslag fra Diane Alexandra Berbain (SV) vedrørende utvidelse av tilbudet til Lipstick Music til Loddefjord 306/24 2024/42932-8 Representantforslag frå Geir Steinar Dale (AP), Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R), Eivind Skår (KrF) vedr etablering av parkeringshus i Ytre Arna. 307/24 2024/42962-8 Representantforslag fra Mikkel Grüner (SV) og Katrine Nødtvedt (MDG) om en storsatsing på fritidsklubber 308/24 2024/42989-8 Representantforslag fra Johanna K. S. Fond (A) og Eduardo Andersen (A) om leksefrie skoler 309/24 2024/42949-8 Representantforslag fra Richard Storevik om søndagsåpne butikker 310/24 2024/42347-6 Representantforslag fra Mailiss Solheim-Åkerblom, Hege Mikkelsen og Tora Kristiane Madsen Finne om å utvide 6 tilbudet om økonomisk rådgivning og prøveprosjekt med kveldsåpent tilbud 311/24 2024/42958-10 Representantforslag fra Ingrid Nergaard Fjeldstad (Venstre) og Thor Haakon Bakke (MDG) om fremdrift og finansiering av karbonfangstanlegget til BIR 312/24 2024/42968-9 Representantforslag fra Eira Martinsen Garrido (SV) om litteraturbyen Bergen 313/24 2024/42929-9 Representantforslag- Per-Arne Larsen (V) og Thor Haakon Bakke (MDG) - Bergen kommunes ivaretakelse av samfunnets behov for havneinfrastruktur og videre arbeid med byutvikling på Dokken 314/24 2024/59827-8 Representantforslag fra Mailiss Solheim-Åkerblom (R) om lokal makspris på strøm 315/24 2023/248502-20 Eventuelt bystyret 04.09.2024 316/24 2024/130097-2 Søknad om midlertidig fritak fra verv og settemedlem i utvalg for miljø og byutvikling - Andreas Madsen Berg (SV) 317/24 2024/134872-1 Nyvalg av utvalg for barnehage, skole og idrett 318/24 2024/120260-2 Nyvalg - utvalg for helse og sosial 319/24 2023/246025-7 Søknad om fritak fra verv som medlem i kommunalt råd for ungdom og suppleringsvalg for Ingvild Rørtveit Digernes 320/24 2023/246025-8 Søknad om fritak fra verv som medlem i kommunalt råd for ungdom og suppleringsvalg for Aksel Florvåg Ringdal Innkalling Bergen bystyre 04.09.2024 Bergen bystyre behandlet saken i møtet 04.09.2024: Ordfører Marit Warncke (H) informerte om at Rødt har bedt om at sak 310, Representantforslag fra Mailiss Solheim-Åkerblom, Hege Mikkelsen og Tora Kristiane Madsen Finne om å utvide tilbudet om økonomisk rådgivning og prøveprosjekt med kveldsåpent tilbud, trekkes fra sakskartet og settes opp på neste møte i bystyret den 2.oktober 2024. [Lagre saksprotokoll] [Lagre vedtak] 7 Muntlige spørsmål til bystyret 04.09.2024 Bergen bystyre behandlet saken i møtet 04.09.2024: 45. Linn Kristin Engø (A) stilte spørsmål om kriteriene i byrådet sin oppgavegjennomgang. Linn Kristin Engø (A) stilte oppfølgingsspørsmål. Mikkel Grüner (SV) stilte oppfølgingsspørsmål. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålene. 46. Eira Vilde Martinsen Garrido (SV) stilte spørsmål om privatisering. Eira Vilde Martinsen Garrido (SV) stilte oppfølgingsspørsmål. Byråd Jacob Mæhle besvarte spørsmålene. 47. Katrine Berg Nødtvedt (MDG) stilte spørsmål om håndtering av klimaendringer. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålene. 48. Trond Tystad (BL) stilte spørsmål om bybanen og sikkerhet. Trond Tystad (BL) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålene. 49. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om ringvei øst. Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålene. 50. Mailiss Solheim-Åkerblom (R) stilte spørsmål om høyt sykefravær i kommunen. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Rune Bakervik (A) stilte oppfølgingsspørsmål. Even Sørland (A) stilte oppfølgingsspørsmål. Byrådsleder Christine Benedichte Meyer besvarte spørsmålene. 8 51. Joel Ystebø (KRF) stilte spørsmål om tilskudd til filmfestival. Joel Ystebø (KRF) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålene. 52. Even Sørland (A) stilte spørsmål om tomt til Havforskningsinstituttet og Fiskeridirektoratet. Even Sørland (A) stilte oppfølgingsspørsmål. Byrådsleder Christine Benedichte Meyer besvarte spørsmålene. 53.Ann Kristin Ramstrøm (SV) stilte spørsmål om kulturbilletten. Ann Kristin Ramstrøm (SV) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålene. 54. Thor Haakon Bakke (MDG) stilte spørsmål om klimasaker fra byrådet. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Reidar Staalesen (A) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålene. 55.Per Arne Larsen (V) stilte spørsmål om kutt i budsjett. Linn Kristin Engø (A) stilte oppfølgingsspørsmål. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Jacob Mæhle besvarte spørsmålene. [Lagre saksprotokoll] [Lagre vedtak] 39/24 Interpellasjon nr. 39 (tidligere nr. 37) fra Marte Teigen (R), Torstein Dahle (R) og Mailiss Solheim-Åkerblom (R) om bedre ivaretakelse av norsk- palestinere i Bergen. Bergen bystyre 04.09.2024 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 39/24: Det ble ikke fattet vedtak i saken. 9 Bergen bystyres behandling Følgende representanter tok ordet: Torstein Dahle (R), Christian Emil Haugen (FrP), Fauzia Hussain Wiik (A), Kjersti Pettersen (H), Katrine Berg Nødtvedt (MDG), Joel Ystebø (KrF), Mikkel Grüner (SV), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i bystyret: Torstein Dahle (R) fremsatte på vegne av R følgende forslag til vedtak i 3 punkt: 1. Bystyret ber byrådet snarest mulig styrke kommunens psykiske helsetilbud for å bedre ivareta norsk-palestinere bosatt i Bergen. 2. Informasjon om helsetilbudet skal gjøres tilgjengelig gjennom palestinske og andre relevante organisasjoner, på fastlegekontor, på helsestasjoner, gjennom barnehager og skoler og andre relevante instanser. Informasjonen gjøres tilgjengelig på̊ norsk og arabisk på̊ kommunens nettsider og sosiale medier. 3. Tilbudet må være et lavterskeltilbud, som bl.a. tilbyr gruppetilbud, i tillegg til trygge, faste møtesteder der berørte kan bearbeide sorg og inntrykk sammen. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende alternative forslag til vedtak: Det bor mange i Bergen som er pårørende til mennesker rammet av krig. Bystyret ber byrådet sikre god psykisk helsehjelp og annen oppfølging av alle i Bergen som på ulike måter er berørt av krig. Votering: Forslag til vedtak punkt 1 – 3 fra R, fremsatt av Torstein Dahle (R), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Alternativt forslag til vedtak fra KrF, fremsatt av Joel Ystebø (KrF), fikk 5 stemmer (V, KrF), og var dermed falt. Byråd Charlotte Spurkeland besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 40/24 Interpellasjon nr. 40 (tidligere nr. 38) fra Amina Amin (A) om Litteraturhuset i Bergen. Bergen bystyre 04.09.2024 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 40/24: Det ble ikke fattet vedtak i saken. Bergen bystyres behandling Følgende representanter tok ordet: Amina Ali Amin (A), Eivind Haldor Hermansen (H), Trond Tystad (BL), Byråd Reidar Digranes besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 10 41/24 Interpellasjon nr. 41 fra Mailiss Solheim-Åkerblom (R) om natur- og arealregnskap. Bergen bystyre 04.09.2024 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 41/24 og fattet følgende vedtak: Bystyret er positive til et areal- og naturregnskap og ber byrådet vurdere dette i forbindelse med KPS/KPA. Bergen bystyres behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Chris Jørgen Knudsen Rødland (H), Kathrine Algrøy Dahle (A), Per Harald Storli (FrP), Lillian Blom (SV), Thor Haakon Bakke (MDG) Forslag fremsatt i bystyret: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, SP og BL, INP, R og PP følgende forslag til vedtak: Bystyret er positive til et areal- og naturregnskap og ber byrådet vurdere dette i forbindelse med KPS/KPA. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende forslag til vedtak Bystyret ber byrådet opprette et areal- og naturregnskap. Regnskapet skal legges frem årlig sammen med klimabudsjettet i forbindelse med behandling av handlings- og økonomiplan. Regnskapet skal inneholde en oversikt over bebygde og ubebygde områder, og vise utviklingen for biologisk mangfold, og inneholde en oversikt for områder med stor betydning for karbonlagre. Votering: Forslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Forslag fra H, FrP, SP, BL, INP, R og PP, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 38 stemmer (H, FrP, Sp, BL, INP, R, PP). Byråd Christine Kahrs (H) besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 42/24 Interpellasjon nr. 42 fra Fauzia Hussain-Wiik (A) om helsehjelp til papirløse. Bergen bystyre 04.09.2024 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 42/24: Det ble ikke fatte vedtak i saken. Bergen bystyres behandling Følgende representanter tok ordet: Fauzia Hussain-Wiik (A), Eivind Nævdal-Bolstad (H), 11 Linn Kristin Langley-Rasmussen Engø (A), Per Jørgensen (FrP), Diane Alexandra Berbain (SV), Christine Henriksen Ødegaard (MDG), Per Arne Larsen (V), Sunniva Andresdottir Vik (R), Per-Erik Gåskjenn (KrF), Even Oleson Sørland (A), Christian Emil Haugen (FrP). Forslag fremsatt i bystyret: Linn Kristin Langley-Rasmussen Engø (A) fremsatte på vegne av A følgende forslag til vedtak i 2 punkt: 1. Bystyret ber byrådet sikre at det finnes et midlertidig botilbud for papirløse som har behov for det, og at det er opplyst om tilbudet på ulike språk. 2. Bystyret ber byrådet sikre forutsigbar finansiering av de gode inkluderingstiltakene i regi av helsesenter for papirløse, KIA Vest, Mennesker i limbo og Robin Hood huset slik at disse kan opprettholdes. Diane Alexandra Berbain (SV), fremsatte på vegne av SV følgende forslag til vedtak i 4 punkt: 1. Bystyret anerkjenner at det er et hovedproblem i dagens regelverk, at forskriften som regulerer rettighetene til personer uten lovlig opphold ikke gir rett til «vanlige» helsetjenester som ikke er øyeblikkelig hjelp eller «helsehjelp som ikke kan vente». Et stort problem er jo at denne gruppen venter med å oppsøke helsetjenesten til de blir så dårlige at de har rett til øyeblikkelig hjelp. Dette er en skadelig og uhensiktsmessig bruk av helsetjenesten, og påfører folk unødig lidelse. Tilgang til vanlige primærhelsetjenester er grunnpilaren i helsetjenesten, som også denne gruppen må ha rett til. Alle, både voksne og barn, må få rett til å stå på liste til fastlege. Forskriften er altså i strid med menneskerettslige krav. Bystyret anerkjenner at det ikke er forbudt å yte mer enn det som følger av forskriften, nettopp for å sikre ivaretakelse av menneskerettslige krav. Bystyret ber byrådet sikre retten til alle å ha en fastlege/stå på en fastlegeliste i vår kommune. 2. Bystyret ber byrådet om å sikre at papirløse uten bolig, inntekt og tilgang på mat og klær, tilbys et midlertidig botilbud. 3. Bystyret bevilger kr. 600 000,- til Selvhjelp for innvandrere og flyktninger (SEIF). 4. Bystyret ber byrådet reversere budsjettkuttet på 1 mill. kr. til Helsesenteret for papirløse migranter i Bergen. Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende forslag til vedtak: Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for å få innført refusjonsrett for fastleger for behandling og helsehjelp for mennesker uten lovlig opphold. Votering: Forslag til vedtak fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 32 stemmer (A, SV, MDG, V, KrF, R) og var dermed falt. Forslag til vedtak fra SV punkt 1-4, fremsatt av Diane Alexandra Berbain (SV), fikk 32 stemmer (A, SV, MDG, V, KrF, R) og var dermed falt. Forslag til vedtak fra A punkt 1-2, fremsatt av Linn Kristin Langley-Rasmussen Engø (A), fikk 32 stemmer (A, SV, MDG, V, KrF, R) og var dermed falt. 12 Byråd Charlotte Spurkeland besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 43/24 Interpellasjon nr. 43 fra Ann Kristin Helland Ramstrøm (SV) og Eira Garrido (SV) om regulering av kortidsutleie i Bergen i regi av Airbnb. Bergen bystyre 04.09.2024 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 43/24: Det ble ikke fattet vedtak i saken. Bergen bystyres behandling Følgende representanter tok ordet: Ann Kristin Ramstrøm (SV), Lars Selmar Alsaker (H), Linn Kristin Langley-Rasmussen Engø (A), Eira Vilde Martinsen Garrido (SV), Per Jørgensen (FrP), Thor Haakon Bakke (MDG), Ingrid Nergaard Fjeldstad (V), Mailiss Solheim-Åkerblom (R), Joel Ystebø (KrF), Chris Jørgen Knudsen Rødland (H). Forslag fremsatt i bystyret: Linn Kristin Langley-Rasmussen Engø (A) fremsatte på vegne av A følgende forslag til vedtak: Byrådet utreder virkemidler for å regulere kortidsutleie på en måte som ivaretar trygge bomiljø og stabile nabolag. Det bes særlig om å se på muligheten for å begrense antall utleiedager, registreringsplikt for verter, potensialet for lokale avgifter og krav om tillatelser. I tillegg må utredningen inneholde beskrivelser av hvordan ulovligheter følges opp i dag og potensialet for mer omfattende ulovlighetsoppfølging. Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende forslag til vedtak: Bystyret ber byrådet legge frem en sak som beskriver kommunenes juridiske handlingsrom i reguleringen av kortidsutleie, og mulige tiltak for å begrense og regulere kortidsutleien via utleietjenester som Airbnb. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende forslag til vedtak i 3 punkt: 1. Bergen kommune stiller krav til at utleier må søke tillatelse fra kommunen for å kunne drive privat korttidsutleie av hele leiligheter. 2. Maksgrensen for antall dager i året man kan leie ut en leilighet via Airbnb og lignende tjenester senkes til 60. 3. Det opprettes et kommunalt boligtilsyn som skal jobbe med å avdekke ulovligheter. Votering: Forslag fra R punkt 1-3, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 10 stemmer (SV, R) og var dermed falt. 13 Forslag fra SV, fremsatt av Ann Kristin Ramstrøm (SV), fikk 30 stemmer /A, SV, MDG, V, R) og var dermed falt. Forslag fra A, fremsatt av Linn Kristin Langley-Rasmussen Engø (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Byråd Christine Kahrs (H) besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 264/24 Godkjenning av protokoll fra bystyrets møte 19. og 20.06.2024 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 264/24 og fattet følgende vedtak: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 265/24 Kjøreplan og saker til gjennomsyn 04.09.2024 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 265/24: Følgende dokumenter ble sendt ut i forkant av møtet: • Kjøreplan bystyrets møte 4. september 2024 • Referat fra møte i arbeidsutvalget for folkevalgtopplæring, tirsdag 13.08.2024 • Program. Folkevalgtopplæring, bystyresamling 09. september [Lagre saksprotokoll] [Lagre vedtak] 266/24 Overlevering av representantforslag 04.09.2024 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 266/24: Representantforslag fra Linn Kristin Engø (A) om utvidet rett til velferdspermisjon ved barnehagetilvenning. Representantforslag fra Diane Alexandra Berbain (SV) om deltakende budsjettering i Loddefjord. Representantforslag fra Amina Ali Amin (A) om hvordan kan Bergen kommunes arbeidsstipend styrke byens profesjonelle dansefelt Representantforslag fra Christine Henriksen Ødegaard (MDG) og Katrine Berg Nødtvedt (MDG) om kortere arbeidstid i hjemmesykepleien. [Lagre saksprotokoll] [Lagre vedtak] 14 267/24 Ulriken skole. Rehabilitering. Gjennomføringsvedtak Bergen bystyre behandlet saken i møtet 04.09.2024 sak 267/24 og fattet følgende vedtak: 1. Prosjektet Ulriken avlastningsskole (U3030) med en anbefalt total investeringsramme på 152,0 mill. gjennomføres. 2. Investeringsramme på 64,2 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. 3. Merbehovet på kr. 88 mill. tilføres prosjektet og innarbeides i rullering av HØP 2025- 2028. Den totale budsjettavsetningen fremgår av følgende tabell: 4. Overskytende midler på 4,8 mill. som ble meldt inn som prognose i revidert budsjett korrigeres bort ved rullering av handlings- og økonomiplan. Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1 - 4 ble vedtatt enstemmig. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 72/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 117/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 08.08.2024 sak 221/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 15 268/24 Søknad fra Slåtthaug Arena AS om kommunal garanti, tilskudd og festetomt Bergen bystyre behandlet saken i møtet 04.09.2024 sak 268/24 og fattet følgende vedtak: 1. Bergen kommune stiller selvskyldnergaranti for lån som Slåtthaug Arena AS, organisasjonsnummer 928162729, skal ta opp til finansiering av idrettsanlegg på Slåtthaug. Garantiene gjelder for: A) Seksjon ishall: Langsiktig lån inntil kr. 266 429 582,- til finansiering av bygging av Slåtthaug Arena. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 292 072 540,-. Garantiansvaret reduseres i takt med nedbetalingen av lånet og opphører etter 38 år fra utbetalingsdato, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Det aksepteres at lånet avdras etter annuitetsmetoden. Lånet skal være fullt innfridd senest 38 år fra dato for første delutbetaling. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra utbetalingsdato for første delutbetaling. Det tillates at det tas opp lån med inntil fire års avdragsfrihet fra dato for første delutbetaling. B) Seksjon idrettsbygg: Langsiktig lån inntil kr 51 343 737-, til finansiering av bygging av Slåtthaug Arena. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 56 478 111-. Garantiansvaret reduseres i takt med nedbetalingen av lånet og opphører etter 38 år, fra utbetalingsdato, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Det aksepteres at lånet avdras etter annuitetsmetoden. Lånet skal være fullt innfridd senest 38 år fra dato for første delutbetaling. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra utbetalingsdato for første delutbetaling. Det tillates at det tas opp lån med inntil fire års avdragsfrihet fra dato for første delutbetaling. C) Seksjon ishall: Lån inntil kr. 59 800 000,- til forskuttering av spillemidler. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 65 780 000,-. 16 Garantiansvaret reduseres i takt med utbetaling av spillemidler og opphører senest etter 6 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som spillemidler utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt tildelte spillemidler, senest 6 år etter dato for første delutbetaling av lånet. Dersom utbetalte spillemidler er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. D) Seksjon idrettsbygg: Lån inntil kr. 23 345 000,- til forskuttering av spillemidler. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 25 679 500,-. Garantiansvaret reduseres i takt med utbetaling av spillemidler og opphører senest etter 6 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som spillemidler utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt tildelte spillemidler, senest 6 år etter dato for første delutbetaling av lånet. Dersom utbetalte spillemidler er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. E) Seksjon ishall: Kortsiktig lån inntil kr 103 498 297-, til forskuttering av merverdiavgiftskompensasjon fra frivillig sektors kompensasjonsordning. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 113 848 127-. Garantiansvaret reduseres i takt med utbetaling av merverdiavgiftskompensasjon og opphører senest etter 5 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som merverdiavgiftskompensasjon utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt innvilget merverdiavgiftskompensasjon, senest 5 år etter dato for første delutbetaling av lånet. Dersom utbetalt merverdiavgiftskompensasjon er høyere enn lånebeløpet, skal 17 restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. F) Seksjon idrettsbygg: Kortsiktig lån inntil kr 49 771 282,- til forskuttering av merverdiavgiftskompensasjon fra frivillig sektors kompensasjonsordning. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 54 748 410-. Garantiansvaret reduseres i takt med utbetaling av merverdiavgiftskompensasjon og opphører senest etter 5 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som merverdiavgiftskompensasjon utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt innvilget merverdiavgiftskompensasjon, senest 5 år etter dato for første delutbetaling av lånet. Dersom utbetalt merverdiavgiftskompensasjon er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. 2. Bystyret godkjenner vedlagte utkast til festeavtale med Slåtthaug Arena AS av kommunal grunn for deler av deler av gnr. 44 bnr. 574, 572, 870, 704, 582 og 138, alle i Bergen kommune. Avtalen inkluderer tillegg og endringer i vedtakspunkt 2. Arealet utgjør om lag 23.000 kvadratmeter. Arealet følger i hovedsak byggegrense med tillegg av et areal nord for byggegrensen. Et omsøkt areal sør for ishallen omfattes ikke av festeavtalen. Det vises til sakspremissene. Det beregnes festeavgift for det samlede areal. Festeavgift for idrettsarealet finansieres gjennom årlige tilskudd til idrettsformål. Det vises til vedtakspunkt 7. Slåtthaug Arena AS betaler festeavgift for næringsarealet. Festeavtalen utløper 40 år etter inngåelse av avtalen. Etter 40 år fortsetter festeforholdet å løpe, men slik at hver av partene kan si opp festeforholdet med to års oppsigelsestid. Ved avvikling av festeforholdet har kommunen rett til å overta eiendommen inkludert bygninger og anlegg. Verdi fastsettes gjennom takst. Fra takstbeløpet skal det gjøres fradrag for verdien av de tilskudd som kommunen har utbetalt selskapet i løpet av avtaleperioden. Ved avvikling av festeforholdet gjelder ellers tomtefesteloven kap. VII. 18 Tomten skal benyttes til idrettsformål i samsvar med arealformål og bestemmelser i gjeldende reguleringsplan, hvor eiendommen inngår i område o_IA1. Dersom denne type drift opphører eller i vesentlig grad endres, skal dette anses som et vesentlig mislighold av avtalen som gir bortfester rett til å heve festeavtalen. Dersom kommunens garantiansvar for hele eller deler av selskapets gjeld blir realisert, vil dette være å anse som et vesentlig mislighold av festeavtalen. Bortfester har i så fall rett til å heve festeavtalen. Fester har alt drifts- og vedlikeholdsansvar på eiendommen. Festeavtalen kan sies opp ved mislighold. Fester har ikke krav på kompensasjon ved oppsigelse av avtalen. Festekontrakten skal tinglyses på eiendommen. Slåtthaug Arena AS dekker utgifter til oppmåling av tomten, tinglysing og fradeling. 3. Det er et vilkår for inngåelse av garantiavtale at långiver sikrer lånene med pant i festeretten, jf. vedtakspunkt 1. Dersom ett eller flere lån misligholdes, selskapet tas under konkursbehandling, innleder gjeldsforhandling av noe slag (herunder rekonstruksjon), innstiller sine betalinger, blir gjenstand for utlegg eller arrest eller erkjenner å være insolvent, skal Bergen kommune ha rett til å tre inn i lånekontrakten på uendrede vilkår. Tilsvarende gjelder dersom selskapet oppløses. Dersom Bergen kommune innfrir lånet, skal pantet transporteres til kommunen. 4. Bergen kommune skal som sikkerhet for kausjonen, ha pant i aksjene i Slåtthaug Arena AS. Selskapet skal sørge for etablering av slik pantesikkerhet før utbetaling av lån. Slåtthaug Arena AS kan ikke endre eiersammensetningen eller vedtektene uten skriftlig samtykke fra kommunen. Slåtthaug Arena AS kan heller ikke selge vesentlige eiendeler eller foreta fusjon, oppkjøp, fisjon eller oppsplitting av selskapet, uten skriftlig samtykke fra kommunen. Slåtthaug Arena AS skal ha en tilfredsstillende internkontroll som står i forhold til virksomhetens art og omfang. Internkontrollen omfatter retningslinjer og rutiner for å sikre overholdelse av de lover og regler som virksomheten er underlagt, herunder habilitetsregler og nødvendig arbeidsdeling mellom ulike roller i virksomheten. Slåtthaug Arena AS skal hvert år sende Bergen kommune budsjetter og kopi av årsregnskap, inkludert årsberetning og revisjonsberetning. Slåtthaug Arena AS skal i tillegg på anmodning fra kommunen straks levere opplysninger om selskapets økonomiske stilling, finansielle risiko, utestående garantier, eller drift og spesifikasjoner til regnskapene som kommunen med rimelighet kan kreve. Slåtthaug Arena AS skal straks levere informasjon om brudd eller mislighold av låne- eller kontraktsvilkår med långiver eller andre kontraktsmotparter eller informasjon dersom det er sannsynlig at selskapet vil komme i slikt brudd eller mislighold. 19 Selskapet skal straks informere om forhold som vesentlig kan forverre selskapets økonomiske stilling, virksomhet drift, eller omdømme, eller som kan få betydning for låneforholdet. Selskapet skal straks informere om aktuelle eller varslede rettssaker, voldgiftssaker eller administrative prosedyrer mot selskapet som kan ha vesentlig betydning for selskapets økonomiske stilling, virksomhet eller drift eller for låne- og garantiforholdet. Selskapet skal straks informere kommunen dersom kommunens garantiforutsetninger ikke er oppfylt. Dersom ett eller flere av vilkårene for garanti i dette vedtakspunktet ikke er oppfylt, for eksempel dersom lån misligholdes og/eller selskapet oppløses fusjoneres, fisjoneres endrer § 3 og/eller § 8 i selskapsvedtektene, innleder gjeldsforhandling av noe slag, (herunder rekonstruksjon) eller tas under konkursbehandling, skal kommunen kunne tiltre pantesikkerheten og overta aksjene vederlagsfritt. Selskapets eventuelle manglende oppfylling av vilkårene dette vedtakspunktet, herunder manglende etablering av pant i aksjene, vil ikke ha betydning for gyldigheten av kausjonen ovenfor långiver. 5. Slåtthaug Arena AS mottar årlig særtilskudd tilsvarende kr 13.720.275 knyttet til seksjon ishall i lånets løpetid. Beløpet justeres årlig i samsvar med endring i konsumprisindeksen. I åpningsåret utbetales det et forholdsmessig tilskudd etter antall måneder i drift. Bergen kommune har rett til å straks terminere tilskuddet dersom selskapet ikke oppfyller ett eller flere av vilkårene som kommer frem under vedtakspunkt 2-4. Beløpet innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 6. Slåtthaug Arena AS omfattes av den generelle budsjettrammen for driftstilskudd til klubbeide anlegg når anlegget tas i bruk. De beløp som bystyret bevilger, innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 7. Slåtthaug Arena AS og Bergen kommune inngår avtale om vederlagsfri festetomt for idrettsarealet. I tråd med god kommunal regnskapsskikk (GKRS), belastes Slåtthaug Arena AS kr 315.000 årlig i festeavgift, og mottar et tilsvarende tilskudd til idrettsformål fra og med avtaleinngåelse. Beløpene motregnes og innarbeides i budsjett for 2025. 8. I kommunens disposisjonsfond øremerkes kr 6 mill. årlig i 4 år til dekning av kommunens utgifter til konsekvenser av et eventuelt lånemislighold. Midlene merkes «Tapsavsetning Slåtthaug Arena AS». Det foretas ny risikovurdering etter 10 år fra midlene settes av, og i den forbindelse vurderes det om øremerking av midlene skal opphøre. Beløp innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 9. Det er et vilkår at seksjonering er gjennomført før låneopptak. Byrådet gis fullmakt til å godkjenne sameieavtale. Lån kan ikke utbetales før sameieavtale er godkjent. 10. Byrådet gis fullmakt til å utstede og påtegne garantiene samt andre tilhørende dokumenter knyttet til saken. Låneavtale er vedlegg til garantiavtale. 11. Det er et vilkår at det foreligger dokumentasjon på at budsjettert egenkapital er oppnådd. I samsvar med informasjon fra selskapet er det i tillegg et vilkår at det mottas dokumentasjon som viser at egenkapitalen i prosjektet er økt med minst kr 20 mill. i tillegg til budsjettert egenkapital, kr 301,6 mill., før garantiavtale inngås. Det vises til sakspremissene. 20 12. Bystyret avslår søknad fra Fana idrettslag om tilskudd til rydding av tomten. 13. Garantien er ikke gyldig hvis långiver forstår eller burde ha forstått at garantien er i strid med kommunelovens § 14-19 første ledd første punktum, jf. garantiforskriftens § 2 femte ledd. 14. Dersom Slåtthaug Arena AS ikke benytter utbetalt momskompensasjon og spillemidler til nedbetaling av lån som forutsatt, vil dette ikke ha betydning for gyldigheten av denne kausjonen overfor långiver. 15. Det er et vilkår at Statsforvalteren i Vestland godkjenner bystyrets vedtak i saken, jf. kommuneloven § 14-19. Per Arne Larsen (V) fremsatte på vegne av V følgende protokolltilførsel som også fikk tilslutning fra MDG: Venstre er positive til en kommunal garanti, tilskudd og festetomt til Slåtthaug Arena AS, men kan ikke støtte vedtak i saken da to helt sentrale forhold ikke er drøftet. Det gjelder «Forbud mot å stille garanti for næringsvirksomhet» og «vurdering av garanti etter statsstøtteregelverket». Å sende fra seg en sak uten å drøfte disse forholdene vil innebære uønsket høy risiko for at Statsforvalter ikke godkjenner vedtaket eller at det får rettslige etterspill. Saken burde vært utsatt i påvente av en slik vurdering. Bergen bystyres behandling Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V), Rune Bakervik (A), Trond Tystad (BL), Thor Haakon Bakke (MDG), Ingrid Nergaard Fjeldstad (V), Eivind Haldor Hermansen (H), Kathrine Algrøy Dahle (A), Per Jørgensen (FrP), Eivind Nævdal-Bolstad (H). Forslag fremsatt i bystyret: Per Arne Larsen (V) fremsatte på vegne av V følgende utsettelsesforslag: Bystyret ser positivt på en kommunal garanti, tilskudd og festetomt til Slåtthaug Arena AS, men utsetter saken slik at byrådet kan utarbeide et tilleggsnotat med vurderingene som er gjort vedrørende kommunelovens forbud mot støtte til næringsvirksomhet og opp mot statstøtteregelverket. Saken inneholder konklusjon, men ingen drøftelse av de kompliserte forholdene og dette må gjøres for at saken skal være tilstrekkelig opplyst, at bystyret kan være tryggere på at Statforvalter stadfester vedtaket og at vedtaket ikke får rettslige etterspill. Utsettelsesforslag fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Rune Bakervik (A) fremsatte på vegne av A følgende tilleggsforslag: Bystyret ber byrådet innarbeide driftstilskudd i Handlings- og økonomiplan 2025-28 for å gi Slåtthaug Arena AS forutsigbarhet i sin planlegging. Merknader fremsatt i bystyret: Per Arne Larsen (V) fremsatte på vegne av V følgende merknad: Saken har en grundig og omfattende drøfting av de fleste forhold som skal vurderes i forbindelse med bystyrets vedtak, men to forhold er spesielt mangelfulle i saken. Mens det skrives utførlig over flere sider om “Forbudet mot å stille garanti ved vesentlig økonomisk 21 risiko” foretas det ingen vurdering av “Forbud mot å stille garanti for næringsvirksomhet” men i stedet fremkommer det kun to setninger som uten begrunnelse eller drøfting konkluderer med at det “trolig ikke rammes av forbudet”. Det fremkommer heller ikke i saken noen form for drøfting “av garanti etter statsstøtteregelverket”, bare en konklusjon at kommunen vurderer at de kan gi støtte til Slåtthaug Arena AS “uten hinder av EØS-rettens statsstøtteregler”. Denne saken er for omfattende og viktig, og tilbakeslaget ved feil for stor, til at man kan ta sjansen på å sende den fra seg uten at vurderingene på disse forholdene medfølger. Votering: Innstillingens punkt 1-15 ble vedtatt med 60 stemmer (H, A, FrP, SV, BL, INP, R, KrF, Sp, PP). Tilleggsforslag fra A fremsatt av Rune Bakervik (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Merknad fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 7 stemmer (MDG, R), og var dermed falt. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 74/24 Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 254/24 Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 110/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 08.08.2024 sak 232/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 269/24 Rekkefølgekrav Gneist Arena. Gjennomføringsvedtak Bergen bystyre behandlet saken i møtet 04.09.2024 sak 269/24 og fattet følgende vedtak: 1. Prosjektet Gneist arena, rekkefølgekrav med en anbefalt total investeringsramme på 87,5 millioner gjennomføres. Prosjektleders styringsmål settes til 77,4 mill. 2. Investeringsramme på 57 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning fremgår av følgende tabell: 22 3. Udekket behov på 30,5 mill. bevilges prosjektet. Midlene vil bli innarbeide ved rullering av handlings- og økonomiplan. Bergen bystyres behandling Følgende representanter tok ordet: Caroline Sandven Taule (H), Martin Virkesdal Jonsterhaug (FrP), Eline Aresdatter Haakestad (MDG). Forslag fremsatt i bystyret: Martin Virkesdal Jonsterhaug (FrP) fremsatte på vegne av H, FrP, Sp, BL, INP og PP følgende tilleggsforslag: Bystyret ber om rettelse av ordlyd i saksfremstillingen, som gjelder omtalelse av bydelen som Gneist Arena hører til. Ordlyden byttes fra Fana til Ytrebygda. Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Bergen bystyre ber byrådet sørge for at alle prosjekter av denne typen gjennomføres med nullutslippsteknologi i bygge- og anleggsfasen. Votering: Innstillingen ble vedtatt med 63 stemmer (H, A, FrP, SV, BL, V, INP, R, KrF, Sp, PP). Tilleggsforslag fra H, FrP, Sp, BL, INP og PP fremsatt av Martin Virkesdal Jonsterhaug (FrP), ble vedtatt enstemmig. Tilleggsforslag fra MDG fremsatt av Eline Aresdatter Haakestad (MDG), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 71/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 116/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 08.08.2024 sak 220/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 23 270/24 Flaktveit barnehage. Rehabilitering Gjennomføringsvedtak Bergen bystyre behandlet saken i møtet 04.09.2024 sak 270/24 og fattet følgende vedtak: 1. Prosjektet Flaktveit barnehage, med en anbefalt total investeringsramme på 59,4 mill., gjennomføres. 2. Investeringsramme på 55,8 mill. innarbeidet i vedtatt handlings- og økonomiplan, samt vedtatt oppjustering på 3,6 mill. i Revidert budsjett 2024 bevilges til prosjektet. Budsjettavsetning framgår av følgende tabell Bergen bystyres behandling Følgende representanter tok ordet: Linn Kristin Engø (A), Thor Haakon Bakke (MDG) Merknader fremsatt i bystyret: Linn Kristin Langley-Rasmussen Engø (A) fremsatte på vegne av A følgende merknad: Bystyret ber byrådet se på mulighetene for en transportløsning for barn som skal fra Flaktveit barnehage til Blådalen i rehabiliteringsfasen. Votering: Innstillingens punkt 1-2 ble vedtatt enstemmig. Merknad fra A fremsatt av Linn Kristin Engø (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 73/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 118/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 08.08.2024 sak 222/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 24 271/24 Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse Bergen bystyre behandlet saken i møtet 04.09.2024 sak 271/24 og fattet følgende vedtak: Bystyret tar Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse til orientering. Merknad Bystyret ber byrådet sikre at fremtidige Kommune-ROS samordnes med Brann-Ros. Bergen bystyres behandling Følgende representanter tok ordet: Rune Bakervik (A), Diane Alexandra Berbain (SV), Anne-Margrete Bollmann (BL), Even Sørland (A). Forslag fremsatt i bystyret: Diane Alexandra Berbain (SV) fremsatte på vegne av SV følgende tilleggsforslag i 4 punkt: 1. Totalberedskapskommisjonen leverte NOU’en “Nå er det alvor” i 2023. Den første hovedanbefalingen for å styrke beredskapen i Norge er en motstandsdyktig og utholdende befolkning, som omhandler blant annet husholdningenes egenberedskap. Hver enkelt av oss skal forberede seg på å håndtere uønskede hendelser. Gjeldende råd om egenberedskap er at befolkningen bør være i stand til å ta vare på seg selv i syv døgn ved kriser som rammer kritisk infrastruktur. Innkjøp av varer til syv dagers egenberedskap innebærer en stor kostnad for husholdningene og spesielt for økonomisk vanskeligstilte. Bystyret ber byrådet støtte økonomisk innkjøp av egenberedskapslager for husholdningene i nærheten av Haakonsvern og for økonomisk vanskeligstilte i hele kommunen. 2. ROS--analysen i sin helhet gjøres tilgjengelig under Innbyggerhjelpen-siden på Bergen kommunes nettsider under Beredskap, og det legges ut en bydelsvis beskrivelse av hvert fenomen samt forebygging, beredskap og varsling, sikkerhetsråd før, under og etter, samt adresser og nyttige lenker. 3. Nødvendig informasjon om tjenester og råd i en krise oversettes i flere språk. 4. Tillegg til 7.3.4. «SU-04 Arrangementsulykke med masseskade» under «Eksisterende barrierer for å redusere sannsynlighet:»Tilstedeværelse fra frivillige organisasjoner ved demonstrasjoner er en viktig barriere for å redusere sannsynlighet. Dette er spesielt virkningsfullt der tilstedeværelse fra politi kan føre til en eskalerende situasjon. Merknader fremsatt i bystyret: Anne-Margrete Bollmann (BL) fremsatte på vegne av H, FRP, BL, INP, SP og PP følgende merknad: Bystyret ber byrådet sikre at fremtidige Kommune-ROS samordnes med Brann-Ros. Rune Bakervik (A) fremsatte på vegne av A følgende merknad: Bystyret merker seg at ROS-analyse 2024 påpeker en rekke nye faktorer, blant annet en vesentlig endret sikkerhetspolitisk situasjon i Europa som påvirker risiko og sårbarhetssituasjonen i Bergen. 25 Samfunnssikkerhetens Hus ble etablert i mars 2021 for å styrke kommunal beredskap og for å imøtekomme større og mer komplekse utfordringer i regionen vår. Deres hovedoppgave er å skape et tryggere samfunn ved å styrke det forebyggende arbeidet og regionens reelle beredskapsevne. Byrådspartiene har satt i gang en oppgavegjennomgang der det skal gjøres besparelser i kommunens organisasjon på 95 millioner kroner allerede første år. Oppgavegjennomgangen omfatter hele kommunens administrasjon. I møte i UFKN 21.08. bekrefter byrådsleder Meyer (H) på spørsmål at Samfunnssikkerhetens Hus i denne sammenhengen også kan bli omfattet av besparelser. I lys av en ny situasjon med vesentlig flere faktorer som kan påvirke risiko og sårbarhet i Bergen og regionen for øvrig finner bystyret det bekymringsfullt at byrådet åpner for å kutte kostnader hos Samfunnssikkerhetens Hus Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag punkt 1 og 4 fra SV fremsatt av Diane Alexandra Berbain (SV), fikk 16 stemmer (SV, MDG, R, KrF), og var dermed falt. Tilleggsforslag punkt 2 fra SV fremsatt av Diane Alexandra Berbain (SV), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 3 fra SV fremsatt av Diane Alexandra Berbain (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra H, FrP, BL, INP, SP og PP fremsatt av Anne-Margrete Bollmann (BL), ble vedtatt med 44 stemmer (H, FrP, MDG, BL, V, INP, KrF, Sp, PP). Merknad fra A fremsatt av Rune Bakervik (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 104/24 og avga følgende innstilling: Med unntak av merknaden er utvalgets innstilling likelydende med bystyrets vedtak. Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 78/24 og avga følgende innstilling: Saken sendes tilbake til byrådet, og vi ber om at relevante opplysninger unntatt offentlighet tilføres saken som et tilleggsnotat. Byrådet behandlet saken i møtet 16.05.2024 sak 128/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 26 272/24 Krav om lovlighetskontroll av sak 176/24 - Revidert budsjett 2024 (1. tertialrapport 2024) i bystyrets møte 19. juli 2024 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 272/24 og fattet følgende vedtak: Bystyret opprettholder sitt vedtak i bystyresak 176/24 – Revidert budsjett 2024 (1. tertialrapport 2024). Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. Bergen bystyres behandling Eivind Nævdal-Bolstad (H) ba om habilitetsvurdering i saken. Bakgrunnen er at representanten ble vurdert som inhabil i behandlingen av saken som er gjenstand for lovlighetskontroll; bystyresak 176/24, Revidert budsjett, som ble behandlet i Bergen bystyre i juni 2024. Vurdering av habilitet er gjort etter forvaltningsloven § 6 annet ledd. Utgangspunktet er at tidligere byråder som utgangspunkt ikke blir inhabile når de senere eventuelt trer inn i bystyret eller utvalg og behandler saker de behandlet som byråd. Kommunaldirektoratet har i lignende saker imidlertid uttalt at det kan «være holdepunkter for at en tidligere byråd er inhabil dersom bystyrets behandling kan være til kritikk eller tap av omdømme for vedkommende.» I forbindelse med habilitetsvurderingen i sak 176/24 ble det lagt vekt på den korte tiden som hadde gått siden representanten fratrådte som byråd til saken ble forelagt politisk behandling i (bystyreutvalg og) bystyre. Nævdal-Bolstad viste da også til at han hadde «svært inngående kjennskap til arbeidet med revideringen» og derfor kunne komme i spesielt krevende rollekonflikt, særlig tidsaspektet tatt i betraktning. På bakgrunn av at representanten da ble kjent inhabil i saken som nå er gjenstand for lovlighetskontroll, kjente Bergen bystyre Nævdal-Bolstad inhabil til å delta i behandlingen av sak 272/24 i Bergen bystyre. Juliet Helset Balgobin (H) møtte. Følgende representanter tok ordet: Anette Strand (H), Mikkel Grüner (SV), Per-Arne Larsen (V), Even Oleson Sørland (A), Trond Tystad (BL) Forslag fremsatt i bystyret: Mikkel Grüner (SV) fremsatte på vegne av SV følgende alternative forslag: Bystyret opphever sitt vedtak i bystyresak 176/24 Revidert budsjett 2024 (1. tertialrapport 2024). Byrådet bes legge frem ny sak. Votering: Alternativt forslag fra SV, fremsatt av Mikkel Grüner (SV), fikk 10 stemmer (SV og R) og var dermed falt. Innstillingen ble vedtatt med 57 stemmer (H, A, FrP, MDG, BL, V, INP, KrF, Sp, PP) Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 127/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslag til vedtak: Alternativ 1 27 Bystyret opphever sitt vedtak i bystyresak 176/24 Revidert budsjett 2024 (1. tertialrapport 2024). Byrådet bes legge frem ny sak. Alternativ 2 Bystyret opprettholder sitt vedtak i bystyresak 176/24 – Revidert budsjett 2024 (1. tertialrapport 2024). Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. [Lagre saksprotokoll] [Lagre vedtak] 273/24 Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet (arealplan-ID 65520000) - Sluttbehandling av detaljregulering Bergen bystyre behandlet saken i møtet 04.09.2024 sak 273/24 og fattet følgende vedtak: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet, arealplan-ID 65520000 vist på plankart, sist datert 20.12.2023. b. Tilhørende reguleringsbestemmelser, sist datert 02.04.2024, vedtas med følgende endringer: Punkt 3.1.1.9.a endres til: Det skal legges vekt på at bygg og anlegg får en diskret framtoning gjennom bevisst og naturlig material- og fargebruk. Det skal med unntak av vindusflater benyttes ikke- reflekterende fasadematerialer som tre, mur og naturstein, og naturlige farger som bidrar til å dempe fjernvirkningen av tiltaket. Punkt 3.1.1.9.b endres til: Fasader skal være symmetriske i sin form og detaljering, og uteområder skal utformes på en slik måte at det skapes god kobling til omgivelsene og landskapet. UMBY har med dette fjernet rekkefølgekrav knyttet til fortau, samt akseptert at et areal på 40 m2 av BBB1 har byggegrense nærmere sjøen enn 25 meter. Hva gjelder fortau anses eksisterende fortau å gi forsvarlige trafikkforhold enn så lenge. Dersom utvidelse av eksisterende fortau hadde blitt gjenstand for rekkefølgekrav, så hadde prosjektet blitt forsinket grunnet behov for ekspropriasjon. Prosesser knyttet til ekspropriasjon tar lang tid i kommunen. Grunneier har til nå vært uvillig til å avstå grunn til utvidelse av fortauet. Det utvidede fortauet er fortsatt del av reguleringsplanen, og forslagsstiller har intensjon om å realisere dette. Men prosjektet kan uten rekkefølgekravet realiseres raskest mulig. Bergen trenger flere familieboliger raskest mulig – og byggebransjen trenger oppdag raskest mulig. Dette er i en planprosess relevante areal- og ressursdisponeringshensyn. Når det gjelder det lille arealet på 40 m2 som bli liggende noe nærmere sjøen enn 25 meter, så anses ikke dette å komme i konflikt med de hensyn som KPAs byggegrense mot sjø skal ivareta. Arealet ligger i bratt terreng – og har ikke verdi som rekreasjon eller ferdsels-område. Dette er også et resultat av at man har tilpasset bygningskroppen for bygget i felt BBB1 med sikte på å kunne bevare mest mulig av det grønne uteoppholdsarealet/lekearealet mellom de to feltene. I sum er dette derfor den planløsning som gir best balanse mellom bruk og vern. Reguleringsplanens byggegrense mot sjø vil da ha forrang over KPAs byggegrense. 28 Bystyret er opptatt av stedstilpasset arkitektur og materialbruk, og har derfor lag til noen presiseringer. Merknad Bystyret ber Byrådet, frem til godkjenning av byggesøknad, å gå i dialog med utbygger for å sikre at det i de gjenværende grøntområdene blir lagt til rette for gode oppholds -og lekeområder, samt sikre gode og tydelige tilkomstveier til disse. Bergen bystyres behandling Eline Aresdatter Haakestad (MDG) ba om habilitetsvurdering fordi hun er saksbehandler på saken. Det følger av kommuneloven § 11-10, annet ledd at «En folkevalgt som har vært med på å forberede eller treffe vedtak i en sak som ansatt i kommunen eller fylkeskommunen, er inhabil til senere å behandle den samme saken i et folkevalgt organ i henholdsvis kommunen eller fylkeskommunen». Haakestads beskrivelse av egen rolle må klart betegnes som saksforberedende etter nevnte bestemmelse. På bakgrunn av dette kjente Bergen bystyre Haakestad inhabil til å behandle sak 273/24. Oscar Dos Santos Hellberg-Kvalsvik (MDG) møtte. Følgende representanter tok ordet: Lars Selmar Alsaker (H), Reidar Staalesen (A), Lillian Blom (SV), Oscar Hellberg-Kvalsvik (MDG), Kjartan Moi Andreassen (Sp), Trond Tystad (BL). Forslag fremsatt i bystyret: Reidar Staalesen (A) fremsatte på vegne av A følgende alternative forslag: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet, arealplan-ID 65520000 vist på plankart, sist datert 20.12.2023. b. Tilhørende reguleringsbestemmelser, sist datert 02.04.2024, vedtas med følgende endringer: Punkt 3.1.1.9.a endres til: Det skal legges vekt på at bygg og anlegg får en diskret framtoning gjennom bevisst og naturlig material- og fargebruk. Det skal med unntak av vindusflater benyttes ikkereflekterende fasadematerialer som tre, mur og naturstein, og naturlige farger som bidrar til å dempe fjernvirkningen av tiltaket. Punkt 3.1.1.9.b endres til: Uteområder skal utformes på en slik måte at det skapes god kobling til omgivelsene og landskapet. UMBY har med dette fjernet rekkefølgekrav knyttet til fortau, samt akseptert at et areal på 40 m2 av BBB1 har byggegrense nærmere sjøen enn 25 meter. Hva gjelder fortau anses eksisterende fortau å gi forsvarlige trafikkforhold enn så lenge. Dersom utvidelse av eksisterende fortau hadde blitt gjenstand for rekkefølgekrav, så hadde prosjektet blitt forsinket grunnet behov for ekspropriasjon. Prosesser knyttet til ekspropriasjon tar lang tid i kommunen. Grunneier har til nå vært uvillig til å avstå grunn til utvidelse av fortauet. Det utvidede fortauet er fortsatt del av reguleringsplanen, og forslagsstiller har intensjon om å realisere dette. Men prosjektet kan uten rekkefølgekravet realiseres raskest mulig. Bergen trenger flere familieboliger raskest mulig – og byggebransjen trenger oppdag raskest mulig. Dette er i en planprosess relevante areal- og ressursdisponeringshensyn. Når det gjelder det lille arealet på 40 m2 som bli liggende noe nærmere sjøen enn 25 meter, så anses ikke dette å komme i konflikt med de hensyn som KPAs byggegrense mot sjø skal ivareta. Arealet ligger i bratt terreng – og har ikke verdi som rekreasjon eller ferdsels-område. 29 Dette er også et resultat av at man har tilpasset bygningskroppen for bygget i felt BBB1 med sikte på å kunne bevare mest mulig av det grønne uteoppholdsarealet/lekearealet mellom de to feltene. I sum er dette derfor den planløsning som gir best balanse mellom bruk og vern. Reguleringsplanens byggegrense mot sjø vil da ha forrang over KPAs byggegrense. Lillian Blom (SV) fremsatte på vegne av SV følgende alternative forslag: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering avvist: 1. Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet, arealplan-ID 65520000 vist på plankart, sist datert 20.12.2023. Merknader fremsatt i bystyret: Reidar Staalesen (A) fremsatte på vegne av A følgende merknad: Bystyret ber Byrådet, frem til godkjenning av byggesøknad, å gå i dialog med utbygger for å sikre at det i de gjenværende grøntområdene blir lagt til rette for gode oppholds -og lekeområder, samt sikre gode og tydelige tilkomstveier til disse. Votering: Alternativt forslag fra SV, fremsatt av Lillian Blom (SV), fikk 14 stemmer (SV, MDG, R) og var dermed falt. Alternativt forslag fra A, fremsatt av Reidar Staalesen (A), fikk 18 stemmer (A, V, KrF) og var dermed falt. Innstillingen ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad fra A, fremsatt av Reidar Staalesen (A), ble vedtatt med 57 stemmer (H, A, FrP, MDG, BL, V, INP, KrF, Sp, PP). Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 243/24 og avga følgende innstilling: Med unntak av merknaden er utvalgets innstilling likelydende med bystyrets vedtak. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 154/24 og fattet følgende vedtak: Saken utsettes for befaring. Byrådet behandlet saken i møtet 16.05.2024 sak 165/24 Byrådet innstiller til bystyret å fatte følgjande vedtak: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: 1. Laksevåg, Gnr. 122, Bnr. 3 mfl., Bjørndalsbrotet, arealplan-ID 65520000 vist på plankart, sist datert 20.12.2023, med følgjande endringar: a. Byggegrense i nord og nordvest i felt BBB1 blir endra til byggegrensa og føremålsgrense som vist i plankartet ved offentleg ettersyn. 30 b. Føresegnssområde #5 blir redusert slik at det held seg utanfor minimumsgrensa for tiltak langs sjø på 25 meter. c. %-BRA for felt BBB1 blir redusert som ein konsekvens av endra byggegrense/føremålsgrense. 2. Tilhøyrande reguleringsføresegner, sist datert 02.04.2024, med følgjande endringar: a. Ny føresegn § 6.2.15: Skal fortau o_SF2 være ferdig opparbeidet og godkjent. [Lagre saksprotokoll] [Lagre vedtak] 274/24 Ekspropriasjon av nødvendige rettigheter til etablering av avløpspumpestasjon og adkomst med bil Bergen bystyre behandlet saken i møtet 04.09.2024 sak 274/24 og fattet følgende vedtak: 1. Med den begrunnelsen som fremkommer av byrådets innstilling og kommuneadvokatens notat datert 30. april 2024, vedtar bystyret med hjemmel i plan- og bygningsloven § 16-4 første ledd å vedta ekspropriasjon av nødvendig grunn og rettigheter fra eiendommen gnr 149 bnr 15 i Bergen kommune som vist på grunnervervskart av 28. mars 2023 og som beskrevet i kommuneadvokatens notat. 2. Kommuneadvokaten gis fullmakt til å søke Statsforvalteren i Vestland om godkjenning av vedtak om ekspropriasjon, jf. plan- og bygningsloven § 16-4 og oreigningsloven. 3. Kommuneadvokaten gis fullmakt til å påstevne skjønn ved Hordaland tingrett til fastsettelse av full erstatning for erverv av grunn og rettigheter. 4. Kommuneadvokaten gis fullmakt til å søke Statsforvalteren i Vestland om forhåndstiltredelse av arealene i medhold av oreigningsloven § 25. Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingens punkt 1-4 ble vedtatt enstemmig. Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 248/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 04.07.2024 sak 205/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 31 275/24 Overføring av ansvaret for Fisketorget i Bergen Bergen bystyre behandlet saken i møtet 04.09.2024 sak 275/24 og fattet følgende vedtak: Næringsansvaret, personal-, fag- og budsjettansvar, for Fisketorget inkl. Mathallen, overføres til Byrådsavdeling for næring, kultur og idrett v/Seksjon for næring og landbruk i løpet av oktober 2024. Bergen bystyres behandling Følgende representanter tok ordet: Martin Virkesdal Jonsterhaug (FrP), Eira Vilde Martinsen Garrido (SV), Thomas Modulv Flesland (Sp), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Fabian Emil Stang (H), Per Jørgensen (FrP), Torstein Dahle (R), Lillian Blom (SV). Forslag fremsatt i bystyret: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende alternative forslag Næringsansvaret for Fisketorget i Bergen, inkludert Mathallen, blir værende i Byrådsavdeling for byutvikling v/Bymiljøetaten. Lillian Blom (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bystyret ber byrådet arbeide for at Fisketorget forblir et åpent og tilgjengelig byrom for alle. Bystyret ber også om en sak som klargjør hvordan byrådet planlegger å ivareta dette, samt hvilke tiltak de ønsker å iverksette for Torget. Votering: Alternativt forslag fra SV fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 10 stemmer (SV, R), og var dermed falt. Innstillingen ble vedtatt med 57 stemmer (H, A, FrP, MDG, BL, V, INP, KrF, Sp, PP). Tilleggsforslag fra SV fremsatt av Lillian Blom (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 253/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 112/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 04.07.2024 sak 209/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 32 276/24 Ny søknad fra Bergen Sentrum AS om tilskudd og kommunal garanti for investeringslån Bergen bystyre behandlet saken i møtet 04.09.2024 sak 276/24 og fattet følgende vedtak: 1. Bystyret i Bergen vedtar å stille simpel kausjon for lån inntil kroner 2.200.000,- som i Bergen Sentrum AS skal ta opp til langsiktig fullfinansiering av ombygging av lokaler i Kong Oscars gate 24 og 26 i Bergen. Garantien gjelder fra utbetalingsdato. 2. Garantien gjelder for lånets hovedstol inntil kroner 2.200.000,- med tillegg av 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter, forsinkelsesrenter og omkostninger. Kommunens maksimale garantiansvar skal ikke overstige kroner 2.420.000,-. 3. Lånet nedbetales over 10 år som serielån og skal være fullt innfridd senest 10 år fra utbetalingsdato. Kommunens garantiansvar reduseres i takt med nedbetaling av lånet og opphører 12 år fra utbetalingsdato, jf. § 3 i forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner. 4. Det er et vilkår for inngåelse av garantiavtale at det dokumenteres at byggearbeidene er fullfinansierte. 5. Det er et vilkår for inngåelse av garantiavtale at långiver sikrer lånene med pant i leiekontrakten. Dersom lånet misligholdes, selskapet tas under konkursbehandling, innleder gjeldsforhandling av noe slag (herunder rekonstruksjon), innstiller sine betalinger, blir gjenstand for utlegg eller arrest eller erkjenner å være insolvent, skal Bergen kommune ha rett til å tre inn i lånekontrakten på uendrede vilkår. Tilsvarende gjelder dersom selskapet oppløses. 6. Dersom Bergen kommune innfrir lånet, skal pantet transporteres til kommunen. 7. Så lenge det garanterte lånet løper kan ikke Bergen Sentrum AS endre eiersammensetningen eller vedtektene uten skriftlig samtykke fra kommunen. Selskapet kan heller ikke selge vesentlige eiendeler eller foreta fusjon, oppkjøp, fisjon eller oppsplitting av selskapet, uten skriftlig samtykke fra kommunen. Selskapet skal ha en tilfredsstillende internkontroll som står i forhold til virksomhetens art og omfang. Internkontrollen omfatter retningslinjer og rutiner for å sikre overholdelse av de lover og regler som virksomheten er underlagt, herunder habilitetsregler og nødvendig arbeidsdeling mellom ulike roller i virksomheten. Selskapet skal hvert år sende Bergen kommune budsjetter og kopi av årsregnskap, inkludert årsberetning og revisjonsberetning. Selskapet skal i tillegg på anmodning fra kommunen straks levere opplysninger om selskapets økonomiske stilling, finansielle risiko, utestående garantier, eller drift og spesifikasjoner til regnskapene som kommunen med rimelighet kan kreve. Selskapet skal straks levere informasjon om brudd eller mislighold av låne- eller kontraktsvilkår med långiver eller andre kontraktsmotparter eller informasjon dersom det er sannsynlig at selskapet vil komme i slikt brudd eller mislighold. Selskapet skal straks informere om forhold som vesentlig kan forverre selskapets økonomiske stilling, virksomhet drift, eller omdømme, eller som kan få betydning for låneforholdet. Selskapet skal straks informere om aktuelle eller varslede rettssaker, voldgiftssaker eller administrative prosedyrer mot selskapet som kan ha vesentlig betydning for selskapets økonomiske stilling, virksomhet eller drift eller for låne- og garantiforholdet. Selskapet skal straks informere kommunen dersom kommunens garantiforutsetninger ikke er oppfylt. Selskapets eventuelle manglende oppfylling av vilkårene dette vedtakspunktet, vil ikke ha betydning for gyldigheten av kausjonen ovenfor långiver. 33 8. Søknad om tilskudd avslås. Bergen bystyres behandling Følgende representanter tok ordet: Per-Arne Larsen (V), Reidar Staalesen (A), Eline Aresdatter Haakestad (MDG), Fabian Emil Stang (H), Trond Tystad (BL). Forslag fremsatt i bystyret: Per Arne Larsen (V) fremsatte på vegne av V følgende tilbakesendingsforslag: Etter en samlet vurdering er det stor usikkerhet knyttet til om kommunelovens garantivilkår er oppfylt og bystyret kan dermed ikke innvilge kommunal garanti til Bergen Sentrum AS basert på foreliggende saksutrednig. Kommunelovens forbud mot økonomisk garanti til næringsvirksomhet er tydelig og det fremkommer opprinnelig søknad av 17.11.23 fra Bergen Sentrum AS at selv om de ikke har erverv til formål, så anser selskapet selv sin totale virksomhet som kommersiell. Byrådets foretar ingen drøfting av kommunelov eller statsstøtteregelverk i sin fremstilling, og konklusjonen om at det er lovlig er foretatt uten noen form for begrunnelse. I gjengitt korrespondanse skriver departementet at de ikke har gitt en konkret vurdering av denne saken, og det er derfor byrådet som må saksutrede og argumentere for at vedtaket i denne saken er lovlig. Det er ikke gjort. Bystyret returnerer saken til byrådet slik at en grundig utredning og drøfting av regelverket gjøres før det fattes en endelig beslutning om lånegaranti Dersom byrådets vurdering av regelverket ikke tydelig viser at en økonomisk garanti er trygt innenfor gjeldende regelverk ber bystyret byrådet benytte egen fullmakt til å avslå garantisøknaden. Tilbakesendingsforslag fra V fremsatt av Per-Arne Larsen (V), fikk 7 stemmer (MDG, V), og var dermed falt. Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende alternative forslag: Bergen bystyre avslår søknad fra Bergen Sentrum AS om tilskudd og kommunal garanti for investeringslån Merknader fremsatt i bystyret: Reidar Staalesen (A) fremsatte på vegne av A følgende merknad: Bystyret er svært positiv til etableringen av «Byrommet» i angjeldende område, og ser dette som et viktig grep også for å gi et løft til området rundt Vågsbunnen, med ny og positiv aktivitet. Bystyret vil komme tilbake til eventuelle tilskudd til tiltaket i forbindelse med budsjettbehandlingen i bystyret. Per Arne Larsen (V) fremsatte på vegne av V følgende merknad: Bystyret viser til at det I brev fra departementet fremkommer at “Et selskap kan være «næring etter sin art», selv om det ikke betales utbytte” og “At det ikke foreligger et gevinstsiktemål er likevel ikke alene tilstrekkelig for at rettssubjektet ikke kan anses å drive næringsvirksomhet”. Videre er det tydelig at “Aktivitet som vanligvis løses av private (markedet selv) må som utgangspunkt regnes som næringsvirksomhet”, og tiltaket det søkes lånegaranti for er opplagt en aktivitet som normalt løses av markedet. Bystyret viser videre til vurderingene som er gjort i forbindelse med behandling av lånegaranti til Bjarg hvor det fremkommer at terskelen for å kalle noe for næringsvirksomhet er svært lav. Blant annet viste det seg at et idrettslag som leier ut arealer til fylkeskommunen som gymsal ble ansett 34 som næringsvirksomhet. Vedlagt saken lå dokumentet “Kommunelovens vilkår for kommunal garanti og innholdet i begrepet næringsvirksomhet “hvor det blant annet siteres fra Prop. 46 L (2017–2018) Lov om kommuner og fylkeskommuner, kapittel 20.8.2: “Ideelle og allmennyttige virksomheter har også et visst rom for å delfinansiere aktiviteten sin med inntekter fra markedet uten å bli ansett som næringsvirksomhet. Slike virksomheter kan likevel falle inn under næringsbegrepet når virksomheten har et sterkt kommersielt preg”. Bystyret registrerer at Bergen Sentrum AS i søknaden sin selv skriver at deres virksomhet er kommersiell og at aktiviteten de søker støtte til å etablere vil være publikumsbasert virksomhet med blant annet utstillinger, kulturaktivitet, handel og servering. Når selskapet selv er kommersielt, og aktiviteten er kommersiell næringsvirksomhet andre private aktører kunne drevet, fremstod det underlig at byrådet faller ned på at dette likevel ikke er i strid med reglene og at de gjør det uten noen form for drøftelse. Videre siteres det fra kapittel 20.8.4 Departementets vurdering: “Et forbud mot å garantere for næringsvirksomhet innebærer at garantier for enkelte typer virksomhet ikke kan gis, uavhengig av risikoen i det aktuelle tilfellet. (...) Departementet slutter seg til utvalgets forslag om å videreføre dette forbudet. Kommuner bør heller ikke avlaste næringsvirksomhet for den markedsrisikoen som slik virksomhet bør bære selv.» I bystyresaken om Bjarg kan vi videre lese om forholdet mellom kommunelovens bestemmelser og de noe mer omfattende EØS-reglene: “Kommunelovens forbud mot garantier til næring har paralleller til og overlapper i stor grad med EØS-reglenes forbud mot offentlig støtte. Hovedregelen etter sistnevnte regelverk er at kommuner ikke kan yte støtte til foretak som driver økonomisk aktivitet hvis støtten kan virke konkurransevridende og påvirke samhandelen i EØS-området, jf. EØS-avtalen artikkel 61 (1). EØS-reglenes forbud mot offentlig støtte sammenfaller ikke fullt ut med kommunelovens forbud mot å stille garantier for næringsvirksomhet. Det alminnelige utgangspunktet er at støtteforbudet favner bredere enn kommunelovens forbud mot garantier for næringsvirksomhet, slik at en garanti som kan være tillatt etter kommuneloven samtidig kan være ulovlig støtte etter EØS-reglene. Det er særlig virksomhet som ikke har et gevinstformål, men som opererer i et marked i konkurranse med andre, som kan rammes av støtteforbudet uten samtidig å være ulovlig etter kommuneloven”. Bystyret mener byrådet må gå grundig inn i disse vurderingene og begrunne godt dersom de fortsatt faller ned på at dette ikke er ulovlig støtte til næringsvirksomhet Votering: Alternativt forslag fra MDG fremsatt av Eline Aresdatter Haakestad (MDG), fikk 10 stemmer (MDG, V, R), og var dermed falt. Innstillingen punkt 1 - 8 ble vedtatt med 57 stemmer (H, A, FrP, SV, BL, INP, KrF, Sp, PP). Merknad fra A fremsatt av Reidar Staalesen (A) ble vedtatt med 50 stemmer (H, A, FrP, BL, INP, KrF, Sp, PP). Merknad fra V fremsatt av Per-Arne Larsen (V), fikk 7 stemmer (MDG, V), og var dermed falt. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 255/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 111/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. 35 Byrådet behandlet saken i møtet 27.06.2024 sak 187/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 277/24 Endring i lokal Forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune Bergen bystyre behandlet saken i møtet 04.09.2024 sak 277/24 og fattet følgende vedtak: Bergen bystyre vedtar følgende endringer i forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn, Bergen kommune (FOR-2022-11-23-2083): 1. Ny ordlyd i forskriftens § 4, andre ledd: «Tilsynsgebyret faktureres eier av bruksenheten, jf. § 6, første ledd.» 2. Nytt tredje ledd i forskriftens § 4, tredje ledd: «Feiegebyret faktureres eier(e) av røykløpet, jf. § 9, siste ledd.» 3. Endringene i forskriften trer i kraft straks. Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1-3 ble vedtatt enstemmig Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 249/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 04.07.2024 sak 206/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 278/24 Statusrapport 2023 Bossnettet i Bergen sentrum fra BIR Infrastruktur Bergen bystyre behandlet saken i møtet 04.09.2024 sak 278/24 og fattet følgende vedtak: 1. Bystyret tar Statusrapport 2023 for Bossnettet i Bergen sentrum fra BIR infrastruktur AS til orientering. 2. Bystyret ber om at byrådet følger opp saken om håndtering av matavfall i blått bossnett. 36 Bergen bystyres behandling Følgende representanter tok ordet: Lillian Blom (SV) Forslag fremsatt i bystyret: Lillian Blom (SV) fremsatte på vegne av SV følgende tilleggsforslag i 3 punkt: 1. Bystyret ber om at byrådet legger frem en egen sak om oppfylling av lovkravene som trer i kraft i 2025 om henteordning for glass- og metallavfall og bringeordning for tekstilavfall, og hvordan dette kan inngå i en helhet sammen med bossnettet. 2. Bystyret ber byrådet om å jobbe for at flere næringskunder benytter bossnettet der dette er bygget ut. 3. Bystyret ber byrådet intensivere arbeidet for å finne en egnet tomt for etablering av terminal for rødt bossnett. Votering: Innstillingens punkt 1-2 ble vedtatt enstemmig. Tilleggsforslag punkt 1-3 fra SV fremsatt av Lillian Blom (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 251/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 107/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 08.08.2024 sak 224/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 279/24 Felles innsats mot ungdomskriminalitet Bergen bystyre behandlet saken i møtet 04.09.2024 sak 279/24 og fattet følgende vedtak: 1. Bystyret vedtek innsatspakka slik den framgår av saksutgreiinga. 2. Nye tiltak og innsatsar skal søkast finansiert eksternt, søkast løyst ved å frigjere midlar innanfor etatane sine eigne budsjettrammer gjennom omprioriteringar, eller gjennom justeringar i handlings- og økonomiplan. 3. Bystyret ber byrådet legge fram statusmelding for innsatspakka i 2025. Merknad Bystyret ber byrådet jobbe opp mot regjeringen for å styrke budsjettene til forebyggende arbeid ved politiet i Bergen. 37 Bergen bystyres behandling Følgende representanter tok ordet: Bjørn-Frode Schjelderup (H), Eduardo Hans Andersen (A), Christian Haugen (FrP), Mikkel Grüner (SV), Christine Henriksen Ødegaard (MDG), Frode Håkon Hellebø (BL), Elin Brandt Ådlandsvik (INP), Marte Stadheim Teigen (R), Joel Ystebø (KrF), Ingrid Nergaard Fjeldstad (V), Camilla Nøttveit (H), Eva Synnøve Hagewick Steigen (A), Tom-Ove Koteng Monsen (PP), Kjartan Moi Andreassen (Sp), Ann Kristin Ramstrøm (SV), Mailiss Solheim-Åkerblom (R), Per Erik Gåskjenn (KrF), Vasan Singaravel (H), Jan-Rune Patrick Bang Hansen (A), Lillian Blom (SV), Janne Gro Nyheim Rasmussen (H), Even Oleson Sørland (A), Martin Virkesdal Jonsterhaug (FrP), Diane Alexandra Berbain (SV), Caroline Sandven Taule (H), Richard Martin Laloo Storevik (A), Kuberan Thurairajah (SV), Torstein Dahle Linn Kristin Engø (A), Hlin-Såga Brosvik Kyrkjeøy (SV), Rune Bakervik (A). Forslag fremsatt i bystyret: Eduardo Hans Andersen (A) fremsatte på vegne av A, SV, MDG og R følende alternative forslag til punkt 2: Nye tiltak mot ungdomskriminalitet må ikke gå på bekostning av eksisterende tiltak. Eduardo Hans Andersen (A) fremsatte på vegne av A følgende tilleggsforslag i 11 punkt: 1. Sikre miljøarbeidere ved alle skoler og helsesykepleiere som har kapasitet til å møte elevene ved alle skoler i Bergen. 2. Kommunen oppretter en offentlig PhD i oppveksttjeneste 3. Kommunen skal påta seg en koordinerende rolle for å arrangere bydelsvise møter mellom FAU, frivilligheten, idretten, kommunale aktører og politiet. 4. Det skal arrangeres en årlig konferanse for ansatte i oppveksttjenestene for å gi ansatte oppdatert kunnskap om utfordringer og trender, særlig innenfor ungdomsmiljøer. 5. Utekontaktens tilbud om deltidsjobb styrkes. 6. Dagens Fysak-haller videreføres. 7. Beholde Ung arena Åsane og jobbe for lavterskel tilbud i alle bydeler. 8. Utvikle kunnskapsbaserte forebyggende tilbud til barn og unge for å øke mestring i møte med belastninger og utfordringer i livet. 9. Evaluere og videreutvikle kommunens tilbud for barn og unge innen helse og barnevern. 10. Innføre samarbeidsmodeller i oppveksttjenestene som gir barn, unge og deres familier oversikt over tjenestene, inkludert roller og hvem gjør hva. 11. Gjennomføre felles kompetanseutvikling i tjenestene for å styrke laget rundt barn og unge. Mikkel Grüner (SV) fremsatte på vegne av SV følgende tilleggsforslag i 11 punkt: 1. FATTIGDOMSBEKJEMPELSE: 38 a. Bergen kommune skal hvert år justere satsene for utbetaling av økonomisk sosialhjelp etter SSBs beregning av årsveksten i konsumprisindeksen. b. Aktivitetskort for alle barn i fattige familier styrkes med 15 mill. kr. i budsjettet for 2025 (tjenesteområde 12 - Kultur) c. Bystyret ber byrådet styrke områdesatsingens tilskuddsmidler med kommunale midler. 2. JOBB TIL UNGDOM: a. Bystyret ber byrådet levere en sak som tar for seg hvordan styrke kommunens egne ungdomsjobber og ungdomsjobber i andres regi. b. Bystyret ber byrådet opprette 2000 sommerjobber til ungdommer fra 2025. c. Bystyret ber byrådet gjenopprette Sommerjobb på sykehjem for ungdom mellom 16- 18 år fra 2025. d. Bystyret ber byrådet anmode nasjonale myndigheter om å tilbakeføre individstønad fra 16 år til ungdommer som får tilbud om arbeidstrening hos NAV. e. Utekontaktens prosjekt “Inkludering gjennom deltidsarbeid” videreføres som varig tiltak f. Aktivitetsplikt for unge mottakere av sosialhjelp erstattes med aktivitetsrett til meningsfull, relevant og kvalifiserende aktivitet, samt tilstrekkelig råd, veiledning og oppfølging. 3. TILGJENGELIGE OG DESENTRALISERTE TJENESTER / PSYKISK HELSE: a. Bystyret ber byrådet satse på forebygging av psykisk uhelse blant ungdommer og sikre at alle ungdommer i Bergen får tilgang til helsestasjoner i sin bydel. b. Bystyret ber byrådet om at helsestasjonene skal starte en satsing på utvikle egne lavterskeltilbud rettet mot gutter. Dette kan være møtesteder der fokus er på å snakke om følelser etc., med mål om å om å forebygge selvmord, spiseforstyrrelse og psykiske problem. c. Bystyret ber byrådet om å beholde Ung Arena i Åsane og opprette Ung Arena i hver bydel. d. Bystyret ber byrådet gjenopprette Lavterskel kveld til alle bydeler, med et samtaletilbud til barn, ungdom, gravide og familier med behov for hjelp, råd eller veiledning på ettermiddag og kveldstid. Tjenesten skal bidra til å styrke foreldre og foresatte til å møte, forstå og utforske barn og ungdommers følelser og følelsesmessige utfordringer med mål om å styrke barn og unges selvbilde. Det skal blant annet tilbys tilbud om korte kurs innen emosjonsfokusert veiledning. e. Bystyret ber byrådet arbeide for å øke kompetansen på psykisk helse i barnehage og skole, blant annet gjennom kompetanseheving for personalet i å identifisere barn med behov for ekstra oppfølging. f. Bystyret ber byrådet om å rekruttere flere psykologer og psykologfaglig kompetanse i skolehelsetjenesten. g. Bystyret ber byrådet arbeide for å innføre et eget fag i ungdomsskolen om psykisk helse og livsmestring. h. Bystyret ber byrådet arbeide for å opprette flere rusfrie møteplasser for ungdom i de ulike bydelene. 4. UNGDOMMENS MEDVIRKNING: a. Ungdommene skal også selv inkluderes i arbeidet med forebygging. Når ungdom medvirker i prosjektene og får sin mening hørt, øker eierskapet til tiltakene som settes inn. 5. OPPSØKENDE ARBEID: a. Noe av det viktigste arbeidet vi gjør for å forebygge utenforskap, rusbruk og kriminalitet er oppsøkende arbeid. Utekontakten styrkes derfor med 5 mill. kr. (tjenesteområde 04A- Tjenester til rusavhengige og bostedsløse) i budsjettet for 2025. 6. SKOLE: a. Bystyret byrådet innarbeide følgende i budsjett for 2025: Styrking av skolen: 90 mill. kr. (tjenesteområde 01B - Skole). b. Styrke PPT: 20 mill. kr. (tjenesteområdet 01C - Spesialpedagogiske tjenester). c. Styrke barnehagene: 30 mill. kr. (tjenesteområde 01B - Barnehage). 39 d. Styrke kulturskolen: 5 mill. kr. (tjenesteområde 12 - Kultur). e. LIM opprettes på 5. til 7. trinn i alle skoler. f. Skolen skal være opptatt av tidlig innsats og sosialt utjevnende og forebyggende tiltak, ved å også gi elevene tilbud til skolemat i alle skoler. g. Bystyret ber byrådet få fortgang i arbeidet med ny ungdomsskole i sentrum. 7. SOSIALE MEDIER: a. Bystyret ber byrådet arbeide for å gi barn tilstrekkelig kompetanse i sunn bruk av sosiale medier. 8. POLITIET: a. Bystyret ber byrådet invitere politiet til å innføre lokal kvitteringsordning. 9. FRITID a. Bystyret ber byrådet opprette nye kommunale fritidsklubber for ungdom slik at hver skolekrets har minst ett tilbud innen 2026. b. Bystyret ber byrådet styrke kommunens fritidsklubber (inkludert ungdomshuset i sentrum) med økt bemanning, lengre åpningstider og flere ressurser til å sikre et mangfoldig aktivitetstilbud på ungdommenes premisser. c. Bystyret ber byrådet øke tilskuddene til fritidsklubber og ungdomshus i frivillig regi. d. Bystyret ber byrådet sikre at ansatte i kommunens fritidsklubber blir involvert i tverrfaglig samarbeid om ungdom, for eksempel SLT-samarbeidet. e. Bystyret ber byrådet bevilge økt støtte til ungdomshus og fritidsklubber: 5 mill. kr. (tjenesteområde 12 - Kultur). F . BUA opprettes i alle bydeler. 10. IDRETT a. Bystyret ber byrådet om å styrke grunnfinansieringen av idrettslag for barn og unge i særlig levekårsutsatte områder. b. Bystyret ber byrådet om å ruste opp eksisterende idrettsanlegg. c. Bystyret ber byrådet om å sikre at idretten får bruke kommunale idrettsanlegg, haller og skoler gratis. d. Bystyret ber byrådet øke støtten til barne- og ungdomsidretten med 10 mill. kr. (tjenesteområde 13 - Idrett) i budsjettet for 2025. e. Bystyret ber byrådet realisere nytt Fysak/Elvetun i Loddefjord snarlig samt realisere ny idrettshall på Laksevåg. 11. TIDLIG INNSATS/FOREBYGGING: a. Bystyret ber byrådet om å opprette tjenesten Trygg start etter modellen fra Askøy kommune, som er en oppfølgingstjeneste under svangerskapet rettet mot sårbare gravide og deres familier, samt styrke barseloppfølgingen. b. Bystyret ber byrådet styrke av barnevernet med 5 mill. kr. (tjenesteområde 02 - Barnevern) i budsjettet for 2025. c. Bystyret ber byrådet om å sette av flere midler til frivillige lag og organisasjoner som jobber med barn, unge og familier. Midlene skal gå til tiltak som retter seg mot å rekruttere inn flere barn og unge med mål om at enda flere barn og unge skal delta i en fritidsaktivitet. d. Barn og unge må i større grad sikres i plan og byggesaker, og det må stilles krav om at sosial infrastruktur skal ivaretas i utbygging av nye boligprosjekter, transformasjon og fortetting. Eduardo Hans Andersen (A) fremsatte på vegne av A, SV og MDG følgende tilleggsforslag: Bystyret ber byrådet reversere nedleggelsen av Ung Arena Åsane. 40 Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG og V følgende tilleggsforslag i 2 punkt: 1. Bystyret ber byrådet jobbe for å innføre rusreform, lokalt og nasjonalt, med mål om å hjelpe, ikke straffe rusbrukere. 2. Bystyret ber byrådet jobbe for å innføre en strengt regulert legalisering av lettere rusmidler som cannabis, med mål om tryggere rusbruk og redusert inntekt for organiserte kriminelle. Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 8 punkt: 1. Bystyret ber byrådet om å styrke lavterskeltilbudet for psykisk helse for ungdom i hele byen, slik at det er tilgjengelig for alle. 2. Bystyret ber byrådet om å sikre at aktivitetskortet er tilgjengelig for all ungdom i Bergen. De som har bruk for økonomisk støtte for å delta på fritidsaktiviteter får fylt på kortet fra det offentlige, mens andre kan fylle på kortet selv. Dette for å sikre at brukere ikke blir stigmatisert. 3. Bystyret ber byrådet sikre at BUA og tilsvarende tilbud er byomfattende, kjent for ungdom, og tilgjengelig. 4. Bystyret ber byrådet om å vesentlig styrke tilbudet om sommerjobber og deltidsjobber for ungdom i Bergen Kommune. 5. Bystyret ber byrådet sikre at ungdom høres i alle plan og byggesaker, og sikre at god infrastruktur med skole, barnehage, aktivitetstilbud, tilgjengelige kollektivløsninger og gode gang- og sykkelveier er på plass før innflytting i større byutviklingsområder. 6. Bystyret ber byrådet øke støtten til ungdomsklubber i hele byen. 7. Jobbe for at ungdom har et sted å være f.eks gjennom økt bruk av konseptet åpen skole. 8. Sikre at alle miljøarbeidere får arbeide på en forebyggende, effektfull og helhetlig måte med elevene, ved å legge til rette for at alle skoleledere får økt kompetanse på systematisk og kunnskapsbasert ledelse av sosialfaglig ansatte i skolen. Marte Stadheim Teigen (R) fremsatte på vegne av R følgende tilleggsforslag i 16 punkt: 1. Bystyret vil sette av nødvendige midler til å utvide åpningstidene til ungdomsklubbene i Bergen kommune. 2. Bystyret ber byrådet utrede tilbud om 100% stilling og lønnsprosent til miljøpersonell i skolen. 3. Bystyret ber byrådet etablere et ungdomsdrevet konsertsted i Bergen sentrum, etter modell fra Ungdomshuset 1880 som tidligere lå i Domkirkegaten. 4. Bystyret ber byrådet sikre at Ekserserhuset også brukes til ungdomsformål. 5. Bystyret ber byrådet opprette et eget lavterskel og utadrettet tilbud til foreldre til ungdom (12+) på familievernkontoret, for uforpliktende rådgivning. 41 6. Bystyret ber byrådet opprette støttegruppe for foreldre, organisert gjennom helsestasjonen. 7. Bystyret vil øke bevilgning til natteravnene. 8. Bystyret ber byrådet starte arbeidet med å desentralisere helsestasjonene, og sikre helsestasjon for ungdom, med drop-in tilbud, i alle bydeler. 9. Bystyret ber byrådet gå i dialog med Vestland fylkeskommune om å sikre gratis buss for alle under 18. Om fylket ikke vil prioritere dette, skal Bergen inngå en avtale om hvordan vi selv kan finansiere et slikt tiltak. 10. Bystyret ber byrådet sikre at ungdomsrådet inkluderes i det videre arbeidet. 11. Bystyret vil sikre at dagens tilbud med LIM (lekser, idrett, mat) videreføres. 12. Bystyret ber byrådet utvide LIM-tilbudet til flere skoler, og starte i de mest levekårsutsatte områdene. 13. Det skal gjennomføres “Sett grenser-kurs” på alle ungdoms- og fritidsklubber. 14. Bystyret ber byrådet reversere nedleggelsen av UngArena Nord. 15. Bystyret ber byrådet utvide Ung Arena-tilbudet til alle bydeler, slik at unge i alle bydeler har et lavterskel tilbud nær der de er. 16. Bystyret ber byrådet opprette stillinger på bibliotekene, tiltenkt ungdom/unge voksne, for kulturformidling til ungdom. Arbeidstid blir fortrinnsvis ettermiddag/kveld/helg. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende tilleggsforslag i 4 punkt: 1. Bystyret ber byrådet arbeide opp mot nasjonale myndigheter for å sikre strengere håndhevelse av forbudet mot bruk og salg av narkotika, samt gi politiet flere virkemiddel for avdekking av illegal rusbruk. 2. Bystyret ber byrådet styrke Utekontaktens oppsøkende virksomhet og andre kommunale enheters rusforebyggende arbeid blant unge. 3. Bystyret ber byrådet igangsette mer holdningsskapende og bevisstgjørende arbeid rundt skadevirkningen av rusbruk blant unge. 4. Bystyret ber byrådet arbeide opp mot nasjonale myndigheter for en utredning av forbud mot sekundærbosetting av flyktninger, i tilfeller hvor ikke jobb og bolig er sikret på nytt bosted. Dette for å forebygge etablering av gjengmiljø og utenforskap Merknader fremsatt i bystyret: Joel Ystebø (KrF) fremsatte på vegne av KrF følgende merknader: Merknad 1 Vi vet at bruk av narkotika er en av de fremste driverne bak ungdomskriminalitet. Bystyret mener planen om ungdomskriminalitet mangler vesentlige tiltak i forebygging av illegal rusbruk blant unge. Merknad 2 42 Bystyret ser verdien av det omfattende ideelle og frivillige arbeidet som gjøres rettet mot ungdommer i Bergen. Bystyret ber derfor byrådet sikre disse aktørene tilstrekkelig økonomisk handlingsrom og rammevilkår for arbeidet. Votering: Innstillingen punkt 1 og 3 ble vedtatt enstemmig. Alternativt forslag til punkt 2 fra A, SV, MDG og R, fremsatt av Eduardo Hans Andersen (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Innstillingen punkt 2 ble vedtatt med 38 stemmer (H, FrP, BL, V, INP, Sp, PP). Tilleggsforslag fra A, SV, MDG, R og KrF, fremsatt av Eduardo Hans Andersen (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 1 og 4 fra A, fremsatt av Eduardo Hans Andersen (A), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 2 fra A, fremsatt av Eduardo Hans Andersen (A), fikk 24 stemmer (A, SV, MDG), og var dermed falt. Tilleggsforslag punkt 3 og 5 fra A, fremsatt av Eduardo Hans Andersen (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 6-11 fra A, fremsatt av Eduardo Hans Andersen (A), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 1a, 1b, 2a, 3e, 3f, 3g, 6g, 8a, 9a, 9b, 9c, 9f, 10a, 10b, 10c, 11a, 11b, 11c og 11d fra SV, fremsatt av Mikkel Grüner (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 1c, 2b, 2d, 2f, 3a, 3d, 5a, 6b, 6c, 6d, 6e, 6f, 7a. 9d, 9e og 10d fra SV, fremsatt av Mikkel Grüner (SV), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 2c, 2e og 3h, fra SV, fremsatt av Mikkel Grüner (SV), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Tilleggsforslag punkt 3b og 6a, fra SV, fremsatt av Mikkel Grüner (SV), fikk 10 stemmer (SV, R), og var dermed falt. Tilleggsforslag punkt 3c, 4a og 10e fra SV, fremsatt av Mikkel Grüner (SV), fikk 23 stemmer (A, SV, R), og var dermed falt. Tilleggsforslag punkt 1 fra MDG og V, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 2 fra MDG og V, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 14 stemmer (SV, MDG, V), og var dermed falt. Tilleggsforslag punkt 1, 2, 3, 5 og 6 fra MDG fremsatt av Christine Henriksen Ødegaard (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 4, 7 og 8 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. 43 Tilleggsforslag punkt 1, 7, 10, 11, 12, 13, 14 og 16 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 22 stemmer (A, MDG, R, KrF), og var dermed falt. Tilleggsforslag punkt 2, 3 og 15 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 20 stemmer (A, MDG, R), og var dermed falt. Tilleggsforslag punkt 4, 5 og 6 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 9 stemmer (MDG, R, KrF), og var dermed falt. Tilleggsforslag punkt 8 og 9 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 7 stemmer (MDG, R), og var dermed falt. Tilleggsforslag punkt 1 fra KrF fremsatt av Joel Ystebø (KrF), fikk 3 stemmer (KrF, PP), og var dermed falt. Tilleggsforslag punkt 2 og 4 fra KrF fremsatt av Joel Ystebø (KrF), fikk 2 stemmer (KrF), og var dermed falt. Tilleggsforslag punkt 3 fra KrF fremsatt av Joel Ystebø (KrF), fikk 15 stemmer (A, KrF), og var dermed falt. Merknad 1-4 fra UBSI fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Merknad fra innstillingen ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). Merknad 1 fra KRF fremsatt av Joel Ystebø (KrF) fikk 2 stemmer (KrF) og var dermed falt. Merknad 2 fra KRF fremsatt av Joel Ystebø (KrF) fikk 18 stemmer A, V, KrF) og var dermed falt. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 77/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for helse og sosial innstiller til bystyret. Merknad 1 Bystyret ber byrådet om at ikke de nye tiltakene går på bekostning av allerede eksisterende tiltak. Merknad 2 Bystyret ber byrådet sikre at miljøarbeidere har et godt faglig nettverk i Bergen kommune og tilrettelegge for fagsamlinger. Merknad 3 Bystyret mener byrådet merke seg at det å forebygge utenforskap og økonomiske forskjeller er helt sentralt for å forebygge ungdomskriminalitet, og ber om at dette legges til grunn i kommunens forebyggende arbeid. Merknad 4 Bystyret ber byrådet opprette en informasjonsside for FAU (foreldrerådets arbeidsutvalg) med tilgjengelige ressurser og foredragsholdere, samt at det settes av midler til FAU som kan benyttes til kompetanseheving. 44 Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 04.06.2024 sak 57/24: Saken utsettes. Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 91/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 60/24 og avga følgende innstilling: Utvalg for helse og sosial utsetter behandlingen av saken til etter at utvalget har avholdt seminar i fellesskap med utvalg for barnehage, skole og idrett 19. august 2024. Byrådet behandlet saken i møtet 23.05.2024 sak 173/24 Byrådet innstiller til bystyret å fatte fylgjande vedtak: Med unntak av merknad er byrådets og utvalg for helse og sosials innstilling likelydende [Lagre saksprotokoll] [Lagre vedtak] 280/24 Ny praksis for anmeldelser av vold og trusler i skolen Bergen bystyre behandlet saken i møtet 04.09.2024 sak 280/24 og fattet følgende vedtak: Bystyret tar redegjørelsen om ny praksis for anmeldelser av vold og trusler i skolen til orientering. Merknad Bystyret ber om at den nye praksisen evalueres etter et år og at det innhentes uttalelser fra Etat for skole og rektorene. Bergen bystyres behandling Følgende representanter tok ordet: Janne Gro Nyheim Rasmussen (H), Even Sørland (A), Martine Jordana Baarholm (FrP), Kuberan Thurairajah (SV), Marte Stadheim Teigen (R), Lillian Blom (SV), Tom-Ove Koteng Monsen (Pp), Even Oleson Sørland (A). Forslag fremsatt i bystyret: Kuberan Thurairajah (SV) fremsatte på vegne av SV følgende alternative forslag til innstillingens avsnitt 2 Bystyret ber byrådet innføre obligatorisk kursing og opplæring for lærere og ledelse ved alle skoler i Bergen i hvordan en best mulig jobber for å unngå utagering og vold fra elever, og hvordan en ivaretar medelever som blir utsatt for krenkelser. Marte Stadheim Teigen (R) fremsatte på vegne av R følgende alternative forslag til innstillingens avsnitt 1 Bystyret ber byrådet gjeninnføre tidligere praksis for anmeldelser av vold og trusler i skolen, da fullmakten for dette lå hos kommunaldirektør i Byrådsavdeling for barnehage og skole 45 Votering: Alternativt forslag til innstillingens avsnitt 1 fra R, fremsatt av Marte Stadheim Teigen (R), fikk 3 stemmer (R) og var dermed falt. Innstillingen avsnitt 1 ble vedtatt med 64 stemmer (H, A, FrP, SV, MDG, BL, V, INP, KrF, Sp, PP). Alternativt forslag til avsnitt 2 fra SV, fremsatt av Kuberan Thurairajah (SV), fikk 14 stemmer (SV, MDG, R) og var dermed falt. Innstillingen avsnitt 2 fikk 22 stemmer (A, MDG, V, KrF) og var dermed falt. Innstillingen avsnitt 3 fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Merknad 1 og 2 fra innstillingen fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Merknad 3 fra innstillingen ble vedtatt enstemmig Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 66/24 og avga følgende innstilling: Bystyret tar redegjørelsen om ny praksis for anmeldelser av vold og trusler i skolen til orientering. Lærarane og leiinga ved alle skular i Bergen må få tilbod om kurs i korleis ein best mogleg legg til rette for å unngå utagering og vald frå elevar med ulike diagnosar, og korleis ein ivaretek medelevar som blir utsett for krenkingar frå desse elevane. Utvalg for barnehage, skole og idrett mener ikke det er tilstrekkelig at det rapporteres om anmeldelser i Bergensskolen på årlig basis og ber om at det løpende rapporteres muntlig til utvalget. Merknad 1 Bystyret ber byrådet sikre at Etat for skole har stilstrekkelig med ressurser til å følge opp rektor i vurderinger knyttet til anmeldelse av elever. Merknad 2 Bystyret understreker at det viktigste tiltaket for å sikre elever og ansatte en trygg og læringsfremmende skolehverdag er å sikre skolene tilstrekkelig med ressurser. Merknad 3 Bystyret ber om at den nye praksisen evalueres etter et år og at det innhentes uttalelser fra Etat for skole og rektorene. Byrådet behandlet saken i møtet 27.06.2024 sak 189/24 Byrådet innstiller til utvalg for barnehage, skole og idrett å fatte følgende vedtak: Bystyret tar redegjørelsen om ny praksis for anmeldelser av vold og trusler i skolen til orientering. [Lagre saksprotokoll] [Lagre vedtak] 46 281/24 Overordnet strategi for Helsefellesskapet i bergensområdet Bergen bystyre behandlet saken i møtet 04.09.2024 sak 281/24 og fattet følgende vedtak: Bystyret slutter seg til overordnet strategi for Helsefellesskapet i bergensområdet. Merknad Bystyret ber byrådet i oppfølgingen av strategien sikre at teknologiske og digitale nyvinninger som satses på er arbeidssparende og til det beste for innbyggerne. Bergen bystyres behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Eva Synnøve Hagewick Steigen (A), Elin Brandt Ådlandsvik (INP) Forslag fremsatt i bystyret: Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av A følgende tilleggsforslag: Bystyret vedtar strategien med følgende forslag til språklig endring i siste linje av strategien slik at den lyder «Vi skal også leita etter teknologiske og digitale nyvinningar som er arbeidssparande og til det beste for alle innbyggjarane. Merknader fremsatt i bystyret: Eivind Nævdal-Bolstad (H) fremsatte på vegne av H, FrP, Sp, BL, INP og PP følgende merknad: Bystyret ber byrådet i oppfølgingen av strategien sikre at teknologiske og digitale nyvinninger som satses på er arbeidssparende og til det beste for innbyggerne. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag fra A (KRPF) fremsatt av Eva Synnøve Hagewick Steigen (A), fikk 29 stemmer (A, SV, MDG, R, KrF) og var dermed falt. Merknad fra H, FrP, Sp, BL, INP og PP, fremsatt av Eivind Nævdal-Bolstad (H), ble vedtatt enstemmig. Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 92/24 og avga følgende innstilling: Med unntak av merknaden er utvalgets innstilling likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 08.08.2024 sak 235/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 47 282/24 Statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost 2023 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 282/24 og fattet følgende vedtak: 1. Bystyret tar Statusmelding for sykehjem, behandlingssentre og allmennmedisinsk sengepost 2023 til orientering. 2. Bystyret ber om at følgende inkluderes i neste statusmelding for sykehjem, behandlingssenter og kommunal allmennmedisinsk sengepost: Hvordan hørselsutfordringer og synsutfordringer (sansetap) blir ivaretatt for beboere på sykehjem, behandlingssentre og den kommunale allmennmedisinske sengeposten. Merknad 1 Bystyret ber byrådet beskrive behovet for flere sykehjemsplasser i Bergen både nå og i fremtiden mer utfyllende i fremtidige statusmeldinger. Merknad 2 Bystyret ber byrådet sikre at arbeidet med ernæring løftes tydeligere frem i fremtidige statusmeldinger Merknad 3 Bystyret ber byrådet beskrive mer hvordan kommunale og ideelle sykehjem samarbeider og hvordan samarbeidet med ideelle sykehjem er opp mot kommunen Bergen bystyres behandling Følgende representanter tok ordet: Karl Strydom Eidesund (H), Jeron Joseph (A), Diane Alexandra Berbain (SV), Torstein Dahle (R). Forslag fremsatt i bystyret: Diane Alexandra Berbain (SV) fremsatte på vegne av SV følgende tilleggsforslag i 6 punkt: 1. Bystyret er bekymret for den lave bemanningen i det psykiske helseteamet. Bystyret savner også større satsing på det psykiske helsefeltet på sykehjem, og ber byrådet om å arbeide for at psykisk helseteam blir en innarbeidet del av helsetilbudet på alle sykehjem. 2. Bystyret har i statusmeldingen for 2019 bedt byrådet om å redegjøre i utfyllende grad for arbeidet innenfor psykisk helse, hvordan psykologstillingene brukes i tjenestene, innhold i Demensomsorgens ABC og de spesialtilpassede avdelinger for personer med alvorlige demensdiagnoser kombinert med atferdsutfordringer i neste statusrapporter. Med dette ville bystyret vite om hvor godt disse tilbudene fungerer for dem som mottar dem. Bystyret kan ikke lese noe utfyllende informasjon om det og ber om å få den levert mot bystyret, samt til neste statusmeldinger. 3. Viser til bystyrevedtak 48/21, hvor det ble bedt om at «arbeidet med eldres ernæring, inkludert mål, resultater og avvik, beskrives i fremtidige statusrapporter for sykehjem og for hjemmebaserte tjenester». Bystyret kan ikke se at dette har blitt fulgt opp i rapporten som foreligger, og ber byrådet om å komme tilbake med en tilfredsstillende oppfølging av vedtaket. 4. God tannhelse er viktig også for den øvrige helsen. Bystyret ber byrådet sørge for at sykehjemmene har god kunnskap og gode rutiner for munnstell. Byrådet bes rapportere om sykehjemmenes arbeid med munnhelse og tannhelse i fremtidige statusrapporter. 48 5. På tross av ansettelsen av servicemedarbeidere trengs det flere midler til økt grunnbemanning. 6. Brukerundersøkelser kan belyse både positive og negative forhold på sykehjemmene. Bystyret understreker at disse undersøkelsene ikke nødvendigvis gir det fulle og hele bildet av hvordan sykehjemmene kan utvikles i fremtiden. Torstein Dahle (R) fremsatte på vegne av R følgende tilleggsforslag i 4 punkt: Bystyret meiner statusmeldinga i hovudsak gjev eit realistisk bilete av situasjonen. 1. Bystyret saknar ei nærare beskriving av behovet for sjukeheimsplassar. 2. Bystyret saknar ei nærare beskriving av korleis løysa dette dilemmaet: På eine sida sterk vekst i talet på eldre, og på den andre stadig færre yrkesaktive. 3. Statusmeldinga tek for lett på den samla ernæringssituasjonen. 4. Bystyret saknar ei nærare beskriving av rolla til brukarråda . Torstein Dahle (R) fremsatte på vegne av R følgende tilleggsforslag: Bystyret ber om at følgende inkluderes i neste statusmelding for sykehjem, behandlingssenter og kommunal allmennmedisinsk sengepost: Bedre beskrivelse av metodebruk og hvilke tall % er regnet ut fra Merknader fremsatt i bystyret: Jeron Joseph (A) fremsatte på vegne av A følgende merknad: Bystyret viser til den gledelige økningen i gjennomsnittlig stillingsprosent og antall ansatte i heltidsstillinger. Arbeidet med heltidskultur gir bedre kvalitet i tjenestene og er positivt for brukere, medarbeidere og for kommunen som arbeidsgiver. Heltidspolitikk og godt partssamarbeid er avgjørende for å ta vare på viktige yrkesgrupper i møte med mangelen på helsepersonell. Bystyret ber byrådet videreføre arbeidet med heltidskultur i Bergen kommune. Votering: Innstillingen punkt 1 og 2 ble vedtatt enstemmig. Tilleggsforslag punkt 1 fra SV, fremsatt av Diane Alexandra Berbain (SV), fikk 14 stemmer (SV, MDG, R) og var dermed falt. Tilleggsforslag punkt 2-6 fra SV, fremsatt av Diane Alexandra Berbain (SV), fikk 27 stemmer (A, SV, MDG, R) og var dermed falt. Tilleggsforslag innledning og punkt 1og 3 fra R (eldrerådet), fremsatt av Torstein Dahle (R), fikk 14 stemmer (SV, MDG, R) og var dermed falt. Tilleggsforslag punkt 2 og 4 fra R (eldrerådet), fremsatt av Torstein Dahle (R), fikk 27 stemmer (A, SV, MDG, R) og var dermed falt. Tilleggsforslag fra R (KRPF), fremsatt av Torstein Dahle (R), fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. 49 Merknad 1 og 2 fra innstillingen ble vedtatt med 47 stemmer (H, FrP, MDG, BL, V, INP, R, KrF, Sp, PP). Merknad 3 fra innstillingen ble vedtatt med 44 stemmer (H, FrP, MDG, BL, V, INP, KrF, Sp, PP). Merknad fra A, fremsatt av Jeron Joseph (A), fikk 27 stemmer (A, SV, MDG, R) og var dermed falt. Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 93/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 08.08.2024 sak 223/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Statusmelding for sykehjem, behandlingssentre og allmennmedisinsk sengepost 2023 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 283/24 Ny samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland) Bergen bystyre behandlet saken i møtet 04.09.2024 sak 283/24 og fattet følgende vedtak: 1. Bystyret vedtar Samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland). 2. Bystyret ber byrådet utpeke representant og vararepresentant til representantskapet for SAPT Vestland. 3. Bystyret ber byrådet utpeke styreleder og vararepresentant for SAPT Vestland. Bergen bystyres behandling Følgende representanter tok ordet: Karl Strydom Eidesund (H), Diane Alexandra Berbain (SV). Merknader fremsatt i bystyret: Diane Alexandra Berbain (SV) fremsatte på vegne av SV følgende merknad: Bystyret ber byrådet om å jobbe for å styrke tilbudet som SAPT står for, sørge for at flere møter kompetanse i hele rehabiliteringskjeden, ansette flere synspedagoger i førstelinjen og sørge for at alle, uavhengig av alder, får et optimalt rehabiliteringstilbud. Votering: Innstillingen punkt 1-3 ble vedtatt enstemmig. Merknad fra SV, fremsatt av Diane Alexandra Berbain (SV), fikk 29 stemmer (A, SV, MDG, R, KrF) og var dermed falt. Utvalg for helse og sosial hadde saken til orientering i møtet 21.08.2024 sak 100/24: Utvalg for helse og sosial tok saken til orientering. 50 Utvalg for barnehage, skole og idrett innstiller til bystyret. Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 67/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 13.06.2024 sak 178/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 284/24 Status for bosetting av flyktninger 2024 og svar på forespørsel om bosetting av flere enslige mindreårige Bergen bystyre behandlet saken i møtet 04.09.2024 sak 284/24 og fattet følgende vedtak: 1. Bystyret tar statusmeldingen om bosetting av flyktninger hittil i 2024 til orientering. 2. Bergen kommune har ikke kapasitet til å bosette flere enslige mindreårige flyktninger i 2024 enn de 25 som følger av det opprinnelige bystyrevedtaket. 3. Bystyret ber byrådet vurdere situasjonen på nytt i forbindelse med anmodningen om bosetting av flyktninger for 2025, og be IMDi om at anmodningen kommer så tidlig som mulig. 4. Bergen kommune mottar særskilte tilskudd for enslige mindreårige. Bystyret ber byrådet om å legge frem kostnader og utgifter ved å bosette enslige mindreårige flyktninger, og gjøre rede for hvorfor bosettingen av enslige mindreårige fører til økte investeringskostnader knyttet til kjøp av nye boliger. Merknad Bystyret ber om at statusmelding for barnevernet for 2024 også redegjør for hvilke grep kommunen gjør for å rekruttere flere fosterhjem. Bergen bystyres behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Eduardo Hans Andersen (A), Per Jørgensen (FrP), Ann Kristin Ramstrøm (SV), Christine Henriksen Ødegaard (MDG), Torstein Dahle (R), Per-Erik Gåskjenn (KrF), Kjartan Moi Andreassen (Sp). Forslag fremsatt i bystyret: Eduardo Hans Andersen (A) fremsatte på vegne av A, SV, MDG og V følgende alternative forslag til punkt 2 og 3: Bergen kommune har mulighet til å bosette flere enslige mindreårige flyktninger i 2024, og ber IMDI komme tilbake til kommunen med et konkret antall. Bystyret ber byrådet legge fram en ny sak basert på dette antallet. Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende tilleggsforslag i 9 punkt: 51 1. Det vises til at en grunn for at Bergen kommune mener en ikke kan ta imot flere mindreårige flyktninger uten foreldre eller voksne med foreldreansvar er fordi kommunen har for få fosterfamilier. Bystyret ber byrådet komme tilbake med en redegjørelse om hvorfor kommunen ikke klarer å motivere nok voksne til å bli fosterforeldre, og hva kommunen gjør for å forbedre denne situasjonen. 2. Bystyret ber byrådet om å sette i gang tiltak for å sikre at det fremskaffes nødvendige boliger til de 1000 flyktningene som kommunen allerede har sagt ja til å bosette i 2024. 3. Bergen kommune mottar særskilte tilskudd for enslige mindreårige. Bystyret ber byrådet om å legge frem kostnader og utgifter ved å bosette enslige mindreårige flyktninger, og gjøre rede for hvorfor bosettingen av enslige mindreårige fører til økte investeringskostnader knyttet til kjøp av nye boliger. 4. Bystyret finner det svært uheldig at ukrainske flyktninger har fått færre norskopplæringstimer som følge av mangel på klasserom. Bystyret ber byrådet om å snarest finne en alternativ løsning som gir ukrainske flyktninger mer omfattende norskopplæring. 5. Bystyret finner det uheldig at ukrainske flyktninger utelukkende blir gitt norskundervisning i adskilte klasser, noe som gjør at de får mindre anledning til å snakke norsk. Når dette skjer i kombinasjon med færre undervisningstimer, får ukrainske flyktninger et langt dårligere språkopplæringstilbud enn andre grupper. 6. Bystyret ber byrådet innføre en bemanningsnorm i sosialtjenesten som sikrer at ansatte har tid og rom for å bli kjent med og følge opp den enkeltes behov for hjelp, samt øke andelen ansatte i sosialtjenesten med sosialfaglig kompetanse. 7. Bystyret bevilger kr. 600 000,- til Selvhjelp for innvandrere og flyktninger (SEIF). 8. Bystyret ber byrådet legge til rette for at ansatte som jobber med undervisning av flyktninger tilbys hele stillinger. 9. En høy grad av fagorganisering er et av verktøyene mot økende forskjeller. For mange kan det bidra til bedre arbeidsvilkår, og være en vei i det norske organisasjonslivet. Bystyret understreker viktigheten av god og relevant opplæring i den norske arbeidsmodellen i introduksjonsprogrammet. Torstein Dahle (R) fremsatte på vegne av R følgende tilleggsforslag i 2 punkt: 1. Bystyret ber byrådet om å treffe tiltak for at bosettingskapasiteten kan utvides slik at henvendelser fra IMDI kan imøtekommes fullt ut. Det er nødvendig at bosetting av et høyere antall kan skje på en fullverdig måte, og det krever kapasitetsutvidende tiltak. 2. Antall norsktimer for mindreårige skal ikke begrenses. Merknader fremsatt i bystyret: Eivind Nævdal-Bolstad (H) fremsatte på vegne av H, FrP, BL, INP, SP og PP følgende merknad: Bystyret ber om at statusmelding for barnevernet for 2024 også redegjør for hvilke grep kommunen gjør for å rekruttere flere fosterhjem. Torstein Dahle (R) fremsatte på vegne av R følgende merknader: 52 Merknad 1 Bystyret er bekymret for konsekvensene for muligheter for bosetting av flyktninger får ved at saken ikke behandles før i mars. Vanligvis får kommunene anmodning om bosetting fra IMDI i oktober/november, og bystyret bør snarest mulig etter anmodningen har kommet behandle saken. Dette er viktig for å sikre fremdrift og kontinuitet i arbeidet med å skaffe boliger. Bystyret ber derfor byrådet om å levere fremtidige saker til behandling senest i januar det aktuelle året. Merknad 2 Boliger er en forutsetning for å kunne bosette flyktninger Votering: Innstillingen punkt 1 ble vedtatt enstemmig. Alternativt forslag til punkt 2 og 3 fra A, SV, MDG og V, fremsatt av Eduardo Hans Andersen (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Innstillingen punkt 2 og 3 ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Tilleggsforslag punkt 1, 2 og 4 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 3 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV), ble vedtatt enstemmig. Tilleggsforslag punkt 5 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 6 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 7, 8 og 9 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 1 fra R, fremsatt av Torstein Dahle (R), fikk 25 stemmer (A, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 2 fra R, fremsatt av Torstein Dahle (R), fikk 12 stemmer (MDG, V, R, KrF), og var dermed falt. Merknad fra H, FrP, BL, INP, Sp og PP, fremsatt av Eivind Nævdal-Bolstad (H), ble vedtatt med 57 stemmer (H, A, FrP, MDG, BL, V, INP, KrF, Sp, PP). Merknad 1 fra R, fremsatt av Torstein Dahle (R), fikk 12 stemmer (MDG, V, R, KrF), og var dermed falt. Merknad 2 fra R, fremsatt av Torstein Dahle (R), fikk 22 stemmer (A, MDG, R, KrF), og var dermed falt. Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 94/24 og avga følgende innstilling: 1. Bystyret tar statusmeldingen om bosetting av flyktninger hittil i 2024 til orientering. 2. Bergen kommune har ikke kapasitet til å bosette flere enslige mindreårige flyktninger i 2024 enn de 25 som følger av det opprinnelige bystyrevedtaket. 53 3. Bystyret ber byrådet vurdere situasjonen på nytt i forbindelse med anmodningen om bosetting av flyktninger for 2025, og be IMDi om at anmodningen kommer så tidlig som mulig. Byrådet behandlet saken i møtet 08.08.2024 sak 225/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 285/24 Økonomiske perspektiver 2024 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 285/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 252/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 75/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for helse og sosial hadde saken til orientering i møtet 21.08.2024 sak 101/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 105/24 og avga følgende innstilling: Bystyret tar beskrivelsen av de økonomiske hovedtrekk som fremgår av saken til orientering. Byrådet behandlet saken i møtet 08.08.2024 sak 231/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalg for finans, kultur og næring sin innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 286/24 Prioritering av saker på kulturfeltet opp mot sentrale myndigheter Bergen bystyre behandlet saken i møtet 04.09.2024 sak 286/24 og fattet følgende vedtak: 1. Bystyret vedtar følgende prioriteringsliste over aktører og saker på kulturfeltet som Bergen kommune skal arbeide for opp mot sentrale myndigheter: 1. Kode og styrking av museene 2. Festspillene i Bergen 3. Griegkvartalet 4. Bergen Nasjonale Opera 54 5. Litteraturhuset i Bergen 6. Bergen Filharmoniske Orkester 7. Filmfondet Zefyr og Vestnorsk Filmsenter 8. Edvard Grieg Korene 9. Bergen Nasjonale Veteranskipshavn 10. Samtidsmusikk- ensemblet BIT 20 2. Bystyret gis en årlig rapportering på status knyttet til de enkelte aktører på listen. Bergen bystyres behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Rune Bakervik (A), Hlin-Såga Brosvik Kyrkjeøy (SV), Eline Aresdatter Haakestad (MDG), Thomas Modulv Flesland (Sp). Forslag fremsatt i bystyret: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende tilbakesendingsforslag: Bystyret sender saken tilbake til byrådet slik at kunst- og kulturaktører i Bergen og andre aktuelle interessenter kan involveres bedre i arbeidet med listen gjennom en høringsrunde. Bystyret ber også byrådet legge fram en oppdatert sak som omtaler kommunens prioriteringer blant annet i kulturarenaplanen, kunstplan for det profesjonelle feltet og økonomi- og handlingsplan. Tilbakesendelsesforslag fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Rune Bakervik (A) fremsatte på vegne av A følgende tilleggsforslag: Prioriteringslisten er dynamisk slik at nye aktører kan få plass dersom situasjonen tilsier det. Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Den Nationale Scene og Det Vestnorske Teateret legges til på plass nummer 11 i prioriteringslisten. Votering: Innstillingen ble vedtatt med 60 stemmer (H, A, FrP, MDG, BL, V, INP, R, KrF, Sp, PP). Tilleggsforslag fra A, fremsatt av Rune Bakervik (A), fikk 25 stemmer (A, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG), fikk 25 stemmer (A, MDG, V, R, KrF), og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 106/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 08.08.2024 sak 234/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar følgende prioriteringsliste over aktører og saker på kulturfeltet som Bergen kommune skal arbeide for opp mot sentrale myndigheter: 55 1. Kode og styrking av museene 2. Festspillene i Bergen 3. Griegkvartalet 4. Bergen Nasjonale Opera 5. Litteraturhuset i Bergen 6. Bergen Filharmoniske Orkester 7. Filmfondet Zefyr og Vestnorsk Filmsenter 8. Edvard Grieg Korene 9. Bergen Nasjonale Veteranskipshavn 10. Samtidsmusikk- ensemblet BIT 20 [Lagre saksprotokoll] [Lagre vedtak] 287/24 Evaluering av spørreordning og nytt reglement for Bergen bystyre og utvalgene 2023-2027 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 287/24 og fattet følgende vedtak: 1. Bystyret ber forretningsutvalget om å nedsette en tverrpolitisk arbeidsgruppe. Arbeidsgruppen bes om å utarbeide forslag til retningslinjer som tydeliggjør utøvelsen av forretningsutvalgets rolle. Videre bes arbeidsgruppen om å se på rammebetingelsene for gode debattformer og effektivisering av gjennomføringen av bystyremøtene. 2. Bystyret vedtar endringer i Reglement for Bergen bystyre og bystyreutvalgene 2023 – 2027 slik det fremkommer av saken med følgende endringer: a. Endringer i reglementets pkt 3.1.2 avventer arbeidsgruppens arbeid 3. Bystyret vedtar bestemmelsene om delegert vedtaksmyndighet og innstillingsrett fra bystyret til utvalgene, iht. kommuneloven § 5-14, slik de fremgår av Reglement for Bergen bystyre og bystyreutvalgene 2023 – 2027. Bergen bystyres behandling Følgende representanter tok ordet: Thor Haakon Bakke (MDG), Even Oleson Sørland (A). Forslag fremsatt i bystyret: Even Oleson Sørland (A) fremsatte på vegne av A følgende tilleggsforslag til pkt. 2 a: 2 a): \"Endringer i reglementets pkt 3.1.2 avventer arbeidsgruppens arbeid\" Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 3 punkt: 1. Bystyret trekker tilbake delegasjonen om vedtak om skogsbilveier, og ber om at alle søknader om skogsbilveier behandles av bystyret. 2. Bystyret trekker tilbake delegasjonen om klage på vedtak om skogsbilveier, og ber om at alle klager behandles av Utvalg for finans, kultur og næring. 3. Endre 6.8.2.b under UMBY til: i prinsipielle klagesaker etter plan- og bygningsloven, jf. § 1-9, med unntak av 56 klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, jf. byrådets fullmakter § 14. Votering: Innstillingen punkt 1-3 ble vedtatt enstemmig. Tilleggsforslag til punkt 2a) fra A, fremsatt av Even Sørland (A), ble vedtatt enstemmig. Tilleggsforslag punkt 1 fra MDG, fremsatt av Thor Haakon Bakke (MDG), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 2 fra MDG, fremsatt av Thor Haakon Bakke (MDG), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 3 fra MDG, fremsatt av Thor Haakon Bakke (MDG), fikk 14 stemmer (SV, MDG, V), og var dermed falt. Forretningsutvalget behandlet saken i møtet 27.08.2024 sak 276/24 og avga følgende innstilling: 1. Bystyret ber forretningsutvalget om å nedsette en tverrpolitisk arbeidsgruppe. Arbeidsgruppen bes om å utarbeide forslag til retningslinjer som tydeliggjør utøvelsen av forretningsutvalgets rolle. Videre bes arbeidsgruppen om å se på rammebetingelsene for gode debattformer og effektivisering av gjennomføringen av bystyremøtene. 2. Bystyret vedtar endringer i Reglement for Bergen bystyre og bystyreutvalgene 2023 – 2027 slik det fremkommer av saken med følgende endringer: a. ............... 3. Bystyret vedtar bestemmelsene om delegert vedtaksmyndighet og innstillingsrett fra bystyret til utvalgene, iht. kommuneloven § 5-14, slik de fremgår av Reglement for Bergen bystyre og bystyreutvalgene 2023 – 2027. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 180/24: Saken ble utsatt, jf. vedtak gjort av forretningsutvalget i sak 216/24, i møte 11.06.2024. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 288/24 Fastsetting av valgdag for stortings- og sametingsvalget 2025 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 288/24 og fattet følgende vedtak: Stortings- og sametingsvalget 2025 avholdes mandag 8. september. Bergen bystyres behandling Følgende representanter tok ordet: Byråd Eivind Nævdal-Bolstad, Mikkel Grüner (SV), Rune Bakervik (A), Joel Ystebø (KrF). Forslag fremsatt i bystyret: Mikkel Grüner (SV) fremsatte på vegne av A og SV følgende alternative forslag: 57 Stortings- og sametingsvalget 2025 avholdes søndag 7. og mandag 8. september Votering: Alternativt forslag fra A og SV, fremsatt av Mikkel Grüner (SV), fikk 29 stemmer (A(12), SV, MDG, V, R), og var dermed falt. Innstillingen ble vedtatt enstemmig. Bergen bystyre behandlet saken i møtet 19.06.2024 og 20.06.2024 sak 230/24 og fattet følgende vedtak: Saken utsettes til bystyrets møte 4. september. Valgstyret behandlet saken i møtet 18.06.2024 sak 2/24 og avga følgende innstilling: Valgstyrets innstilling er likelydende med bystyrets vedtak. Forslag til vedtak: Forslaget og valgstyrets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 289/24 Møteplan for bystyret 2025 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 289/24 og fattet følgende vedtak: Bystyret vedtar følgende møteplan for 2025: 1. 29. januar, 19. februar, 26. mars, 29. april, 27. mai, 18.-19. juni, 24. september, 22. oktober, 19. november og 17.-18. desember. 2. Bystyreutvalgene og øvrige utvalg behandler og vedtar selv sine møteplaner med utgangspunkt i vedtatt møteplan for bystyret. Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig Forretningsutvalget behandlet saken i møtet 27.08.2024 sak 277/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslag til vedtak: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 58 290/24 Eierskapskontroll av arbeidsmarkedsbedriftene Bergen bystyre behandlet saken i møtet 04.09.2024 sak 290/24 og fattet følgende vedtak: 1. Bystyret tar Deloittes rapport «Eierskapskontroll av arbeidsmarkedsbedriften» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av eierskapskontrollen. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av desember 2024. Bergen bystyres behandling Eivind Haldor Hermansen (H) ba om habilitetsvurdering til saken på bakgrunn av at han som daglig leder i Midtun Vekst har vært intervjuet i saken og sendt inn dokumentasjon som er brukt i eierskapskontrollen. I tillegg omhandler saken Midttun Vekst AS. Hermansen anser seg selv som inhabil til å behandle saken. En offentlig tjenestemann eller folkevalgt er etter forvaltningsloven § 6, første ledd, bokstav e inhabil til å tilrettelegge grunnlaget for en avgjørelse eller treffe avgjørelse i en forvaltningssak når han leder eller har ledende stilling i et selskap som er part i saken. Det legges til grunn at Midtun Vekst er part i saken, jf. forvaltningsloven § 2, første ledd, bokstav e. Som en konsekvens av dette foreligger det automatisk inhabilitet etter § 6 første ledd bokstav e. På bakgrunn av dette kjente Bergen bystyre, Hermansen inhabil til å behandle sak 290/24. Juliet Balgobin (H) møtte. Eivind Nævdal-Bolstad (H) ba om å få sin habilitet vurdert i denne saken på bakgrunn av at han ble intervjuet i saken som daværende finansbyråd med ansvar for kommunens oppfølging av arbeidsmarkedsbedriftene. Vurdering av habilitet er gjort etter forvaltningsloven § 6 annet ledd. Utgangspunktet er at tidligere byråder som utgangspunkt ikke blir inhabile når de senere eventuelt trer inn i bystyret eller utvalg og behandler saker de behandlet som byråd. Kommunaldirektoratet har i lignende saker imidlertid uttalt at det kan «være holdepunkter for at en tidligere byråd er inhabil dersom bystyrets behandling kan være til kritikk eller tap av omdømme for vedkommende.» Bystyret er ikke kjent med at det vurderes å fremme den type kritikk mot Nævdal-Bolstad for hans deltakelse ved behandling av saken som finansbyråd, som skulle gi grunnlag for å vurdere unntak fra hovedregelen om habilitet. Bystyret mener på bakgrunn av dette at det klart ikke er grunnlag for å vurdere Nævdal-Bolstad inhabil på bakgrunn av sin tidligere befatning av saken som finansbyråd. På bakgrunn av dette kjente Bergen bystyre Nævdal- Bolstad habil til å delta i behandlingen av sak 290/24. Følgende representanter tok ordet: Anette Strand (H) Votering: Innstillingen punkt 1 – 3 ble vedtatt enstemmig. 59 Utvalg for finans, kultur og næring hadde saken til orientering i møtet 21.08.2024 sak 121/24: Utvalg for finans, kultur og næring tok saken til orientering. Kontrollutvalget innstiller til bystyret. Kontrollutvalget behandlet saken i møtet 11.06.2024 sak 62/24 og fattet følgende vedtak: 1. Kontrollutvalget tar Deloittes rapport «Eierskapskontroll av arbeidsmarkedsbedriftene» til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsen fra byrådsavdeling for finans til orientering. 3. Kontrollutvalget sender rapporten til bystyret. Kontrollutvalget behandlet saken i møtet 11.06.2024 sak 62/24 og fattet følgende innstilling til bystyret: Kontrollutvalgets innstilling er likelydende med bystyrets vedtak. Forslag til vedtak: Forslaget og kontrollutvalgets vedtak er likelydende. Forslaget til innstilling til bystyret: Forslaget og kontrollutvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 291/24 Høringsuttalelse Forslag til endringer i plan- og bygningsloven og kart- og planforskriften Bergen bystyre behandlet saken i møtet 04.09.2024 sak 291/24 og fattet følgende vedtak: Bystyrets vurdering og forslag til høringsuttalelse er følgende: Bergen kommune takker for oversendelse av høringsnotatet og ser i all hovedsak positivt på departementets forslag til endringer i plan- og bygningsloven og kart- og planforskriften. Forslagene vil bidra til at kommunene får flere verktøy for å realisere overordnede og viktige samfunnsmål knyttet til boligmarkedet og sosial bærekraft. Det er samtidig positivt at kommunene selv står fritt til å benytte seg av denne muligheten der det er hensiktsmessig. Byrådet viser til Plan- og bygningsetaten og Byarkitekten sine innspill til høringsforslaget, som oppsummert over, og gjengir disse i sin uttalelse. I tillegg har byrådet noen supplerende merknader som utdypes under. Overordnede føringer og byrådsplattform Kommuneplanens samfunnsdel (KPS Bergen 2030) fremhever under den Attraktive byen at Bergen skal ha gode boliger i varierte bomilljø, gjennom variasjon i boligtyper, størrelser, og tilbud om eie eller leie. Et større tilbud av utleieboliger kan bidra til å dempe prispresset i boligmarkedet, og flere studentboliger vil gi mindre press på å gjøre om sentrumsboliger til hybler. Temaplan for bærekraftig boligforsyning mot 2030 og Temaplan for studenter, begge vedtatt av bystyret juni 2023, anbefaler at det innføres eget arealformål i Plan- og bygningsloven for 60 studentboliger. Dette kan bidra til bygging av flere studentboliger til overkommelig pris i sentrumsnære områder, det kan bidra til mindre hyblifisering av familieboliger og lette trykket i leiemarkedet. Temaplanen for bærekraftig boligforsyning mot 2030 sin handlingsdel har flere tiltak knyttet til sosial bærekraft og delmålet om mangfoldige nabolag, og økonomisk bærekraft og delmålet om nok boligbygging, som er relevante for høringsforslaget. Dette handler om å bygge flere og mere variert boliger til overkommelig pris, få flere virkemidler til å regulere sosial bærekraft, sikre stabile bomiljø og familieboliger, fordele kommunale boliger med mer. Byrådets politiske plattform (Klosterhagen-erklæringen) har mål om at Bergen skal vokse de neste årene og fremstå som attraktiv å etablere seg i for studenter, familier og andre som har lyst å bidra til verdiskapningen i byen. Byrådet har også mål om å gjøre Bergen til Norges beste studentby. Bergen kommune vurderer at høringsforslaget bidrar til å realisere viktige målsettinger i KPS 2030, temaplan for bærekraftig boligforsyning og temaplan for studenter, og byrådets politiske plattform. Forslag til planbestemmelser om boligkjøpsmodeller, borettslag eller utleieboliger Kommunen har flere roller i byutviklingen, både som grunneier, som utbygger og som tilrettelegger for offentlige tjenester gjennom etablering av kommunale boliger. Bergen kommune har flere innspill til høringsforslaget knyttet til de ulike rollene, i tillegg til kommentarer om økonomiske konsekvenser forslaget kan ha for kommunen. Kommunens grunneierrolle Der kommunen selv er eier, har kommunen i dag i kraft av sin grunneierrolle mulighet å stille vilkår ved salg av eiendom, eksempelvis ved å stille krav om ønsket boligsammensetning gjennom betingelser i salgsavtaler og tinglyste heftelser. I en del tilfeller vil bruk av slike betingelser være hensiktsmessig og tilstrekkelig. Slike virkemidler har samtidig noen ulemper knyttet til kontraktrisiko. Over tid vil avtalebetingelser erfaringsmessig miste sin kraft ved videresalg og tvister kan oppstå, i tillegg til at kontraktsoppfølgingen i seg selv kan være ressurskrevende. Bergen kommune vurderer at det er rom for å benytte grunneierrollen ytterligere for å bidra til en mer variert boligsammensetning. Lovforslaget kan her bidra til å gi kommunene som grunneiere en langsiktig og bedre styring av boligsammensetningen, sammenlignet med dagens situasjon. Samtidig vil lovforslaget sannsynligvis ha noe mindre betydning for kommunen sammenlignet med private grunneiere, siden kommunen sin eiendomsavdeling allerede er underlagt politisk styring og føringer om sosial bærekraft. Fordelen ved lovforslaget ovenfor kommunene, er at det kan gi mindre usikkerhet og mer langsiktig styring av boligsammensetningen. Gjennomføringen av lovforslaget kan ha økonomiske konsekvenser. Dersom det legges planbestemmelser på kommunale eiendommer, så kan dette påvirke markedsverdien på eiendommer. Før utbyggingsområder eventuelt reguleres med planbestemmelser, bør det gjennomføres markedsvurderinger, siden dette kan bidra til mindre usikkerhet og påvirkning på markedsverdi. Det er også viktig med markedsvurderinger der utbyggingsområdene er eid av private, for å sikre at planer er gjennomførbare. Bergen kommunen vurderer at muligheten for å regulere eierformer i planbestemmelser vil være et nyttig supplerende virkemiddel for kommunen som tomteeier og selger. Det vil gi kommunen mulighet til å være pådriver til sosial bærekraft i boligmarkedet, dersom de brukes på riktig måte. Gjennom både planprosessen og den etterfølgende salgsprosessen kan kommunen påvirke boligsammensetningen og samtidig redusere kontraktrisiko som i 61 dag er knyttet til salgsavtaler. Bergen kommune ser derfor positivt på lovforslaget, og vurderer at dette kan gi økt forutsigbarhet for partene. Boligkjøpsmodeller Bergen kommune vurderer at forslaget om at en andel boliger skal kunne tilbys med boligkjøpsmodeller vil være et hensiktsmessig bidrag for å få flere inn på boligmarkedet. Flere av boligkjøpsmodellene er forholdsvis nye og er i realiteten en type finansieringsmodeller. Bergen kommune vurderer at det er viktig at modellene som tilbys er forståelig for «folk flest», slik at det er lett å forstå kostnaden ved å velge å bo i boliger etter boligkjøpsmodeller. Gjennomføring av boligkjøpsmodeller er avhengig av aktører med tilstrekkelige finansieringsmuligheter. Utfordringen her kan bli at det kun er de større boligutviklerne som har økonomiske ressurser til å tilrettelegge for en slik ordning, og at mindre aktører ikke når frem i markedet. Det blir derfor viktig at kommunen tidlig i planprosessen vurderer markedet og aktørbildet, og ser på både økonomi og gjennomførbarheten i utbyggingsprosjekter. Dette vil også gjelde ved eventuelle krav om at en andel skal være utleieboliger eller borettslag. Bergen kommune vurderer at det vil være fordel om det utarbeides retningslinjer eller veileder for hvordan ordet «tilbys» i lovforslaget skal anses oppfylt. Loven bør imidlertid inneholde en mulighet for at eier/tiltakshaver kan søke fritak fra de planfastsatte vilkårene – uten at dette må behandles som søknad om dispensasjon etter pbl. § 19-2. Det kan tenkes at de markedsmessige forhold ikke blir slik som forventet da planen ble vedtatt, eller at det viser seg vanskelig å utnytte eiendommen på regningssvarende måte dersom de vedtatte planmessige begrensingene skal gjelde. Kommune bør da ha en diskresjonær adgang til å gjøre midlertidig eller varig unntak fra de fastsatte planbestemmelsene – på en måte som ikke fordrer mye byråkrati. Foreslått supplering av lovteksten er gjort nedenfor i avsnittet om konklusjon. Kommunale boliger Bergen kommune har i dag og vil i fremtiden ha behov for tilgang til eiendom for kommunale boliger. Det er venteliste på slike boliger i dag, og det er knapphet på egnede eiendommer til dette formålet. Lovforslaget om ny § 12-7 nr. 15 vil gi adgang til å vedta reguleringsbestemmelser om at nærmere spesifiserte boliger i et område skal være utleieboliger, inkludert kommunalt disponerte eller kommunalt eide boliger. Bergen kommune vurderer at dette kan være et nyttig virkemiddel i utbyggingsområder der kommunen ikke eier eiendommer fra før, og som samtidig kan bidra til at kommunale boliger blir fordelt innenfor og mellom bydelene, og slik bidra til å utjevne levekårsforskjeller mellom områder. Innenfor dagens lovverk har kommunen adgang til ekspropriasjon av eiendommer som er regulert til offentlige formål, samtidig som grunneier på den andre siden har rett til å kreve innløsning av sin eiendom ved regulering til offentlig formål. I tillegg har kommunen gjennom utbyggingsavtaler også mulighet til å sikre forkjøpsrett til en andel av nybygde boliger til markedspris, men i praksis blir adgangen lite brukt. Det innebærer at kommunen i all hovedsak handler på lik linje med private aktører i eiendomsmarkedet. Dette er ikke alltid hensiktsmessig når tilgang til økonomiske midler og den offentlige planlegging har lengre beslutningsprosesser og andre rammer enn det som normalt er hos private aktører. Lovforslaget om ny § 12-7 nr. 15 kan innebære en disposisjons- eller kjøpsplikt for kommunen som gjør at vedtak av reguleringsplan kan utløse økonomiske forpliktelser for kommunen. Dersom den nye bestemmelsen benyttes i en reguleringsplan, så innebærer det 62 at kommunen i utgangspunktet bør ha avklart finansiering allerede ved vedtak av reguleringsplan. Bergen kommune vurderer at dette kan være utfordrende å gjennomføre innenfor kommunens økonomiske handlingsrom, og innenfor gjeldende budsjett- og finansieringssystem. Bystyrets vedtak av en reguleringsplan kan medføre økonomiske forpliktelser som utløses lengre frem i tid, og slik medføre forpliktelser for et fremtidig bystyre. Det har samtidig noe likhet med dagens lovverk hvor en privat grunneier har rett til å kreve innløsning av sin eiendom ved regulering til offentlig formål, slik at det offentlige må være innforstått med økonomiske forpliktelser ved vedtak av en reguleringsplan med offentlige formål. Bergen kommune vurderer at tidlig forankring og avklaring av finansiering derfor blir viktig dersom det nye lovforslaget skal benyttes i en reguleringsplan. Dette bidrar til å ivareta forutsigbarhet og sikkerhet for gjennomføring av prosjekter, både for kommunen og utbygger. Det følger videre av forslaget at kommunen skal kunne overta utleieboliger «til markedspris». Bergen kommune vurderer at det her kan oppstå uklarheter om hva som menes med markedspris. Prosess for fastsetting av vederlaget og gjennomføring av selve prosessen bør konkretiseres nærmere enten i selve lovforslaget eller i veileder fra departementet. Bergen kommune vurderer at det kan være utfordrende å få oversikt over hvem som eier eller leier, og slik sett vanskelig å vurdere måloppnåelse med tanke på om flere får tilgang til boligmarkedet. Departementet har bedt om innspill til om utleieplikt bestemt i plan skal kunne kreves tinglyst. Bergen kommune ser positivt på muligheten for å kunne kreve dette. Det vil sikre publisitet, forhindre tredjepartskonflikter og forenkle kommunens muligheter for oppfølgning av kravet. Loven bør imidlertid inneholde en mulighet for at eier/tiltakshaver kan søke fritak fra de planfastsatte vilkårene om kommunale boliger– uten at dette må behandles som søknad om dispensasjon etter pbl. § 19-2. Det kan tenkes at de markedsmessige forhold ikke blir slik som forventet da planen ble vedtatt, eller at det viser seg vanskelig å utnytte eiendommen på regningssvarende måte dersom de vedtatte planmessige begrensingene skal gjelde. Det kan også tenkes at kommunen ikke lenger ønsker å benytte den adgangen som planbestemmelsene gir – enten fordi det ikke er behov eller fordi kommunen ikke er i posisjon til å forplikte seg økonomisk. Kommune bør da ha en diskresjonær adgang til å gjøre midlertidig eller varig unntak fra de fastsatte planbestemmelsene – på en måte som ikke fordrer mye byråkrati. Foreslått supplering av lovteksten er gjort nedenfor i avsnittet om konklusjon. Forslag om studentboliger som arealformål Bergen kommune sin temaplan for bærekraftig boligforsyning mot 2030 og Temaplan for studenter, begge vedtatt av bystyret juni 2023, anbefaler at plan- og bygningsloven bør suppleres med eget arealformål for studentboliger siden dette kan bidra til bygging av flere studentboliger til overkommelig pris i sentrumsnære områder. Bergen kommune har også løftet dette frem i høringsuttalelse til tidligere forslag til ny kart- og planforskrift, sendt på høring fra departementet i februar 2024. Bergen kommune ser derfor svært positivt på at dette er fulgt opp i lovforslaget som nå er på høring, og støtter den foreslåtte endringen. Dette bidrar til en hensiktsmessig utvikling av lovverket som vil gi kommunen flere virkemidler for å realisere viktige samfunnsmål om studentboliger og boligmarkedet. Temaplan for studenter viser til et sterkt behov flere studentboliger. Dekningsgraden i Bergen ligger på 12,8 %, mens det er en politisk målsetning å nå en dekningsgrad 30% innen 2030. Innenfor dagens lovverk og gjeldende KPA2018 må studentboliger i utgangspunktet tilfredsstille samme kvalitetskrav som vanlige boliger. Kvalitetskrav knyttet til støy, uteoppholdsarealer og størrelse på boenhet gjør det i dag særlig utfordrende å få regulert og 63 bygget tilstrekkelig nye studentboliger. Bergen kommune vurderer at studentboliger er en midlertidig boform for en avgrenset gruppe som bør utløse andre funksjons- og kvalitetskrav enn andre mer permanente boligtyper. Bergen kommune understreker derfor viktigheten av muligheten til å differensiere i lovverket mellom boliger for studenter og andre boligtyper for å kunne oppfylle nasjonale og lokale boligambisjoner. Bergen kommune håper det nye arealformålet for studentboliger raskt blir implementert i lovverket, slik at dette kan tas i bruk i arbeidet med rullering av kommuneplanens arealdel (KPA) i Bergen. Nærmere funksjons- og kvalitetskrav for studentboliger vil kunne bli fastsatt gjennom nye KPA, slik at Bergen kommune raskt kan tilrettelegge for bygging av flere studentboliger. Det må legges til rette for at både det offentlige,studentsamskipnader og private aktører kan bygge og drive studentboliger. Konklusjon Bergen kommune ser positivt på høringsforslaget, og vurderer at dette kan bidra til å styrke sosial bærekraft i kommunal planlegging. Høringsforslaget vil gi nyttige virkemidler som kan bidra til en mer variert boligsammensetning, få flere inn på boligmarkedet og til å få bygget flere studentboliger. Særlig i fortettingsområder kan forslaget bidra til mer varierte boligtyper og sosialt mangfold. For kommunen som grunneier vil de foreslåtte virkemidlene være et viktig og hensiktsmessig supplement til privatrettslige avtaler. For kommunale boliger er det viktig at økonomiske konsekvenser og finansiering er avklart før planvedtak. Bergen kommune er opptatt av at de foreslåtte nye virkemidlene er valgfrie. Kommuner må være bevisste når virkemidlene benyttes siden det kan ha konsekvenser for økonomi og gjennomføring av prosjekter. Bergen kommune vurderer at det bør gjennomføres interne avklaringer og gode prosesser med eventuelle private parter, før virkemidlene tas i bruk i planbestemmelser. En hovedutfordring med dagens boligmarked er stigende priser og lav tilførsel av nye boliger. Bergen kommune stiller derfor spørsmål til høringsforslaget om hvor mange flere som i realiteten får tilgang til boligmarkedet dersom prisene fortsetter å stige. Sammen med nye virkemidler i lovverket vil Bergen kommune fremheve viktigheten av at det også reguleres og bygges flere nye boliger årlig. Tilstrekkelig ny boligbygging er også viktig for å unngå prisvekst. Hver gang staten gir kommuner mer arbeid eller større ansvar innenfor boligfeltet, så er det viktig at dette også følges opp med økonomiske virkemidler. Det vises også til merknadene ovenfor om at lovbestemmelsene bør inneholde en adgang for kommunene til å frita fra de reguleringsmessige vilkår. Dette kan gjøres gjennom at lovbestemmelsene lyder som følger I lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling gjøres følgende endringer: Ny § 11-10 nr. 6 skal lyde: «At en andel boliger i et område skal tilbys med boligkjøpsmodeller definert i burettslagslova § xx og eierseksjonsloven § xx, at en andel boliger i et område skal være utleieboliger eller at boliger på angitte tomter skal organiseres som borettslag i samsvar med burettslagslova. Kommunens planutvalg kan etter søknad innvilge varig eller midlertidig unntak fra slike planbestemmelser. Ny § 12-7 nr. 15 skal lyde: «At en andel boliger i et område skal tilbys med boligkjøpsmodeller definert i burettslagslova § xx og eierseksjonsloven § xx, at nærmere spesifiserte boliger i et område være utleieboliger eid av foretak eller disponeres eller overtas av kommunen til markedspris, eller 64 at boliger på angitte tomter skal organiseres som borettslag i samsvar med burettslagslova. Kommunens planutvalg kan etter søknad innvilge varig eller midlertidig unntak fra slike planbestemmelser. Bergen kommune ser særlig positivt på forslaget om studentboliger som eget arealformål, da det er en prioritert oppgave å bygge flere studentboliger til overkommelig pris i sentrumsnære områder i Bergen. Det må legges til rette for at både det offentlige, studentsamskipnader og private aktører kan bygge og drive studentboliger. Bergen bystyres behandling Følgende representanter tok ordet: Reidar Staalesen (A), Lillian Blom (SV), Eivind Nævdal-Bolstad (H), Katrine Berg Nødtvedt (MDG), Mailiss Solheim-Åkerblom (R), Lars Selmar Alsaker (H). Forslag fremsatt i bystyret: Reidar Staalesen (A) fremsatte på vegne av A, SV og V følgende alternative forslag: Bergen kommune avgir høringsuttalelse til «Forslag til endringer i plan- og bygningsloven og kart- og planforskriften» slik den fremkommer av byrådets forslag. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende alternative forslag: Bystyret avgir som sin høringsuttalelse innspillene fra Bymiljøetaten og Plan- og bygningsetaten. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende alternative forslag a. Alle forekomster av «Byrådet» erstattes av «Bergen kommune». b. Avsnitt 5 (som starter med «Byrådets politiske plattform») strykes i sin helhet. c. «og byrådets politiske plattform» strykes i siste setning, avsnitt 7. d. Stryke siste delsetning i avsnitt 8. e. Stryke avsnitt 11 (som starter med «Gjennomføringen av lovforslaget...») i sin helhet. f. Erstatte avsnitt 12 med følgende: «Bergen kommune vurderer at muligheten for å regulere eierformer i planbestemmelser vil være et nyttig virkemiddel for kommunen. Det vil gi kommunen mulighet til å være pådriver for sosial bærekraft i boligutviklingen.» g. Ny setning mellom første og andre setning i avsnitt 13: «Det understrekes imidlertid at det ikke trenger å være et mål i seg selv at alle skal eie, så lenge leieprisene reguleres til et overkommelig nivå.» h. Stryke avsnitt 14 (som starter med «Gjennomføring av boligkjøpsmodeller») i sin helhet. i. Endre andre setning i avsnitt 15 til følgende: «Bergen kommune har lang venteliste på kommunale boliger, og er på landstoppen hva gjelder bostedsløse. Det haster å bygge flere kommunale boliger, og målet må være at en enda større andel av kommunens innbyggere skal få mulighet til å bo i en kommunal bolig. Spesielt haster det å få bygget flere kommunale familieboliger.» j. Stryke siste delsetning i avsnitt 16 (som starter med «Lovforslag om ny § 1-7 nr. 15»). 65 k. Avsnitt 22 (som starter med «Temaplan for studenter viser til...») erstattes i sin helhet med følgende: «Temaplan for studenter viser til et sterkt behov for flere studentboliger. Dekningsgraden i Bergen ligger på 1,8 %, mens det er en politisk målsetning å nå en dekningsgrad på 30 % innen 2030. Innenfor dagens lovverk og gjeldende KPA2018 må studentboliger i utgangspunktet tilfredsstille samme kvalitetskrav som vanlige boliger. Selv om Bergen kommune vurderer at studentboliger kan være en mer midlertidig boform, for en avgrenset gruppe, bør vi være forsiktige med å legge til grunn andre funksjons- og kvalitetskrav for studentboliger enn andre, mer permanente boligtyper. Hos Sammen kan studenter bo i samme bolig i opptil 4 år. Også studenter må skånes for langsiktige helseskader som støy kan føre til, og også studenter trenger tilstrekkelig med bo- og uteoppholdsareal i sin hverdag. Samtidig deler Bergen kommune oppfatningen av at det må gjøres grep for å sikre at det bygges nok nye studentboliger. Hvis det vurderes å legge til grunn andre funksjons- og kvalitetskrav for studentboliger, må dette utelukkende gjelde for ideelle, offentlige og ikke-kommersielle aktører, for å sikre at reglene ikke misbrukes.» l. Avsnittene under overskriften «Konklusjon» erstattes av følgende: «Bergen kommune ser positivt på høringsforslaget, og vurderer at dette kan bidra til å styrke sosial bærekraft i kommunal planlegging. Høringsforslaget vil gi nyttige virkemidler som kan bidra til en mer variert boligsammensetning, få flere inn på boligmarkedet og få bygget flere studentboliger. Vi vil likevel peke på at disse endringene i stor grad vil følge den tradisjonelle markedstenkningen, og at det derfor er behov for ytterligere, politiske grep for å sikre en reell endring mot mer sosial boligbygging, der vi tar tilbake politisk kontroll over boligsektoren og slik motvirker at boligmarkedet løper løpsk. Det er positivt om kommunene får større mulighet til å utvikle en mer sosial boligsektor tilpasset sine behov, men hvis staten gir kommunene mer arbeid og større ansvar, trenger vi også at det følges opp med økonomiske overføringer. Bergen kommune ser særlig positivt på forslaget om studentboliger som eget arealformål da det er en prioritert oppgave å bygge flere studentboliger, som studenter har råd til å bo i, i sentrumsnære områder. Votering: Alternativt forslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 7 stemmer (MDG, R), og var dermed falt. Alternativt forslag fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Alternativt forslag fra A, SV, V, fremsatt av Reidar Staalesen (A), fikk 29 stemmer (A, SV, MDG, V, KrF), og var dermed falt. Innstillingen ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 288/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 09.08.2024 sak 237/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Forslag til endringer i plan- og bygningsloven og kart- og planforskriften» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 66 292/24 Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen Bergen bystyre behandlet saken i møtet 04.09.2024 sak 292/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen», slik den fremkommer av byrådets forslag, med følgende endringer: 1. Endret siste avsnitt side 2: Det kan være vanskelig å isolere effekten av selve den elektroniske kontrollen fra effekten av annen og tett oppfølging som følger av helgjennomføring med elektronisk kontroll. En kunnskapsoversikt over nordisk og internasjonal forskning viser at elektronisk kontroll bidrar til å redusere tilbakefall, men at innholdet i soningen og hvilke typer oppfølging den domfelte får er avgjørende for utfallet. Bergen kommune mener forslagene samlet sett vil stille store krav til tverretatlig samordning, samarbeid og informasjonsutveksling, for eksempel mellom kriminalomsorgen/friomsorgen og kommunale tjenesteytere i tilknytning til institusjoner/botilbud. God kvalitet på samarbeidet vil være vesentlig for å lykkes med det overordnede målet om redusert tilbakefall til kriminalitet. 2. Tillegg etter siste setning i andre avsnitt side 2: Bergen kommune mener at ordningen med digital kontroll vil kunne bidra til å tette glippsoner knyttet til overgangen mellom fengsel og frihet. 3. Nytt tredje avsnitt side 2: Bergen kommune er enig i at unge domfelte er en gruppe som trenger særlig oppmerksomhet, og mener at forslaget om særregler for unge domfelte mellom 18 og 25 år vil kunne styrke forutsetningene for en straffegjennomføring som tar hensyn til gjennomføring og fullføring av opplæring og arbeidslivskvalifisering i en aldersgruppe der desse hensynene er særlig viktige. Bergen bystyres behandling Følgende representanter tok ordet: Bjørn-Frode Schjelderup (H), Even Sørland (A). Forslag fremsatt i bystyret: Even Oleson Sørland (A) fremsatte på vegne av A og MDG følgende tilleggsforslag i 3 punkt: 1. Endret siste avsnitt side 2: Det kan være vanskelig å isolere effekten av selve den elektroniske kontrollen fra effekten av annen og tett oppfølging som følger av helgjennomføring med elektronisk kontroll. En kunnskapsoversikt over nordisk og internasjonal forskning viser at elektronisk kontroll bidrar til å redusere tilbakefall, men at innholdet i soningen og hvilke typer oppfølging den domfelte får er avgjørende for utfallet. Bergen kommune mener forslagene samlet sett vil stille store krav til tverretatlig samordning, samarbeid og informasjonsutveksling, for eksempel mellom kriminalomsorgen/friomsorgen og kommunale tjenesteytere i tilknytning til institusjoner/botilbud. God kvalitet på samarbeidet vil være vesentlig for å lykkes med det overordnede målet om redusert tilbakefall til kriminalitet. 2. Tillegg etter siste setning i andre avsnitt side 2: Bergen kommune mener at ordningen med digital kontroll vil kunne bidra til å tette glippsoner knyttet til overgangen mellom fengsel og frihet. 67 3. Nytt tredje avsnitt side 2: Bergen kommune er enig i at unge domfelte er en gruppe som trenger særlig oppmerksomhet, og mener at forslaget om særregler for unge domfelte mellom 18 og 25 år vil kunne styrke forutsetningene for en straffegjennomføring som tar hensyn til gjennomføring og fullføring av opplæring og arbeidslivskvalifisering i en aldersgruppe der desse hensynene er særlig viktige. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag punkt 1- 3 fra A og MDG, fremsatt av Even Sørland (A), ble vedtatt enstemmig. Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 95/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen», slik den fremkommer av byrådets forslag. Byrådet behandlet saken i møtet 08.08.2024 sak 226/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 293/24 Høringsuttalelse - Forslag til ny lov om vern av marin natur utenfor territorialfarvannet Bergen bystyre behandlet saken i møtet 04.09.2024 sak 293/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til Klima- og miljødepartementet slik den fremkommer av byrådets forslag, med følgende endringer: Nytt avsnitt mellom avsnitt 1 og 2 i byrådets høringsforslag: Bergen kommune ønsker likevel å peke på en utfordring for vern av marin natur. Punkt 3.6 i høringsnotatet omhandler havbunnsmineralloven. Der presiseres det at utvinningstillatelse kan gis på bestemte vilkår, og at det i denne forbindelse kan stilles vilkår om beskyttelse av naturverdier i avgrensede områder. Bergen kommune er svært bekymret for konsekvensene eventuell marin gruvedrift kan føre til, og savner et sterkere vern av den marine naturen i møte med en helt ny industri. Bergen kommune mener derfor primært at det burde vedtas et moratorium mot marin gruvedrift, frem til vi har mer kunnskap. Når denne loven likevel vedtas i en situasjon der Norge har åpnet for marin gruvedrift, mener Bergen kommune det er avgjørende at dette problematiseres i ny lov om vern av marin natur utenfor territorialfarvannet. Dette vil kunne plasseres i lovforslagets § 24 “Uforutsette miljøkonsekvenser av lovlig virksomhet”. Bergen bystyres behandling Følgende representanter tok ordet: Reidar Staalesen (A), Ann Jorun Hillersøy (INP), Trond Tystad (BL), Rebekka Helle Stensbø (H), Mailiss Solheim-Åkerblom (R), Ingrid Nergaard Fjeldstad (V). 68 Forslag fremsatt i bystyret: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av SV og R følgende tilleggsforslag: Nytt avsnitt mellom avsnitt 1 og 2 i byrådets høringsforslag: Bergen kommune ønsker likevel å peke på en utfordring for vern av marin natur. Punkt 3.6 i høringsnotatet omhandler havbunnsmineralloven. Der presiseres det at utvinningstillatelse kan gis på bestemte vilkår, og at det i denne forbindelse kan stilles vilkår om beskyttelse av naturverdier i avgrensede områder. Bergen kommune er svært bekymret for konsekvensene eventuell marin gruvedrift kan føre til, og savner et sterkere vern av den marine naturen i møte med en helt ny industri. Bergen kommune mener derfor primært at det burde vedtas et moratorium mot marin gruvedrift, frem til vi har mer kunnskap. Når denne loven likevel vedtas i en situasjon der Norge har åpnet for marin gruvedrift, mener Bergen kommune det er avgjørende at dette problematiseres i ny lov om vern av marin natur utenfor territorialfarvannet. Dette vil kunne plasseres i lovforslagets § 24 “Uforutsette miljøkonsekvenser av lovlig virksomhet”. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag fra SV og R, fremsatt av Mailiss Solheim-Åkerblom (R), ble vedtatt med 43 stemmer (A, FrP, SV, MDG, V, INP, R, KrF, PP). Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 250/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til Klima- og miljødepartementet slik den fremkommer av byrådets forslag. Byrådet behandlet saken i møtet 08.08.2024 sak 233/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 294/24 Høringsuttalelse - forslag til endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e-sigaretter) Bergen bystyre behandlet saken i møtet 04.09.2024 sak 294/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «forslag til endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e-sigaretter)» slik den fremkommer av byrådets forslag. Bergen kommune mener derimot lovgivningen må åpne for å kunne utelukke produkter i markedet som har en utforming som åpenbart appellerer til barn og unge, som eksempelvis leketøy, tegneseriefigurer etc. Bergen bystyres behandling Følgende representanter tok ordet: Jeron Joseph (A), Christine Henriksen Ødegaard (MDG), Rebekka Helle Stensbø (H), Trond Tystad (BL), Christian Haugen (FrP), Bjørn-Frode Schjelderup (H). 69 Forslag fremsatt i bystyret: Jeron Joseph (A) fremsatte på vegne av A følgende tilleggsforslag til 3. setning i avsnitt 1, avsnitt 2 og avsnitt 3: Bergen kommune støtter også forslag om et forbud mot fjernsalg av tobakksvarer og esigaretter. Stortinget vedtok i 2016 en registreringsordning for fjernsalg med noen nasjonale krav. Siden den gangen har tallene på aktører som selger tobakksvarer og e-sigaretter til norske forbrukere via digitale kanaler økt. Det har kommet flere nye aktører på markedet som bruker aggressive markedsføringsmetoder, og produktene har blitt sendt rett i postkassa til mindreårige. Ved fjernsalg blir produktene ofte solgt billigere enn i fysiske butikker, noe som bidrar til økt tilgjengelighet, spesielt for mindreårige som er svært prissensitive. Bergen kommune vil følge andre land som har innført forbud mot fjernsalg av tobakksvarer. Jeron Joseph (A) fremsatte på vegne av A og MDG følgende tilleggsforslag til avsnitt 4: Når det gjelder forslaget om standardisert innpakning av e-sigaretter og gjenoppfyllingsbeholdere, i likhet med det som allerede gjelder for tobakksvarer, er Bergen kommune på linje med WHO og forskning som peker på viktigheten av å redusere appellen slike tobakksprodukter kan ha, særlig med tanke på barn og unge. WHO peker på at bruken av e-sigaretter blant unge har økt, at e-sigaretter ikke bidrar til netto fordeler for folkehelsen og at e-sigaretter ikke er et effektivt hjelpemiddel for røykeslutt. WHO anbefaler at land som har forbud mot e-sigaretter styrker overvåkning og tilsyn av forbudet, og at land som tillater e-sigaretter som forbrukerprodukt sikrer sterke reguleringer for å redusere produktenes appell og skaderisiko på befolkningen, herunder smaksforbud, grenseverdier for nikotininnhold og særavgifter. Bergen kommune er opptatt av å beskytte barn og unge fra å bruke skadelige tobakksprodukter, og mener det er særlig bekymringsverdig at det selges slike produkter utformet med glitter, diamanter, eller som lekefigurer, elementer som særlig kan virke tiltrekkende på unge Rebekka Helle Stensbø (H) fremsatte på vegne av H, FrP, BL, INP, SP og PP følgende tilleggsforslag: Bergen kommune mener derimot lovgivningen må åpne for å kunne utelukke produkter i markedet som har en utforming som åpenbart appellerer til barn og unge, som eksempelvis leketøy, tegneseriefigurer etc. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag til 3. setning i avsnitt 1, avsnitt 2 og avsnitt 3 fra A, fremsatt av Jeron Joseph (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Tilleggsforslag til avsnitt 4 fra A og MDG, fremsatt Jeron Joseph (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Tilleggsforslag H, BL, INP, Sp og PP, fremsatt av Rebekka Helle Stensbø (H), ble vedtatt med 47 stemmer (H, A, MDG, BL, INP, KrF, Sp, PP). Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 96/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «forslag til endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e-sigaretter)» slik den fremkommer av byrådets forslag. 70 Byrådet behandlet saken i møtet 08.08.2024 sak 227/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 295/24 Høringsuttalelse til forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet Bergen bystyre behandlet saken i møtet 04.09.2024 sak 295/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelser til «Høring – forslag til endringer av den statlige spillemiddelordningen» slik den fremkommer av byrådets forslag til høringsuttalelse, med følgende tillegg: Forslag 25, punkt 4.6 Tredje avsnitt endres til: Det er riktig, som departementet påpeker, at mange søkere starter å bygge selv om de må vente noen år på å motta spillemidler. Bergen kommune vurderer dette mer positivt enn departementet, selv om et økt rentenivå gjør det mer krevende for søkere å mellomfinansiere anlegg mens de venter på spillemidler. I en ordning der det er mindre sikkert at søknader vil nå fram, vil prosjekter bli utsatt eller avsluttet. Bergen kommune understreker at det fortsatt er et stort behov for flere idrettsanlegg og mener regjeringen bør arbeide for at ordningen blir regelstyrt – ikke rammestyrt. Merknad 1 Bergen kommune understreker at hensikten med endringer i spillemiddelordningen må være å få bygget flere idrettsanlegg og forbedre vedlikeholdet av eksisterende. Merknad 2 Bergen kommune mener endringer i spillemiddelordningen må ses i sammenheng med den planlagte høringen på Nasjonanleggsordningen og momskompensasjonsordningen. Merknad 3 Bystyret viser til Idrettsrådet sine innspill og mener det er behov for et stort nasjonalt anleggspolitisk program som skal gi ekstra spillemidler til utvalgte enkelt anlegg og anleggstyper. Bergen bystyres behandling Følgende representanter tok ordet: Vasan Singaravel (H), Linn Kristin Engø (A). Merknader fremsatt i bystyret: Linn Kristin Engø (A) fremsatte på vegne av A følgende merknad: Bystyret viser til Idrettsrådet sine innspill og mener det er behov for et stort nasjonalt anleggspolitisk program som skal gi ekstra spillemidler til utvalgte enkelt anlegg og anleggstyper. Votering: Innstillingen ble vedtatt enstemmig. Merknad 1-2 fra innstillingen ble vedtatt enstemmig. 71 Merknad 3 fra innstillingen fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra A, fremsatt av Linn Kristin Engø (A), ble vedtatt enstemmig. Merknad 4 fra innstillingen ble ikke votert over da uttalelser til høringsforslaget fra Vestland idrettskrets og Idrettsrådet i Bergen er oversendt som et tilleggsnotat. Utvalg for finans, kultur og næring hadde saken til orientering i møtet 21.08.2024 sak 108/24: Utvalg for finans, kultur og næring tok saken til orientering. Utvalg for barnehage, skole og idrett innstiller til bystyret. Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 68/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelser til «Høring – forslag til endringer av den statlige spillemiddelordningen» slik den fremkommer av byrådets forslag til høringsuttalelse, med følgende tillegg: Forslag 25, punkt 4.6 Tredje avsnitt endres til: Det er riktig, som departementet påpeker, at mange søkere starter å bygge selv om de må vente noen år på å motta spillemidler. Bergen kommune vurderer dette mer positivt enn departementet, selv om et økt rentenivå gjør det mer krevende for søkere å mellomfinansiere anlegg mens de venter på spillemidler. I en ordning der det er mindre sikkert at søknader vil nå fram, vil prosjekter bli utsatt eller avsluttet. Bergen kommune understreker at det fortsatt er et stort behov for flere idrettsanlegg og mener regjeringen bør arbeide for at ordningen blir regelstyrt – ikke rammestyrt. Merknad 1 Bergen kommune understreker at hensikten med endringer i spillemiddelordningen må være å få bygget flere idrettsanlegg og forbedre vedlikeholdet av eksisterende. Merknad 2 Bergen kommune mener endringer i spillemiddelordningen må ses i sammenheng med den planlagte høringen på Nasjonanleggsordningen og momskompensasjonsordningen. Merknad 3 Bergen kommune er bekymret for at den varslede styrkingen av støtte og andel midler til nærmiljøordningen kombinert med løpende saksbehandling vil svekke behovsvurderingene og potensielt gå negativt utover spillemidler innvilget til idrettsanlegg. Merknad 4 Utvalg for barnehage, skole og idrett ber om at byrådet innhenter uttalelser til høringsforslaget fra Vestland idrettskrets og Idrettsrådet i Bergen før bystyrets behandling av saken. Byrådet behandlet saken i møtet 08.08.2024 sak 228/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelser til «Høring – forslag til endringer av den statlige spillemiddelordningen» slik den fremkommer av byrådets forslag til høringsuttalelse. [Lagre saksprotokoll] [Lagre vedtak] 72 296/24 Representantforslag fra Katrine Nødtvedt (MDG) og Christine Henriksen Ødegaard (MDG) om å satse på barn og unges psykiske helse Bergen bystyre behandlet saken i møtet 04.09.2024 sak 296/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 237/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 08.05.2024 sak 158/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for helse og sosial behandlet saken i møtet 24.04.2024 sak 46/24 og avga følgende innstilling: Bystyret viser til byrådets svar, og til at byrådet styrker barn og unge psykiske helse. Mye av arbeidet forslagsstillerne foreslår er allerede satt i gang av det sittende byrådet. Det er tilført midler til skolene for å ansette flere miljøarbeidere, støtten til Sammen er styrket med 700 000 i inneværende budsjett for å gi 700 ekstra psykologtimer til studenter, og byrådet har gjennom justering av åpningstidene i helsestasjonstilbudet økt kapasiteten. Forslagsstillers forslag til vedtak: • Bystyret ber byrådet etablere Ung Arena-tilbud i alle byområder. • Bystyret ber byrådet styrke skolehelsetjenesten og helsestasjontilbudet. • Bystyret ber byrådet tilføre skolene flere ressurser til å ansette miljøarbeidere. • Bystyret ber byrådet øke støtten til psykologtilbudet til studenter i regi av Sammen. • Bystyret ber byrådet øke tilskuddene til frivillige organisasjoner som retter seg mot • barn og unge som sliter med eller står i fare for å utvikle psykiske plager. [Lagre saksprotokoll] [Lagre vedtak] 297/24 Representantforslag fra Ann Jorun Hillersøy (INP) om tryggere skolevei ved Kaland skole Bergen bystyre behandlet saken i møtet 04.09.2024 sak 297/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 238/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 08.05.2024 sak 159/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 123/24 og avga følgende innstilling: Bystyret ber byrådet om å prioritere trafikksikkerhet og tiltak som kan bedre dette ved Kaland Skole og vurdere bevilgning under behandling av revidert budsjett i 2024. Dersom det er økonomisk åpning for det ber bystyret om at byrådet iverksetter alle de tiltak som anses som hensiktsmessig, med spesielt fokus på en mulig utbedring av enfeltsvei til en tofeltsvei med fortau på strekningen mellom Osvegen og skolens parkerings- og hjertesone. Forslagstillers forslag til vedtak: 73 1) Bystyret ber byrådet om å sørge for at veien inn til skolen utbedres med belysning, fortau og to felt. 2) Bystyret ber byrådet om å sørge for bedret belysning på hele området rundt skolen og for at hjertesoneskilt og droppsoneskilt fungerer etter hensikten. 3) Bystyret ber byrådet å samarbeide med Vestland Fylkeskommune om å senke farten på FV583 utenfor skolen til 40 km/ t og gjøre gangfeltene opphøyde. [Lagre saksprotokoll] [Lagre vedtak] 298/24 Representantforslag fra Christian Haugen (FrP) m.fl. - Vold i nære relasjoner – et stort samfunnsproblem Bergen bystyre behandlet saken i møtet 04.09.2024 sak 298/24 og fattet følgende vedtak: I forbindelse med den varslede saken om rullering av handlingsplan mot vold i nære relasjoner ber bystyret om at byrådet beskriver hvordan koordinator og pakkeforløp kan innføres i Bergen. Bergen bystyres behandling Følgende representanter tok ordet: Christian Haugen (FrP), Kjersti Pettersen (H), Fauzia Hussain-Wiik (A), Christine Henriksen Ødegaard (MDG), Eira Vilde Martinsen Garrido (SV), Trond Tystad (BL), Mailiss Solheim-Åkerblom (R), Per Erik Gåskjenn (KrF), Camilla Nøttveit (H), Caroline Sandven Taule (H). Forslag fremsatt i bystyret: Christine Henriksen Ødegaard (MDG) fremsatte å vegne av A, MDG og R følgende alternative forslag i 2 punkt: 1. Bystyret ber byrådet utarbeide en helhetlig oppfølging av mennesker som opplever vold i nære relasjoner med koordinator for samordning av tjenester fra ulike etater. 2. Bystyret ber byrådet se på muligheten for å etablere et pakkeforløp etter eksempel fra spesialisthelsetjenesten, og levere en sak til bystyret med forslag til hvordan et slikt pakkeforløp kan se ut. Fauzia Hussain-Wiik (A) fremsatte på vegne av A, MDG og R følgende tilleggsforslag i 6 punkt: 1. Bystyret ber byrådet legge fram en sak om hvordan kommunen skal jobbe med oppfølging og hjelpetiltak etter innføringen av nye regler for omvendt voldsalarm. 2. Bystyret ber byrådet opprette en egen koordinatorstilling i Bergen kommune som skal følge opp ved anmeldelse om vold i nære relasjoner. Koordinatoren skal ivareta alle byråkratiske prosesser og innkaller til samarbeidsmøter med alle involverte etater. Etter modellen “Nye mønstre”. Stillingen bør ligge under enhet for koordinering i kommunen. 3. Bystyret ber byrådet jobbe opp mot politiet for å få etablert RISK (risikoanalyse og kriminalitetsforebygging av vold i nære relasjoner), etter modell fra Oslo politidistrikt, i Bergen før 2025. 74 4. Bystyret ber byrådet jobbe for å styrke samarbeidet mellom politi og barnevern ved mistanke om vold. Bystyret ber videre byrådet jobbe for at det etableres egne team som er spesialisert på vold i hjemmet etter modell fra RISK. 5. Bystyret ber byrådet styrke krisesentrene for voldsutsatte. 6. Bystyret ber byrådet ta initiativ til å sette ned en tverrfaglig arbeidsgruppe bestående av representanter fra Bergen kommune, Vest politidistrikt, frivillige organisasjoner og storbynettverket til KS som kan identifisere særskilte utfordringer for voldsutsatte kvinner bosatt i større byer og utarbeide forslag til tiltak på lokalt, regionalt og nasjonalt nivå Votering: Alternativt forslag punkt 1 fra A, MDG og R, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Alternativt forslag punkt 2 fra A, MDG og R, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 25 stemmer (A, MDG, V, R, KrF), og var dermed falt. Innstillingen ble vedtatt med 47 stemmer (H, FrP, MDG, BL, V, INP, R, KrF, Sp, PP). Tilleggsforslag punkt 1-6 fra A, MDG og R, fremsatt av Fauzia Hussain-Wiik (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 242/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 73/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslagsstillers forslag til vedtak: 1. Utarbeide en helhetlig oppfølging av mennesker som opplever vold i nære relasjoner med koordinator for samordning av tjenester fra ulike etater. 2. Se på mulighetene for å etablere et pakkeforløp etter kopi fra spesialisthelsetjenesten. 3. Be byrådet levere sak til bystyret med forslag til hvordan et slikt pakkeforløp kan se ut. [Lagre saksprotokoll] [Lagre vedtak] 299/24 Representantforslag fra Ingrid Nergaard Fjeldstad (V) om tiltak for at flere kan få gleden av å stå på skøyter på naturis i Bergen - bystyret 31.01.2024 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 299/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 243/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 164/24 og avga følgende innstilling: 75 Bystyret ber byrådet vurdere hvordan kommunen kan tilby idrettslag og andre foreninger som ønsker det opplæring av måling av is på vann for kommende vintersesong. Forslagsstillers forslag til vedtak: 1. Bergen kommune vil gjennomføre kursing av frivillig for ismåling i forkant av vinteren 2024/2025 2. Bystyret ber byrådet vurdere hvor og når det skal skiltes med “Isen er ikke trygg”. Byrådet bes også vurderes om det bør skiltes på en annen måte om hva som er farbar is på byens vann. [Lagre saksprotokoll] [Lagre vedtak] 300/24 Representantforslag fra Mailiss Solheim-Åkerblom (Rødt) om prøveprosjekt med “Urban mining”. Bergen bystyre behandlet saken i møtet 04.09.2024 sak 300/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 244/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 165/24 og avga følgende innstilling: Forslaget avvises med bakgrunn i byrådets svar Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet forberede et prøveprosjekt med “urban mining” i Bergen kommune. Prosjektet skal utformes og gjennomføres i samarbeid med BIR. Prosjektet skal ha en varighet på 1-2 år. Bystyret ber byrådet legge fram en sak innen utgangen av 2024. 2. Bystyret ber byrådet gjennomføre ei kartlegging av forekomsten av frakoblede ledninger og rør i kommunen. 3. Bystyret ber byrådet sette i gang en kampanje for å få innbyggerne i kommunen til å levere inn mobiltelefoner og annen elektronikk som ellers ville blitt liggende ubrukt. [Lagre saksprotokoll] [Lagre vedtak] 301/24 Representantforslag fra Katrine Nødtvedt og Thor Haakon Bakke (MDG) om området rundt Jernbanestasjonen. Bergen bystyre behandlet saken i møtet 04.09.2024 sak 301/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 246/24: Saken ble ikke behandlet på grunn av overskredet tid. 76 Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 159/24 og avga følgende innstilling: Forslaget avvises med bakgrunn i byrådets svar. Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet innføre tiltak for å redusere og bedre trafikksituasjonen rundt Jernbanestasjonen, for eksempel: - Fjerne parkeringsplassen sør for Marken 37. - Redusere gateparkering i området, men beholde og finne gode løsninger for HC-parkering. - Redusere trafikken i sentrum generelt, og området rundt Jernbanestasjonen spesielt. - Vurdere nye skiltplaner og kjøremønstre i området for å redusere konfliktnivået med myke trafikanter. - Vurdere nye løsninger for «drop-off»-sone og taxiholdeplass ved Jernbanestasjonen. 2. Bystyret ber byrådet permanent ruste opp uteoppholdsarealet knyttet til Strømgaten 5 (gamle Kunsthøgskolen). 3. Bystyret ber byrådet bedre tilkomsten til St. Jørgens hage, uten å komme i konflikt med kulturmiljø. 4. Bystyret ber byrådet sikre rask fremdrift i gjennomføringen av bystyrevedtaket om rivning av Kaigaten 1 (Sølvvarefabrikken) for å bedre forholdene for kulturminnene, anlegge park og gi mer rom til myke trafikanter. 5. Bystyret ber byrådet plante flere bytrær i området rundt Jernbanestasjonen. 6. Bystyret ber byrådet gå i dialog med private og ideelle aktører i området for å identifisere og gjennomføre flere tiltak for å bedre bylivet. [Lagre saksprotokoll] [Lagre vedtak] 302/24 Representantforslag fra Katrine Nødtvedt og Christine Henriksen Ødegaard (MDG) om sosial boligbygging i Grønneviken Bergen bystyre behandlet saken i møtet 04.09.2024 sak 302/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 248/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 161/24 og avga følgende innstilling: Forslaget avvises med bakgrunn i byrådets svar Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet vektlegge deleløsninger, nye boformer som miks av eldre og studenter, og sosial bærekraft i boligbyggingen, som de tre viktigste målene å oppnå gjennom salgsstrategien for Pilotprosjekt Grønneviken. 2. Bystyret ber byrådet sikre at en andel av boligene som bygges skal være utleieboliger som leies ut til under markedspris. [Lagre saksprotokoll] [Lagre vedtak] 77 303/24 Representantforslag fra Katrine Nødtvedt og Christine Henriksen Ødegaard (MDG) om utvidelse av Nygårdsparken. Bergen bystyre behandlet saken i møtet 04.09.2024 sak 303/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 249/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 162/24 og avga følgende innstilling: Forslaget avvises med bakgrunn i byrådets svar. Forslagsstillers forslag til vedtak: Bystyret ber byrådet ruste opp arealet på tomten med bruksnummer 164, gårdsnummer 332 til park, i tråd med områdets arealformål i KPA 2018. [Lagre saksprotokoll] [Lagre vedtak] 304/24 Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om mobil byromsmøblering på Festplassen Bergen bystyre 31.1.24. Bergen bystyre behandlet saken i møtet 04.09.2024 sak 304/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 250/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 158/24 og avga følgende innstilling: Forslaget avvises med bakgrunn i byrådets svar. Forslagsstillers forslag til vedtak: Bystyret ber byrådet om å be Bymiljøetaten å sette opp benker, bord og annen byromsmøblering på Festplassen i tidsrommet 1.4 - 1.10 i 2024 som et prøveprosjekt. Møblene skal kunne flyttes ut av området når Festplassen brukes til arrangement. Ordningen skal evalueres før 2025. [Lagre saksprotokoll] [Lagre vedtak] 305/24 Representantforslag fra Diane Alexandra Berbain (SV) vedrørende utvidelse av tilbudet til Lipstick Music til Loddefjord Bergen bystyre behandlet saken i møtet 04.09.2024 sak 305/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 251/24: Saken ble ikke behandlet på grunn av overskredet tid. 78 Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 87/24 og avga følgende innstilling: Representantforslaget avvises. Forslagsstillers forslag til vedtak: Bystyret ber byrådet om å forberede oppstart av Lipstick Music i Loddefjord og at det settes av midler til prosjektet ved første rullering av budsjettet [Lagre saksprotokoll] [Lagre vedtak] 306/24 Representantforslag frå Geir Steinar Dale (AP), Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R), Eivind Skår (KrF) vedr etablering av parkeringshus i Ytre Arna. Bergen bystyre behandlet saken i møtet 04.09.2024 sak 306/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 247/24 og avga følgende innstilling: Representantforslaget avvises med henvisning til byrådens svar. Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet sette i gang eit arbeid med å realisere parkeringshus sentralt i Ytre Arna. 2. Bystyret ber byrådet etablere dialog med relevante aktørar i Ytre Arna for å finne ei løysing som betener både lokalt næringsliv, organisasjonar og bebuarar. 3. Bystyret ber byrådet sikre at ei eventuell lokasjonssak skal bli behandla av bystyret. [Lagre saksprotokoll] [Lagre vedtak] 307/24 Representantforslag fra Mikkel Grüner (SV) og Katrine Nødtvedt (MDG) om en storsatsing på fritidsklubber Bergen bystyre behandlet saken i møtet 04.09.2024 sak 307/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 70/24 og avga følgende innstilling: 1. Bystyret ber byrådet opprette nye kommunale fritidsklubber for ungdom slik at hver skolekrets har minst ett tilbud innen 2026. 2. Bystyret ber byrådet styrke kommunens fritidsklubber (inkludert ungdomshuset i sentrum) med økt bemanning, lengre åpningstider og flere ressurser til å sikre et mangfoldig aktivitetstilbud på ungdommenes premisser. 3. Bystyret ber byrådet øke tilskuddene til fritidsklubber og ungdomshus i frivillig regi. 4. Bystyret ber byrådet sikre at ansatte i kommunens fritidsklubber blir involvert i tverrfaglig samarbeid om ungdom, for eksempel SLT-samarbeidet. 79 Forslagsstillers forslag til vedtak: Forslagsstillers forslag til vedtak og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 308/24 Representantforslag fra Johanna K. S. Fond (A) og Eduardo Andersen (A) om leksefrie skoler Bergen bystyre behandlet saken i møtet 04.09.2024 sak 308/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 69/24 og avga følgende innstilling: 1. Bystyret ber byrådet iverksette et prøveprosjekt med leksefrie barne- og ungdomsskoler i Bergen 2. Bystyret ber byrådet sikre en grundig evaluering av prøveprosjektet. Forslagsstillers forslag til vedtak: Forslagsstillers forslag til vedtak og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 309/24 Representantforslag fra Richard Storevik om søndagsåpne butikker Bergen bystyre behandlet saken i møtet 04.09.2024 sak 309/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 124/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet utforske handlingsrommet til Bergen kommune, for å finne ut om vi gjennom egne politiske vedtak kan redusere omfanget av søndagsåpne butikker. 2. Bystyret ber byrådet jobbe for endringer i lovverket som reduserer butikkenes mulighet til å holde åpent på søndager. 3. Bystyret ber byrådet gå i dialog med politi og andre relevante myndigheter for å sikre at det slås ned på butikker som ulovlig holder åpent på søndager [Lagre saksprotokoll] [Lagre vedtak] 310/24 Representantforslag fra Mailiss Solheim-Åkerblom, Hege Mikkelsen og Tora Kristiane Madsen Finne om å utvide tilbudet om økonomisk rådgivning og prøveprosjekt med kveldsåpent tilbud Bergen bystyre behandlet saken i møtet 04.09.2024 sak 310/24: Saken ble trukket, og settes opp på neste bystyremøte, den 2.oktober 2024. 80 Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 98/24 og avga følgende innstilling: Bystyret avviser representantforslaget på bakgrunn av byrådets svar. Forslag til vedtak: 1. Bystyret ber byrådet øke bemanningen av økonomiske rådgivere og sikre at disse er tilgjengelige på alle NAV-kontor. 2. Bystyret ber byrådet sikre en styrking i bemanning og kompetanseheving av økonomiske rådgivere på alle NAV-kontor 3. Bystyret ber byrådet sette i gang et prøveprosjekt med kveldsåpen økonomisk rådgivning, for eksempel på Innbyggerservice. Tillitsvalgte skal inkluderes i utformingen av prøveprosjektet. 4. Bystyret ber byrådet sikre økt kompetanse og bevissthet rundt økonomiske problemer hos helsetilbud som helsestasjoner og “Rask psykisk helsehjelp”. 5. Bystyret ber byrådet gjennomføre informasjonskampanje om økonomisk rådgivning. 6. Bystyret ber byrådet sikre at kommunen oppsøker steder hvor målgruppen for økonomisk rådgivning og sosialhjelp søker hjelp, og gir informasjon om kommunens tjenester. For eksempel matutdelingstjenester og gratis fritidstilbud med voksne brukere. 7. Bystyret ber byrådet legge frem en egen sak som skal ta for seg ulike modeller for å gjøre gjeldsrådgivningstjenesten mer lavterskel enn den er i dag, der man sikrer at også innbyggere med mindre gjeldsproblemer sikres å få hjelpsikt. [Lagre saksprotokoll] [Lagre vedtak] 311/24 Representantforslag fra Ingrid Nergaard Fjeldstad (Venstre) og Thor Haakon Bakke (MDG) om fremdrift og finansiering av karbonfangstanlegget til BIR Bergen bystyre behandlet saken i møtet 04.09.2024 sak 311/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 289/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 119/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Forslagstillernes forslag til vedtak: Bystyret ber byrådet intensivere arbeidet med å realisere et anlegg for karbonfangst- og lagring i Rådalen. Dette krever aktivt samarbeid med stat og med BIR. Bystyret ber byrådet delfinansiere karbonfangstanlegget med 50 prosent av investeringskostnadene i neste budsjettfremlegg. 81 Bystyret ber byrådet sette av egne ressurser i plan- og bygningsetaten for å raskest mulig avklare arealbehovet for anlegget. [Lagre saksprotokoll] [Lagre vedtak] 312/24 Representantforslag fra Eira Martinsen Garrido (SV) om litteraturbyen Bergen Bergen bystyre behandlet saken i møtet 04.09.2024 sak 312/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 120/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Forslagstillernes forslag til vedtak: • Bystyret ber byrådet om å etablere et nytt, årlig arbeidsstipend for forfattere bosatt i Bergen. • Bystyret ber byrådet om å arbeide for opprettelsen av en forfatterleilighet i Bergen, hvor forfattere bosatt andre steder i Norge og i verden kan søke om skriveopphold. • Bystyret ber byrådet om å styrke Bergens rolle som friby for forfulgte forfattere, og arbeide for å være vertskap for flere forfattere på flukt. • Bystyret ber byrådet om å øke tilgangen på nynorsk litteratur i skolebibliotekene. • I tråd med den språkpolitiske planen \"Ordet Fanger\", ber bystyret om en tiltaksplan som spesielt tar sikte på å styrke Bergens posisjon som litteraturby. • Bystyret ber byrådet om å gi Skrivekunstakademiet et fast tilskudd gjennom bybudsjettet, samt øke bevilgningene til Litteraturhuset og LitFest. [Lagre saksprotokoll] [Lagre vedtak] 313/24 Representantforslag- Per-Arne Larsen (V) og Thor Haakon Bakke (MDG) - Bergen kommunes ivaretakelse av samfunnets behov for havneinfrastruktur og videre arbeid med byutvikling på Dokken Bergen bystyre behandlet saken i møtet 04.09.2024 sak 313/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 123/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Forslagsstillernes forslag til vedtak: 1. Bystyret viser til saksfremstilling, kunnskapsgrunnlag og vedtak fattet i sakene 46/23 Arealstrategi for Dokken og sak 45/23 Bergen Havn AS - Fremtidig flytting av godshavnen fra Dokken. Sakene innebærer en trinnvis fraflytting av godshavnen fra 2027. Bystyret ber byrådet opprettholde arbeidet i tråd med bystyrets vedtak, og ber samtidig om at arbeidet i fortsettelsen legger til grunn følgende: 82 a. Så lenge de nødvendige funksjonene er ivaretatt skal den trinnvise utviklingen av Dokken fortsette uten opphold, uavhengig av om ikke alle de resterende havnefunksjonene er reetablert på nytt sted. b. Bystyret ber byrådet starte en gjennomgang av hvordan kommunen planlegger å ivareta samfunnets behov for havneinfrastruktur og effektiv havnedrift i Bergensområdet under og etter transformasjonen av de bysentrale havneområdene i Bergen sentrum. Slik kan Bergen definere omfanget av fremtidig havnevirksomhet, ivareta lovens krav og starte Dokkenutviklingen. c. Bystyret ber byrådet ta initiativ til at det startes et arbeid med en varestrømsanalyse i samarbeid med sentrale næringsaktører som for eksempel NHO Logistikk. Målet er å få oppdatert informasjon om godsbehovet og varestrømmene, samt hvordan det reelle behovet kan dekkes. d. Bystyret ber byrådet starte arbeidet med en nytte-kostnadsanalyse av alternativene for godshåndtering og passasjerbåter fra utflyttingfase to og utover. e. Bystyret ber byrådet, i kraft av å være største eier, jobbe for at Bergen Havn AS ikke inngår noen forpliktelser om å drifte havnefunksjoner knyttet til prosjektet “Kildn”. f. Bystyret ber byrådet starte arbeidet med en mulig emisjon i Bergen Havn AS hvor eierne som er interessert i å bidra til utvikling av ny godshavn øker egenkapitalen til selskapet slik at selskapet i større grad er i stand til å håndtere fremtidige investeringer. g. Bystyret ber byrådet inngå en leieavtale med Bergen Havn AS på markedsmessige vilkår i tråd med loven. h. Bystyret ber om at byrådet i tråd med prinsippene i eierskapsmeldingen utøve eierskapsmyndigheten på selskapets generalforsamlinger. [Lagre saksprotokoll] [Lagre vedtak] 314/24 Representantforslag fra Mailiss Solheim-Åkerblom (R) om lokal makspris på strøm Bergen bystyre behandlet saken i møtet 04.09.2024 sak 314/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 126/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Forslagsstillers forslag til vedtak: 1) Bystyret ber byrådet bruke kommunens eierskap aktivt til å jobbe for å ta lokalt produsert strøm av kraftbørsen 2) Bystyret ber byrådet bruke kommunens eierskap til å jobbe for en lokal makspris på strøm, med en fastpris på 35 øre kilowattime på normalforbruk, og en høyere pris på luksusforbruk [Lagre saksprotokoll] [Lagre vedtak] 83 315/24 Eventuelt bystyret 04.09.2024 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 315/24: Bergen bystyres behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Thor Haakon Bakke (MDG), Trond Tystad (BL), Per-Arne Larsen (V). Forslag fremsatt i bystyret: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende forslag: Walk of Fame og retningslinjer Da den østlandsfødte mangemilliardæren John Fredriksen, som nå har kypriotisk statsborgerskap, fikk sin egen stjerne på fortauet i Nøstegaten i Bergen sentrum søndag 21. juli, utløste det en av sommerens store debatter. Nå viser det seg at verken kommunen, fylket eller Vegvesenet kan finne noen skriftlig tillatelse for prosjektet Bergen Walk of Fame, hvor det er lagt ned navneplater for å hedre blant andre bergensere. Å få sitt navn i det offentlige rom er en sjeldenhet, og det reiser spørsmålet om hvem som skal bestemme dette. Etter vårt syn bør det være tydelige retningslinjer som er fastsatt av bystyret, med tydelige føringer – her er \"kvinner på sokkel\"-initiativet et godt eksempel. Forslag til vedtak: Bystyret ber byrådet legge fram en sak med nødvendige retningslinjer for initiativer som gjelder navngivning og hedring av personer i offentlige rom. Votering: Forslag til vedtak fra SV fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. [Lagre saksprotokoll] [Lagre vedtak] 316/24 Søknad om midlertidig fritak fra verv og valg av settemedlem - Andreas Madsen Berg (SV) Bergen bystyre behandlet saken i møtet 04.09.2024 sak 316/24 og fattet følgende vedtak: Som settemedlem i utvalg for miljø og byutvikling velges: Torstein Gya (SV) Som settevaramedlem i forretningsutvalget velges: Ann Kristin Ramstrøm (SV) Som settevaramedlem i valgstyret velges: Ann Kristin Ramstrøm (SV) Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 290/24 og fattet følgende vedtak: 84 Andreas Madsen Berg (SV) gis midlertidig fritak for perioden 01. september 2024 til 24. januar 2025 for følgende verv: • Medlem i Bergen bystyre • Medlem i utvalg for miljø og byutvikling • Varamedlem i Forretningsutvalget • Varamedlem i Valgstyret Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 290/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslag til vedtak i Forretningsutvalget: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til Bergen bystyre: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 317/24 Nyvalg av utvalg for barnehage, skole og idrett Bergen bystyre behandlet saken i møtet 04.09.2024 sak 317/24 og fattet følgende vedtak: 1.1. Som medlemmer og varamedlemmer til utvalg for barnehage, skole og idrett for valgperioden 2023 - 2027 velges (opprinnelig vedtak): Medlemmer: 1. Sondre Hillestad (H) 2. Vasan Singaravel (H) 3. Janne Gro Rasmussen (H) 4. Knut Vindenes (H) 5. Linn Kristin Engø (A) 6. Johanna K.S. Fond (A) 7. Eduardo Hans Andersen (A) 8. Jan-Rune Bang Hansen (A) 9. Martine Jordana Baarholm (FrP) 10. Mikkel Grüner (SV) 11. Kuberan Thurairajah (SV) 12. Thor Haakon Bakke (MDG) 13. Monika Nordland Yndestad (BL) 14. Marte Teigen (R) 15. Joel Ystebø (KrF) Varamedlemmer: 1. Camilla Nøttveit (H) 2. Birgit Nistad (H) 3. Kine-Celine Ellingsen (H) 4. Jan Hendrik Parmann (H) 5. Robert Flatås (H) 6. Pia Aldepolla Falch (H) 7. Sandrino Birkeland (A) 85 8. Joril Christensen (A) 9. Gaute Baarøy (A) 10. Henry Johan Berg (A) 11. Margunn Rognås (A) 12. Øyvind Gill (A) 13. Per Jørgensen (FrP) 14. Torolv Onarheim (FrP) 15. Kenneth Johannesen (FrP) 16. Ronny Jordalen (SV) 17. Lisbeth Helen Tønnessen (SV) 18. Knut Remi Heimvik (SV) 19. Steinar Nørstebø (SV) 20. Cecilie Høisæter (MDG) 21. Hassan Bile Mohamed (MDG) 22. Andrea Melberg (MDG) 23. Asgeir Eide-Olsen (BL) 24. Fred Risberg (BL) 25. Hilde Garmandslund Gryting (BL) 26. Sunniva Andresdottir Vik (R) 27. Espen Nordvik (R) 28. Ali Ali Ahmad (R) 29. Ola Honningdal Grytten (KrF) 30. Torill Belt Fagermoen (KrF) 31. Thea Moen Flølo (V) 1.2. Som leder for utvalg for barnehage, skole og idrett for valgperioden 2023 - 2027 velges: Linn Kristin Engø (A) 1.3. Som nestleder for utvalg for barnehage, skole og idrett for valgperioden 2019 - 2023 velges: Mikkel Grüner (SV) 1.4. Som 3. medlem av arbeidsutvalget i utvalg for barnehage, skole og idrett for valgperioden 2023 - 2027 velges: Thor Haakon Bakke (MDG) 1.5. Som 4. medlem av arbeidsutvalget i utvalg for barnehage, skole og idrett for valgperioden 2023 - 2027 velges: Joel Ystebø (KrF) 2. Omrokeringer som følge av Linn Kristin Engø sitt midlertidige fritak, jf. Bergen bystyres vedtak i møtet 25. 10.2023, sak 15/23 Even Sørland velges til medlem av og leder for utvalg for barnehage, skole og idrett 3. Omrokeringer i utvalg som følge av Høyres inntreden i Meyers byråd, jf. Bergen bystyret sitt vedtak i møte 22.11.2023, sak 46/23 3.1 Som nytt medlem i utvalg for barnehage, skole og idrett velges: Camilla Nøttveit (for Sondre Torvanger) Det gir følgende medlemmer i utvalget: 1) Vasan Singaravel 2) Janne Gro Rasmussen 3) Knut Vindenes 4) Camilla Nøttveit (NY) 3.2 Som varamedlemmer i utvalg for barnehage, skole og idrett velges: Johannes Banggren (fra varamedlem i utvalg for helse og sosial) 1) Johannes Banggren (NY) 2) Jan Hendrik Parmann 86 3) Kine Celine Ellingsen 4) Robert Flatås 5) Pia Aldepolla Falch. 4. Omrokeringer i rekkefølge på varalisten i utvalg for barnehage, skole og idrett for Arbeiderpartiet, jf. Bystyrets vedtak i møtet 19.12.2023, sak 76/23: 4.1 Som 4. vararepresentant for Arbeiderpartiet i utvalg for barnehage, skole og idrett velges: Margunn Rognås 4.2 Som 5. vararepresentant for Arbeiderpartiet i utvalg for barnehage, skole og idrett velges: Henry Johan Berg 5. Suppleringsvalg i utvalgene for Høyre, jf. Bergen bystyrets vedtak i møtet 31.01.24, sak 44/24: Som siste varamedlem for Høyre i Utvalg for barnehage, skole og idrett velges: 6. Sigurd Hille 6. Nyvalg av varamedlemmer i utvalg for barnehage, skole og idrett i valgperioden 2023 – 2027 (for Arbeiderpartiet) Som 2. varamedlem for Arbeiderpartiet i barnehage, skole og idrett velges: Solveig Grepperud. Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 291/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 318/24 Nyvalg - utvalg for helse og sosial Bergen bystyre behandlet saken i møtet 04.09.2024 sak 318/24 og fattet følgende vedtak: 1.1. Som medlemmer i utvalg for helse og sosial for valgperioden 2023 – 2027 velges (opprinnelig vedtak): 1. Eivind Nævdal-Bolstad (H) 2. Kjersti Pettersen (H) 3. Erik Abrahamsen (H) 4. Bjørn-Frode Schjelderup (H) 5. Fauzia Hussain-Wiik (A) 6. Linn Katrin Pilskog (A) 87 7. Even Sørland (A) 8. Marte Joan Monstad (FrP) 9. Christian Haugen (FrP) 10. Diane A. Berbain (SV) 11. Ann Kristin Ramstrøm (SV) 12. Christine Henriksen Ødegaard (MDG) 13. Frode Håkon Hellebø (BL) 14. Elin Brandt Ådlandsvik (INP) 15. Torstein Dahle (R) 16. Per-Erik Gåkjenn (KrF) 17. Tom-Ove Koteng Monsen (PP) Som varamedlemmer velges: 1. Karl Eidesund (H) 2. Johannes Banggren (H) 3. Patrycja Firlei (H) 4. Anne Aurora Bjørkly (H) 5. Sigurd Hill (H) 6. Per Øyvind Andresen (H) 7. Jeron Joseph (A) 8. Solveig Irene Skjerve (A) 9. Solveig Grepperud (A) 10. Ronja Breisnes (A) 11. Ole Jacob Broch (A) 12. Erlend Mjanger (FrP) 13. Britt Tønnesen (FrP) 14. Thomas Waldeland Grimsø (FrP) 15. Vigdis Åmland (FrP) 16. Olaug Nilssen (SV) 17. Gabriella Haugland (SV) 18. Elin Hege Lona (SV) 19. Randi Amundsen (SV) 20. Andrea Nesvik Voss (MDG) 21. Bjarte Bjørsvik (MDG) 22. Monica Sandtorv (MDG) 23. Nooshin Zaery (BL) 24. Elisabeth Hovland (BL) 25. Henning Mansager Mandrup (BL) 26. Kristian Thorkildsen (INP) 27. Torbjørn Hillersøy (INP) 28. Thor Are Herøy Knudsen (INP) 29. Magne Hagesæter (R) 30. Mona Khateeb (R) 31. Hege Mikkelsen (R) 32. Karianne Fedøy Magnussen (KrF) 33. Ole Petter Livden (KrF) 34. Grete Line Simonsen (V) 35. Knut Inge Andersen (PP) 36. Mona Yvonne Hopen (PP) 37. Jan Petter Moe (PP) 1.2 Som leder for utvalg for helse og sosial for valgperioden 2023-2027 velges: Marte J. Monstad (FrP) 1.3 Som nestleder for utvalg for helse og sosial for valgperioden 2023-2027 velges: 88 Eivind Nævdal-Bolstad (H) 1.4 Som 3. medlem av arbeidsutvalget i utvalg for helse og sosial for valgperioden 2023- 2027 velges: Diane Alexandra Berbain (SV) 1.5 Som 4. medlem av arbeidsutvalget i utvalg for helse og sosial for valgperioden 2023- 2027 velges: Elin Brandt Ådlandsvik (INP) 2. Omrokeringer i utvalg som følge av Fremskrittspartiets inntreden i Meyers byråd, jf. Bergen bystyre sitt vedtak i møte 22.11.2023, sak 48 /23 2.1. Som leder av utvalg for helse og sosial velges Christian Haugen. 2.2. Som nytt medlem i utvalg for helse og sosial velges Per Jørgensen (FrP) 3 Omrokeringer som følge av midlertidig fritak for Linn Christin Engø, jf. Bergen bystyres vedtak i møtet 25. 10.2023, sak 15/23 3.1. Jeron Joseph velges som 3. medlem for Arbeiderpartiet i utvalg for helse og sosial 3.2. Knut Johannes Berg velges som siste varamedlem for Arbeiderpartiet i utvalg for helse og sosial. Øvrige varamedlemmer rykker opp en plass. 4. Suppleringsvalg i utvalgene for Høyre, jf. Bergen bystyrets vedtak i møtet 31.01.24, sak 44/24: Som siste varamedlem for Høyre i Utvalg for helse og sosial velges: 6. Vasan Singaravel 5. Omrokeringer i utvalg som følge av midlertidig fritak for Linn Katrin Pilskog (A), jf. Bergen bystyrets vedtak i møtet 10.04.24, sak 126/24 5.1 Som 2. medlem for Arbeiderpartiet i UHSO velges: Jeron Joseph i den perioden Linn Katrin Pilskog har fritak. 5.2 Som 3. medlem for Arbeiderpartiet i UHSO velges: Eva Steigen i den perioden Linn Katrin Pilskog har fritak 6. Endringer i valg av medlemmer og varamedlemmer i utvalg for helse og sosial for |valgperioden 2023 – 2027 (for Høyre) 6.1 Som medlemmer i utvalg for helse og sosial velges: 1. Eivind Nævdal-Bolstad, nestleder 2. Kjersti Pettersen 3. Bjørn-Frode Schjelderup 4. Karl S. Eidesund 6.2 Som varamedlemmer i utvalg for helse og sosial velges: 1. Birgit Nistad 2. Patrycja Firlej 3. Torunn Turøy 4. Pia A. Falch 5. Petter Haraldsen 6. Vasan Singaravel 7. Nyvalg av varamedlemmer i utvalg for helse og sosial i valgperioden 2023 – 2027 (for Arbeiderpartiet) Som 4. varamedlem for Arbeiderpartiet i UHSO velges: Margunn Rognås Som 5. varamedlem for Arbeiderpartiet i UHSO velges: Knut Johannes Berg 89 Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 292/24 og fattet følgende vedtak: Ole Jacob Fiskerstrand Broch (A) gis fritak for følgende verv: • Varamedlem i Bergen bystyre • Varamedlem i utvalg for helse og sosial Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 292/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslag til vedtak i Forretningsutvalget: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til Bergen bystyre: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 319/24 Søknad om fritak fra verv som medlem i kommunalt råd for ungdom og suppleringsvalg for Ingvild Rørtveit Digernes Bergen bystyre behandlet saken i møtet 04.09.2024 sak 319/24 og fattet følgende vedtak: Som nytt medlem i kommunalt råd for ungdom for resterende del av valgperioden 01.01.2024- 31.12.2025 velges: Elias Magnussen Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 285/24 og fattet følgende vedtak: 1. Ingvild Rørtveit Digernes gis fritak som medlem i kommunalt råd for ungdom for resterende del av valgperioden 01.01.2024- 31.12.2025. 2. Elias Magnussen trer ut av vervet som varamedlem i kommunalt råd for ungdom for resterende del av valgperioden 01.01.2024- 31.12.2025. Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 285/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslag til vedtak: 90 Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 320/24 Søknad om fritak fra verv som medlem i kommunalt råd for ungdom og suppleringsvalg for Aksel Florvåg Ringdal Bergen bystyre behandlet saken i møtet 04.09.2024 sak 320/24 og fattet følgende vedtak: Som nytt medlem i kommunalt råd for ungdom for resterende del av valgperioden 01.01.2024- 31.12.2025 velges: Sabirin Ahmed Dahir Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 286/24 og fattet følgende vedtak: 1. Aksel Florvåg Ringdal gis fritak som medlem i kommunalt råd for ungdom for resterende del av valgperioden 01.01.2024- 31.12.2025. 2. Sabirin Ahmed Dahir trer ut av vervet som varamedlem i kommunalt råd for ungdom for resterende del av valgperioden 01.01.2024- 31.12.2025. Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 286/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 91 "
}