{
  "dokument_id": "4298a629-2909-5df7-8b78-cae2876b59a9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 60 fra Elin Brandt Ådlandsvik (INP) om oppfølgning fra spesialisthelsetjenesten av personer med psykisk utviklingshemming - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10655621/Svar-pa-skriftlig-sporsmal-nr-60-fra-Elin-Brandt-Adlandsvik-INP-om-oppfolgning-fra-spesialisthelsetjenesten-av-personer-med-psykisk-utviklingshemming-Utvalg-for-helse-og-sosial-2024",
  "tekst": " Byrådsavdeling for eldre, helse og omsorg Til Intern korrespondanse Bystyrets kontor v/ Anne Marit Myrstad Eriksen Vår referanse: 2024/93156-3 Saksbehandler: Marit Hagevik Fra Dato: 19. juni 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 60 fra Elin Brandt Ådlandsvik (INP) om oppfølgning fra spesialisthelsetjenesten av personer med psykisk utviklingshemming - Utvalg for helse og sosial 2024 Representanten Elin Brandt Ådlandsvik (INP) har den 4. juni 2024 sendt inn følgende skriftlige spørsmål: Personer med psykisk utviklingshemming kan ha behov for utredning innen psykisk helsetjeneste, fordi det oppstår utfordringer i bomiljøet vedkommende er en del av. Etter utredning og stabilisering, kan spesialisthelsetjenesten konkludere med at personen trenger 1-1 oppfølging. Spørsmål til byråden: 1. Hvordan er kommunen rustet til å kunne imøtekomme en tettere oppfølging på kort varsel? 2. Hva er de finansielle kostnadene ved å la personen bli værende i spesialisthelsetjenesten utover behandlingsbehovet og hvor mange personer gjelder dette for pr. 1. juni 2024? 3. Hvilke konsekvenser får det for andre personer som står i kø for å komme inn til behandling for sine psykiske utfordringer, både for dem selv og samfunnet? Vi viser til Rutine for skriftlige spørsmål i Allmenningen Svar fra byråden: 1. Helse- og omsorgstjenestene i Bergen kommune, herunder Etat for tjenester til utviklingshemmede, er i stor mangel på helsepersonell. I dette ligger at etaten opplever det krevende å sikre rett og dekkende bemanning på kort varsel i slike saker. 2. Med utgangspunkt i gjeldende døgnsats på kr. 5 745 pr ekstra liggedøgn for utskrivningsklare pasienter i spesialisthelsetjenesten, har Etat for tjenester til utviklingshemmede en forventet kostnad knyttet til 3 pasienter for perioden 01.01.24-31.05.24 på kr. 2 620 000. 3. Konsekvenser av at pasienter eventuelt tar opp plass i spesialisthelsetjenesten, etter å ha blitt definert som utskrivningsklare, vil naturlig nok påvirke spesialisthelsetjenestens mulighet for å ta inn nye pasienter. Dette kan øke ventetiden for pasienter i kø for behandling i spesialisthelsetjenesten og gi ulike negative helse- og samfunnsmessige konsekvenser. Spesielt erfarer Etat for tjenester til utviklingshemmede det utfordrende å få sikret personer med utviklingshemming, psykiske lidelser og rusavhengighet, utredning, diagnostisering og behandling i spesialisthelsetjenesten. Spesielt oppleves kapasiteten ved avdeling for Kompleks Rehabilitering Sandviken (KRS) å være for lav med sine 3 sengeplasser til målgruppen i regionen. Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}