{
  "dokument_id": "ac824494-3a2a-5047-b1d4-2e7219dd66b4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 10042024, Sak 16/24, Interpellasjon nr. 16 (tidligere nr. 8) fra Torstein Dahle (R) om tiltak for å unngå tilbakekallingskrav av kommunal bostøtte. Bergen bystyre 10.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10245508/Innstilling-vedtak-Interpellasjon-nr-16-tidligere-nr-8-fra-Torstein-Dahle-R-om-tiltak-for-a-unnga-tilbakekallingskrav-av-kommunal-bostotte-Bergen-bystyre-10-04-2024",
  "tekst": "Interpellasjon nr. 16 (tidligere nr. 8) fra Torstein Dahle (R) om tiltak for å unngå tilbakekallingskrav av kommunal bostøtte. Bergen bystyre 10.04.2024 Bergen bystyre behandlet saken i møtet 10.04.2024 sak 16/24 og fattet følgende vedtak: Bystyret vil komme tilbake til problemstillinger knyttet til kommunal bostøtte når byrådet legger frem en gjennomgang av ordningen. Bergen bystyres behandling Følgende representanter tok ordet: Torstein Dahle (R), Rune Bakervik (A), Per Harald Storli (FrP), Trond Tystad (BL), Bjørn-Frode Schjelderup (H), Joel Ystebø (KrF). Spørsmål: Vil byrådet vurdere å innføre en regel som ivaretar de hensynene som ekspertgruppen påpeker, slik at man ikke straks mister kommunal bostøtte dersom ustabile og uforutsigbare inntekter i en måned gjør at man isolert sett ville ha mistet retten til kommunal bostøtte? Byråd Charlotte Spurkeland besvarte spørsmålet. Forslag fremsatt i bystyret: Trond Tystad (BL) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende forslag: Bystyret vil komme tilbake til problemstillinger knyttet til kommunal bostøtte når byrådet legger frem en gjennomgang av ordningen. Torstein Dahle (R) fremsatte på vegne av R følgende forslag: 1. Bystyret viser til saker der mottakere av kommunal bostøtte har kommet i en svært vanskelig økonomisk situasjon når hen har mistet rett til bostøtten fordi hen i en måned har hatt ustabile inntekter som hen ikke har oversikt over. Dette har ført til svært tyngende tilbakebetalingskrav for støttemottakere som oftest er barnefamilier med innvandrerbakgrunn. Bystyret ber byrådet vurdere en regelendring slik at støttemottakeren i en slik situasjon opprettholder bostøtten i minst 3 måneder. 2. Bystyret ber byrådet vurdere innføring av det digitale KOBO-systemet for kommunale utleieboliger, slik at omfanget av tilbakebetalingskrav kan reduseres. Votering: Forslag til vedtak punkt 1 og 2 fra R, fremsatt av Torstein Dahle (R), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Forslag til vedtak fra H, FrP, BL, INP, Sp og PP, fremsatt av Trond Tystad (BL) ble vedtatt med 57 stemmer (H, A, FrP, MDG, BL, V, INP, KrF, Sp, PP). "
}