{
  "dokument_id": "e3c435c0-6b51-5223-a9fb-124371c958a6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilstandsvurdering av 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12162320/Tilstandsvurdering-av-2024",
  "tekst": "Tilstandsrapport 2024 Revisjon 1 Jekteviken 6 A Jekteviken 6 A, 5006 Bergen Kartlagt etter: NS 3424:2012 Tilstandsanalyse av byggverk – Innhold og gjennomføring – 05.03.2024 Etat for bygg og eiendom Tilstandsrapport Revisjon nr 1 Side 2 av 14 Jekteviken 6A Dato: 05.03.2024. INNHOLDSFORTEGNELSE 1 Sammendrag - Eiendomsnivå ............................................................. 3 2 Oppdragsbeskrivelse.......................................................................... 5 2.1 Formål ............................................................................................. 5 2.2 Eiendomsopplysninger ....................................................................... 5 2.3 Rapportering .................................................................................... 6 3 Definisjoner og vurderingsgrunnlag ..................................................... 7 4 Tilstandsvurdering med tiltak og kalkyler - Byggnivå ............................. 9 4.1 Jekteviken 6A ................................................................................... 9 5 Særskilte kartlegginger .....................................................................11 5.1 Energimerking .................................................................................11 5.2 Asbestkartlegging.............................................................................11 6 Byggspesifikke målinger og resultater - enkel vurdering ........................12 6.1 Inneklimalogging (CO2, temp og RF) ..................................................12 6.2 Fuktregistrering ...............................................................................12 6.3 Radon .............................................................................................12 6.4 Lysmålinger .....................................................................................12 6.5 Andre målinger ................................................................................12 7 Tilstandsregistreringsskjema med fotoserier - Detaljnivå .......................13 8 Vedlegg ..........................................................................................14 Dokumentversjon: 1.42 – 09.05.2023 Etat for bygg og eiendom Tilstandsrapport Revisjon nr 1 Side 3 av 14 Jekteviken 6A Dato: 05.03.2024. 1 Sammendrag - Eiendomsnivå Denne rapporten er en revisjon av tidligere tilstandsrapport fra 15.12.2015. Den tar for seg den bygningsmessige tilstand med anbefalinger om tiltak og kostnader for å fange opp endringer og nye behov sett 10-år fram i tid. Eiendommen Jekteviken 6A er et kontor-/lagerbygg oppført i ca. 1973. Bygget består av en kontorfløy på to etasjer oppført som et tilbygg samt et lagerbygg på en etasje med en mindre kontoretasje mot sørøst og en enkel mezzaninetasje på lageret. Bygget er i dag leid ut. Det er ikke utført vesentlige utbedrings- eller oppgraderingsarbeider ved eiendommen de seneste 10 årene bortsett fra utskifting av noen vinduer i 2. etasjer og utbedringer på baldakin samt noe innvendig arbeid i 2. et. (leietakers oppgraderinger). Bygget har ingen kjeller og er ifølge mottatte opplysninger 1 654 m2 BTA. Hovedinntrykket av bygget er at det fremstår med tydelig slit og elde og det er opparbeidet et betydelig vedlikeholdsetterslep både innvendig og utvendig. Bygget står på betongfundamenter antatt fundamentert til faste masser. Bærende systemer i bygget er primært betong i vegger og dekker i betong samt betongdrager og –søyler. Det er trolig også noe stål i kontorfløyen. De bærende systemene har lang restlevetid. Ytterveggene er dels pusset og malt utvendig, dels ubehandlet betong og noe korrugerte stålplater. Fasadene bærer tydelig preg av manglende vedlikehold over lengre tid. Det er gamle trevinduer på kontorfløyen. Bygget har to ytterdører i natureloksert aluminium og to ståldører. Førstnevnte antas å være fra byggeåret, men i god stand. Ståldørene er slitte med noe rust. Tilstanden på både vinduer og dører vurderes som mindre gode, med liten restlevetid. Også innvendig er tilstanden generelt mindre god bortsett fra enkelte lokaler i 2. etasje som er pusset opp av leietaker i senere tid. Det er registrert mye slit og elde og utidsmessige lokaler i begge etasjene. Lagerfløyen fremstår også som slitt og er lite renholdt. VVS-tekniske anlegg er også i all hovedsak fra byggeåret med standard deretter. Det er kun avtrekksventilasjon i bygget. El-anleggene er også i det alt vesentlige fra byggeåret med relativt kort restlevetid. Bygget er ikke tilpasset dagens krav til Universell Utforming. Vi anser heller ikke bygget å være spesielt arealeffektivt. Funksjonaliteten vurderes som mindre tilfredsstillende ut fra dagens bruk. Det er utarbeidet en energiattest med karakteren gul E for bygget ifb. med denne tilstandsvurderingen. Yttertaket, som er tilnærmet flatt, er tekket med papptekking av ukjent alder. Tekkingen med beslag er anbefalt å skiftes. De VVS-tekniske anlegg er gjennomgående av eldre årgang både hva angår sanitær og ventilasjon. Det er behov for til dels omfattende oppgraderinger i løpet av de neste 10 årene. De elektrotekniske anleggene varierer også stort i alder og utførelse. Det er behov for relativt store utbedringer over de neste 10 årene. Belysningen er også moden for utskifting til LED-belysning. De forslåtte tiltak, for kommende 10 års periode, utgjør i alt kr 21 330 000,- inkl. mva. Av dette utgjør ca. 96 % vedlikeholdskostnader og ca. 4 % utviklingskostnader. Kostnadene i perioden fordeler seg som følger: Dokumentversjon: 1.42 – 09.05.2023 Etat for bygg og eiendom Tilstandsrapport Revisjon nr 1 Side 4 av 14 Jekteviken 6A Dato: 05.03.2024. PERIODISERT KALKYLE INKL MVA År Ant. bygg (Nåverdi basert på kartleggingstidspunkt) Kr. pr. m2 Ant. bygg BTA Kartlagt av Tilstands karlagt Rev. Nr Straks rehab Areal (0-10år) tiltak TOTALT BTA < 1 år 1 - 5 år 6 - 10år 11+ år 2015 0 1 1 654 380 000 15 440 000 2 160 000 60 000 18 040 000 10 871 OPAK AS 2024 1 1 1 654 1 290 000 20 040 000 0 21 330 000 12 896 OPAK AS Endring 0 0 0 910 000 4 600 000 -2 160 000 -60 000 3 290 000 2 025 Tabell 1.1. Alle kostnader er inkl 20% marginer og reserver, 25% rigg, drift, adm og 25% mva Etter OPAK sin vurdering ligger Jekteviken 6 A i kategorien for bygg som har behov for «Større vedlikeholdstiltak/ etterslep herunder behov for utvikling og modernisering». Etat for Bygg og Eiendom presiserer at oppgitte kostnadskalkyler primært relaterer seg til eksisterende bygningsmasse og trenger derfor nødvendigvis ikke samsvare med budsjettbehov. I vurderingsprosessen videre kan andre kostnader påløpe som f.eks behov for erstatningslokaler, reguleringplanendringer, påbygg, modernisering og ombygging for bedre arealutnyttelse o.a. Dokumentversjon: 1.42 – 09.05.2023 Etat for bygg og eiendom Tilstandsrapport Revisjon nr 1 Side 5 av 14 Jekteviken 6A Dato: 05.03.2024. 2 Oppdragsbeskrivelse 2.1 Formål Tilstandsrapportering, som revideres regelmessig, inngår som en del av EBE sin overordnede rutine for HMS-forvaltning av kommunale bygg og vedlikeholdstrategi. Tilstandsrapporten skal danne grunnlag for vedlikeholds- og utviklingsplanlegging, herunder tilstand- og tiltaksbeskrivelse, risikovurdering av konsekvenser, etterlevelsen av lover og forskrifter, kostnadsestimering og endringer av disse. (Strategisk/ Taktisk) Tilstandsrapporten skal videre gi god informasjon i den daglige drift (Operativt) For å få en fullgod rapport er medvirkning fra brukerne og driftspersonell viktige bidrag, herunder fremskaffelse av nye rapporter som kan være aktuelle for å belyse ulike sider ved eiendommen. Rapporter som kan ha blitt utlevert av brukerinstanser er vurdert og integrert i rapporten. Basert på forannevnte er de ulike registreringer sammenført og tiltaksvurdert i skjemaet «risikobasert tilstandsregistrering» som fremgår av kapittel 7.0. Samlet vurdering med anbefalinger om tidfestede tiltaksplaner er forelagt: Tjenesteplass/funksjon Navn Byggforvalter EBE Håkon Karlsen Tabell 2.1 2.2 Eiendomsopplysninger Kommune: Bergen Gnr/Bnr: 164/12 Adresse: Jekteviken 6 A Postnr/Sted: 5006 Bergen Byggeår: 1973 BTA: 1 654 m2 Antall bygninger 1 Helseverngodkjenning: - Antall etasjer: 2 Reguleringsforhold: Regulert Etg.under terrengnivå: 0 Tomtestørrelse: 1 060 m2 Bygningstype: Lager/Kontor Størrelse lekeareal mv: - Brukes i dag til: Lager/Kontor Tomteopparbeidelse: 1 060 m2 Tidligere bruk: Lager/Kontor Ant. P-plasser/ Ingen på egen grunn. Ladepunkt: Ant. Ladepkt: 0 Større påkostninger: - Vei/adkomst: Offentlig Ferdigattest: Ikke fremlagt Vannforsyning: Offentlig Risikoklasse/Brannklasse: 2/1 Avløp: Offentlig Vernestatus Lokalitets-ID: Ingen Ikke aktuelt Byantikvarrapport: (SEFRAK-register) Tabell 2.2 Antall brukere/kapasitet Ikke opplyst. Antall ansatte Ikke opplyst Andre bruksformål - antall pers. - Tabell 2.3 Dokumentversjon: 1.42 – 09.05.2023 Etat for bygg og eiendom Tilstandsrapport Revisjon nr 1 Side 6 av 14 Jekteviken 6A Dato: 05.03.2024. 2.3 Rapportering Denne rapporten er bygget opp som følger: Sluttrapport: Kapittel 1.0 Oppsummering. Tilstand og tiltak med kostnader på eiendomsnivå Kapittel 4.0 Tilstand og tiltak med kostnader på byggnivå Kapittel 7.0 Tilstand og tiltak med kostnader på detaljnivå inkl fotoserie Rapport: Utført av: Dato: Frank Vinjerui, Sluttrapport 05.03.2024 Seniorrådgiver bygg og eiendom Christopher Reusch, Sluttrapporten er kontrollert 05.03.2024 Spesialrådgiver bygg og eiendom Tabell 2.4 Sluttrapporten er et resymè som anbefaler aktuelle tiltak basert på delrapportene som følger vedlagt: Rapport: Utført av: (firma, navn, tittel/funksjon) Dato: Tilstandsregistrering med OPAK AS kostnadsestimater Frank Vinjerui, RIB 05.03.2024 Seniorrådgiver bygg og eiendom Frank Vinjerui, RIE 05.03.2024 Seniorrådgiver bygg og eiendom Frank Vinjerui, RIV 05.03.2024 Seniorrådgiver bygg og eiendom Andre (ARK, RIBR etc.) - Oppsummering fra vernerunde Ikke relevant Tabell 2.5 Følgende målinger er gjennomført siste 4 år: Rapport: Utført av: Dato: Inneklimalogg (CO2, temp, RF) Ikke kjent om dette er utført siste 4 år Belysning/ støy utført ved behov Ikke kjent om dette er utført siste 4 år Utlegging/innhenting av Eurofins Radon Testing Sweden AB 31.05.2019 sporfilmer – Radon Asbestkartlegging Bergen kommune / HR Prosjekt AS 8.12.2020 Tabell 2.6 Det vises til vedlagt målingsrapport for detaljer. Dokumentversjon: 1.42 – 09.05.2023 Etat for bygg og eiendom Tilstandsrapport Revisjon nr 1 Side 7 av 14 Jekteviken 6A Dato: 05.03.2024. 3 Definisjoner og vurderingsgrunnlag Sluttrapporten angir på overordnet nivå aktuelle tiltak i sin helhet som baserer seg på kartleggingsskjemaet «Risikobasert tilstandsregistrering» . Denne bygger på NS3424-Tilstandsanalyse av byggverk og NS3451-Bygningsdelstabellen som i tillegg fokuserer på ulike HMS-relaterte krav. Registreringsnivå 1 iht «NS 3424:2012 Tilstandsanalyse av byggverk» er fulgt ifm kartleggingsarbeidene. Det tas forbehold om at skjulte feil og mangler kan forekomme. Det er ikke åpnet opp i konstruksjoner. Vurderingsparametere: Tilstandsgrad 0-3 Ko nsekvenstype 1-9 Ko nsekvensgrad Sannsynlighetsgrad Risiko (TG) (KT) (KG) (S) (R=KG x S) 0 = Ingen avvik 1= Fare fo r liv o g helse 0= Ingen ko nsekvenser 1=Liten sannsynlighet (>10år) 1- 2,5 = Liten risiko 1= Ingen vesentlige avvik 2 = P ålegg fo religger 1= Liten ko nsekvens 2=M iddels sannsynlighet (1-10år) 2,5 - 5 = M iddels risiko HMS 2 = Vesentlige avvik 3 = Sikkerhet 2= M iddels ko nsekvens 3 Sto r sannsynlighet (<1år) 5 - 9 = Sto r risiko 3 = Sto rt/ alvo rlig avvik 4 = P ålegg påregenlig 3= Sto re ko nsekvenser 5 = Helse o g miljø 6 = Driftsavbrudd OK DV 7 = Vedlikeho ld 8 = Funksjo nalitet 9 = Estetikk Tabell 3.1 Forklaring tilstandsgrader (TG): Referansenivå for tilstandsgrad (TG=0) er sett utfra dagens krav og standard. Matrise for tilstandsgradering utgitt av Undervisningsbygg Oslo KF er veilledende for det faglige skjønn ifm fastsettelse av TG. Forklaring konsekvenstyper (KT): Direkte eller overhengende fare for liv og helse. (F.eks store alvorlige helseplager for flere brukere eller fare for 1=Fare for liv og helse/ Tap av sammenbrudd av konstruksjoner). Avstengning sannsynligvis nødvendig og strakstiltak eller avbøtende tiltak kulturminne kreves./ Fare for tap av byggverkets historiske verdi eller betydning, fare for tap av hele kulturminnet. 2=Pålegg foreligger Det foreligger skriftlig pålegg eller instruks fra off. tilsynsmyndighet om tiltak 3=Sikkerhet F. eks fare for brann, bæreevne, fare for innbrudd og hærverk, mindre personskade etc Pålegg eller skriftlig instruks/ ordre om tiltak fra tilsynsmyndighet vurderes som påregnelig. Gjerne i farvannet 4=Pålegg påregenlig/ Tap av av tilsynsrapport eller forskriftsavvik, endring/ Fare for tap av flere viktige bygningsdeler og sammenhengen/ verneverdi relasjonene mellom disse. 5=Helse og miljø/ Mulig tap av F. eks Luftkvalitet, Inneklima, Støy, Renhold, Legionella, vannkvalitet, Fare for forurensning, fukt, helseplager opprinnelige materialer rapporteres, Enøk etc/ Fare for tap av enkelte opprinnelige eller vernede materialer i bygningsdeler. Fare for driftsstans, fare for at bygningsdelens funksjon vil slutte å fungere etc/ Behov for tiltak på bygningsdel 6=Driftsavbrudd/ reparasjon eller en del av denne for å gjenopprette dens funksjon eller dets utseende, uten tap av opprinnelige/ vernede materialer 7=Vedlikehold/ Forebyggende Fare for følgeskade, varig skade etc/ Behov for tiltak utført som regelmessig aktivitet i den hensikt å beholde konservering en bygningsdel i en tilstand som er nødvendig for at dets betydning opprettholdes (Preventivt) Bygningsdelens brukbarhet og funksjon er ivaretatt, men samsvarer ikke nødvendigvis med dagens behov. Kan 8=Funksjonalitet også være behov for bedre adkomst, tilgjengelighet eller bedre tilrettelegging for utstyr, installasjoner eller brukere etc 9=Estetikk Bygningsdelens design, utforming, fargevalg, overflater etc Tabell 3.2 Ligger konsekvenstype i rød sone er dette vurdert gi konsekvens innenfor HMS-området. Brudd på lover og forskrifter er påregnelig og normalt vil tiltak anbefales utført i 5-års perioden. Ligger konsekvenstypen i gul sone er dette vurdert kunne gi konsekvens for Drift og Vedlikehold (DV). Normalt vil tiltak anbefales utført iløpet 10-års perioden. Ligger konsekvenstypen i grønn sone er dette vurdert være akseptabel konsekvens hvor tiltak normalt ikke vil anbefales utført i 10-års perioden, men kan være aktuelt utfra nye krav som er oppstått. Dokumentversjon: 1.42 – 09.05.2023 Etat for bygg og eiendom Tilstandsrapport Revisjon nr 1 Side 8 av 14 Jekteviken 6A Dato: 05.03.2024. Velges eksempelvis konsekvenstype= 5 (Helse og Miljø) er denne vurdert være den mest tungtveiende konsekvens. Det er da også overveiende sannsynlig for at underliggende konsekvenstyper 6-9 i varierende grad også er representert. Forklaring konsekvensgrader (KG): 0= Ingen konsekvenser Valgt konsekvenstype gir ingen konsekvenser 1= Liten konsekvens Valgt konsekvenstype kan gi konsekvens for inntil 20% på aktuell bygningsdel 2= Middels konsekvens Valgt konsekvenstype kan gi konsekvens fra 20%-50% på aktuell bygningsdel 3= Store konsekvenser Valgt konsekvenstype kan gi konsekvens på mer enn 50% på aktuell bygningsdel Tabell 3.3 Forklaring Sannsynlighetsgrad (S): Sannsynlighetsgrad angir innenfor hvilke tidsområde valgt konsekvenstype mest sannsynlig vil kunne oppstå. Forklaring Risiko (R) Risiko er et uttrykk for hvor stor sjanse valgt hendelse (Konsekvenstype) kan inntreffe. Dette er basert på grad av alvorlighet (KG) og Sannsynlighet (S). Risiko er en pekepinn for når tid tiltak bør komme til utførelse for å kunne forebygge uønsket hendelse. Risiko fremkommer slik: Konsekvensgrad (0-3) x Sannsynlighetsgrad (1-3) for at skade kan inntreffe innenfor valgt konsekvenstype. Risiko er et uttrykk for at valgt konsekvenstype kan inntreffe Normalt vil valgt Tilstandsgrad og Tilstandsbeskrivelse henge sammen med valgt Konsekvenstype, Konsekvens- og Sannsynslighetsgrad. Forklaring kostnader: I den grad det lar seg gjøre er anbefalingene med kostnadsestimater (nåverdi) sett ca 21+ år frem i tid ved første gangs tilstandskartlegging. I sluttrapporten er estimatene periodisert i kategoriene Strakstiltak <1år, 1- 5år, 6-10år og 11+år fordelt etter følgende kostnadstyper: Akutt (D-V) Skader og mangler som ifølge lover og forskrifter må utbedres eller forhold som kan sette menneskers liv eller helse i fare. 0-1 år Vedlikehold (V) Tiltak som er nødvendig for å opprettholde bygningsdelen på et fastsatt kvalitetsnivå/ funksjonsnivå og derved gjøre det mulig å bruke det til sitt tiltenkte formål over en forventet levetid. Gjelder også utskifting av mindre deler/ komponenter av en bygningsdel innenfor bygningsdelens antatte levetid i sitt hele, herunder reparasjoner. Utskifting og Utvikling (U) – (Påkostning og Modernisering)Investering Utskifting av bygningsdeler i sitt hele, systemer og anlegg etter endt levetid. Utvikling er tiltak som er nødvendig for å utvikle byggverket for å opprettholde dets verdi over tid i forhold til nye krav fra brukere, marked og myndigheter og som øker byggets verdi. For nærmere redegjørelse av kostnadskategoriseringen (D-V-U) henvises det til NS3454 – Livssykluskostnader for byggverk. Prinsipper og struktur. Forklaring snittverdier: For det enkelte bygg vil snittverdi for Tilstandsgrad (TG), Konsekvenstype (KT), Risiko og Score fremkomme. Snittverdiene er i forhold til antall registreringer og det presiseres at snittverdiene kun er en overordnet pekepinn på verdiene og trenger nødvendigvis ikke være et «rettferdig» bilde av situasjonen. Dette henger bl.a sammen med antall registreringer og omfang av disse. Ved regelmessig tilstandskartlegging hvert 4. år vil verdiene kunne reflektere utviklingen av tilstand og HMS status i det enkelte bygg. Konsekvenstype bør ikke ligge på rødt område. Eksempler og forklaring vist nedenfor: Snittverdi Snittverdi Snittverdi TG KT risiko 1,7 6,0 2,0 Dokumentversjon: 1.42 – 09.05.2023 Etat for bygg og eiendom Tilstandsrapport Revisjon nr 1 Side 9 av 14 Jekteviken 6A Dato: 05.03.2024. 4 Tilstandsvurdering med tiltak og kalkyler - Byggnivå Bygningsmassen består av et kontor-/lagerbygg oppført i 1973. Kontorfløyen har to etasjer, mens lagerdelen er dels høytlager og dels lavtlager. Gode og bedre bygg krever god driftsoppfølging og aktive bruksrutiner. Det er vår anbefaling at følgende organisatoriske tiltak vil kunne gi en bedre opplevelse: Anbefalte organisatoriske tiltak Ansvar Ingen - Tabell 4.1 For ytterligere detaljer om anbefalte tiltak og tidspunkter for utførelser henvises det til kap. 7. 4.1 Jekteviken 6A Tabell 4.2 Detaljerte beskrivelser av tilstand og anbefalte tiltak for hver bygningsdel finnes i tilstandsregistreringsskjemaer og fotoserier i kapittel 7. Jekteviken 6A benyttes som kontor og lager. Siden forrige tilstandskartlegging er det utført enkelte mindre arbeider ved baldakin over hovedinngang og skiftet noen vinduer i 2. etasje. Sammendrag og anbefalinger kommende 10 år-Jekteviken 6A Det er etter vår vurdering og gjennomgang av risiko estimert og anbefalt følgende: Strakstiltak (0-1år): • Kontrollere skjermtak for eventuelle svikt • Kontrollere flaggstang på tak for eventuelle svikt • Tekke om taket og skifte overlys, med tilleggsisolering. • Demonterer teknisk anlegg som ikke er i bruk • Etablere og utføre internkontroll elektro • Etablere brannvarslingsanlegg • Videokontroll av utvendige avløpsledninger for spillvann og overvann • Starte avtrekksvifte for Radon • Foreta en miljøkartlegging av bygget • Foreta brannteknisk kontroll av bygget Dokumentversjon: 1.42 – 09.05.2023 Etat for bygg og eiendom Tilstandsrapport Revisjon nr 1 Side 10 av 14 Jekteviken 6A Dato: 05.03.2024. Videre hovedanbefaling i 10-års perioden: • Betongkontroll og utbedring av fasader • Utskifting av vinduer • Rehabilitering av innvendige arealer • Skifte taket på skjermtak • Planlegging og utskifting av alle gamle røranlegg og gammelt sanitærutstyr • Etablering av balansert ventilasjon for kontorfløyen • Utskifting av gammelt el-anlegg og belysning - inkl. hovedtavle • Etablere nødlysanlegget for bygget • Skifte den elektriske oppvarmingen Endringer på bygget Tabell 4.3. Restlevetidsvurderingen forutsetter normalt vedlikehold Av vesentlige endringer fra forrige rapport er at vedlikeholdskostnadene for perioden 1—5 år fra gammel rapport, nå i større grad er flyttet over til strakstiltak i denne vurderingen da lite er gjort siden den gang. Kostnader i 6-10 år i gammelrapport er likeledes flyttet over til perioden 1-5 år i denne vurdering. Dokumentversjon: 1.42 – 09.05.2023 Etat for bygg og eiendom Tilstandsrapport Revisjon nr 1 Side 11 av 14 Jekteviken 6A Dato: 05.03.2024. 5 Særskilte kartlegginger 5.1 Energimerking Energimerking av bygningsmassen ble utført av OPAK AS januar 2024, med karakter gul E. Viser til vedlagt rapport for anbefalte tiltak og detaljer. 5.2 Asbestkartlegging Målinger er ikke utført ved denne tilstandsvurderingen. I rapport fra Bergen kommune / HR Prosjekt AS i 2020 ble det ikke funnet eller registrert asbestforekomster. Viser til vedlagt rapport for detaljer. Det er ikke utført andre særskilte kartlegginger ifm denne tilstandskartlegging. Dokumentversjon: 1.42 – 09.05.2023 Etat for bygg og eiendom Tilstandsrapport Revisjon nr 1 Side 12 av 14 Jekteviken 6A Dato: 05.03.2024. 6 Byggspesifikke målinger og resultater - enkel vurdering 6.1 Inneklimalogging (CO2, temp og RF) Målinger er ikke utført ved denne tilstandsvurderingen. 6.2 Fuktregistrering Målinger er ikke utført ved denne tilstandsvurderingen. 6.3 Radon Det forelå en radonrapport for bygget fra Landauer Nordic, datert 07.05.2015. Rapporten er ikke fremlagt i 2024. Denne avdekket førhøyet verdi i et rom. Årsmiddelverdien var målt til 320 Bq/m3. Tiltaksgrensen er 100 Bq/m3. Anbefaling fra den gangen var at en etablert vifte for å senke verdien på Bq. Det opplyses om at det ble installert et romaggregat i dette rommet som ikke hadde ventilasjon i 2017. Ny rapport med sporfilm fra 2019 foreligger i FDV. Det er målt verdi under maksimumsgrense på 200 Bq/m3 etter utførte tiltak. Strålevernets anbefalinger for radon (www.nrpa.no) Alle bygninger bør ha så lave radonnivåer som mulig og innenfor anbefalte grenseverdier: • Tiltaksgrense på 100 Bq/m3 • Så lave nivåer som mulig – tiltak kan også være aktuelt under tiltaksgrensen • Maksimumsgrenseverdi på 200 Bq/m3 Målinger med sporfilm må ligge ute i minimum 2 mndr i vinterhalvåret og skal etter nye krav for skoler og barnehager legges ut i alle rom beregnet for opphold mot bakkeplan, samt minimum 10% i øvrige etasjer hvorav minimum 1 sporfilm i hver etasje. Radon skal måles regelmessig og etter hver ombygging. Kildehenvisning: Statens Strålevern 6.4 Lysmålinger Målinger er ikke utført ved denne tilstandsvurderingen. 6.5 Andre målinger Det er ikke utført eller fremlagt rapporter fra andre målinger. Dokumentversjon: 1.42 – 09.05.2023 Etat for bygg og eiendom Tilstandsrapport Revisjon nr 1 Side 13 av 14 Jekteviken 6A Dato: 05.03.2024. 7 Tilstandsregistreringsskjema med fotoserier - Detaljnivå Fremgår på neste side. Dokumentversjon: 1.42 – 09.05.2023 Etat for bygg og eiendom Tilstandsrapport Revisjon nr 1 Side 14 av 14 Jekteviken 6A Dato: 05.03.2024. 8 Vedlegg Samlefil i PDF med følgende vedlegg: 1. Plantegninger 2. Rapport fra asbestkartlegging, HR Prosjekt AS, 08.12.2020 3. Energiattest, OPAK AS, 30.01.2024 Dokumentversjon: 1.42 – 09.05.2023 Jekteviken 6A 12.04.2024 RISIKOBASERT TILSTANDSREGISTRERING - ETAT FOR BYGG OG EIENDOM HMS-konsekvens = 1-5 1-2 = Liten/ ubetydelig risiko Jekteviken 6A Kontor- og lagerbygg Drift og vedlikeholdskonsekvens = 5-7 3-4 = Middels/ betydelig risiko Objektnr: 6117-01 Estetikk og funksjonalitetskonsekvens = 7-9 6-9 = Stor/ kritisk risiko Areal BTA (m2): 1654 Hjemmel: 10. Granneloven Konsekvenstyper: Konsekvensgrader: 2 Etasjer 1. Brann- og eksplosjonsvernloven 11. Diskr.- og tilgjengelighetsloven 1=Fare for liv og helse/ Tap av 0= Ingen konsekvenser 2. Arbeidsmiljøloven 12. PBL kulturminne(9) 1= liten konsekvens (<20%) Antall brukere: 25 3. Eltilsynloven 13. Kulturminneloven 2=Pålegg foreligger(8) 2= middels konsekvens(20-50%) 3=Sikkerhet(7) Registreringsformål: Vedlikehold, forskriftsavvik og- endringer 4. Energiloven 14. Produktkontrolloven 4=Pålegg påregnelig/ Tap av 3= store konsekvenser(>50%) 5. Sivilbeskyttelsesloven 15. Leiekontrakt verneverdi(6) Bildenummer fotoserie Sannsynlighetsgrader: Anbefales utført innen Byggeår/ rehabilitert år: 1973 6. Strålevernloven 16. Vedtak bystyre/ byråd 5=Helse og Miljø/ Mulig tap av Konsekvensgrad 0-3 7. Lov om folkehelsearbeid 17. Krav i FDVU-dok opprinnelige materialer(5) 1=liten sannsynlighet (>10.år) ? :TK Revisjonsnummer: 1 8. Matloven 18. Forsikringskrav 9. 6=Driftsavbrudd/ Reparasjon(4) 2=middels sannsynlighet (1-10) Sannsynlighet 0-3 Tilstandsgrad 0-3 Konsekvenstype Forurensningsloven 19. Særlige bruker/ funksjonskrav 7=Vedlikeh./ Forebygg konserv.(3) 3=stor sannsynlighet (< årlig) Vurderingsperspektiv: 10 år 8=Funksjonalitet(2) Hjemmel/ krav Risiko=KGXS Tilstandsgrader: 9=Estetikk(1) Registreringsdato: 22.11.2023 TGIU=Ikke undersøkt 0=Ingen avvik Revidert 1=Ikke vesentlige avvik 2=Vesentlige avvik KALKYLE KOSTNADSFORDELING 3=Stort eller alvorlig avvik Utført av: OPAK AS v/Frank Vinjerui TG KT KG S R Rev.nr År Andel Andel Hjemmel Bilde nr Kalkyle netto TOTALT Andel Vedlikeholds- Utviklings- (V+U) U kostnad kostnad BYGNINGSDEL Tilstandbeskrivelse Tiltak (V) (U) Sum eks. mva: 11 380 000 % 9 875 000 1 505 000 2 Bygning 210 Grunn og fundamenter Bygget antas å ståpå en isolert betongplate på grunn, fundamnetert til Ingen tiltak faste masser. Det er ikke registrert forhold som indikerer svikt eller 1 8 1 1 1 1 skader i byggets grunn eller fundamenter. Retslevetiden er lik byggets. 0 0 0 0 0 220 Bæresystemer Byggets bærende systemer er i betong, plasstøpt og prefabrikkert. Det Tiltak for de utsatte deler er medtatt i underliggende poster. er også trolig noe stål i deler av kontorfløyen. Det er observert enkelte 1 8 1 1 1 1 forhold som tyder på skader i enkelte deler av byggets bæresystemer. 0 0 220 Bæresystemer Det er observert forhold som tyder på redusert beskyttelse av utvendig Kontrollere konstruksjonen for eventuelle svikt, fjerne rust og løs maling. bærende konstruksjon for skjermtak. Mye rust og avflasset Påføre ny egnet beskyttelse av konstruksjonen. 2.01 2 3 3 2 6 1 2024 overflatebeskyttelse. Over tid, som det trolig også har vært, vil 2.02 bæringen svikte. 300 000 300 000 0 220 Bæresystemer Innfestning for flaggstang og selve flaggstangen kontroleres for Kontrollere innfestning, fjerne rust og løs maling. Påføre ny egnet beskyttelse 2.03 rustangrep og demonteres dersom tvil om sikkerheten. Dersom behov av konstruksjonen. Eventuelt demontering 3 3 3 3 9 2024 2.04 så monteres en ny. 50 000 50 000 0 0 0 0 225 Brannbeskyttelse bærende konstruksjon Det er tidligere ikke foretatt noen brannteknisk kontroll av Det gjennomføres en brannteknisk tilstandsvurdering av bygningen. Se pkt. 0 1 eiendommen. 961-Branntekniske forhold for tiltak og kostnad. 0 0 0 0 0 230 Yttervegger Ytterveggene består av ubehandlede råbetongvegger, pussede og Betongkontroll av fasader. malte betongvegger og stålplatekledte vegger, antatt i stål eller bindingsverk i tre. Det er registrert noen synlige skader i 2.05 2 7 2 2 4 1 2025 betongveggene og byggets alder tilsier at det kan være pågående 2.06 armeringskorrosjon i ytterveggene. Stålplatene anses å ha passert forventet levetid. 70 000 70 000 0 230 Yttervegger Avhengig av utfallet av betongkontrollen må ytterveggene i betong Betongrehabilitering - fasade - ca. 850 kvm. rehabiliteres og males. Vanskelig å bestemme omfanget av 2.07 2 7 1 2 2 1 2026 betongreparasjoner. Medtar busjettsum. 1 700 000 1 700 000 0 230 Yttervegger Stålplatekledningen på kontoerfløyen bør skiftes. Skifte kledning på kontorfløy - ca. 160 m2 2 7 1 2 2 1 2026 300 000 300 000 0 230 Yttervegger Ifb. med rehabilitering av fasadene anbefales det å tilleggsisolere Tilleggsisolere fasader. fasadene. Dette kan medføre en viss reduskjon i behovet for utbedring 2.07 4 2 5 1 2 2 1 2026 av betongskader.Her medtas beregnede tilleggskostnader som et 2.08 moderniseringstiltak. 400 000 100 % 0 400 000 0 0 0 Side 1 av 9 Jekteviken 6A 12.04.2024 TG KT KG S R Rev.nr År Andel Andel Hjemmel Bilde nr Kalkyle netto TOTALT Andel Vedlikeholds- Utviklings- (V+U) U kostnad kostnad BYGNINGSDEL Tilstandbeskrivelse Tiltak (V) (U) 234 Utv. vinduer, dører, porter Bygget har både gamle trevinduer og dører fra 1973 og nyere vinduer Utskifting av de eldste vinduer og port - totalt ca. 30 vinduer, 2 dører og 2 og ytterdør fra 2019. Kjøreportene til lageret er trolig fra 1987. De porter. 2.09 2 7 1 2 2 1 2026 eldste vinduene og kjøreport har passert forventet levetid og har 2.10 dessuten høy U-verdi i forhold til dagens krav til slike. 400 000 400 000 0 0 0 0 237 Solavskjerming Det er innvendig solskjerming. Det har tidligere vært solskjerming på Ingen tiltak 1 8 1 1 1 1 vestfasaden som nå er fjernet og etablert på innsiden. 0 0 0 0 0 240 Innervegger Innerveggene består hovedsakelig av ulike typer systemvegger og Rehabilitering av innvendige vegger og dører (ca. 600 kvm. gulvflate). malte platevegger belagt med malt strie i kontorfløyene, mens det i lageret er malte/ubehandlede betongvegger. Innerdørene er for det meste gamle, malte finerdører fra byggeåret og enkelte nyere laminatdører. Ståldører inn mot lager. Toalettene holder generelt en 2.11 2 7 2 2 4 1 2026 enkel, utidsmessig standard, med og uten fliser på veggene. 2.12 Innvendige vegger har behov for en full rehabilitering for å bringe byggets innvendige standard nærmere dagens krav til slike. Medtar budsettsum for rehabilitering av kontorer og korridorer. 350 000 60 % 140 000 210 000 0 0 0 244 Innv vinduer, dører, foldevegger Medtatt i posten over. 0 0 0 0 0 0 249 Branncellebegrensende konstruksjoner/ branntetting Det er ikke registrert avvik i branncellebegrensende konstruksjoner. Ingen tiltak. OPAK AS har ikke foretatt noen brannteknisk kontroll av eiendommen. Det bør gjennomføres en brannteknisk tilstandsvurdering av 1 3 1 1 1 1 bygningen. Se pkt. 961-Branntekniske forhold for tiltak og kostnad. 0 0 0 0 0 250 Dekker Etasjeskillere er av betong. Støpt betonggulv på grunn i verkstedfløy. Ingen tiltak. Tilstanden på dekkene vurderes som tilfredsstillende,men det er 1 7 1 1 1 1 registrert noe mindre sprekker/riss i gulvet i lagerfløyen. Dekkene har lang restlevetid. 0 0 0 0 0 255 Gulvoverflater Gulvoverflatene i kontorfløyen består av vinylbelegg, laminat og Skifte diverse gulvbelegg i kontordelen, her medtas både vinyl og fliser. tepper, alle av ulik alder og tilstand. I korridorer/inngangspartier er det områder med gamle, slitte fliser fra byggeåret. I verkstedfløyen er det ubehandlet betonggulv på grunn. Generelt fremstår gulvoverflatene i 2.13 kontorfløyen som slitte og tydelig preget av elde, bortsett fra tepper, 2 7 1 2 2 1 2026 2.14 som er av nyere dato. I lagerdelen er det stor slitasje på dekkene som er meget skitne og vanskelige å rengjøre pga. relativt grov overflate. 350 000 350 000 0 255 Gulvoverflater Gulvet i lageret bør på noe sikt rengjøres grundig og påføres et Oppgradere gulvet i lagerfløyene - ca. 1000 kvm. 2.15 2 7 1 2 2 1 2026 industribelegg for enklere rengjøring. 500 000 500 000 0 0 0 0 256 Himlinger I kontorfløyen er det brukt spaltepanel i 1. etasje og dels nedforede T- profilhimling og malte platehimlinger i 2. etasje. På lageret er det malte betongelementer i høytlageret og ubehandlet plasstøpt betong i lavtlageret. Spalteanelet fremstår i god stand. T-profilhimlingene er 1 9 1 1 1 1 generelt av eldre dato med mye spor av slit og elde. Malte himlinger med plater og betongelementer er i tilfredsstillende stand. 0 0 256 Himlinger T-profilhimlingen i 2. etasje har lite restlevetid. Anbefaler at hele Ny himling i 2. etasje - ca. 350 kvm. 2.16 2 7 1 2 2 1 2026 etasjen for ny, enhetlig himling. 2.17 200 000 200 000 0 256 Himlinger Spaltepanelet i 1. etasje er noe utidsmessig og vanskelig å rengjøre. Ny systemhimling i 1. etasje - ca. 225 kvm. Anbefaler å skifte til moderne T-profilhimling som et 2.18 1 7 1 2 2 1 2026 moderniseringstiltak. 100 000 80 % 20 000 80 000 0 0 0 Side 2 av 9 Jekteviken 6A 12.04.2024 TG KT KG S R Rev.nr År Andel Andel Hjemmel Bilde nr Kalkyle netto TOTALT Andel Vedlikeholds- Utviklings- (V+U) U kostnad kostnad BYGNINGSDEL Tilstandbeskrivelse Tiltak (V) (U) 260 Yttertak Yttertaket har pulttaksform tekket med konvensjonell takpapp av ukjent Tekke om taket inkl. alle beslag, nedløp og takrenner - ca. 860 kvm. alder. Taket har fem store overlys over lagerdelen med enkelt trådglass.Beslag, renner og nedløp er i galvanisert stålutførelse. På overlysene er det aluminiumsbeslag. Det er registrert mye blærer og krakkeleringer i taktekkingen, noe som indikerer at tekkingen er i ferd med å brytes ned. Vurderer restlevetiden til ca. 5 år. Beslagene samt 2.19 renner og nedløp er i dårlig stand med defekte rør og 2 7 2 2 4 1 2026 2.20 sammenføyninger og er modne for utskifting. Overlysene,som er fra byggeåret, har mye sprukne glass som er fuget og det er gjort amatørmessigfe forsøk på tetting av tidligere lekkasjer. Anbefaler full omtekking av taket innen fem år. Det bør vurderes å tilleggsisolere taket, i det mindste over oppvarmet areal. 1 500 000 1 500 000 0 260 Yttertak Overlysene er også gamle. De har dårlig U-verdi, mange av glassene Utskifting av fem overlys. 2.20 2 7 1 2 2 1 2026 er sprukket og mange dårlige beslag. Levetiden er utgått. 2.21 200 000 200 000 0 260 Yttertak Det bør vurderes å tilleggsisolere taket, i det mindste over oppvarmet Tilleggsisolere yttertaket - ca. 430 kvm. Deler av eldre isolasjon skiftes etter 2.19 2 5 1 2 2 1 2026 areal. Ref. enøk rapport. behov. 150 000 90 % 15 000 135 000 0 0 0 265 Gesimser, takrenner og nedløp Medtatt i posten over. 0 0 0 0 0 0 270 Fast inventar Ikke vurdert. 0 0 0 0 0 0 271 Murte piper og ildsteder Ikke relevant. 0 0 0 0 0 0 273 Kjøkkeninnredning Det er et gammelt minikjøkken i 2. etasje, som vurderes å være fra Ny kjøkkeninnredning i 2. etasje. 1980-tallet. Kjøkkenet har passert forventet levetid og bør skiftes ifb. 2 7 1 2 2 1 2026 med en oppgradering av lokalene. 80 000 10 % 72 000 8 000 0 0 0 275 Skap og reoler Ikke vurdert. 0 0 0 0 0 0 276 Sittebenker, stolrader, bord Ikke vurdert. 0 0 0 0 0 0 277 Skilt og tavler Ikke vurdert. 0 0 0 0 0 0 280 Trapper, balkonger mm Bygget har to trapper hhv. en hovedtrapp i betong belagt med fliser fra Nye fliser og håndløpere i hovedtrapp. byggeåret og en spiraltrapp (kommer ned i lageret) i galvanisert stål. 1 7 1 2 2 1 2026 Hovedtrappen har ingen håndløpere og har meget utidsmessioge fliser. Anbefales oppgradert. Ståltrapp OK. 120 000 10 % 108 000 12 000 0 0 0 285 Tribuner og amfier Ikke relevant. 0 0 0 0 0 0 286 Baldakiner og skjermtak Det er en langsgående baldakin i betong på sørgavlen og et stort Skifte tekkingen på skjermtaket pga. utgått levetid (150 kvm.). skjermtak på østfasaden mot nord. Baldakinen er utbedret etter forrige tilstandsvurdering (2015). Dette kan se ut som en nødreparasjon der opprinnelig betong er kledt inn med platetekking og trepanel. Skjermtaket er en stålkonstruksjon tekket med ståplater, trolig fra 2.22 2 7 1 2 2 1 2026 byggeåret, er omtalt i post 220 Bæresystemer. Utbedring av eventuelle betongskader i baldakin er medtatt under fasader. 90 000 90 000 0 0 0 0 290 Andre bygningsdeler Ikke vurdert. 0 0 0 0 0 0 0 0 0 0 0 0 Snittverdi pr registrering 1,7 6,5 2,5 SUM BYGNINGSMESSIG NETTO 6 860 000 6 015 000 845 000 3 VVS-installasjoner Side 3 av 9 Jekteviken 6A 12.04.2024 TG KT KG S R Rev.nr År Andel Andel Hjemmel Bilde nr Kalkyle netto TOTALT Andel Vedlikeholds- Utviklings- (V+U) U kostnad kostnad BYGNINGSDEL Tilstandbeskrivelse Tiltak (V) (U) 310 Sanitærinstallasjoner Det er ordinære sanitæranlegg med utstyr fra 1970-tallet. Røranlegget Planlegging og utskifting av alle gamle røranlegg og gammelt sanitærutstyr. er også i all hovedsak fra 1970-tallet. Varmt tappevann leveres fra en gammel Hekla bereder på 200 l fra byggeåret. Avløpsrørene er for det meste standard plast rør også fra byggeåret, mens vannledningene i hovedsak består av stive kobberrør fra samme tid. Det antas å være ca. 50% opprinnelig sanitærutstyr med to-greps 3.01 1 7 1 2 2 1 2026 blandebatterier. Normal levetid for sanitæranlegg og ledningsnett er 40 +/- 10 år. Basert på normale levetidsbetraktinger antar vi at hoveddelen av vann- og avløpsledningene holder i ytterligere 10 år. 200 000 200 000 0 0 0 0 320 Varmeinstallasjoner Det er elektrisk oppvarming se kapitel 450. 0 0 0 0 0 0 330 Brannslokking OPAK AS har ikke foretatt noen brannteknisk kontroll av eiendommen. Ingen tiltak utover utskifting av pulverapparater ved behov. Ingen kostnad Det vurderes å være tilfresstillende med pulverapparater, som medtatt da dette hører inn under driften. 1 1 3 1 1 1 1 kontrolleres årlig. 0 0 0 0 0 340 Gass og trykkluft Ikke relevant. 0 0 0 0 0 0 350 Prosesskjøling Ikke relevant. 0 0 0 0 0 0 360 Luftbehandling Det er avtrekksventilasjon med avtrekksvifte, trolig fra byggeåret, som Etablering av balansert ventilasjon for kontorfløyen. blåser ut av yttervegg. Friskluft via spalteventiler og klaffventiler. Ventilasjonen var ikke i drift ved vår befaring. Luftbehandlingsanlegget 3.02 2 2 5 1 2 2 1 2026 vurderes å ikke tilfredsstille dagens krav til inneluft i kontordelen. 2 200 000 30 % 1 540 000 660 000 0 0 0 370 Komfortkjøling Det er to utvendige kjøle/varmepumpe anlegg på vestfasaden. En er Demontere anlegg som ikke er i bruk - spesialavfall. skiftet i nyere tid. Den andre er muligens ikke i bruk da den ser defekt 3.03 9 2 5 1 2 2 1 2026 ut. Anleggene antas tilhøre leietaker (muligens tidligere leietager?). 10 000 10 000 0 0 0 0 380 Vannbehandling Ikke relevant. 0 0 0 0 0 0 383 Systemer for rensing av vann til svømmebasseng Ikke relevant. 0 0 0 0 0 0 0 0 0 Snittverdi pr registrering 1,5 5,0 1,8 SUM VVS NETTO 2 410 000 1 750 000 660 000 4 Elkraftinstallasjoner 410 Basisinstallasjoner for elkraft De elektrotekniske anleggene er i hovedsak fra 1973.. Fremføring av Etablering av internkontroll elektro, se post 962. de elektrotekniske installasjonene i bygget er hovedsakelig basert på brystningskanaler i kontorer, samt en del skjulte røranlegg i vegger og tak. Noe er også forlagt åpent. Kabler og brytere er av svært ulik alder/utførelse. Anleggene fremstår i generelt tilfredsstillende stand, alder tatt i 4.01 3 3 3 3 3 9 1 2024 betraktning, med en restlevetid på ca. 5 år. System for internkontroll elektro er ikke fungerende etter OPAKS vurdering. Det er ikke fremlagt noen FDV-instrukser/tegninger over el-anleggene. Utskiftinger av de ulike anleggen er medtatt under. 0 0 0 0 0 420 Høyspent forsyning Trafo er plassert utenfor bygget. Netteiers ansvar. Ingen tiltak nødvendig. 0 0 0 0 0 0 Side 4 av 9 Jekteviken 6A 12.04.2024 TG KT KG S R Rev.nr År Andel Andel Hjemmel Bilde nr Kalkyle netto TOTALT Andel Vedlikeholds- Utviklings- (V+U) U kostnad kostnad BYGNINGSDEL Tilstandbeskrivelse Tiltak (V) (U) 430 Lavspent forsyning Kablene er av noe ulik alder, men mye er fra byggeåret. For Utskifting av gamle brytere, stikk, ledninger og fordelere - inkl. hovedtavle. undersentralene er de aller fleste også fra samme tid, men noe skal, i følge omviser, oppgraderes i år med automatsikringer. De eldste er med skrusikringer, mens en er tidligere oppgradert med autmatsikringer. Hovedtavlen er utført som stålplateskap. Underfordelingene er utført som stålplateskap. Spenningssystemet er 230 V-IT. 4.01 3 2 7 2 2 4 1 2026 Det er registrert en del gamle brytere, stikk og kabler trolig fra byggeåret. Disse har passert forventet levetid. Forventet levetid for underfordelere og hovedtavler er 30 år +/- 10 år. Hovedtavlen og underfordelerne er ca. 35 år gamle, og har således en restlevetid på ca. 5 år. 900 000 900 000 0 0 0 0 440 Lys Belysningsanlegget i bygget består av lysrørarmaturer, Belysningen av lysrørarmaturer, kompaktlysarmaturer og glødelampearmaturer kompaktlysarmaturer og glødelampearmaturer med energipærer. bør skiftes ut. Lysarmaturene i de fleste rom antas å være skiftet en gang på slutten av 1990-tallet og en del på 2000-tallet. Belysningen i bygningen vurderes som generelt eldre. Forventet 4.02 2 5 1 2 2 1 2026 levetid for belysningsanlegg er 20 +/- 10 år. Produksjon av lysrør og kompaktlysrør fases også ut i år (2023) grunnet EU-direktiv. det anbefales å bytte all konvensjonell belysning til LED. 400 000 400 000 0 0 0 0 443 Nødlysutstyr Det er ingen rømnings- og ledelysanlegg i bygget. Etablere nødlysanlegget for bygget. 1 2 3 1 2 2 1 2025 100 000 100 000 0 0 0 0 450 Elvarme Oppvarmingen i bygget er hovedsakelig basert på varmeovner under Skifte den elektriske oppvarmingen ved utgått levetid eller ved en helhetlig vinduene, trolig fra 1990-tallet. gjennomføring av innvendig vedlikehold. Den elektriske oppvarmingen vurderes å være i god stand. Normal 4.03 1 7 1 2 2 1 2026 levetid for varmeovner er 30 år, +/- 10 år. Det bør vurderes å gjøre oppvarmingen vannbåren, når fjernvarme er ferdig lagt i området. 200 000 200 000 0 0 0 0 460 Reserve- og nødkraft Ikke relevant. 0 0 0 0 0 0 0 0 0 Snittverdi pr registrering 2,0 5,0 3,8 SUM ELEKTRO NETTO 1 600 000 1 600 000 0 5 Tele og automatisering 510 Basisinstallasjoner for tele- og automatisering Fremføring av tele- og automatisering på brystningskanaler og noe Ingen kostnader medtatt. åpent forlagt. Anleggene er i tilfredsstillende stand, med lang restlevetid – men dette avhenger av brukernes behov i fremtiden. Tilstanden på dette er ikke vurdert. Kostnader på arbeidene ifm. 1 8 1 1 1 1 fremføring av basisinstallasjoner, utføres i sammenheng med basisinstallasjonene for el-kraft, se pkt. 410. 0 0 0 0 0 520 Integrert kommunikasjon Ikke relevant. 0 0 0 0 0 0 530 Telefoni og personsøking Ikke vurdert. 0 0 0 0 0 0 540 Alarm- og signalsystemer Ikke vurdert. 0 0 0 0 0 0 542 Brannalarm Det er ikke installert brannalarmanlegg i bygget. Brannalarmanlegg må installeres. 1 3 3 3 2 6 1 2024 250 000 250 000 0 0 0 0 543 Adgangskontroll, innbrudds- og overfallsalarm Ikke vurdert. 0 0 0 0 0 0 544 Pasientsignal Ikke relevant. 0 0 0 0 0 0 545 Uranlegg og tidsregistrering Ikke relevant. 0 0 0 0 0 0 549 Andre deler for alarm og signal Ikke relevant. 0 0 0 0 0 0 550 Lyd- og bildesystemer Ikke vurdert. 0 0 0 0 0 0 560 Automatisering Ikke relevant. 0 0 0 0 0 0 570 Instrumentering Ikke relevant. 0 0 0 Side 5 av 9 Jekteviken 6A 12.04.2024 TG KT KG S R Rev.nr År Andel Andel Hjemmel Bilde nr Kalkyle netto TOTALT Andel Vedlikeholds- Utviklings- (V+U) U kostnad kostnad BYGNINGSDEL Tilstandbeskrivelse Tiltak (V) (U) 0 0 0 0 0 0 Snittverdi pr registrering 2,0 5,5 3,5 SUM TELE OG AUTOMTISERING NETTO 250 000 250 000 0 6 Andre installasjoner 610 Prefabrikkerte rom (kjølerom, fryserom, baderom etc) Ikke relevant. 0 0 0 0 0 0 620 Person og varetransport Ikke relevant. 0 0 0 0 0 0 630 Transportanlegg for småvarer Ikke relevant. 0 0 0 0 0 0 640 Sceneteknisk utstyr Ikke relevant. 0 0 0 0 0 0 650 Avfall og støvsuging Ikke relevant. 0 0 0 0 0 0 660 Fastmontert spesialutrustning for Ikke relevant. 0 virksomhet(storkjøkken) 0 0 0 0 0 670 Løs spesialutrustning for virksomhet Ikke relevant. 0 0 0 0 0 0 690 Andre tekniske installasjoner Ikke relevant. 0 0 0 0 0 0 0 0 0 Snittverdi pr registrering ##### ### #### SUM ANDRE INSTALLASJONER NETTO 0 0 0 7 Utendørs 700 Utendørs generelt Bygget har svært små utendørsområder kun bestående av asfalterte områder. Områden er en del av øvrige omkringliggende områder og er 0 derfor ikke nærmere vurdert. 0 0 0 0 0 710 Bearbeidet terreng Ikke relevant. 0 0 0 0 0 0 720 Utendørs konstruksjoner Ikke relevant. 0 0 0 721 Støttemurer og andre murer Ikke relevant. 0 0 0 722 Trapper og ramper i terreng Ikke relevant. 0 0 0 723 Frittstående skjermtak, leskur mv Ikke relevant. 0 0 0 725 Gjerder, porter og bommer Ikke relevant. 0 0 0 726 Kanaler og kulverter for tekniske installasjoner Ikke relevant. 0 0 0 727 Kummer og tanker for tekniske installasjoner Ikke relevant. 0 0 0 0 0 0 730 Utendørs røranlegg Det er overvannshåndtering via kummer til offentlig nett, trolig fra Videokontroll av utvendige avløpsledninger for spillvann og overvann. byggeåret. Det er ikke meldt om problemer med anleggene og tilstanden vurderes som generelt god. Anlegget har trolig lang 2 1 7 1 2 2 1 2026 restlevetid, men det bør kontrolleres med videokamera for å nærmere bestemme tilstanden. 40 000 40 000 0 0 0 0 740 Utendørs elkraft Utvendig belysning fra flere armaturer på fasadene, styrt av moderne lysstyring. Produksjon av lysrør og kompaktlysrør fases ut i 2023 1 5 1 1 1 1 2026 grunnet EU-direktiv. det anbefales å bytte all konvensjonell belysning til LED. Utskifting av de utvendig lysarmaturer 30 000 30 000 0 0 0 0 750 Utendørs tele og automatisering (min 1m fra veggliv) Ikke relevant. 0 0 0 0 0 0 760 Veier og plasser Ikke relevant. 0 0 0 0 0 0 770 Parker og hager Ikke relevant. 0 0 0 0 0 0 780 Utendørs infrastuktur Ikke relevant. 0 0 0 0 0 0 0 0 0 Snittverdi pr registrering 1,0 6,0 1,5 SUM UTENDØRS NETTO 70 000 70 000 0 Side 6 av 9 Jekteviken 6A 12.04.2024 TG KT KG S R Rev.nr År Andel Andel Hjemmel Bilde nr Kalkyle netto TOTALT Andel Vedlikeholds- Utviklings- (V+U) U kostnad kostnad BYGNINGSDEL Tilstandbeskrivelse Tiltak (V) (U) 9 Dokumentasjon - rapporter - HMS Her gis en oppsummert beskrivelse av foreliggende dokumentasjon og/ eller beskriv tilstand/ registeringer og anbefalinger utfra befaring/ intervju. Skjønnsmessig fagvurdering med mindre ikke annet er nevnt under. Aktuelle rapporter skal vedlegges sluttrapport. 900 Dokumentasjon-rapporter-HMS generelt 0 0 0 0 0 0 901 FDV-dokumentasjon Det er ikke fremlagt noen form FDV-dokumentasjon, heller ikke Det bør forsøkes å fremskaffe FDV-dokumentasjon for det bygningsmessige, plantegninger.Bergen kommune opplyser at all FDV-dokumentasjon el- og VVS for bygget og etableres et sporbart system for alle fag. Ingen nå er tilnærmelsesvis digitalisert. Dette er tilgjengeliggjort for kostnad medtatt. 3 6 1 1 1 1 2024 driftspersonale. Dokumentenes aktualitet og gyldighet kan variere (braArkiv), men det er ikke funnet FDV-dokumentasjon for denne eiendommen. 0 0 0 0 0 902 Fagrapport bygningsvern kulturminne Det er ikke opplyst om at bygget har noen form for vernestatus. 0 0 0 0 0 0 903 Universell utforming. Funksjonalitet, planløsninger og Basert på ovennevnte registreringer er det OPAKs vurdering at Ingen tiltak. utforming eiendommen er dårlig tilpasset dagens krav til universell utforming (UU). Bygget kan imidlertid, ved relativt enkle bygningsmessige midler gjennomføre tiltak som vil bedre forholdene mht. kravene til UU. Dette 11 2 8 2 2 4 1 gjelder blant annet heis, HC-toalett, inngangspartiet, dørbredder etc. Dette må vurderes opp mot eventuell videre bruk. Arbeidene må prosjekteres. Det medtas ingen kostnader her. 0 0 0 0 0 904 Tilpasningsdyktighet Bygningens størrelse og utforming gir noen muligheter for Ingen tiltak. ombygginger til andre formål, dersom dette skulle være aktuelt. Bærende vegger er av betong. Det vil imidlertid kreve både statisk og 1 8 1 1 1 1 brannteknisk prosjektering. Interne lettvegger gir noe fleksibilitet for ombygginger i kontorfløyen. Etter de opplysninger vi har fått har byggets bruk vært som i dag siden byggeåret. 0 0 0 0 0 905 Funksjonalitet Arelane har vært og benyttes fremdeles slik som tiltenkt da bygget ble Ingen tiltak.. oppført. Arealbruken er tilfredsstillende i forhold til dagens bruk. 1 8 1 1 1 1 0 0 0 0 0 906 Sertifiseringer Bygget har, etter det OPAK kjenner til, ingen form for sertifisering. Ingen tiltak.. TGIU 0 0 0 0 0 0 910 ENØK generelt 0 0 0 0 0 0 911 Enøkrapport OPAK har foretok en enkel enøkanalyse av bygget i 2015 som en del Se kap. 2 over for tiltak. av tilstandsvurderingen. Konklusjonen her var at det var få lønnsomme tiltak som kunne anbefales gjennomført. Isolering av yttertaket over kontordelen var den eneste økonomisk lønnsomme innenfor en 10 års 2 5 1 2 2 1 2026 periode. Isolering av yttervegger var så vidt lønnsomt innenfor en 30 års periode. Oppgradering av ventilasjonen ble ikke vurdert som et enøktiltak i denne sammenheng. 0 0 0 0 0 912 Energiattest/ Energimerking OPAK har foretatt en energimerking av bygget. Bygget har oppnådd Ingen tiltak. karakteren E-farge gul. Det er anbefalt en rekke tiltak som bla. tilleggsisolering av fasader og tak, installasjon av moderne ventilasjon 4 2 5 1 1 1 1 mm. Tiltak er medtatt i postene over. Se for øvrig vedlagt energiattest. 0 0 0 0 0 913 Energivurdering av tekniske anlegg Det er ikke foretatt noen energivurdering av byggets tekniske anlegg, Ingen tiltak. TGIU 0 da dette ikke var i drift, og det er uvist om det fungerer. 0 0 0 0 0 920 Helsemessige forhold-generelt 0 0 0 921 Arbeidsmiljø Ikke vurdert. 0 0 0 0 0 0 922 Renholdsplan/ kvalitetsnorm Ikke vurdert. 0 0 0 0 0 0 923 Inneklimaplan Ikke vurdert. 0 0 0 0 0 0 924 Driftsplan Ikke vurdert. 0 0 0 0 0 0 925 Bade- og svømmeanlegg Ikke relevant. 0 0 0 Side 7 av 9 Jekteviken 6A 12.04.2024 TG KT KG S R Rev.nr År Andel Andel Hjemmel Bilde nr Kalkyle netto TOTALT Andel Vedlikeholds- Utviklings- (V+U) U kostnad kostnad BYGNINGSDEL Tilstandbeskrivelse Tiltak (V) (U) 0 0 0 926 Separat vannforsyning Ikke relevant. 0 0 0 0 0 0 927 Atmosfærisk miljø Ikke vurdert. 0 0 0 9271 CO2, CO Ikke vurdert. 0 0 0 9272 Mugg/sopp/råte/ fukt Det er ikke registrert noe mugg, sopp, råte eller fukt i bygget. Ingen tiltak.. 1 5 1 1 1 1 0 0 9273 Skadedyr Ingen kjente forekomster. Ingen tiltak.. 1 5 1 2 2 1 0 0 9274 Legionella Ingen dokumentasjon fremlagt. OPAK anbefaler at kontrollrutiner fra Ingen tiltak. TGIU 5 1 2 2 1 \"Norsk Egenkontroll for forebygging av legionella\" benyttes. 0 0 9275 Asbest Det foreligger kartleggingsrapport. Det var ikke funnet asbest i bygget. Ingen tiltak. 2 1 5 1 1 1 1 0 0 0 0 0 928 Termisk miljø Ikke vurdert. 0 0 0 9281 Temp, RF Ikke vurdert. 0 0 0 0 0 929 Aktinisk mijø Ikke vurdert. 0 0 0 9291 Belysning Ikke vurdert. 0 0 0 9292 Radon Det forelå en radonrapport for bygget fra Landauer Nordic, datert Ingen tiltak. 07.05.2015. Rapporten er ikke fremlagt i 2024. Denne avdekket førhøyet verdi i et rom. Årsmiddelverdien var målt til 320 Bq/m3. Tiltaksgrensen er 100 Bq/m3. Anbefaling fra den gangen var at en etablert vifte for å senke verdien på Bq. Det er informert om at et 6 1 5 1 1 1 1 romaggregat ble installert i dette rommet som ikke hadde ventilasjon i 2017. Ny rapport med sporfilm fra 2019 foreligger. Det er målt verdi under maksimumsgrense på 200 Bq/m3 etter utførte tiltak. 0 0 9293 Elektriske og magnetiske felt Ingen opplysninger foreligger, men det er heller ingen mistanke om Ingen tiltak.. TGIU 0 1 slikt (ingen høyspentledninger el.). 0 0 0 0 0 930 Akustisk miljø Ikke vurdert. 0 0 0 0 0 0 931 Mekanisk miljø Ikke vurdert. 0 0 0 9311 Støvdeponi Ikke vurdert. 0 0 0 9312 Inngangsparti. Det er relativt liten trafikk inn og ut av bygget. Det er plassert matter på Ingen tiltak.. 7 1 5 1 1 1 1 innsiden av hovedinngangsdørene. 0 0 9313 Innesko og garderobeløsninger Ikke vurdert. 0 0 0 9314 Fallsikring Ikke vurdert. 0 0 0 9315 Skoldefare Ikke vurdert. 0 0 0 0 0 0 940 Miljømessige forhold-generelt Det er mest sannsynlig ingen PCB forekomster innvendig i bygget, Foreta en miljøkartlegging av bygget. men det kan likevel være noen gamle lysarmaturer i noen av leietakerarealene som ikke var ordentlig tilgjengelig. Det er også trolig PCB i vinduene fra 1973. Dette må hensyntas ved utskifting av 9 1 5 1 1 1 1 2025 vinduene. Opak anbefaler at det foretas en miljøkartlegging av bygget. 100 000 100 000 0 0 0 0 960 Sikkerhetsmessige forhold-generelt 0 0 0 961 Branntekniske forhold OPAK har ikke foretatt noen brannteknisk kontroll ifb. med dette Foreta brannteknisk kontroll av bygget. oppdraget. Det er ikke fremlagt noen brannteknisk rapport for bygget. 1 2 3 1 1 1 1 2024 Dette anbefales utført. 40 000 40 000 0 0 0 0 962 Elektrotekniske forhold Systematiske tiltak som skal sikre at virksomhetenes aktiviteter Det er ikke opplyst at foretaket har noen avtale med noe elektrofirma som planlegges, organiseres, utføres, sikres og vedlikeholdes i samsvar gjennomgår det elektriske anlegget ved planlagte intervaller. Internkontroll med krav fastsatt i eller i medhold av helse-, miljø- og elektro må etableres. sikkerhetslovgivningen (Internkontrollforskriften § 3). En periodisk kontroll innebærer en systematisk gjennomgang av det elektriske anlegget, hvor hensikten er å avdekke eventuelle feil eller mangler som utgjør en risiko. Alle virksomheter, inkludert borettslag, sameier og andre 4.01 3 3 3 3 3 9 1 2024 organisasjoner, skal følge et internkontrollsystem for å sikre at de følger HMS-lovgivningen i Norge. Det er lovpålagt med internkontroll.Alle virksomheter, inkludert borettslag, sameier og andre organisasjoner, skal følge et internkontrollsystem for å sikre at de følger HMS-lovgivningen i Norge. Det er lovpålagt med internkontroll. 50 000 50 000 0 Side 8 av 9 Jekteviken 6A 12.04.2024 TG KT KG S R Rev.nr År Andel Andel Hjemmel Bilde nr Kalkyle netto TOTALT Andel Vedlikeholds- Utviklings- (V+U) U kostnad kostnad BYGNINGSDEL Tilstandbeskrivelse Tiltak (V) (U) 0 0 0 963 Tilfluktsrom Ikke relevant. 0 0 0 0 0 0 964 Løfteutstyr og løfteinnretninger Ikke relevant. 0 0 0 0 0 0 966 Trafikksikringsplan Ikke relevant. 0 0 0 0 0 0 967 Ras- og flomsikring Eiendommen ligger ikke i et rasutsatt område. Dens nærhet til kaien Ingen tiltak.. kan imidlertid medføre en viss fare ved springflo. Dette er imidlertid 1 3 1 1 1 1 ikke nærmere vurdert da det ikke anses være noe problem. 0 0 0 0 0 0 0 0 Snittverdi pr registrering 1,5 5,3 1,9 SUM RAPPORTER-DOKUMENTASJON-HMS netto 190 000 190 000 0 SNITTVERDI TOTALT 1,7 5,8 2,4 Side 9 av 9 Bergen kommune - Etat for bygg og eiendom Side 1 av 5 Jekteviken 6A Jekteviken 6A, 5006 Bergen Revisjonsnr: 1 Bilde nr. 2.00A Bilde nr. 2.00B Fasader, oversikt Fasader, oversikt Bilde nr. 2.01 Bilde nr. 2.02 Kontrollere konstruksjonen. Påføre ny egnet Kontrollere konstruksjonen. Påføre ny egnet beskyttelse av konstruksjonen. beskyttelse av konstruksjonen. Bilde nr. 2.03 Bilde nr. 2.04 Kontrollere innfestning. Eventuelt demontering. Kontrollere innfestning. Eventuelt demontering. Dokumentversjon: 1 – 16.12.2016 Bergen kommune - Etat for bygg og eiendom Side 2 av 5 Jekteviken 6A Jekteviken 6A, 5006 Bergen Revisjonsnr: 1 Bilde nr. 2.05 Bilde nr. 2.06 Betongkontroll av fasader. Betongkontroll av fasader. Bilde nr. 2.07 Bilde nr. 2.08 Betongrehabilitering - fasade - ca. 850 kvm. Tilleggsisolere fasader. Bilde nr. 2.09 Bilde nr.2.10 Utskifting av de eldste vinduer og port. Utskifting av de eldste vinduer og port. Dokumentversjon: 1 – 16.12.2016 Bergen kommune - Etat for bygg og eiendom Side 3 av 5 Jekteviken 6A Jekteviken 6A, 5006 Bergen Revisjonsnr: 1 Bilde nr. 2.11 Bilde nr. 2.12 Rehabilitering av innvendige vegger og dører. Rehabilitering av innvendige vegger og dører. Bilde nr. 2.13 Bilde nr. 2.14 Skifte diverse gulvbelegg i kontordelen, her Skifte diverse gulvbelegg i kontordelen, her medtas både vinyl og fliser. medtas både vinyl og fliser. Bilde nr. 2.15 Bilde nr. 2.16 Oppgradere gulvet i lagerfløyene - ca. 1000 Ny himling i 2. etasje - ca. 350 kvm. kvm. Dokumentversjon: 1 – 16.12.2016 Bergen kommune - Etat for bygg og eiendom Side 4 av 5 Jekteviken 6A Jekteviken 6A, 5006 Bergen Revisjonsnr: 1 Bilde nr. 2.17 Bilde nr. 2.18 Ny himling i 2. etasje - ca. 350 kvm. Ny systemhimling i 1. etasje - ca. 225 kvm. Bilde nr. 2.19 Bilde nr. 2.20 Ny taktekking. Bilde fra befaring i 2015, opplyst Ny taktekking. om at intet er gjort siden den gang. Tak var ikke tilgjengelig i 2023. Bilde nr. 2.21 Bilde nr. 2.22 Utskifting av fem overlys. Skifte tekkingen på skjermtaket pga. utgått levetid (150 kvm.). Dokumentversjon: 1 – 16.12.2016 Bergen kommune - Etat for bygg og eiendom Side 5 av 5 Jekteviken 6A Jekteviken 6A, 5006 Bergen Revisjonsnr: 1 Bilde nr. 3.01 Bilde nr. 3.02 Planlegging og utskifting av alle gamle Etablering av balansert ventilasjon for røranlegg og gammelt sanitærutstyr. kontorfløyen. Bilde nr.3.03 Bilde nr. 4.01 Demontere anlegg som ikke er i bruk. Etablering av internkontroll elektro. Bilde nr. 4.02 Bilde nr. 4.03 Belysningen bør skiftes ut. Skifte den elektriske oppvarmingen. Dokumentversjon: 1 – 16.12.2016 JEKTEVIKEN 6A Byrådsavdeling for finans, eiendom og eierskap Etat for bygg og eiendom Målestokk 1:1000 Gnr/Bnr 164/12 Dato: 23.03.2015 Adresse: Jekteviken 6A 296800 296900 164/20 0 2 9 1 164 17 164/19 164/18 164 17 164/9 Jekteviksveien 164/16 Sydnes Æ\" Æ\" 164/8 164/10 164/143 164/14 6700600 35 33 164/1452 164/11 5 164/9 6 Æ\" 4 Æ\" 164/224 29 164/12 Æ\" Jekteviken 6a \"Æ Æ\" Æ\" 11446 6 A y 164/1439 U Je 31 U k Æ\" 6B te vi ks akb ke 164/13 Æ\" n 7 6700500 Æ\" Æ\" - 164/1439 164/1436 To Æ\" Æ\" r Æ\" bo Æ\" g r Æ\" Æ\" N ed re a as Æ\" 'g tea 164/14 164/225 Æ\" "
}