{
  "dokument_id": "7e6b20a2-f8fe-59a7-94be-a0de9bb1a87a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Kuberan Thurairajah (SV) om Skolevei - Gravdalsveien - Utvalg for barnehage, skole og idrett - Innsendt: 7.4.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12594813/Svar-pa-skriftlig-sporsmal-fra-Kuberan-Thurairajah-SV-om-Skolevei-Gravdalsveien-Utvalg-for-barnehage-skole-og-idrett-Innsendt-7-4-2025",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/151212-3 Saksbehandler: Øyvind André Teigen Slemdal Fra Dato: 5. mai 2025 Byråd for barnehage og skole Svar på skriftlig spørsmål fra Kuberan Thurairajah (SV) om Skolevei - Gravdalsveien - Utvalg for barnehage, skole og idrett - Innsendt: 7.4.2025 Utvalget var i forrige periode på befaring i Gravdalsveien og fikk se at det er umulig for skolebarn å komme seg på skolen uten å krysse veien uten overgangsfelt. Veien har trafikkert pga. arbeid og det er nå forskjørvei og sikten til barna er begrenset da de krysser veien ved ett busstopp. Nå er det arbeid på gang med å måle opp veien for å bygge ut og forbedre fortau langs Gravdalsveien. Spørsmål til byråden: Vil det da komme på plass ett overgangsfelt for å sikre trygg skolevei til Nygårdslien skole? Svar fra byråden: Siden ansvaret for området samferdsel er lagt til Byrådsavdeling for byutvikling, er spørsmålet forelagt byutviklingsbyråden som har gitt følgende tilsvar: «Plan og bygningsetaten og Bymiljøetaten i byrådsavdeling for byutvikling har hatt dialog med Fylkeskommunen om mulige tiltak i Gravdalsveien. Det foregår planarbeid for både Simonsviken næringspark og Sjøkrigsskolen, og det har vært diskutert ulike måter å utbedre krysset med Sjøkrigsskoleveien og gang- og sykkelløsninger langs Gravdalsveien ifm. med det.» Bergen kommune har ikke fått noe konkret informasjon om trafikksikringsprosjektet i Gravdalsveien, men vi vil ta kontakt med Vestland fylkeskommune angående overgangsfeltet. Videre vil jeg legge til at Byrådsavdeling for barnehage og skole ikke har mottatt søknad om skoleskyss på grunn av særlig farlig eller vanskelig skolevei fra elever bosatt i Gravdal. Hvis foreldre vurderer at skoleveien er særlig farlig eller vanskelig, anbefaler jeg foreldrene å søke om skoleskyss. Da vil Etat for skole gjør en individuell vurdering av skoleveien og det enkeltes barns forutsetninger for å gå skoleveien til og fra Nygårdslien skole. For mer informasjon, se Bergen kommunes hjemmeside. Christian Haugen - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}