{
  "dokument_id": "fe92aeb3-216e-54ae-9533-91c75aefcde5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunal mottagelse.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9953041/Kommunal-mottagelse-pdf",
  "tekst": "Bergen kommune/Bystyrets kontor Bergen 22.02.2024 Urfolkshistorier// Indigenous Histories Forespørsel om kommunal mottakelse i Schøtstuene, torsdag 25 april. Fredag 26. april 2024 åpner Kode den omfattende gruppeutstillingen Urfolkshistorier // Indigenous Histories, et samarbeid med MASP i São Paulo (Museu de Arte de São Paulo Assis Chateaubriand), et av de ledende kunstmuseene i Brasil. Utstillingen er en sjelden begivenhet som kun vises i Bergen og São Paulo, og presenterer, gjennom kunst og visuell kultur, beretninger om urfolkserfaringer fra syv verdensregioner: Brasil, Peru, Mexico, Canada, New Zealand, Australia og Sápmi/Norden. Utstillingen viser 285 verk av mer enn 170 kunstnere, fra før den europeiske koloniseringen og frem til i dag, og er kuratert av en gruppe på 12 fremragende kunstnere og forskere med urfolkopphav fra de syv regionene. Kode har organisert avdelingen fra Norden/Sápmi med kurator Irene Snarby. Vi opplever stor interesse for utstillingen fra de ulike regionene, og vi er i kontakt med Utenriksdepartementet, konsulater, ambassader og diverse samarbeidsinstitusjoner som har meldt at de vil sende representanter til åpningen og et påfølgende seminar knyttet til utstillingen. I den forbindelse ønsker vi å invitere våre norske og internasjonale gjester, både kunstnere, kuratorer og tilreisende representanter fra samarbeidende institusjoner, ambassader, råd og konsulater til en offentlig mottakelse i Schøtstuene På selve mottakelsen forventer vi omtrent 80 deltagere (maksimum 100). Representanter fra Sametinget, den norske ambassaden i Brasil og den brasilianske ambassaden i Norge har allerede meldt sin ankomst til byen i tilknytning til åpningen. Bergen har alltid hatt en viktig rolle som internasjonal kulturby. Vi håper Bergen kommune ønsker å være vertskap for en mottagelse, og vi håper at Ordføreren har anledning til å være til stede. Vennlig hilsen Petter Snare, direktør Kode kunstmuseer og komponisthjem For nærmere informasjon, kontakt: kate.haavardstun@kodebergen.no, mob: 94496000 post@kodebergen.no | Tlf: +47 53009704 | Vestre Strømkaien 7, N-5008 Bergen | Bank 36336851054 | Org.nr. 990 269 343 "
}