{
  "dokument_id": "5ceae2ff-e59f-5e7e-aba0-1f46d964c576",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll ungdomsrådet 05.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12226543/Protokoll-ungdomsradet-05-03-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Ungdomsrådet Den 05. mar. 2025 holdt ungdomsrådet møte i Bergen rådhus, Store Milde. Til stede: Fillip Torsnes Koslowski Steffen Jerome Jonathanson Anna Karia Sørhaug Aron Haaheim Elias Lilleskare Emilie Deisz Eowyn Tomine Saus Ingeborg Wåge Møgster Simran Skulberg Martine Lyckso-Misje Wiktor Hudak Forfall: Elias Magnussen Maren Elisabeth Glittenberg Thea Mjelde Fra administrasjonen: Sabine Stein, BBU Margrethe Moss-Iversen Lundegård, BHO Møteleder: Eowyn Tomine Saus, Eowyn Tomine Saus Sekretær: Birgitte Teglgaard Jørgensen, Bystyrets kontor Møtet startet kl. 14:00 og ble hevet kl. 18.00 1 Saksliste Saksnr. Arkivsak Sakstittel Side 2023/246034-83 Innkalling ungdomsrådet 05.03.2025 3 24/25 2023/246034-82 Godkjenning av protokoll 3 25/25 2023/246007-25 Valg av representanter til deltakelse i ressurs- og 3 prosjektgrupper 26/25 2024/00583-22 Innspill fra ungdomsrådets medlemmer 4 27/25 2023/245996-23 Årsmelding Ungdomsrådet 2024 4 28/25 2022/56763-177 Bergenhus, Gnr. 168, Bnr. 1091 mfl., Hegreneset. 4 Reguleringsplan. Arealplan ID 70640000 29/25 2023/246006-99 Høring av kommuneplanens samfunnsdel 6 30/25 2022/15900-49 Strategi for folkehelsearbeid i Bergen kommune 6 2025-2030 31/25 2022/132216-16 Oppfølging - Forvaltningsrevisjon av barn som 7 pårørende 32/25 2024/151333-4 Representantforslag fra Sandrino Arenas Moya 8 Birkeland (A), Geir Steinar Dale (A) og Linn Kristin Rasmussen Engø (A) om opprettelse av Slettemyren nærmiljøpark 33/25 2024/151808-4 Representantforslag fra Kathrine Dahle (A) og 8 Gaute Baarøy (A) om droppsone ved Ulsmåg skole 34/25 2023/246030-23 Saker til orientering 9 35/25 2023/246005-24 Eventuelt 9 2 Innkalling ungdomsrådet 05.03.2025 Ungdomsrådet behandlet saken i møtet 05.03.2025 og fattet følgende vedtak: Det var ingen kommentarer til innkalling eller sakskart. [Lagre saksprotokoll] [Lagre vedtak] 24/25 Godkjenning av protokoll Ungdomsrådet behandlet saken i møtet 05.03.2025 sak 24/25 og fattet følgende vedtak: Protokollen ble godtatt med følgende kommentar: - Gard og Wiktor deltok på planleggingsmøte om Storbysamlingen. Forslag til vedtak: Protokollen godkjennes uten merknader. [Lagre saksprotokoll] [Lagre vedtak] 25/25 Valg av representanter til deltakelse i ressurs- og prosjektgrupper Ungdomsrådet behandlet saken i møtet 05.03.2025 sak 25/25 og fattet følgende vedtak: Klimafestival Villere, våtere og varmere: Innlegg på Instagram FNs internasjonale dag om antirasisme: Eowyn Tomine Saus, Ingeborg Wåge Møgster. Martine Lyckso Misje Fylkeskommunens samling om antidoping: Ingeborg Wåge Møgster, Anna Karia Sørhaug, Eowyn Tomine Saus, Fillip Torsnes Koslowski, Steffen Jerome Jonathanson KS – film om polens prosjekt: Gruppen følger opp Grieghallen om KPS: Gard Bergo Aarvik og Eowyn Tomine Saus Seminar om inkluderende skole 13. mars: Eowyn Tomine Saus, Fillip Torsnes Koslowski og Elias Lilleskare Forslag til vedtak: Saken legges frem uten forslag til vedtak. [Lagre saksprotokoll] [Lagre vedtak] 3 26/25 Innspill fra ungdomsrådets medlemmer Ungdomsrådet behandlet saken i møtet 05.03.2025 sak 26/25 og fattet følgende vedtak: Medlemmer av rådet orienterte fra deltakelse på samlinger og ressursgrupper m.m. Forslag til vedtak: Saken legges frem uten forslag til vedtak. [Lagre saksprotokoll] [Lagre vedtak] 27/25 Årsmelding Ungdomsrådet 2024 Ungdomsrådet behandlet saken i møtet 05.03.2025 sak 27/25 og fattet følgende vedtak: Årsmeldingen ble vedtatt med endringer fremsatt i møtet. Forslag til vedtak: Saken tas til orientering [Lagre saksprotokoll] [Lagre vedtak] 28/25 Bergenhus, Gnr. 168, Bnr. 1091 mfl., Hegreneset. Reguleringsplan. Arealplan ID 70640000 Ungdomsrådet behandlet saken i møtet 05.03.2025 sak 28/25 og fattet følgende vedtak: Merknad: Med en slik utbygging bør det legges til rette for justering av sosial infrastruktur som barnehager, barne- og ungdomskoler. Ungdomsrådets behandling Presentasjon og diskusjon v/ Sabine Stein, BBU Merknaden er et produkt av diskusjon i rådet. Votering: Byrådet behandlet saken i møtet 20.02.2025 sak 36/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningslovens §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: 4 A. Bergenhus. Gnr 168, Bnr 1091 m.fl. Hegreneset. Arealplan-ID 70640000, vist på plankart datert 09.10.2024, med følgende endring: i. Felt KBA6 avtrappes mot øst med 1 etasje. Ny regulert gesimshøyde todeles til kote +22,5 meter og kote +19 meter. Grad av utnytting reduseres tilsvarende. B. Tilhørende reguleringsbestemmelser datert 10.10.2024 med følgende endringer i. § 6.6 ny bestemmelse: Rekkefølgebestemmelse utenfor planområdet Barnehagen på gnr 168 bnr 929, regulert i arealplan 18200003 Nyhavnsveien, må være ferdigstilt med ferdigattest før det kan gis brukstillatelse ut over 200 boenheter innenfor felt KBA1 og KBA2 ii. § 3.1.5.4.a nytt underpunkt: Krutthuset skal være et samlingspunkt og ha utadrettet funksjon i deler av anlegget. iii. § 3.2.5.1.c endres til: Torget skal møbleres slik at det legger til rette for aktiviteter og sosiale møteplasser. Fremkommelighet for utrykningskjøretøy skal ivaretas. iv. § 3.1.3.1.b suppleres: I bestemmelsesområdene #10, #11, #12 skal minst 100 m2 av arealene i 1. etasje rettet mot offentlig byrom være forbeholdt næring og/eller felleslokaler og fellesarealer. v. Utenpåliggende balkonger som vist i Formingsveilederen endres til maksimalt 1,8 meter. vi. Formingsveielederen suppleres og oppdateres i tråd med følgende: Fasade på nybygg skal være harmoniserende ved plassering av vinduer, balkonger, inngangsparti og fasadedetaljer. Disse elementene skal inngå i et helhetlig mønster. Fasadeelementer innenfor samme bygg skal spille på samme formspråk og stiluttrykk. vii. § 6.1.5 ny bestemmelse: Tunnelprosjektering for f_V13 og o_GS7, med uavhengig kontroll skal foreligge ved søknad om igangsetting av tiltak ved 1. byggetrinn for bolig. viii. § 2.10.1 Plan for beskyttelse av omgivelsene i bygge- og anleggsfasen skal foreligge før igangsettingstillatelse gis. Nødvendige beskyttelsestiltak skal være etablert før bygge- og anleggsarbeider kan igangsettes. suppleres med: Planen skal redegjøre for trafikkavvikling, driftstider, trafikksikkerhet for gående og syklende, rystelser og vibrasjoner, støvdemping og støyforhold. 5 ix. § 6.1.4 ny rekkefølgebestemmelse: Godkjent tiltaksplan for massehåndtering og deponering av masser. x. § 2.2.2 ny bestemmelse: Massebalanse skal dokumenteres. Ved masseoverskudd eller behov for tilkjøring av masser skal det redegjøres for trafikksikker transport. Transport på sjø skal vurderes og den mest trafikksikre løsningen velges. xi. Dokumentet under filnavn «Rekkefølgekrav Illustrasjonen Hegreneset 10.10.2024» skal både gis tittel og dato slik at det er entydig identifiserbart. 2. Plandokumentene skal oppdateres i henhold til bystyrets vedtak før kunngjøring av reguleringsplanen. [Lagre saksprotokoll] [Lagre vedtak] 29/25 Høring av kommuneplanens samfunnsdel Ungdomsrådet behandlet saken i møtet 05.03.2025 sak 29/25 og fattet følgende vedtak: Merknad: Ved større utbygginger inviterer kommunen beboere i nærmiljøet til innspillsmøter m.m. Denne invitasjon går ut til alle som har fylt 18 år, men ikke de under. Det bør i disse invitasjoner oppfordres til man ta med ungdommer, da det kan være med å gjøre ungdommer mer engasjement i nærmiljøet sitt og i lokalpolitikk generelt. Ungdomsrådets behandling Saksordførergruppen forberedte og presenterte saken i møtet. Forslag til vedtak: Saken legges frem uten forslag til vedtak. [Lagre saksprotokoll] [Lagre vedtak] 30/25 Strategi for folkehelsearbeid i Bergen kommune 2025-2030 Ungdomsrådet behandlet saken i møtet 05.03.2025 sak 30/25 og fattet følgende vedtak: Ungdomsrådet opplever at innspillene deres har blitt godt ivaretatt og tar saken til orientering. Ungdomsrådets behandling Presentasjon og diskusjon v/ Margrethe Moss-Iversen Lundegård, BHO 6 Saksordførergruppen forberedte og presenterte saken i møtet. Byrådet behandlet saken i møtet 30.01.2025 sak 26/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen bystyre vedtar «Strategi for folkehelsearbeid i Bergen 2025-2030». 2. «Strategi for folkehelsearbeid i Bergen 2025-2030» erstatter «Folkehelseplan for Bergen kommune 2015-2025 Aktiv by – Friske Bergensere». 3. «Strategi for folkehelsearbeid i Bergen 2025-2030» skal følges opp med konkrete tiltak i den tematiske planleggingen til Bergen kommune. [Lagre saksprotokoll] [Lagre vedtak] 31/25 Oppfølging - Forvaltningsrevisjon av barn som pårørende Ungdomsrådet behandlet saken i møtet 05.03.2025 sak 31/25 og fattet følgende vedtak: Ungdomsrådet tar saken til orientering. Ungdomsrådets behandling Saksordførergruppen forberedte og presenterte saken i møtet. Kontrollutvalget behandlet saken i møtet 11.02.2025 sak 13/25 og traff følgende vedtak: 1. Kontrollutvalget tar tilbakemeldingen og presentasjonen fra byråd for barnevern, sosiale tjenester og mangfold om oppfølging av rapporten «Forvaltningsrevisjon av barn som pårørende», til orientering. 2. Kontrollutvalget sender saken til bystyret til orientering. Innstilling til bystyret: 1. Bystyret tar tilbakemeldingen fra byråd for barnevern, sosiale tjenester og mangfold om oppfølging av rapporten «Forvaltningsrevisjon av barn som pårørende», til orientering. Kontrollutvalgets behandling Byråd for barnevern, sosial og mangfold Charlotte Spurkeland holdt en presentasjon om kommunens arbeid med oppfølging av forvaltningsrevisjonen. Følgende representanter tok ordet: Else Kathrine Nesmoen (MDG) Kommunaldirektør Belen Birkenes svarte på spørsmål. Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslaget til innstilling ble vedtatt enstemmig. 7 Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. Forslaget til innstilling og kontrollutvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 32/25 Representantforslag fra Sandrino Arenas Moya Birkeland (A), Geir Steinar Dale (A) og Linn Kristin Rasmussen Engø (A) om opprettelse av Slettemyren nærmiljøpark Ungdomsrådet behandlet saken i møtet 05.03.2025 sak 32/25 og fattet følgende vedtak: Ungdomsrådet støtter forslagets vedtakspunkt 1 og har følgende merknad: Merknad: Det iverksettes strakstiltak for lett oppussing av eksisterende park med eksempelvis benker, tak og belysning. Ungdomsrådets behandling Saksordførergruppen forberedte og presenterte saken i møtet. Uttalelsen og merknadene er et produkt av diskusjon i rådet. Votering: Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet utrede en konsekvensutredning for hva en etablering av Slettemyren nærmiljøpark vil koste innen sommeren 2025 2. Det sikres et informasjonsmøte med beboere og andre organisasjon for medvirkning i prosessen av etablering av Slettemyren nærmiljøpark. 3. Bystyret ber byrådet gå i gang med et forprosjekt av Slettemyren nærmiljøpark. 4. Bystyret ber byrådet gå i gang med etablering av Slettemyren nærmiljøpark. [Lagre saksprotokoll] [Lagre vedtak] 33/25 Representantforslag fra Kathrine Dahle (A) og Gaute Baarøy (A) om droppsone ved Ulsmåg skole Ungdomsrådet behandlet saken i møtet 05.03.2025 sak 33/25 og fattet følgende vedtak: Ungdomsrådet tar saken til orientering. Ungdomsrådets behandling Saksordførergruppen forberedte og presenterte saken i møtet. Uttalelsen og merknadene er et produkt av diskusjon i rådet. Forslagsstillers forslag til vedtak: 8 Bergen kommune setter, i samarbeid med skolens ledelse, FAU og andre relevante aktører i gang planlegging av droppsone ved Ulsmåg skole. Det tilstrebes snarlig planlegging, finansiering og etablering av droppsonen for å bedre trafikksikkerhets-utfordringene ved skolen. [Lagre saksprotokoll] [Lagre vedtak] 34/25 Saker til orientering Ungdomsrådet behandlet saken i møtet 05.03.2025 sak 34/25 og fattet følgende vedtak: Saken ble tatt til orientering. Forslag til vedtak: Saken tas orientering. [Lagre saksprotokoll] [Lagre vedtak] 35/25 Eventuelt Ungdomsrådet behandlet saken i møtet 05.03.2025 sak 35/25 og fattet følgende vedtak: Det var ingen innlegg under eventuelt. [Lagre saksprotokoll] [Lagre vedtak] 9 "
}