{
  "dokument_id": "ea50e273-c590-5e80-8418-49e2136b6c3e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 13112024, Sak 133/24, Ferietilbud til voksne personer med utviklingshemming og voksne personer med store bistandsbehov – evaluering av tilbudet og utredning av en ny, varig ordning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11560620/Innstilling-vedtak-Ferietilbud-til-voksne-personer-med-utviklingshemming-og-voksne-personer-med-store-bistandsbehov-evaluering-av-tilbudet-og-utredning-av-en-ny-varig-ordning-",
  "tekst": "Ferietilbud til voksne personer med utviklingshemming og voksne personer med store bistandsbehov – evaluering av tilbudet og utredning av en ny, varig ordning Utvalg for helse og sosial behandlet saken i møtet 13.11.2024 sak 133/24 og avga følgende innstilling: 1. Bystyret tar evalueringen og tilhørende tilbakemeldinger til orientering. 2. Ferietilbudet for voksne personer med utviklingshemming videreføres som et kultur- og fritidstilbud i Byrådsavdeling for næring, kultur og idrett (BNKI). 3. Individbasert tilskuddsordning videreføres for voksne personer med store og sammensatte bistandsbehov, som følge av medfødt funksjonsnedsettelse eller tidlig ervervet skade (før 18 år). Tilskuddsordningen administreres av Byrådsavdeling for næring, kultur og idrett (BNKI). 4. Ferieordningene og omfanget av disse styres gjennom den årlige budsjettprosessen. 5. Bystyret ber byrådet utarbeide retningslinjer for begge ordningene og legge fram sak om dette til bystyret. 6. Bystyret ber byrådet evaluere ny ordning for ferietilbud etter første gjennomføring i regi av ny byrådsavdeling. Evalueringen må inkludere brukere, pårørende og relevante interesseorganisasjoner. Relevante utvalg skal orienteres om evalueringen i løpet av høsten 2025. 7. Bystyret ber byrådet sikre godt samarbeid og medvirkning med relevante interesseorganisasjoner, særlig med tanke på utarbeidelse av retningslinjer og kriterier for deltagelse. Torstein Dahle (R) fremsatte på vegne av R følgende protokolltilførsel: Det bør fortsatt være Etat for tjenester til utviklingshemmede (ETTU) som skal ha ansvar for ferietilbudet til voksne personer med utviklingshemming. Dette er et spesielt tilbud som spiller en sentral rolle i livet til de menneskene med utviklingshemming som ønsker å benytte det, og det vil – uansett organisatorisk plassering – være en viktig del av Bergen kommunes tjenester til utviklingshemmede. Det skiller seg sterkt fra det generelle kultur- og ferietilbudet som sorterer under Byrådsavdeling for næring, kultur og idrett. Valg av organisatorisk plassering vil ikke automatisk være avgjørende for om det kreves kvalifisert helsepersonell for å bemanne tilbudet. Det er uheldig å foreta en slik endring i den organisatoriske plasseringen av tilbudet. Utvalg for helse og sosials behandling Christian Haugen (FrP) ba om habilitetsvurdering i sak 133/24. Bakgrunnen for forespørselen om habilitetsvurdering var at Haugen var ansvarlig byråd i sak 5/24 «Ferietilbud for personer med utviklingshemming» 31.01.24, og videre ble funnet inhabil under behandling av sak 254/24 «Ferietilbud for personer med utviklingshemming og etablering av tilskuddsordning» 19.06.24. Det ble i sak 133/24 vurdert at det i dag ikke foreligger «særegne forhold» som er egnet til å svekke tilliten til Haugens upartiskhet ved behandling av saken, og utvalg for helse og sosial fant Haugen habil til å delta i behandling av saken etter forvaltningsloven § 6 annet ledd. Følgende representanter tok ordet: Fauzia Hussain-Wiik (A), Per Erik Gåskjenn (KrF), Diane Alexandra Berbain (SV), Christine Henriksen Ødegaard (MDG), Torstein Dahle (R), Bjørn-Frode Schjelderup (H), Kjersti Pettersen (H), Elin Brandt Ådlandsvik (INP) Forslag fremsatt i utvalget: Fauzia Hussain-Wiik (A) framsatte på vegne av A, SV og MDG følgende tilleggsforslag i 2 punkter: 1. Bystyret ber byrådet evaluere ny ordning for ferietilbud etter første gjennomføring i regi av ny byrådsavdeling. Evalueringen må inkludere brukere, pårørende og relevante interesseorganisasjoner. Relevante utvalg skal orienteres om evalueringen i løpet av høsten 2025. 2. Bystyret ber byrådet sikre godt samarbeid og medvirkning med relevante interesseorganisasjoner, særlig med tanke på utarbeidelse av retningslinjer og kriterier for deltagelse. Diane Alexandra Berbain (SV) fremsatte på vegne av SV følgende tilleggsforslag i 4 punkter: 1. Bystyret ber byrådet om å lojalt følge opp Bystyrets entydige vedtak «1. Bystyret ber byrådet om videreføring av eksisterende tilbud.» ved å: a. videreføre tre sommerleirer på Bømlo som før 2024. b. videreføre tilbudet gitt ved Skjærgardsheimen og Merket som falt ut i 2024. Målet er å gi tilbud til mennesker med utviklingshemming med mer sammensatte behov, i tråd med Bystyrets vedtak punkt 1 og 5. 2. Som et supplement til ferieturer organisert av kommunen, ber bystyret Byrådet ta kontakt med mulige frivillige organisasjoner for å utvikle et tilbud i tråd med bystyrevedtaket punkt 3 og 5. 3. Bystyret ber Byrådet videreføre og utvide tilskuddsordningen som ble innført i 2024. 4. Bystyret ber Byrådet lage et aktivitetstilbud i ferietiden med varierte aktiviteter som for eksempel tur til Akvariet og Fløyen, kinobesøk, aktivitetsdag med grilling. Torstein Dahle (R) fremsatte på vegne av R følgende tilleggsforslag: Det bør fortsatt være Etat for tjenester til utviklingshemmede (ETTU) som skal ha ansvar for ferietilbudet til voksne personer med utviklingshemming. Dette er et spesielt tilbud som spiller en sentral rolle i livet til de menneskene med utviklingshemming som ønsker å benytte det, og det vil – uansett organisatorisk plassering – være en viktig del av Bergen kommunes tjenester til utviklingshemmede. Det skiller seg sterkt fra det generelle kultur- og ferietilbudet som sorterer under Byrådsavdeling for næring, kultur og idrett. Valg av organisatorisk plassering vil ikke automatisk være avgjørende for om det kreves kvalifisert helsepersonell for å bemanne tilbudet. Det er uheldig å foreta en slik endring i den organisatoriske plasseringen av tilbudet. 2 Votering: Innstillingens punkt 1-5 ble tiltrådt enstemmig. Tilleggsforslag punkt 1-2 fra A, SV og MDG, fremsatt av Fauzia Hussain-Wiik (A) ble tiltrådt med 9 stemmer (A, SV, MDG, INP, R, KrF). Tilleggsforslag punkt 1-4 fra SV, fremsatt av Diane Alexandra Berbain (SV) fikk 4 stemmer (SV, MDG, R). Tilleggsforslag fra R, fremsatt av Torstein Dahle (R) fikk 1 stemme (R). Byrådet behandlet saken i møtet 31.10.2024 sak 321/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar evalueringen og tilhørende tilbakemeldinger til orientering. 2. Ferietilbudet for voksne personer med utviklingshemming videreføres som et kultur- og fritidstilbud i Byrådsavdeling for næring, kultur og idrett (BNKI). 3. Individbasert tilskuddsordning videreføres for voksne personer med store og sammensatte bistandsbehov, som følge av medfødt funksjonsnedsettelse eller tidlig ervervet skade (før 18 år). Tilskuddsordningen administreres av Byrådsavdeling for næring, kultur og idrett (BNKI). 4. Ferieordningene og omfanget av disse styres gjennom den årlige budsjettprosessen. 5. Bystyret ber byrådet utarbeide retningslinjer for begge ordningene og legge fram sak om dette til bystyret. 3 "
}