{
  "dokument_id": "b1ecd1d7-186e-54af-bf02-a28f20511ad3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "12  - Krokeide barneskole",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11579290/12-Krokeide-barneskole",
  "tekst": "Krokeide barneskole - hjertet i nærmiljøet Krokeide barneskole – hjertet i nærmiljøet Foreslått nedlagt gjennom en kort budsjettprosess: • Ingen høringsrunde – ingen involvering • Uten konsekvensutredning – oppfattes som hastevedtak • Innarbeidet regel/lovverk satt til side. Nedlegging av skoler skal inngå i en skolebruksplan. • Usikker innsparing • Ikke tatt hensyn til barnets beste Krokeide barneskole – hjertet i nærmiljøet Forslaget bygger på feile premisser • Elevprognose – elevtallet på vei oppover • Generasjonsskifte • Kapasitet ved Kirkevoll barne- og ungdomsskole vil passere smertegrensen (610-615 elever totalt) • Kirkevoll skole mangler fortsatt helseverngodkjenning Elevtall Krokeide skole 20 2 5 -20 30 50 40 34 30 32 31 28 25 25 20 10 0 - - --- --- 20 25 20 26 20 27 20 2 8 20 29 20 30 Skolebruksplan [ Foreløpig kjent e le vta l1 Krokeide barneskole – hjertet i nærmiljøet Innsparing 5,4 millioner? Kostnader ved å legge ned Krokeide barneskole ikke belyst • Skoleskyss – gjelder de fleste elevene, også de minste • Lærertetthet – større grupper = krav om flere lærere • Gymsal – økt bruk av Krokeidehallen for elever fra Kirkevoll for neste skoleår Krokeide barneskole – hjertet i nærmiljøet Krokeidehallen – fortsatt drift? • Gymnastikksal for både Krokeide barneskole og Kirkevoll barne/ungdomsskole (5 t i uken – øker til 8 t i uken fra neste år) • Flerbrukshall for KIL og andre idrettslag • Grendahus og samlingssted for hele bygden • I bruk hver eneste dag, på dagtid, kveldstid og i helger Driftes i dag over skolens budsjett, ikke nevnt i budsjettkuttet! Krokeide barneskole – hjertet i nærmiljøet Innsparing som kan koste dyrt • Små skoler har like gode faglige resultater som store skoler. • Krokeide skole har tatt i bruk praktiske læringsmetoder og gitt plass til lek i skoledagen, styrker faglig innlæring. • Læring og lek på tvers av aldersgrupper fremmer omtanke og respekt for andre. • Å bli sett og lyttet til styrker selvfølelsen hos elevene. ALT DETTE FOREBYGGER MOBBING, UTENFORSKAP og VOLD Krokeide barneskole – hjertet i nærmiljøet Å legge ned Krokeide barneskole rammer: • Skolebarn og deres foreldre/foresatte • Organisert trening og frivillighet • Aktiviteter som samler generasjonene • Kulturtiltak og integrering • Et unikt læringsmiljø • Et unikt utemiljø • Et unikt og trygt nærmiljø Krokeide barneskole – hjertet i nærmiljøet Å legge ned Krokeide barneskole er et brutalt og inngripende vedtak med store konsekvenser! • Ingen involvering • Forslaget bygger på feile premisser • Innsparing minimal Fjern forslaget om å legge ned Krokeide barneskole fra budsjettet! "
}