{
  "dokument_id": "4c4e8150-240a-5499-8a14-e17be85c62ea",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rundskriv-jordloven-M-2-2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10637083/Rundskriv-jordloven-M-2-2021",
  "tekst": " Rundskriv Kommunene, statsforvalterne og Landbruksdirektoratet Nr. M-2/2021 Vår ref 21/1 Dato: 26. mai 2021 Driveplikt, omdisponering og deling etter lov 12. mai 1995 nr. 23 om jord (jordlova) §§ 8, 9 og 12 Postboks 8007 Dep, 0030 Oslo Telefon: 22 24 90 90 Innholdsfortegnelse 1. Formål med rundskrivet ............................................................................................ 3 2. Fellesregler for omdisponering, deling og driveplikt......................................... 3 2.1 Avgjørelsesmyndigheten i saker om omdisponering, deling og driveplikt ..... 3 2.1.1 Kommunens oppgaver ...................................................................................... 3 2.1.2 Statsforvalterens oppgaver ............................................................................... 4 2.2 Klagerett ................................................................................................................. 6 2.3 Ny søknad ............................................................................................................... 6 2.4 Plikten til å utrede saken og til å begrunne vedtaket ......................................... 7 2.4.1 Saksforberedelse ............................................................................................... 7 2.4.2 Plikten til å begrunne ........................................................................................ 8 3. Omdisponering og deling, virkeområde og hvem som kan søke ................... 8 3.1 Virkeområdet for bestemmelsene........................................................................ 8 3.2 Hvem kan søke omdisponering og deling ........................................................ 10 4. Omdisponering, jordloven § 9 ............................................................................... 10 4.1 Formålet med forbudet mot omdisponering..................................................... 10 4.2 Forbudet gjelder dyrka og dyrkbar jord............................................................ 11 4.3 Disposisjoner som omfattes av forbudet mot omdisponering ........................ 11 4.4 Vilkårene for å gi samtykke til omdisponering................................................. 13 4.4.1 ”særlege høve” ................................................................................................. 13 4.4.2 ”ei samla vurdering” ........................................................................................ 14 4.5 Adgangen til å stille vilkår................................................................................... 15 4.6 Om avveiningen ................................................................................................... 16 4.7 Bortfall av samtykke til omdisponering............................................................. 16 5. Deling, jordloven § 12 .............................................................................................. 16 5.1 Lovens ordlyd ....................................................................................................... 16 5.2 Formålet med bestemmelsen om deling ........................................................... 18 5.3 Når får bestemmelsen anvendelse, § 12 første og sjette ledd ......................... 18 5.3.1 ”eigedom som er nytta eller kan nyttast til jordbruk eller skogbruk” ....... 18 5.3.2 Rettigheter, og parter i sameie, § 12 første ledd tredje punktum ............... 19 5.3.3 Deling av eiendom med flere registerenheter ............................................. 19 5.3.4 Delingsbegrepet .............................................................................................. 21 5.4 Deling av eiendommer som ikke reguleres av jordloven ................................ 22 5.5 Vurderingen av en søknad om deling, § 12 annet, tredje og fjerde ledd ....... 23 5.5.1 Utgangspunktet for delingsvurderingen....................................................... 23 5.5.2 Deling som gjelder dyrka og dyrkbar jord, § 12 annet ledd ....................... 23 5.5.3 Nærmere om vurderingen etter § 12 tredje ledd ......................................... 24 5.5.4 Hensynet til bosetting ..................................................................................... 28 5.6 Adgangen til å stille vilkår, § 12 femte ledd ...................................................... 29 5.7 Bortfall av samtykke til deling, § 12 åttende ledd............................................. 29 6. Tilsyn og reaksjoner ved brudd på jordloven §§ 9 og 12 .............................. 30 7. Driveplikt, jordloven §§ 8 og 8 a........................................................................... 30 7.1 Innledning............................................................................................................. 30 7.2 Formålet med driveplikten ................................................................................. 31 7.3 Drivepliktens innhold .......................................................................................... 31 7.3.1 Hvilke arealer omfattes av driveplikten ........................................................ 31 Side 2 7.3.2 Hvem er ansvarlig for å oppfylle driveplikten .............................................. 32 7.3.3 Hva innebærer plikten til å drive eiendommens jordbruksareal................ 32 7.3.4 Drivepliktens varighet .................................................................................... 32 7.3.5 Drivepliktens innhold når eieren selv velger å drive jordbruksarealet ..... 33 7.3.6 Drivepliktens innhold når eieren velger å leie bort jordbruksarealet ....... 33 7.4 Søknad om fritak fra driveplikt og lemping av vilkår ....................................... 34 7.4.1 Oversikt over regelen om fritak ..................................................................... 34 7.4.2 Momenter i vurderingen ................................................................................ 35 7.4.3 Helhetsvurderingen ved søknad om fritak eller lemping ........................... 36 7.5 Tilsyn og reaksjoner knyttet til oppfyllelse av driveplikt ................................. 37 7.5.1 Kommunens oppgave som tilsynsmyndighet .............................................. 37 7.5.2 Sanksjoner ved brudd på driveplikten .......................................................... 39 7.5.3 Andre følger ved brudd på driveplikt ............................................................ 41 8. Rettssaker..................................................................................................................... 42 1. Formål med rundskrivet Landbruks- og matdepartementet fastsetter med dette et nytt rundskriv om reglene i jordloven om driveplikt, omdisponering og deling. Rundskrivet erstatter rundskriv M- 1/2013 og rundskriv M-2/2017. Rundskrivet er et verktøy for kommunen og andre som har behov for informasjon om reglene. Reglene i jordloven § 9 og § 12 om omdisponering og deling henger sammen. Jordloven § 9 har en beslektet bestemmelse i jordloven § 8. Bestemmelsen har regler om driveplikt etter jordloven. Vi mener det er en fordel for brukerne at omtalen av reglene er samlet i ett rundskriv. Rundskrivet omhandler derfor både reglene om omdisponering, deling og driveplikt. Reglene må ses i sammenheng med rundskriv M- 35/1995 om jordlovens formålsbestemmelse. 2. Fellesregler for omdisponering, deling og driveplikt 2.1 Avgjørelsesmyndigheten i saker om omdisponering, deling og driveplikt 2.1.1 Kommunens oppgaver Kommunen er gitt myndighet til å avgjøre søknader om omdisponering og deling, og søknader om fritak fra driveplikten. Kommunen kan ikke avgjøre saker hvor den selv er part eller har annen tilknytning til eiendommen, se forskrift om saksbehandling mv. i kommunen § 1 1. Kommunen skal utøve et lokalt skjønn, og forvalte de landbrukspolitiske virkemidlene innen rammene av nasjonal politikk. Behovet for lokal skjønnsutøvelse varierer fra saksområde til saksområde. 1 Forskrift 8. desember 2003 nr. 1480 om saksbehandling mv. i kommunen i saker etter konsesjonsloven, jordloven, odelsloven og skogbruksloven § 1 Side 3 Vern av dyrka og dyrkbar jord er en viktig del av den nasjonale politikken. Ved behandlingen av søknader som innebærer omdisponering av dyrka og dyrkbar jord, må kommunen ta forsvarlig hensyn til nasjonale føringer for håndteringen av jordvernet. Jordvernstrategien, slik den til enhver tid er oppdatert, er et eksempel på nasjonale føringer. Det innebærer at kommunen skal ta hensyn til nasjonens behov for å kunne produsere mat også i framtida. Kommunen må også ta hensyn til nasjonale føringer for bruksstrukturen. Et eksempel på det er føringer om å verne om arealressursene. Kommunen må også søke å oppnå driftsmessig gode løsninger, se jordlovens formålsbestemmelse. Tjenlig og variert bruksstruktur og bosetting er eksempler på at kommunen også må vektlegge hensynene ut fra lokale forhold, da disse vil variere fra kommune til kommune. I slike saker er det naturlig at kommunen har et vidt handlingsrom. 2.1.2 Statsforvalterens oppgaver Statsforvalteren er klageinstans i saker om omdisponering og deling, og ved kommunens avgjørelser knyttet til driveplikt. I tillegg avgjør statsforvalteren spørsmål om en eiendom må regnes som en driftsenhet etter jordloven § 12 sjette ledd, gir pålegg om tvangsgebyr etter jordloven § 20, og avgjør saker der kommunen er eier eller overdrager av eiendommen eller har annen tilknytning til den. Landbruksdirektoratet behandler klager over avgjørelser som statsforvalteren har fullmakt til å avgjøre som førsteinstans. Statsforvalteren behandler etter dette i hovedsak saker hvor kommunen har avslått søknaden, eller har satt vilkår som søker eller annen klageberettiget ikke kan akseptere. Når saken kommer til behandling, kan statsforvalteren prøve alle sider av saken, jf. forvaltningsloven § 34. I klagebehandlingen skal alle synspunkter klageren kommer med vurderes, blant annet synspunkter på om kommunen har vurdert de skjønnsmessige momentene som det etter jordloven §§ 8, 8 a, 9 annet ledd og 12 tredje ledd skal legges vekt på, saksbehandlingsfeil og usaklig forskjellsbehandling. Statsforvalteren skal utøve og medvirke til lokal skjønnsutøvelse og forvaltning av landbrukspolitiske virkemidler, i tråd med nasjonale føringer for landbrukspolitikken. Statsforvalteren skal videre følge opp kommunens praksis med sikte på å unngå at avgjørelser er i strid med regelverket og nasjonale retningslinjer. Statsforvalterens oppgave er således også å ivareta rettssikkerheten for den enkelte, og å arbeide for at lokal praktisering av lovreglene kan bidra til å nå nasjonale mål. Kommunens avgjørelser kan være basert på fritt skjønn. Statsforvalteren skal legge stor vekt på hensynet til det kommunale selvstyre ved prøving av det frie skjønn, jf. forvaltningsloven § 34 annet ledd tredje punktum. Dette gjelder hvor kommunen har et valg mellom flere ulike lovlige handlingsalternativ. Regelen innebærer at klageorganet kan prøve alle sider av saken, også kommunens frie skjønn. Regelen legger føringer for hvordan klageinstansen skal vekte hensynet til det kommunale selvstyret ved Side 4 prøvingen av det frie skjønnet. Etter forvaltningsloven § 34 annet ledd fjerde punktum har statsforvalteren dessuten en skjerpet begrunnelsesplikt ved prøvingen av kommunens frie skjønn. Det er gitt retningslinjer for prøving av det frie skjønnet, jf. ”Retningslinjer for statlig klagebehandling – fvl. § 34”, H-1998-2103. Reglene om statlig overprøving er også utdypet i en lovendring fra 2017. 2 Statsforvalteren kan i slike saker prøve alle sider av saken, også det frie skjønnet til kommunen. Det er framhevet i rundskrivet fra 1998 at hensynet til nasjonal styring dessuten er tungtveiende på enkelte lovområder, for eksempel ved vedtak etter jordloven § 9 om omdisponering av dyrka jord. Hvor nasjonale hensyn kommer klart til uttrykk gjennom skjønnsmessige begreper i loven, rikspolitiske retningslinjer eller utsagn i lovforarbeider eller andre regjerings- eller stortingsdokumenter, er det vist til at hensynet til nasjonal styring bør ha større gjennomslagskraft enn om det ikke finnes slike begrunnelser. Det er særlig grunn til å være oppmerksom på forvaltningsloven § 34 annet ledd hvis statsforvalteren av eget tiltak vurderer å ta en sak opp til behandling etter forvaltningsloven § 35 til skade for en part. Jordloven § 3 fjerde punktum gir statsforvalteren hjemmel til, for en bestemt tidsperiode, å pålegge kommunen å sende inn utskrifter fortløpende av alle vedtak i en eller flere sakstyper etter blant annet jordloven. Landbruks- og matdepartementet har i brev av 15. oktober 2009 orientert om innholdet i kontrollhjemmelen. Denne orienteringen er fortsatt retningsgivende for bruken av kontrollhjemmelen. Utgangspunktet er at statsforvalteren må ha gjennomført sine veilednings- og informasjonsoppgaver før rapportering er aktuelt. Ved vurdering av om det foreligger behov for rapportering, må derfor statsforvalteren vurdere om det er behov for ytterligere informasjon og veiledning, eller om det er mest hensiktsmessig å pålegge rapportering. Statsforvalteren kan etter forvaltningsloven § 35 på visse vilkår omgjøre et vedtak til gunst for den vedtaket retter seg mot. Hvis statsforvalteren vurderer slik overprøving, må melding om at vedtaket vil bli overprøvd sendes til den som vedtaket retter seg mot innen tre uker etter at det ble sendt melding om vedtaket. Melding om at vedtaket er omgjort må sendes innen tre måneder. Med hjemmel i forvaltningsloven § 35 første ledd bokstav c kan statsforvalteren omgjøre et ugyldig vedtak til skade for den som vedtaket retter seg mot. Feil ved vedtaket kan føre til ugyldighet. Slike feil kan blant annet være feil ved faktum, saksbehandlingen eller rettsanvendelsen. Statsforvalteren tar i den forbindelse bl.a. stilling til om kommunen har tolket ulike ord og uttrykk i den aktuelle lovbestemmelsen rett og holdt seg innenfor lovbestemmelsens anvendelsesområde. Selv om det foreligger feil, er vedtaket likevel gyldig når det er grunn til å regne med at feilen ikke kan ha virket bestemmende på vedtakets innhold, jf. forvaltningsloven § 41. Statsforvalteren kan også omgjøre kommunens vedtak ”dersom hensynet til andre privatpersoner eller offentlige interesser tilsier det”, jf. forvaltningsloven § 35 tredje ledd. Jordvern er et eksempel på en slik offentlig interesse. Departementet vil presisere 2 Prop. 64 L (2016-2017), og rundskriv H-2017/9 Side 5 at slik omgjøring ikke bør skje alene fordi statsforvalteren er uenig i konklusjonen til den underliggende instansen. Et vedtak bør bare omgjøres etter forvaltningsloven § 35 tredje ledd når det ikke er tvil om at vedtaket vil dreie praksis i en uheldig retning. 2.2 Klagerett I henhold til forvaltningsloven § 28 kan et enkeltvedtak påklages av en part eller annen med rettslig klageinteresse. Den som søker om samtykke til omdisponering eller deling er part i saken. Det samme gjelder den som søker fritak fra driveplikten. Normalt vil det være eieren. Eieren har også klagerett ved vedtak om sanksjoner som følge av for eksempel brudd på driveplikten. I delingssaker er også den som skal overta parsellen eller den som skal ha bruksretten part. Klagerett vil også andre med ”rettslig klageinteresse” ha. Spørsmålet om rettslig klageinteresse må avgjøres ut fra en konkret vurdering. Det er ikke noe krav om at vedtaket må ha rettslige konsekvenser for klageren. Det er tilstrekkelig at klagerens interesser er av en slik art og styrke at det er rimelig at han får vedtaket overprøvd av et overordnet organ. En nabo som for eksempel hevder at fradelingen vil gi direkte og konkret påregnelige ulemper av en viss tyngde og et visst omfang for utøvelsen av hans eller hennes landbruksvirksomhet, kan ha rettslig klageinteresse. Organisasjoner vil kunne ha klagerett. Et eksempel på dette er Naturvernforbundet. I en sak som gjelder driveplikt kan for eksempel også leietaker ha klagerett når det fattes vedtak som innebærer at leieavtalen ikke kan gjennomføres. En odelsberettiget har ikke klagerett i kraft av sin odelsrett. En odelsberettiget vil etter praksis ha klagerett dersom det skjer en deling som medfører at eiendommen mister sin karakter av å være en odelseiendom, jf. odelsloven § 2. Det samme gjelder dersom fradelingen innebærer at den odelsberettige mister muligheten til å overta odelseiendommen med bygninger. 2.3 Ny søknad Kommunen har kompetanse til ny behandling av saker som tidligere er endelig avgjort av overordnet myndighet. En søknad om omdisponering eller deling er endelig avgjort når fristen for å klage over kommunens (førsteinstansens) vedtak er gått ut eller statsforvalteren (klageinstansen) har truffet vedtak i klagesaken. Det samme gjelder kommunens vedtak om å innvilge eller avslå en søknad om fritak fra driveplikten. En part vil normalt ha anledning til å søke på nytt og få sin sak realitetsbehandlet, selv om saken er avgjort tidligere. Dette gjelder også om det er gått kort tid siden saken ble behandlet, eller det ikke foreligger nye faktiske omstendigheter. I slike tilfeller kan den fornyede behandlingen skje relativt enkelt, f.eks. ved å vise til tidligere behandling i saken. Dersom kommunen har myndighet til å avgjøre, kan kommunen også avgjøre den nye saken selv om den tidligere er avgjort av overordnet organ. Dette gjelder saker der det kun er én interessert privat part. Der det er flere interessenter, kan det være begrensninger i forvaltningens kompetanse til senere å komme til et annet resultat. Side 6 2.4 Plikten til å utrede saken og til å begrunne vedtaket 2.4.1 Saksforberedelse Kommunen har en plikt til å påse at saken er så godt opplyst som mulig før det fattes vedtak, jf. forvaltningsloven § 17. Visse opplysninger må som et minimum alltid framkomme i kommunens saksutredning. Det er i den forbindelse viktig at kommunen er bevisst på at statsforvalteren, som kan ha mindre lokalkunnskap, kan få saken til klagebehandling. Følgende opplysninger skal gå fram av saken: - Eiendommens totalareal og ressursgrunnlag for øvrig, herunder hvor mye av dette som er henholdsvis fulldyrka jord, overflatedyrka jord/innmarksbeite, skog og annet areal. Når eiendommen består av flere parseller, må det framgå hvordan parsellene ligger i forhold til hverandre og hvor driftssenteret ligger. - Hva slags bebyggelse det er på eiendommen, og bebyggelsens tilstand. - Planstatusen for det området som omfattes av søknaden. - Formålet med omdisponeringen/fradelingen eller søknaden om fritak fra driveplikt. - I saker som gjelder deling må også eventuelle rettigheter tilknyttet eiendommen, og hvordan disse skal fordeles mellom det fradelte arealet og gjenværende eiendom, framgå av saksutredningen. Kart hvor grensene for de aktuelle eiendommene og tomteparsellene er avtegnet, må følge saken. Der hvor kart ikke foreligger, må det lages en skisse over eiendommene. Dersom eventuelt avslag blir begrunnet ut fra hensynet til andre landbrukseiendommer i området, må disse eiendommene beskrives på en måte som innebærer at det av dokumentene i saken kan ses hvilke konkrete uheldige konsekvenser omdisponeringen eller fradelingen vil få for de aktuelle eiendommene. Hvis kommunen ser at vilkårene for omdisponering ikke er oppfylt, kan den fram til kommunen fatter vedtak i saken kreve at det legges fram alternative løsninger, se jordloven § 9. Kommunen har ikke bare en rett til å kreve framlagt alternativer etter jordloven § 9, men også en plikt til å veilede etter forvaltningsloven § 11. Det innebærer at kommunen må peke på aktuelle alternativer når den ser at det finnes alternativer. En slik plikt til å veilede har kommunen også når det gjelder søknad om fradeling. Hvis saken gjelder fradeling av deler av en odelseiendom, kan det av hensyn til partene være hensiktsmessig å orientere om tilbudsregelen i odelsloven § 20. Det kan være tilfellet når kommunen mottar en søknad om fradeling av bebyggelsen på en landbrukseiendom, og hvor eiers intensjon er å selge resten av eiendommen som tilleggsjord. Landbruksdirektoratet har ved brev av 24. mars 2010 til kommunene orientert om denne situasjonen. Departementet viser til denne orienteringen. Når husdyrprodusenter får fradelt tomter fra sine eiendommer for at det skal etableres husdyrproduksjon på den utskilte tomta, er det viktig at kommunen informerer partene i delingssaken om bestemmelsene om samarbeid etter regelverkene om Side 7 produksjonstilskudd og husdyrkonsesjon. Det er også viktig å informere om hvilke konsekvenser et regelstridig samarbeid kan få. Departementet viser til Landbruksdirektoratets rundskriv 2017-8 om forholdet mellom fradeling av tomter etter jordloven og regelstridig samarbeid etter regelverket om produksjonstilskudd og husdyrkonsesjon. I enkelte saker er det også nødvendig med dispensasjon fra plan etter plan- og bygningsloven. Saksforberedelsen og vurderingen av om dispensasjon skal gis, må gjøres etter reglene i plan- og bygningsloven. Kommunen tar selv stilling til om saken etter plan- og bygningsloven skal behandles før eller etter behandlingen av sak etter jordloven. Hvor sakene avgjøres av samme organ i kommunen, kan de også avgjøres samtidig. 2.4.2 Plikten til å begrunne Søknadene skal avgjøres etter en individuell og konkret vurdering. Vedtak om å avslå søknad om omdisponering, deling eller fritak fra driveplikt skal grunngis, jf. forvaltningsloven § 24. Alle enkeltvedtak i klagesaker skal grunngis selv om parten helt ut har fått medhold. Begrunnelsen skal gis samtidig med at vedtaket treffes. I begrunnelsen skal det vises til de regler vedtaket bygger på, med mindre parten kjenner reglene, jf. forvaltningsloven § 25. I den utstrekning det er nødvendig for å sette parten i stand til å forstå vedtaket, skal vedtaket også gjengi innholdet av reglene eller den problemstilling vedtaket bygger på. Begrunnelsen skal nevne de faktiske forhold vedtaket bygger på. Er de faktiske forhold beskrevet av parten selv, eller i et dokument som er gjort kjent for parten, er en henvisning til den tidligere framstillingen tilstrekkelig. I så tilfelle skal det i underretningen til parten vedlegges kopi av framstillingen. De hovedhensyn som har vært avgjørende for skjønnet skal nevnes. Kravet til begrunnelse er skjerpet for saker som kan berøre naturmangfoldet, jf. naturmangfoldloven § 7. Dette kan være aktuelt i omdisponeringssaker. I disse sakene skal prinsippene i naturmangfoldloven §§ 8-12 vurderes. Vurderingen skal framgå av kommunens avgjørelse i saken. For veiledning, se Klima- og miljødepartementets veileder T-1514. 3. Omdisponering og deling, virkeområde og hvem som kan søke 3.1 Virkeområdet for bestemmelsene Jordloven gjelder for hele landet, jf. jordloven § 2 første ledd første punktum. Første ledd annet punktum avgrenser virkeområdet for §§ 9 (omdisponering) og 12 (deling). Reglene om omdisponering og deling gjelder ikke for områder som enten i reguleringsplan er lagt ut til andre formål enn landbruk, eller hensynssone som med tilhørende bestemmelser fastlegger faresone etter plan- og bygningsloven § 12-6. Det er heller ikke nødvendig med samtykke etter jordloven dersom det aktuelle området i bindende arealdel av kommuneplanen er lagt ut til bebyggelse og anlegg, jf. plan- og bygningsloven § 11-7 annet ledd nr. 1. Det er videre ikke nødvendig med samtykke hvis Side 8 det aktuelle området i bindende arealdel av kommuneplanen er lagt ut til bebyggelse og anlegg, eller der arealet er lagt ut til landbruks-, natur-, og friluftsformål samt reindrift (LNFR-formål) etter plan- og bygningsloven § 11-7 annet ledd nr. 5. Det er en forutsetning at formålet med fradelingen er i samsvar med bestemmelser om spredt utbygging, jf. plan- og bygningsloven § 11-7 annet ledd underformål bokstav b. Det innebærer at det må foreligge en reguleringsplan før deling og utbygging kan skje, jf. plan- og bygningsloven § 11-11 nr. 2. Jordloven § 2 annet ledd fastsetter at selv om reglene om omdisponering og deling er satt ut av kraft, kan kommunen ved vedtakelse av planen eller godkjenning av den bestemme at jordloven §§ 9 og 12 likevel skal gjelde for hele eller deler av arealet. Reglene om omdisponering og deling gjelder etter jordloven § 2 tredje ledd heller ikke for tiltak med konsesjon etter energiloven § 3-1, vannressursloven eller vassdragsreguleringsloven. Unntaket i tredje ledd bygger på at de hensyn reglene i jordloven skal ivareta, blir vurdert i forbindelse med de aktuelle tillatelsene etter vassdragslovgivningen og energiloven. Ved slike søknader skal hensynet til landbruk og jordvern gå fram av konsekvensutredninger og søknader, og vurderes ved konsesjonsbehandlingen. Landbruksmyndighetene skal høres, og kan fremme innsigelse til konsesjonssøknaden. Mer informasjon om saksbehandlingen i konsesjonssaker finnes her: • Rettleiar 3 2010: Konsesjonshandsaming av vasskraftsaker • Veileder 4 2013: Veileder for utforming av søknader om anleggskonsesjon for kraftoverføringsanlegg • NVE.no Saksgang for behandling av vindkraftverk Unntaket fra jordlovens regler gjelder alle tiltak som er omfattet av konsesjonen etter de respektive lovene, også permanente og midlertidige hjelpeanlegg. Konsesjonsfrie anlegg omfattes imidlertid ikke av unntaket. Slike anlegg kan kreve behandling etter reglene i jordloven. Anleggskonsesjon etter energiloven § 3-1 gjelder for eksempel kraftledninger, transformatorstasjoner og vindkraftverk. Anlegg for fordeling av elektrisk energi som bygges i henhold til en områdekonsesjon etter energiloven § 3-2 omfattes imidlertid ikke av unntaket. En områdekonsesjon er en generell tillatelse, og de respektive nettanleggene behandles i utgangspunktet ikke særskilt. Etablering av tiltak under områdekonsesjonen kan derfor kreve behandling etter jordloven §§ 9 og 12. Henvisningen til vannressursloven omfatter vassdragstiltak, herunder vassdragsanlegg som krever konsesjon etter § 8, og uttak og annen rådighet over grunnvann etter kapittel 8. Vassdragsreguleringsloven gjelder tiltak for å regulere vannføringen i et vassdrag, for eksempel ved oppdemming. Loven gjelder også overføring av vann mellom vassdrag og pumping av vann til høyereliggende magasin. En typisk vannkraftutbygging med regulering behandles som regel etter både vassdragsreguleringsloven og vannressursloven. Side 9 3.2 Hvem kan søke omdisponering og deling Jordloven har ingen bestemmelser som regulerer spørsmålet om hvem som kan søke om omdisponering og deling. Matrikkelloven § 9 har regler om hvem som kan kreve oppretting av ny grunneiendom. Bestemmelsen i matrikkelloven er veiledende også for hvem som kan søke omdisponering og deling etter jordloven, men det er ikke fullt ut sammenfall mellom reglene i jordloven og matrikkelloven. Den som har grunnbokshjemmel kan søke deling. En søknad skal også tas opp til behandling dersom søkeren kan dokumentere en privatrettslig rett til å gjennomføre delingen, for eksempel ved kjøpekontrakt eller skjøte. En sameier til en eiendom kan søke fradeling og er ikke avhengig av samtykke fra de øvrige sameierne. Et vedtak om deling eller omdisponering er en offentlig tillatelse, og vedtaket har ingen betydning for underliggende privatrettslige tvister om retten til å gjennomføre tiltaket, for eksempel tvister mellom sameiere. 4. Omdisponering, jordloven § 9 4.1 Formålet med forbudet mot omdisponering Forbudet mot omdisponering i jordloven § 9 første ledd lyder: ”Dyrka jord må ikkje brukast til føremål som ikkje tek sikte på jordbruksproduksjon. Dyrkbar jord må ikkje disponerast slik at ho ikkje vert eigna til jordbruksproduksjon i framtida.” Formålet med forbudet mot omdisponering er å verne produktive arealer og jordsmonnet. Det grunnleggende formålet med bestemmelsen er jordvern, det vil si å sikre matproduserende areal. Jordvern er et politisk hovedsatsingsområde i landbrukspolitikken. Hensynet til jordvern er fremhevet i mange sammenhenger, blant annet i brev til kommunene fra mange landbruks- og matministre, senest brev 11. januar 2021. I Meld. St. 9 (2011– 2012) Landbruks- og matpolitikken Velkommen til bords sies det blant annet: ”Jordbruket er en arealbasert næring som er avhengig av mengden og kvaliteten på jordressursene, den dyrka og dyrkbare marka og beiteressursene i inn- og utmark. Den globale matsituasjonen er også et viktig bakteppe når vi skal vurdere matproduksjonen i Norge. Kornarealene, og spesielt matkornarealene, er en viktig faktor for Norges matsikkerhet og selvforsyningsgrad. Med landets begrensede areal for matproduksjon er det viktig med et sterkt jordvern og en politikk som utnytter jordbruksarealet.” Forbudet mot omdisponering legger opp til et strengt jordvern. Det viser kravet om at ”særlege høve” må foreligge for å gi samtykke se omtale i punkt 4.4.1. Søknaden kan avslås selv om det foreligger ”særlege høve”. Det skal foretas en samlet vurdering av forholdene. Det kan tas hensyn til godkjente planer etter plan- og bygningsloven, drifts- Side 10 eller miljømessige ulemper for landbruket i området, kulturlandskapet og det samfunnsgagnet omdisponering vil gi. 4.2 Forbudet gjelder dyrka og dyrkbar jord Forbudet mot omdisponering gjelder etter bestemmelsens ordlyd all dyrka og dyrkbar jord3. Det gjelder imidlertid ikke for områder som er unntatt etter § 2. Forbudet gjelder dyrka og dyrkbar jord uansett størrelsen på arealet. En forutsetning for at forbudet kommer til anvendelse er imidlertid at det areal som søkes omdisponert, enten alene eller sammen med annet jordbruksareal på eiendommen, kan gi grunnlag for jordbruksproduksjon. Det må objektivt sett ligge til rette for jordbruksproduksjon. Produksjonen må samtidig være av et visst omfang, enten for salg eller for eget bruk. Områdets karakter vil spille en viss rolle. Det er relevant å trekke inn i vurderingen om eiendommen ligger i et typisk jordbruksområde. Som dyrka jord regnes fulldyrka jord, overflatedyrka jord og innmarksbeite. Begrepene er definert i AR5 klassifikasjonssystem. Som dyrkbar jord regnes areal som ikke er fulldyrka i dag, men som kan dyrkes opp til fulldyrka jord. Dette er beskrevet på NIBIOs temaside om Dyrkbar Jord. Ved vurderingen av om et areal er dyrka eller dyrkbart bør disse definisjonene, slik de er til enhver tid, legges til grunn. Betegnelsen dyrkingsjord, som blir brukt i enkelte dokumenter, er det samme som dyrkbar jord. Tabell 1 nedenfor viser en kortversjon av disse definisjonene. Tabell 1. Definisjoner i AR5 klassifikasjonssystem og NIBIOS temaside Dyrkbar jord 4 Fulldyrka jord Jordbruksareal som er dyrka til vanlig pløyedybde, og kan benyttes til åkervekster eller til eng, og som kan fornyes ved pløying. Overflatedyrka jord Jordbruksareal som for det meste er rydda og jevna i overflata, slik at maskinell høsting er mulig. Innmarksbeite Jordbruksareal som kan benyttes som beite, men som ikke kan høstes maskinelt. Minst 50 % av arealet skal være dekka av kulturgras eller beitetålende urter. Dyrkbar jord Areal som ved oppdyrking kan settes i slik stand at de holder kravet til fulldyrka jord, og som holder kravene til klima og jordkvalitet for plantedyrking. 4.3 Disposisjoner som omfattes av forbudet mot omdisponering Forbudet mot å bruke dyrka jord og dyrkbar jord til annet enn jordbruksproduksjon kan ramme bruksmåter av ulik karakter. Det kan dreie seg om for eksempel oppføring av bygg, planting av skog, anlegg av dammer, eller massedeponi av enhver art. Videre rammes uttak av jord, masse og torv (blant annet til hyttetak) fra dyrka eller dyrkbar 3 Kapittel 6.2 er endret slik at definisjonen av begrepene dyrka og dyrkbar jord i jordloven § 9 er oppdatert i tråd med kartsystemene AR5 og FKB Dyrkbar Jord. 4 Definisjoner pr. november 2020. Side 11 jord av forbudet. Slikt uttak krever samtykke selv om ikke alt jordsmonn fjernes. Produksjon av plen vil også ofte rammes av forbudet. Det må ved vurderingen av om plenproduksjonen krever samtykke, foretas en vurdering av om noe av jordsmonnet blir fjernet ved produksjonen. Dyrka jord må ikke brukes til plenproduksjon som fører til at jordsmonn blir fjernet. Dyrka jord kan ikke brukes til annet enn jordbruksproduksjon uten samtykke. En eier som unnlater å bruke arealet til jordbruksproduksjon behøver imidlertid ikke søke tillatelse etter jordloven § 9. Slik unnlatt bruk kan imidlertid være et brudd på driveplikten etter jordloven § 8. Dyrkbar jord kan ikke disponeres slik at den er uegnet til jordbruksproduksjon i framtida uten samtykke. Den kan nyttes til annet enn jordbruksproduksjon, men den kan ikke disponeres slik at det er til hinder for at arealet kan nyttes til jordbruks- produksjon i framtida. Dyrkbar jord kan etter dette for eksempel brukes til produksjon av pyntegrønt og juletrær uten samtykke. Begrepet ”jordbruksproduksjon” dekker all planteproduksjon i jordbruk og hagebruk der jorda blir brukt som vekstmedium, for eksempel til produksjon av mat og fôr samt hagevekster. Areal som tilrettelegges for å trene ride- eller konkurransehester, for eksempel en paddock, ridebaner etc., regnes ikke som jordbruksproduksjon. Begrepet jordbruksproduksjon omfatter videre bygninger som er direkte knyttet til drift av eiendommen, samt våningshuset. Slike bygninger bør likevel i den grad det er hensiktsmessig og mulig, plasseres på annet areal enn fulldyrka jord. Når det gjelder driftsbygninger, omfatter begrepet jordbruksproduksjon bygninger som er nødvendige blant annet i forbindelse med tradisjonelt husdyrhold. Hvorvidt bygningen er nødvendig må bero på en objektiv vurdering av eiendommens arealgrunnlag og påregnelig drift. 5 Eierens egen oppfatning av hva som er nødvendig kan ikke tillegges avgjørende vekt. Det er eksempler fra praksis på at det er krevd søknad hvor størrelsen av driftsbygningen har stått i klart misforhold til eiendommens dyrkede areal. Hvor driftsbygningen eller produksjonen har fått karakter av fabrikkmessig jordbruk, har også omdisponeringsbestemmelsen fått anvendelse. Begrepet jordbruksproduksjon omfatter videre bygninger for lagring og bearbeidelse av planteprodukter fra egen produksjon, men ikke bygninger som brukes for salg til publikum. Begrepet vil også omfatte bygninger for lagring av driftsmidler og redskaper til gårdens eget bruk. Når det gjelder oppføring av drivhus eller veksthus, må dette oppfattes som jordbruksproduksjon når arealet som huset dekker, blir nyttet direkte til planteproduksjon. Arealet blir ikke nyttet direkte i produksjonen hvis sålen er støpt. Eksempler på at det skal søkes tillatelse etter jordloven § 9, er hvor det oppføres bygninger eller anlegges parkeringsområder til bruk for tilleggsnæringer, eller hvor dyrka jord tas i bruk til hage mv. Der jordbruksarealet drives ved bortleie, er det 5 Sak 18/1489, Landbruks- og matdepartementets brev 25. januar 2019 til Fylkesmannen i Trøndelag Side 12 sjelden nødvendig å ruste opp eller bygge nye driftsbygninger ut fra hensynet til landbruksdriften. Det skal følgelig også i slike tilfeller søkes tillatelse til omdisponering etter jordloven. Hvilke bygninger som må anses som nødvendige, kan endre seg over tid. Hva som er nødvendig må ses i lys av hva som er påregnelig fremtidig drift av eiendommen. Det krever ikke søknad om omdisponering etter jordloven at bruken av en eksisterende bygning endres, for eksempel hvor et fjøs tas i bruk til lagerformål. En slik bruksendring kan likevel kreve samtykke etter plan- og bygningsloven. I en del tilfeller vil også bygging av nye bygninger for tilleggsnæringer mv. kreve samtykke etter reglene i plan- og bygningsloven, se omtale av disse reglene i veilederen Garden som ressurs. Også anlegg av nødvendige driftsveier og gårdsveier dekkes av begrepet jordbruksproduksjon. Siden det dreier seg om nødvendige veier, kan heller ikke eierens oppfatning på dette punktet tillegges avgjørende vekt. Det må foretas en objektiv vurdering av om det ut fra den konkrete jordbruksdriften er en nødvendig vei. Oppføring av kårbolig krever samtykke til omdisponering. Boligen skal i første rekke tjene som bosted for den generasjonen som har overdratt eller skal overdra eiendommen videre, og er ikke direkte knyttet til driften. Kårboligen er likevel ikke et alminnelig bolig- eller fritidshus. Kårboligens verdi ligger i det bidraget den gir til jevn drift i forbindelse med generasjonsskifte. Som nevnt i punkt 4.4.2 synes behovet for kårbolig ikke lenger å være like stort som før, og samtykke til omdisponering bør bare gis når det ikke er tvil om at boligen er nødvendig av hensyn til driften. Anlegg av fangdammer eller våtmarker med formål å være et økologisk rensetiltak, omfattes også av begrepet jordbruksproduksjon. Det samme gjelder anlegg av dammer som skal gi drikkevann til husdyr. Leplanting og anlegg av vegetasjonssoner som tar sikte på å hindre erosjon av den dyrka jorda, vil i utgangspunktet falle innenfor begrepet. Landskapsplanting og dammer som anlegges for utelukkende å ivareta hensynet til biologisk mangfold, faller derimot utenfor. 4.4 Vilkårene for å gi samtykke til omdisponering 4.4.1 ”særlege høve” Det er ikke noe absolutt forbud mot omdisponering. Dette framgår av jordloven § 9 annet ledd som lyder: ”Departementet kan i særlege høve gi dispensasjon dersom det etter ei samla vurdering av tilhøva finn at jordbruksinteressene bør vika.” Kommunen har myndighet til å avgjøre søknader om omdisponering 6, og kan bare gi samtykke når ”særlege høve” foreligger. Meningen med denne formuleringen er å få 6 Se FOR-2003-12-08-1479, Vedtak om overføring av myndighet til kommunen, fylkesmannen, Landbruksdirektoratet og Direktoratet for mineralforvaltning etter konsesjonsloven, jordlova og odelsloven. Side 13 fram at dyrka og dyrkbar jord skal ha sterkt vern, og et alminnelig ønske om å omdisponere jordbruksarealet er ikke tilstrekkelig. Formuleringen ”særlege høve” understreker viktigheten av formålet med bestemmelsen som er å bidra til å nå det grunnleggende formålet for jordvernet. Dette er som nevnt i punkt 4.1 å sikre matproduserende areal for framtidige generasjoner. Uttrykket må ses i sammenheng med den samlede avveiningen av om det gis tillatelse til omdisponering eller ikke, se punkt 4.4.2. 4.4.2 ”ei samla vurdering” Samtykke til omdisponering kan gis etter en samlet vurdering av forholdene. I jordloven § 9 annet ledd annet og tredje punktum er det sagt hvilke hensyn som skal tillegges vekt. Bestemmelsen lyder: ”Ved avgjerd skal det mellom anna takast omsyn til godkjende planar etter plan- og bygningslova, drifts- eller miljømessige ulemper for landbruket i området, kulturlandskapet og det samfunnsgagnet ei omdisponering vil gi. Det skal òg takast omsyn til om arealet kan førast attende til jordbruksproduksjon.” Bestemmelsen er ikke uttømmende, jf. utrykket ”mellom anna”. ”godkjende planar etter plan- og bygningslova” I tettstedsnære områder bør bruken av arealene som hovedregel reguleres av plan- og bygningsloven. Dersom et område er regulert til landbrukformål, er dette i seg selv et moment av stor vekt mot at det gis samtykke til omdisponering etter jordloven. Bestemmelsen gjelder godkjente planer etter plan- og bygningsloven. ”drifts- eller miljømessige ulemper for landbruket i området” Formålet med forbudet mot omdisponering er å verne produktive arealer og jordsmonnet. Bestemmelsen tar sikte på å bidra til å nå det grunnleggende formålet for jordvernet, som er å sikre matproduserende areal. En omdisponering kan få negative konsekvenser for landbruket i området. De drifts- eller miljømessige ulempene må være konkrete påregnelige ulemper av en viss styrke og omfang. Se også omtale av dette i tilknytning til delingsbestemmelsen, punkt 5.5.3.2. Drifts- eller miljømessige ulemper kan oppstå på resteiendommen etter omdisponeringen, men også på omkringliggende eiendommer. ”kulturlandskapet” Med kulturlandskapet menes landskapsbildet, mangfoldet i naturen og kulturhistoriske verdier. Begrepet omfatter både areal i drift og areal preget av tidligere jordbruk, for eksempel slåtte- og beitemark. Begrepet dekker også natur- og kulturelementer som henger sammen med slike arealer, for eksempel bekker og våtmarker, steingjerder, åkerholmer og kantvegetasjon. Dersom tiltaket berører mangfoldet i naturen, må prinsippene for offentlig beslutningstaking i naturmangfoldloven §§ 8-12 legges til grunn for vedtaket, jf. naturmangfoldloven § 7. Et kulturminne kan være automatisk fredet etter kulturminneloven § 4. Dette kan etter Side 14 omstendighetene være et moment ved vurderingen av søknaden om omdisponering. ”det samfunnsgagnet ei omdisponering vil gi” Tiltak som har verdi for allmennheten eller en større gruppe personer, går inn under bestemmelsen. Forskjellige samfunnsinteresser kan komme i motstrid med hverandre. Samfunnsinteresser som taler for at det gis samtykke til omdisponering, kan for eksempel være offentlige eller private formål som tilgodeser allmennheten og formål som tar sikte på økt sysselsetting og næringsutvikling på bygdene. Inn under begrepet ”samfunnsgagnet” går også hensynet til bosettingen. Det kan legges vekt på om omdisponeringen vil bidra til å opprettholde eller styrke bosettingen i området eiendommen ligger. Det vil være i samsvar med jordlovens formål å sikre en mest mulig kontinuerlig drift av jordbruksarealene. Det har vært en lang og fast praksis for å tillate omdisponering til kårbolig for å hindre at driften blir svak eller lagt ned i forbindelse med generasjonsskifter. Behovet for kårbolig synes ikke lenger å være like stort som før. Det må foretas en konkret vurdering av behovet for kårbolig. Når jordbruksarealet på eiendommen leies bort på langsiktig basis, og dette også er påregnelig drift av gården i framtida, er det for eksempel grunn til å spørre om det er nødvendig å omdisponere til kårbolig. Samtykke til omdisponering bør bare gis når det ikke er tvil om at kårbolig er nødvendig av hensyn til driften av eiendommen. ”om arealet kan førast attende til jordbruksproduksjon” Eksempler på at arealet kan føres tilbake til jordbruksproduksjon, er hvor arealet brukes til golfbane, campingplass, skogproduksjon og produksjon av juletre og pyntegrønt. Se egen omtale av vilkår i forbindelse med midlertidig omdisponering til juletreproduksjon i punkt 4.5. Spørsmålet om arealet kan føres tilbake til jordbruksproduksjon må ses i lys av hvor lang tid som trengs for å gjennomføre tiltaket, og på hvilket tidspunkt det ut fra foretatte investeringer kan føres tilbake. Kostnadene ved å ta arealene tilbake til jordbruksproduksjon, må også vurderes. Når det gjelder midlertidig tilrettelegging for golfspill, viser en til T2-2001 punkt 5 om arealplanlegging og golfbaner. ”mellom anna” Det er adgang til å legge vekt på andre momenter enn de som er direkte nevnt i bestemmelsen, jf. uttrykket ”mellom anna”. Det må dreie seg om hensyn loven skal fremme. Hensynet til en miljøforsvarlig forvaltning kan tillegges vekt. Planer som ennå ikke er godkjent kan også tillegges vekt. Det vil her ha betydning hvor langt planbehandlingen er kommet. 4.5 Adgangen til å stille vilkår Samtykke til omdisponering kan gis på slike vilkår som er nødvendige av hensyn til de formål loven skal fremme, jf. jordloven § 9 tredje ledd. Vilkåret må ikke være uforholdsmessig tyngende eller urimelig sammenliknet med det som skal oppnås. Vurderingen av hvilke vilkår som er aktuelle må ta utgangspunkt i de opplysningene Side 15 søker har gitt om sine planer for eiendommen. Vurderingen må også ta utgangspunkt i at vilkåret skal kunne håndheves. Hvor omdisponeringen er av midlertidig karakter, bør det vurderes om det er grunn til å sette vilkår som sikrer at arealet senere kan brukes til fortsatt jordbruksproduksjon. Ved midlertidig omdisponering til f.eks. juletreproduksjon, må det legges til rette for at den som har juletreproduksjon som en varig del av driftsgrunnlaget sitt, og hvor produksjonen foregår fortløpende på det samme arealet, ikke skal behøve å søke om omdisponering på nytt for hver omløpsperiode. Kommunen må sørge for å få de nødvendige forutsetninger og vilkår inn i vedtaket, slik at kommunen kan følge opp dersom den aktive produksjonen opphører, for eksempel hvis juletrærne ikke blir skjøttet eller hugget i tide. Kommunen bør i så fall følge opp med nødvendige tiltak. 4.6 Om avveiningen Dyrka og dyrkbar jord skal ha et sterkt vern. Når uttrykket ”særlege høve” er brukt, er det for å understreke viktigheten av formålet med bestemmelsen som er å bidra til å nå det grunnleggende formålet for jordvernet. Jordvern er en nasjonal interesse og et landbrukspolitisk hovedsatsningsområde, se omtale av dette i punkt 4.1. I veilederen Nasjonale forventninger til regional og kommunal planlegging, er det signalisert at ”fylkeskommunene og kommunene tar hensyn til landbruksarealer og kulturlandskapet, og bidrar til at de nasjonale jordvernmålene nås ved å begrense omdisponering av de mest verdifulle jordressursene og redusere oppsplitting av viktige arealer.” Det må foretas en konkret og individuell vurdering av alle relevante hensyn i saken. I de tilfellene kommunen ser at søknaden ikke kan innvilges, kan kommunen ta kontakt med søker med sikte på å finne fram til en alternativ løsning som kan godtas og som beslaglegger minst mulig gode jordbruksressurser eller for å redusere eventuelle drifts- eller miljømessige ulemper knyttet til omdisponeringen. 4.7 Bortfall av samtykke til omdisponering Samtykke til omdisponering faller bort dersom arbeid for å nytte jorda til det aktuelle formålet ikke er satt i gang innen tre år etter at vedtaket er gjort, jf. jordloven § 9 fjerde ledd. Det må være satt i gang vesentlige tiltak på arealet, for eksempel at grunnmuren er satt opp, dersom fristen ikke skal bli brutt. 5. Deling, jordloven § 12 5.1 Lovens ordlyd Jordloven § 12 har følgende ordlyd: \"Deling av eigedom som er nytta eller kan nyttast til jordbruk eller skogbruk må godkjennast av departementet. Det same gjeld forpakting, tomtefeste og liknande leige eller bruksrett til del av Side 16 eigedom når retten er stifta for lengre tid enn 10 år eller ikkje kan seiast opp av eigaren (utleigaren). Med eigedom meiner ein òg rettar som ligg til eigedomen og partar i sameige. Skal dyrka jord takast i bruk til andre formål enn jordbruksproduksjon, eller skal dyrkbar jord takast i bruk slik at ho ikkje vert eigna til jordbruksproduksjon i framtida, kan samtykke til deling ikkje givast utan at det er gitt samtykke til omdisponering etter § 9. Ved avgjerd av om samtykke til deling skal givast, skal det leggjast vekt på om delinga legg til rette for ein tenleg og variert bruksstruktur i landbruket. I vurderinga inngår mellom anna omsynet til vern av arealressursane, om delinga fører til ei driftsmessig god løysing, og om delinga kan føre til drifts- eller miljømessige ulemper for landbruket i området. Det kan leggjast vekt på andre omsyn dersom dei fell inn under formålet i jordlova. Sjølv om det etter tredje ledd ikkje ligg til rette for å gi samtykke til deling, kan samtykke givast dersom deling vil vareta omsynet til busetjinga i området. Samtykke til deling kan givast på slike vilkår som er nødvendige av omsyn til dei føremåla som lova skal fremja. Føresegnene gjeld utan omsyn til om ein eigedom har fleire registernemningar når eigedomen eller ideell del av han er på same eigarhand og etter departementet sitt skjønn må reknast som ei driftseining. Samtykke til deling er ikkje nødvendig når særskild registrert del av eigedom vert seld på tvangssal. Det same gjeld dersom det i samband med offentleg jordskifte er nødvendig å dela eigedom. Andre punktum gjeld ikkje når jordskifteretten deler ein eigedom etter jordskiftelova § 3-7. Dersom deling ikkje er rekvirert innan tre år etter at samtykke til deling er gitt, fell samtykket bort. Departementet kan gi forskrift om høve til frådeling av mindre areal utan godkjenning i samband med grensejustering etter matrikkellova.” Utgangspunktet i første ledd er at en ikke kan dele en eiendom som er nyttet eller kan nyttes til jordbruk eller skogbruk uten departementets samtykke. Deling skal i utgangspunktet tillates dersom det ikke går ut over de interessene bestemmelsen skal verne om. Annet ledd gjelder forholdet mellom bestemmelsen om omdisponering (§ 9) og bestemmelsen om deling (§ 12). Regelen lovfester gjeldende praksis når det gjelder rekkefølgen ved behandlingen av søknad etter de to bestemmelsene. Tredje ledd inneholder momenter det skal legges vekt på ved avgjørelsen av en søknad om deling. Fjerde ledd fastsetter at hensynet til bosettingen kan gi grunnlag for å gi samtykke etter fjerde ledd, selv om det ikke ligger an til å gi samtykke etter tredje ledd. Femte ledd gir hjemmel for å fastsette vilkår i forbindelse med samtykke. Sjette ledd utvider omfanget av bestemmelsen til også å gjelde flere matrikkelnumre. Sjuende ledd angir noen unntak fra delingsbestemmelsen. Åttende ledd fastsetter når et delingssamtykke faller bort. Side 17 Niende ledd gir hjemmel for at departementet kan gi forskrift om unntak fra delingsbestemmelsen ved fradeling av mindre areal i forbindelse med grensejustering etter matrikkeloven. Landbruksdirektoratet fastsatte 14. desember 2011 forskrift om gebyr for behandling av konsesjons- og delingssaker. Delingsgebyret kreves inn av kommunen i alle delingssaker. Den som vil dele en eiendom må ofte søke tillatelse både etter jordloven og reglene i plan- og bygningsloven, bl.a. § 20-1 bokstav g. Søknadene etter jordloven og plan- og bygningsloven avgjøres av kommunen. 5.2 Formålet med bestemmelsen om deling Bestemmelsen om deling i jordloven har nær sammenheng med jordlovens formål som er å sikre at arealressursene blir disponert på en måte som gir en tjenlig, variert bruksstruktur ut fra samfunnsutviklingen i området og med hovedvekt på hensynet til bosetting, arbeid og driftsmessig gode løsninger, se nærmere i rundskriv M-35/95 Om jordlovens formål. Formålet med delingsbestemmelsen er å sikre og samle ressursene som grunnlag for landbruksdrift for nåværende og fremtidige eiere. 5.3 Når får bestemmelsen anvendelse, § 12 første og sjette ledd 5.3.1 ”eigedom som er nytta eller kan nyttast til jordbruk eller skogbruk” Bestemmelsen omfatter bebygde og ubebygde eiendommer som er nyttet, eller kan nyttes, til jordbruk eller skogbruk. Det er uten betydning om eiendommen består av kun dyrka jord eller kun skog. Inn under bestemmelsen kommer også eiendommer som brukes til hagebruk. Rene fjellstrekninger uten produktive ressurser omfattes ikke. Er fjellstrekningen en del av en landbrukseiendom, vil imidlertid delingsbestemmelsen gjelde ved fradeling av fjellstrekningen eller deler av den. Bestemmelsen gjelder uavhengig av om eiendommen er i bruk, eller kan brukes til jordbruk eller skogbruk. En skogteig som er snauhogd, kan for eksempel brukes til skogbruk. Bestemmelsen fastsetter ingen arealgrense for hvilke eiendommer som omfattes av plikten til å søke om samtykke til deling. Eiendommen må likevel ha en slik størrelse og beliggenhet at den kan gi grunnlag for lønnsom drift enten alene, eller som tilleggsjord til en annen landbrukseiendom. En liten eiendom kan omfattes av bestemmelsen om deling dersom eiendommen har dyrka jord av høy kvalitet. I praksis har en eiendom med totalareal på 5 dekar blitt ansett tilstrekkelig, ettersom den hadde 3 dekar fulldyrka jord. Eiendommens beliggenhet er et relevant moment. Det samme gjelder kvaliteten på arealet, vekstvilkår, og hvilken produksjonsform som er påregnelig. Den eiendommen som søkes delt skal betraktes isolert. Vurderingen må ta utgangspunkt i hva en eier med alminnelige kunnskaper og erfaring kan få ut av eiendommen. Side 18 5.3.2 Rettigheter, og parter i sameie, § 12 første ledd tredje punktum Det går fram av bestemmelsen at begrepet eiendom også omfatter rettigheter, og parter i sameie som hører til eiendommen (sameie mellom bruk). Slike rettigheter er rettigheter som hefter på en annen eiendom enn den rettighetshaveren eier. Deles rettighetene fra eiendommen, krever det samtykke etter jordloven § 12. Det kan blant annet være beiteretter, seterretter, fiskeretter, jaktretter, fallretter og rettigheter i sameie i utmark. For sameieparter knyttet til fast eiendom sier sameieloven § 10 annet ledd første punktum at slike sameieparter ikke kan ”avhendast utan saman med eigedomen eller ein tilsvarande del av han”. Er et delingssamtykke etter jordloven § 12 gitt i strid med denne bestemmelsen, kan partene ikke gjennomføre delingen. Sameieloven § 10 annet ledd er imidlertid ikke til hinder for at kommunen kan gi et delingssamtykke etter jordloven § 12. 5.3.3 Deling av eiendom med flere registerenheter Bestemmelsen om deling gjelder i utgangspunktet uten hensyn til om eiendommen består av flere ”registernemningar” (gårds- og bruksnummer), jf. jordloven § 12 sjette ledd. For at delingsbestemmelsen skal gjelde i slike tilfeller er det to vilkår som må være oppfylt. Vilkårene er at de forskjellige registerenhetene er på ”same eigarhand”, og at de etter departementets skjønn ”må reknast som ei driftseining”. ”same eigarhand” Samme eierhånd betyr at de ulike gårds- og bruksnummer må eies av en og samme person. Dette er for eksempel ikke tilfelle dersom to ektefeller eier hver sin eiendom. Eiendommene er heller ikke på samme eierhånd hvis en ektefelle i tillegg til sin egen eiendom råder over avdødes eiendom i uskiftet bo. En spesiell situasjon er når en eiendom eies av en person i eneeie og personen også har en sameiepart i en annen eiendom. Sameieparten og eiendommen vil da være på samme eierhånd. Hvis eieren eier flere sameieparter i ulike eiendommer 7, men ingen hel eiendom, er ikke sameiepartene på samme eierhånd. Partene kan følgelig overdras hver for seg uten samtykke etter jordloven. Et eksempel hvor ingen eier en hel eiendom er hvor to ektefeller eier hver sin halvpart av en eiendom, og mannen eier en sameiepart i en annen eiendom. ”må reknast som ei driftseining” Selv om flere eiendommer er på ”same eigarhand”, kan de ikke automatisk regnes som en driftsenhet i jordlovens forstand. Det må foretas en sammensatt, konkret og individuell vurdering. Det er ikke nok at registerenhetene er egnet til å drives sammen. Hvor registerenhetene er kommet på samme eierhånd etter hverandre i tid, kan konsesjonsvedtaket eller egenerklæringsskjemaet gi opplysninger om hva som var formålet med ervervet. Hvis formålet var å legge registerenheten til en annen eiendom som tilleggsjord, trekker det i retning av å se på registerenhetene som en driftsenhet. 7 Se brev 19.11.2013 fra Landbruksdepartementet til Landbruksdirektoratet, sak 12/822 Side 19 Ved vurderingen av om eiendommene skal regnes som en driftsenhet er det av betydning om de ulike eiendommene ligger slik til at de rent faktisk egner seg for å drives sammen. Den driftsmessige avstanden er et moment i vurderingen, men også ressursgrunnlaget på eiendommene må trekkes inn i vurderingen. Hvis eiendommene utfyller hverandre og er egnet til å drives sammen, trekker det i retning av at det dreier seg om en driftsenhet. Det samme gjelder om eiendommene har vært drevet sammen. Det er ikke noe lovbestemt krav at eiendommene skal være drevet sammen en viss tid. Hvis registerenhetene har blitt drevet sammen i lang tid, er det i praksis lagt til grunn at det er et moment som trekker i retning av at det dreier seg om en driftsenhet. Det har ingen betydning for vurderingen av om det er en driftsenhet at registerenhetene er registrert som en enhet i Landbruksregisteret, eller om de ligger i samme kommune. Mange eiendommer drives ved at jorda leies ut, og fortsatt utleie av jord vil også være påregnelig sannsynlig driftsform i framtida. At jordbruksarealet leies bort, fører ikke til at leiejorda slutter å være en del av driftsenheten. Andre eiendommer nyttes til ulike former for landbruksfjern tilleggsnæring. Utleie av arealer eller bygninger – som for eksempel kårboligen, eventuelt bruk av eiendommen til landbruksfjerne tilleggsnæringer, fører heller ikke til at registerenhetene opphører å være en driftsenhet. Dette har sammenheng med at formålet med delingsbestemmelsen er å ta vare på ressursgrunnlaget på eiendommen i et langsiktig perspektiv. I noen tilfeller fradeles det en tomt som senere kommer på samme eierhånd som jord- og skogbrukseiendommen den er delt fra. Et eksempel på dette er når en fradelt tomt med kårbolig erverves av en livsarving, som senere blir eier av både tomt og landbrukseiendom. Hvis det tidligere er behandlet en sak etter jordloven om fradeling av tomta 8, og driftsforholdene ikke har endret seg, regnes tomta og den opprinnelige eiendommen ikke som en driftsenhet selv om de er på samme eierhånd. Forholdet mellom jordloven § 12 og odelsloven Forholdet mellom jordlovens delingsbestemmelse og reglene i odelsloven krever kommentarer i to ulike situasjoner. Den ene situasjonen er hvor driftsenheten består av eiendommer med ulik odelsrettslig status og driftsenheten deles i medhold av delingsprinsippet i odelsloven § 14. Den andre situasjonen er hvor det er gitt samtykke etter jordloven til fradeling av en del av en eiendom, og det fradelte arealet skal brukes som tilleggsjord til en annen landbrukseiendom, men hvor en odelsberettiget innenfor løsningsfristen vil løse parsellen på odel. Odelsloven er en spesiallov, som girodelsberettigede en løsningsrett. Løsningsretten er ikke betinget av samtykke til deling etter jordloven i de to tilfellene som er nevnt i avsnittet over. Behandling etter jordloven § 12 kan dermed unnlates i begge disse tilfellene når delingen gjennomføres som ledd i en ordinær odelsløsningssak, eller når 8 Etter den tidligere jordloven fra 1955, gjaldt delingsbestemmelsen fram til 1965 bare fradeling av tomter større enn to dekar. Tomter på to dekar eller mindre som er fradelt etter dette tidspunktet er som oftest behandlet som delingssak etter jordloven, men det må undersøkes nærmere. Side 20 det ellers ikke er tvil om at det dreier seg om en driftsenhet som kunne blitt delt etter odelslovens regler. Dreier det seg om deling etter odelsloven § 14 utenom en ordinær odelsløsningssak, må det dreie seg om en fordeling mellom odelsberettigede. Det er i slike tilfeller nødvendig med delingssamtykke dersom eieren for eksempel ønsker å beholde en odelseiendom selv, og ellers vil overdra en eller flere odelseiendommer til noen med eller uten odelsrett. Det vil videre være nødvendig med delingssamtykke dersom eieren overdrar en odelseiendom til en odelsberettiget og en odelseiendom til en uten odelsrett. Odelsloven § 14 fanger ikke opp noen av disse tilfellene. Hvorvidt det dreier seg om en eller flere eiendommer etter odelsloven § 14, er et rettslig spørsmål. Etter omstendighetene kan avgjørelsen være vanskelig. Odelsloven § 14 gjelder bare fordeling av tidligere selvstendige enheter. Det er et minstekrav at de aktuelle eiendommene hver for seg fyller kravene til odlingsjord, jf. odelsloven §§ 1 og 2. Det må tas hensyn til eiendommenes beliggenhet i forhold til hverandre og ressurssituasjonen på eiendommene. Det er i praksis lagt vekt på samdriftens varighet og intensitet. Det er også et moment av betydning om kretsen av de odelsberettigede er lik for eiendommene det er aktuelt å fordele. I de tilfeller kommunen ser at det ikke er nødvendig med samtykke til deling fordi driftsenheten kan bli delt etter odelslovens regler, må kommunen orientere parten om at deling kan skje uten hinder av jordlovens delingsbestemmelse. Innbetalt delingsgebyr må i så fall refunderes. Kommunen kan søke bistand hos statsforvalteren dersom den er i tvil om det er nødvendig med delingssamtykke. Kommunens standpunkt er ikke et enkeltvedtak som kan påklages. 5.3.4 Delingsbegrepet Bestemmelsen om deling gjelder disposisjoner av rettslig art over en del av eiendommen. Eierens faktiske disposisjoner over en del av eiendommen omfattes som et utgangspunkt ikke av bestemmelsen. Slike disposisjoner kan likevel omfattes dersom eieren faktisk lar noen få rett til å bruke deler av eiendommen. Tålt bruk krever ikke samtykke. Grensen mellom disposisjoner av rettslig art og faktiske disposisjoner kan være vanskelig å trekke. En fradeling med opprettelse av ny registerenhet, jf. matrikkelloven § 5, er alltid å betrakte som deling i henhold til jordloven § 12, selv om den ikke følges opp av noen overføring av rett. En overføring av rett til del av eiendommen kan kreve samtykke selv om det ikke er gjennomført noen delingsforretning. Overføring av eiendomsrett krever samtykke. Det samme gjelder forpakting, tomtefeste og lignende leie- eller bruksrett til del av eiendommen dersom retten er stiftet for lengre tid enn 10 år eller ikke kan sies opp av eieren. Bruksretter må være av et visst omfang for at bestemmelsen om deling skal komme til anvendelse. Bruksretter som for eksempel vei- og vannrett har normalt ikke et slikt omfang at stiftelse av slike retter krever samtykke. Det samme gjelder rett til Side 21 stolpefeste i forbindelse med anlegg av kraft- og telefonlinjer. Derimot kan anlegg av transformatorer og lignende kreve samtykke. Det samme gjelder anlegg av lysløype og lignende. Etablering av eierseksjoner, jf. eierseksjonsloven § 7, krever samtykke. Opprettelse av en bruksrett til et bolighus på eiendommen i mer enn ti år krever samtykke. Etter fast praksis er det imidlertid ikke nødvendig med samtykke til deling når overdrager sikrer seg borett (kårrett) til ett av bolighusene på eiendommen i forbindelse med generasjonsskifte. Avtalen må ikke gå ut over det som er nødvendig for å sikre ordinære kårretter innenfor det som vanligvis går inn under slike avtaler. En borett må normalt anses som en ordinær kårrett. Det samme gjelder hvor overdrageren gis rett til å dyrke mat til eget bruk eller hugge ved i skogen til eget bruk. Stiftelse av servitutter som jaktretter og fiskeretter er også regulert i hhv. servituttloven § 9 annet ledd, servituttloven §§ 11 til 16, viltloven § 28 annet ledd og i lakse- og innlandsfiskeloven § 19 første ledd. Selv om landbruksmyndighetene har gitt samtykke til deling etter jordloven, kan partene ikke gjennomføre en deling som er i strid med servituttloven, viltloven eller lakse- og innlandsfiskeloven. Etter fast praksis kreves det samtykke til deling når festet tomt blir overdratt hvis søknad om bortfeste ikke tidligere har vært behandlet som delingssak etter jordloven 9. Nytt samtykke er også nødvendig dersom det i forbindelse med behandlingen av søknaden om bortfeste uttrykkelig ble satt som vilkår at tomta skulle festes bort og ikke selges. Bestemmelsen om deling rammer ikke spalting av eiendomsretten i hele eiendommen, for eksempel hvis foreldre overdrar en ideell andel av hele eiendommen til et eller flere barn. Når flere overtar i sameie er det heller ikke nødvendig med godkjenning. Videre er det ikke nødvendig med delingstillatelse når særskilt registrert del av eiendommen blir solgt ved tvangssalg, jf. jordloven § 12 femte ledd. Dette gjelder enten rekvirenten har pant i hele driftsenheten eller bare i den delen som blir solgt. Delingstillatelse er heller ikke nødvendig når det i forbindelse med jordskifte etter jordskifteloven kapittel III er nødvendig å dele en eiendom. Slike jordskifter gjelder bytte av arealer, etablering eller endring av bruksordninger mv. Gjelder jordskiftesaken deling av et personlig sameie etter jordskifteloven § 3-7, er det likevel nødvendig å søke samtykke til deling. 5.4 Deling av eiendommer som ikke reguleres av jordloven Samtykke til deling etter jordloven § 12 er ikke nødvendig for avhendelse eller bortleie av grunn etter Finnmarksloven, fjelloven og bygdeallmenningsloven. 9 Festeforhold som er opprettet etter 19. juni 1970 krevde behandling etter jordlovens bestemmelse, og det er grunn til å tro at de er behandlet tidligere. Det var ulike syn på om avtaler inngått før 1970 krevde tillatelse. For slike avtaler er det lite sannsynlig at de har vært behandlet tidligere. Side 22 Lov 17. juni 2005 nr. 85 om rettsforhold og forvaltning av grunn og naturressurser i Finnmark (Finnmarksloven) Finnmarksloven gjelder for fast eiendom og vassdrag med naturressurser i Finnmark. Med Finnmark menes det område som utgjorde Finnmark fylke 1. juli 2006, jf. Finnmarksloven § 2 andre punktum. Etter Finnmarksloven § 6 er det Finnmarkseiendommen som skal forvalte grunn og naturressurser i Finnmark. Finnmarksloven § 10 har egne regler om endret bruk av utmark og avhendelse av fast eiendom. I denne bestemmelsen reguleres også bortleie av utmark. Lov 6. juni 1975 nr. 31 om utnytting av rettar og lunnende m.m. i statsallmenningane (fjellova) Statsallmenningsgrunn kan som hovedregel ikke avhendes. Fjelloven § 13 hjemler likevel avhendelse og bortleie av grunn i statsallmenning som tilleggsjord til gårdsbruk og til byggetomt. Fjellstyret, og eventuelt allmenningsstyret, skal få anledning til å uttale seg i saker om avhendelse av allmenningsgrunn. Lov 19. juni 1992 nr. 59 om bygdeallmenninger (bygdeallmenningsloven) Bygdeallmenningsgrunn kan som hovedregel ikke selges eller festes bort, med mindre loven selv åpner for det, jf. bygdeallmenningsloven § 1-2. Etter lovens § 2-3 kan bruksrett i bygdeallmenning ikke skilles fra den jordbrukseiendommen som retten tilligger. Den kan heller ikke leies bort uten i forbindelse med forpaktning av den berettigede eiendom. Unntakene for fradeling etter Finnmarksloven, fjelloven og bygdeallmenningsloven har sammenheng med at avhendelsen normalt vil innebære fradeling av mindre tomter/parseller fra store eiendommer det ikke er naturlig å anse som ”eigedom” eller ”driftseining” i jordlovens forstand. 5.5 Vurderingen av en søknad om deling, § 12 annet, tredje og fjerde ledd 5.5.1 Utgangspunktet for delingsvurderingen Utgangspunktet for vurderingen av om samtykke til deling skal gis, er at delingen ikke skal gå ut over de interessene bestemmelsen skal verne om. 5.5.2 Deling som gjelder dyrka og dyrkbar jord, § 12 annet ledd Det må foreligge samtykke til omdisponering etter jordloven § 9 dersom dyrka jord skal tas i bruk til andre formål enn jordbruksproduksjon, eller hvis dyrkbar jord skal tas i bruk slik at den ikke blir egnet til jordbruksproduksjon i framtida. Det innebærer at dersom formålet med delingen gjør det nødvendig med samtykke til omdisponering etter § 9 og det ikke er gitt samtykke til omdisponering, må delingssøknaden avslås. Samtykke til omdisponering kan være gitt i egen sak forut for søknaden om deling. Annet ledd er imidlertid ikke til hinder for at slikt samtykke gis samtidig med Side 23 avgjørelsen av søknaden om deling. Spørsmålet om omdisponering må i slike tilfeller vurderes særskilt etter reglene i § 9 (se punkt 4), og det må gå fram av saksfremstillingen at det er fattet to vedtak etter de to ulike bestemmelsene. Dersom søknadene ikke behandles i den rekkefølgen som er omtalt over, vil et eventuelt samtykke til deling mangle nødvendig hjemmel. 5.5.3 Nærmere om vurderingen etter § 12 tredje ledd 5.5.3.1 Tjenlig og variert bruksstruktur Ved avgjørelsen av om samtykke til deling skal gis, skal det etter tredje ledd første punktum legges vekt på om delingen legger til rette for en tjenlig og variert bruksstruktur i landbruket. Denne vurderingen er sentral, og er utgangspunktet for vurderingen av søknaden. Synet på hva som er en tjenlig variert bruksstruktur i landbruket vil kunne endre seg over tid, og bestemmelsen gjør det mulig å ta hensyn til samfunnsutviklingen i området. Dette gjelder for eksempel hvilken bruksstruktur som er tjenlig ut fra hensynet til bosetting på landbrukseiendommer og arbeidsmuligheter. Ved vurderingen av hva som gir en tjenlig og variert bruksstruktur må de momentene som er nevnt i jordloven § 1 annet og tredje ledd trekkes med. Dette gjelder blant annet hensynet til kulturlandskapet. Hva som er en tjenlig og variert bruksstruktur, er nærmere omtalt i rundskriv M-35/95 Om jordloven § 1. Det skal legges til rette for utvikling av bruk som er tjenlige for samfunnet både nasjonalt og lokalt, sett ut fra det området eiendommen ligger. Det kan se ut til at etablering av tomter til kraftforkrevende produksjoner som omfattes av husdyrkonsesjonsreglene 10 har økt. Slik fradeling legger til rette for økte investeringer og økt produksjon. Fradelingen innebærer imidlertid at tomta blir en selvstendig landbruksenhet uten nødvendig grunnlag for spredeareal. Fradelingen innebærer videre at arealressursene svekkes på landbrukseiendommen tomta deles fra, og den fradelte tomta kan føre til arronderingsmessige ulemper for gjenværende eiendom. I praksis har det også vist seg at delingen kan legge til rette for samarbeid som kan være i strid med husdyrkonsesjonsloven. Fradeling av tomt for å etablere kraftforkrevende produksjoner kan etter dette som hovedregel ikke anses som tjenlig bruk sett i lys av nasjonale eller lokale mål, men det må foretas en konkret vurdering hvor også de øvrige momentene i jordlovens delingsbestemmelse trekkes inn. Se nærmere omtale av husdyrproduksjon ved fradeling av tomter etter jordloven i Landbruksdirektoratets rundskriv 2017-8. Det er et landbrukspolitisk mål å styrke driftsenhetene. Ved avgjørelsen av hvilken bruksstørrelse som er tjenlig, må det tas utgangspunkt i ressursgrunnlaget og om ressursene kan drives på en kostnadseffektiv måte i et langsiktig perspektiv. Ved avgjørelsen av en sak som gjelder fradeling til tilleggsjord, kan en imidlertid finne at en økning av arealet ikke nødvendigvis vil føre til nevneverdig styrking av driftsgrunnlaget 10 Forskrift 1. april 2004 om regulering av svine- og fjørfeproduksjon Side 24 på bruket, for eksempel hvor arealet som skal deles fra forutsetter en annen driftsform enn arealet erververen har fra før. 5.5.3.2 De landbruksmessige hensynene Jordloven § 12 tredje ledd annet punktum stiller opp de landbrukshensynene som vurderingen skal ta utgangspunkt i. I vurderingen inngår blant annet hensynet til vern av arealressursene, om delingen fører til en driftsmessig god løsning, og om delingen kan føre til drifts- eller miljømessige ulemper. Dersom disse momentene ikke taler mot deling, skal tillatelse gis. ”omsynet til vern av arealressursane” Det skal legges vekt på hensynet til vern av arealressursene. Før lovendringen i 2013 kunne det bare gis samtykke til deling hvis samfunnsinteresser av stor vekt talte for det, eller deling var forsvarlig ut fra hensynet til den avkastning eiendommen kunne gi. Formuleringen ”omsynet til vern av arealressursene” ivaretar noen av de hensynene som var en del av vurderingen av hensynet til den avkastning eiendommen kan gi. Formuleringen ”omsynet til vern av arealressursane” gjør det mulig for forvaltningen å treffe en avgjørelse som kan hindre at det oppstår enheter som det er vanskelig å drive rasjonelt og opprettholde som aktive bruk. Formuleringen gjør det også mulig å hindre oppdeling av arealene som gjør det vanskelig å nekte senere omdisponeringer. Vernet gjelder de ressurser som tilhører landbrukseiendommen, enten eiendommen er liten eller stor. Små enheter kan øke risikoen for at jorda kommer ut av drift. I tillegg kan det bli vanskelig for kommunen å følge opp driveplikten på små bruk. Små enheter i skogbruket kan øke risikoen for at skogen ikke blir forsvarlig drevet. Ved å vektlegge hensynet til vern av arealressursene, kan slike fradelinger unngås. Begrepet ”arealressurser” omfatter ulike ressurser enten de består av jord, skog, bygninger eller retter, og er hentet fra jordloven § 1. Begrepet omfatter også ressurser som kan komme til nytte i forbindelse med virksomhet som naturlig grenser til landbruk, for eksempel turisme eller annen tilleggsnæring. Vurderingen av delingssøknaden sett ut fra \"omsynet til vern av arealressursane\" må ta utgangspunkt i de langsiktige virkningene for eiendommen og inntekten fra den ved å dele fra areal eller bygninger. Det har ikke nevneverdig vekt hva som er privatøkonomisk mest lønnsomt for eieren, og heller ikke kortsiktige gevinster i form av et kontantoppgjør for det fradelte arealet. Når det skal legges vekt på ”vern av arealressursane”, kan det ved fradeling av areal til tilleggsjord legges vekt på om ressursene blir like godt eller bedre vernet ved at de blir lagt til nabobruket. Ved vurderingen av \"omsynet til vern av arealressursane\" må forvaltningen ta utgangspunkt i den plansituasjonen som foreligger. Det innebærer at hensynet til Side 25 godkjente planer fortsatt er sentralt ved vurderingen av om det skal gis samtykke til deling, selv om dette hensynet ikke eksplisitt er nevnt i bestemmelsen. ”om delinga fører til ei driftsmessig god løysing” Det skal legges vekt på om deling fører til en driftsmessig god løsning. Formuleringen ”driftsmessig god løysing” er hentet fra jordloven § 1, og omfatter det samme i jordloven § 12 tredje ledd annet punktum. Formuleringen innebærer at det må legges vekt på en utforming av eiendommen som kan føre til kostnadseffektiv drift. Arronderingsmessige forhold som avstander, utforming av teiger og lignende må trekkes inn. En driftsmessig god løsning innebærer at driftsenhetene bør være samlet og med korte driftsavstander. Det er også en driftsmessig god løsning dersom bygningsmassen og driftsapparatet kan utnyttes på en god måte. Vanligvis vil oppbygging av en driftsenhet slik at den får et større arealgrunnlag føre til reduksjon i driftskostnadene pr. produsert enhet. Et slikt resultat vil være et moment ved avveiningen av om en oppnår en driftsmessig god løsning. Vurderingen av hva som vil være en driftsmessig god løsning må gjøres ut fra hva som er påregnelig drift, og vurderingen må bygge på et langsiktig perspektiv. Det er tilstrekkelig at løsningen er god. Vurderingen er ikke knyttet til hvilken løsning som vil være den driftsmessig beste. Ved fradeling av tilleggsjord vil vurderingen av om delingen fører til en driftsmessig god løsning både være knyttet til den eiendommen som deles, og til den eiendommen tilleggsarealet legges til. Dette åpner for at det kan legges vekt på at en nabo får overta tilleggsjord, selv om en ikke alltid oppnår full rasjonalisering. Det må tas stilling til om totalløsningen ved delingen fører til en driftsmessig god løsning. Det er et stort omfang av leid jordbruksareal i mange områder. Bestemmelsen om deling kan brukes for å få bedre samsvar mellom eiendoms- og bruksstrukturen. Ved fradeling av tilleggsjord kan det generelt legges vekt på at jord som ellers leies bort skal overføres til eie til en aktiv næringsutøver. Det å få kjøpt leiearealet kan i mange tilfeller gi en driftsmessig god løsning for den som får tilleggsjorda. For eksempel vil det å eie jord gi en lengre tidshorisont for å investere i jorda, for eksempel i form av grøfting, enn ved leie. ”om delinga kan føre til drifts- eller miljømessige ulemper for landbruket i området” Det kan legges vekt på om den aktuelle delingen kan føre til drifts- eller miljømessige ulemper for landbruket i området. Formuleringen tar sikte på to hovedforhold. Det ene er driftsmessige ulemper, mens det andre er miljømessige ulemper. Ved vurderingen må det foretas en konkret vurdering av hvilke ulemper som kan oppstå på eiendommen som deles, og på andre tilgrensende landbrukseiendommer i området. Formuleringen \"driftsmessige ulemper\" knytter seg til driften av eiendommen eller driften av andre eiendommer i området. Det kan være at delingen fører til dårlig arrondering av dyrka jord, eller at atkomsten til den dyrka jorda blir vanskeligere som Side 26 følge av delingen. Delingen kan også føre med seg tråkk og slitasje på jordbruksareal, eller at dyr på beite blir forstyrret. Det kan også oppstå driftsmessige ulemper dersom en fradelt tomt tillates nær driftsbygningen og dermed gjør bruken av bygningen vanskelig. Formuleringen \"miljømessige ulemper\" knytter seg ikke til selve driften av eiendommen som skal deles eller driften av andre eiendommer i området. Formuleringen tar sikte på konflikter mellom landbruket og andre interesser som følge av landbruksdriften. Konflikter mellom de som driver en landbrukseiendom og de som eier en bolig- eller fritidseiendom er ikke uvanlig. Dette gjelder særlig i områder med husdyrproduksjon. Årsaken til konflikten er ofte knyttet til støv, støy og lukt fra fjøs, beitedyr, helge- og nattarbeid, men også bruk av driftsveier og utmark eller nydyrking av jord. Slike ulemper kan føre til krav om restriksjoner i driften ved offentlige påbud, eller fra den som utsettes for ulempen. Det må foretas en konkret og individuell vurdering av de driftsmessige ulempene og de miljømessige ulempene. I vurderingen kan man bare trekke inn ulemper som er konkret påregnelige, og som er av en viss styrke og omfang. Ved vurderingen av om ulempene er påregnelige må det blant annet tas hensyn til hvordan tomta ligger i forhold til jordbruksareal, tun med videre. Det må også tas hensyn til hva som er påregnelig driftsform på eiendommen, eventuelt i området. Der det allerede er en del bolig- eller hyttebebyggelse i området, er vurderingstemaet om en ny boligtomt vil føre til slike merulemper at drifts- eller miljømessige hensyn taler mot deling. Drifts- eller miljømessige ulemper vil normalt ha større tyngde ved fradeling av boligtomter enn ved fradeling av hyttetomter. Dette har sin årsak i at hytteeiendommer normalt blir brukt mindre enn boligeiendommer. 5.5.3.3 Hvilke andre hensyn som kan falle inn under vurderingen Formuleringen ”mellom anna” i jordloven § 12 tredje ledd annet punktum viser at oppramsingen ikke er uttømmende. Det går fram av jordloven § 12 tredje ledd tredje punktum at det ved vurderingen av hva som er en tjenlig variert bruksstruktur også kan legges vekt på ”andre omsyn dersom dei fell inn under formålet i jordlova”. Det innebærer at det ved vurderingen etter tredje ledd ikke kan tas hensyn til andre momenter enn de som faller inn under § 1 i jordloven. Hensynet til kulturlandskapet kan tillegges vekt. Det betyr at det kan tas hensyn til hvordan en fradeling vil påvirke landskapsbildet, økologi og kulturhistoriske verdier. Det kan for eksempel være tale om å hindre tap og skader på kulturminner og kulturmark. Andre hensyn, for eksempel hensynet å skaffe tomter til næringsvirksomhet som ikke er landbruk, faller utenfor tredje ledd. Slike bruksendringer må skje gjennom Side 27 planbehandling etter plan- og bygningsloven hvis jordloven § 12 tredje ledd er til hinder for delingen. Det at fradeling berører eventuelle odelsrettshavere, er ikke relevant å ta med i vurderingen. Delingssaken skal vurderes i lys av landbruksmessige forhold som faller inn under formålsparagrafen i jordloven § 1. Odelsrettshavere kan imidlertid ha klagerett, jf. punkt 2.2. Subjektive hensyn, for eksempel hensyn som er knyttet til søkerens særlige behov eller egne oppfatninger, kan tillegges vekt dersom avgjørelsen ellers byr på tvil. Avgjørelsen skal imidlertid bygge på slike objektive hensyn som nevnt over. 5.5.3.4 Helhetsvurderingen, § 12 tredje ledd De momentene som går fram av tredje ledd faller inn under formålet i jordloven, og de gjelder landbruket. Hva som ligger i en tjenlig bruksstruktur, vil kunne variere. Avveiningen av momentene i bestemmelsen kan by på mange vanskelige valg. I noen tilfeller trekker momentene i samme retning, i andre tilfeller kan de ulike momentene trekke i forskjellige retninger. I sentrale strøk kan det være særlig viktig å sikre et sterkt jordvern og rasjonelle eiendommer, mens det i distriktene ofte kan være viktig å legge til rette for en bruksstruktur som sikrer bosettingen på best mulig måte. Hva som er en tjenlig løsning kan dermed bli forskjellig avhengig av om eiendommen ligger i sentrale strøk, eller i områder med lave innbyggertall. I distriktene kan det for eksempel hende at det er så viktig for nabobruket å få tilleggsjord, at det må aksepteres at eieren blir sittende igjen med noe innmark eller utmark sammen med tunet selv om den gjenværende eiendommen blir en lite rasjonell landbruksenhet. En slik løsning er mindre aktuell i sentrale strøk uten tilsvarende bosettings- eller sysselsettingsutfordringer. Dersom avstanden mellom leiejorda og gården til den som skal overta tilleggsjord er stor, kan det føre til at overdragelse av tilleggsjorda ikke gir noen driftsmessig god løsning selv om løsningen fører til at det blir bedre samsvar mellom eiendoms- og bruksforholdene. 5.5.4 Hensynet til bosetting Jordloven § 12 fjerde ledd gjelder hensynet til bosetting, og innebærer at det kan gis samtykke til deling, selv om hensynene i tredje ledd isolert sett tilsier at samtykke ikke kan gis. Det er dermed et vilkår for å vurdere bruk av fjerde ledd, at samtykke til deling ikke kan gis etter tredje ledd. Fjerde ledd er ment å gjelde hensynet til bosetting mer generelt, ikke bare hensynet til bosetting på landbrukseiendommer. Det kan være aktuelt å fradele en tomt med eksisterende våningshus eller kårbolig som ikke trengs på gården, fordi den vil kunne nyttes til bolig av andre. Det kan også være aktuelt å dele fra tomt uten bygning til boligformål. Fradelingen kan gjelde både større og mindre tomter. Side 28 Hensynet til bosettingen kan ikke trekkes inn i alle sammenhenger. Selv om en kommune for eksempel trenger nye boligtomter i et pressområde, vil det ikke være grunnlag for å bruke regelen i fjerde ledd. Hvis kommunen i plansammenheng har satt av arealer for utbygging av boliger, enten i boligfelt eller som spredt boligbebyggelse i LNF-områder, ivaretas hensynet til bosettingen mer generelt gjennom kommunens planverk. Hensynet til bosettingen taler dermed i liten grad for å dele ubebygde tomter eller hus fra en landbrukseiendom. Hvis tomteressursene som er lagt ut i plansammenheng er utnyttet og bosettingshensynet gjør seg gjeldende, ligger det til rette for å vurdere å gi samtykke til deling etter jordloven § 12 fjerde ledd. Formuleringen ”dersom deling vil vareta omsynet til busetjinga i området” innebærer at kommunen ved bruk av fjerde ledd plikter å ta stilling til hvordan hensynet til bosettingen i området gjør seg gjeldende. Samtykke kan gis der det for eksempel er en nedgang i folketallet som kan svekke aktivitet og utvikling i området eller lokalsamfunnet, eller der det er viktig å opprettholde eksisterende bosetting i kommunen eller i området. Befolkningsstatistikk fra Statistisk sentralbyrå kan være et utgangspunkt for vurderingen, men statistikken er ikke avgjørende. Kommunen bør definere i hvilke områder bosettingshensynet gjør seg gjeldende. Dette kan for eksempel gjøres i plansammenheng. Formuleringen gjør også at kommunen må kunne vise til at en fradeling, enten delingen gjelder bygninger eller tomter, kan være positivt for bosettingen. 5.6 Adgangen til å stille vilkår, § 12 femte ledd Samtykke til deling kan gis på slike vilkår som er nødvendige av hensyn til de formål loven skal fremme, jf. jordloven § 12 femte ledd. Vilkåret må ikke være uforholdsmessig tyngende eller urimelig sammenliknet med det som skal oppnås. Vurderingen av hvilke vilkår som er aktuelle må ta utgangspunkt i de opplysningene søker har gitt om sine planer for eiendommen. Vurderingen må også ta utgangspunkt i at vilkåret skal kunne håndheves. I tilfeller hvor samtykke til deling gis fordi landbruksarealene skal overdras som tilleggsjord, vil det være aktuelt å sette vilkår om at arealene skal overdras til en annen eiendom til landbruksformål. 5.7 Bortfall av samtykke til deling, § 12 åttende ledd Dersom deling ikke er rekvirert i henhold til matrikkelloven §§ 6 og 35 innen tre år etter at samtykke til deling er gitt, følger det av jordloven § 12 åttende ledd at delingssamtykket faller bort. Når det gjelder gyldigheten ved avtaler om overdragelse av areal som forutsetter samtykke til deling, har Høyesterett i Rt. 2006 s. 539 uttalt følgende : ”Føremålet ved delingsforbodet tilseier såleis, når dette blir sett i samanheng med føresegnene elles i § 12, klart at avtaler fell bort ved endeleg vedtak om nekting av samtykke til deling.” Høyesterett sier videre: ”For min del har eg med grunnlag i lovtekst og ut frå dei omsyn delingsforbodet skal vareta, vorte ståande ved at avtaler som den omtvista må falle bort Side 29 ved endeleg nekting av samtykke til deling.” Høyesterett presiserte også at delingsbestemmelsen i § 12 gjelder mange typer avtaler. Det er derfor ikke gitt at løsningen Høyesterett la til grunn i denne saken, må bli den samme i alle typer tilfeller. 6. Tilsyn og reaksjoner ved brudd på jordloven §§ 9 og 12 Kommunen og statsforvalteren skal i henhold til jordloven § 19 føre tilsyn med at bestemmelsene i jordloven §§ 9 og 12 blir overholdt. Kommunen kan etter jordloven § 9 siste ledd påby at ulovlige anlegg eller byggverk blir tatt bort. 11 Statsforvalteren kan følge opp brudd på forbudet mot omdisponering og bestemmelsen om deling ved å ilegge tvangsgebyr i medhold av jordloven § 20. 12 Statsforvalteren bør samordne seg med Landbruksdirektoratet i forbindelse med innkreving av gebyret. Det kan også være aktuelt å benytte tvangsgebyr i andre tilfeller. Et eksempel kan være der det er satt vilkår for samtykke til omdisponering for masseuttak, og arealet ikke blir satt i stand igjen i samsvar med disse vilkårene. Et annet eksempel kan være å sikre at et areal omdisponert til juletreproduksjon føres tilbake til jordbruksdrift dersom juletrærne ikke blir skjøttet eller hugget i tide. Tvangsgebyret kan rette seg mot eieren, leieren, eller bruksrettshaveren. Gebyret kan først ilegges fra det tidspunkt det er mulig å rette opp skaden. Tvangsgebyr kan også brukes for å følge opp vilkår som er satt for samtykke til deling. Forsettlig brudd på forbudet mot omdisponering kan også straffes, jf. jordloven § 21. Loven inneholder ingen bestemmelse om hvem som kan anmelde forholdet. Etter tinglysingsloven § 12 a kan dokument som går ut på å overdra noen rett som rammes av bestemmelsen om deling i jordloven § 12, ikke tinglyses uten at det foreligger samtykke til delingen. 7. Driveplikt, jordloven §§ 8 og 8 a 7.1 Innledning Hovedregelen om at jordbruksareal skal drives (driveplikten) følger av jordloven § 8. Det er eieren som har driveplikt. Eieren kan oppfylle driveplikten ved å drive jordbruksarealet selv, eller leie det bort. Regelen om driveplikt ble innarbeidet i jordloven i 2009. Den ble hentet dels fra konsesjonsloven og dels fra odelsloven, men regelen fanger også opp den tidligere regelen i jordloven § 8 som fastsatte en plikt til å holde jorda i hevd. 11 Forskrift 8. desember 2003 nr. 1479 om overføring av myndighet til kommunene § 1 12 Forskrift 8. desember 2003 nr. 1479 om overføring av myndighet til kommunene § 3 nr. 4 Side 30 Følgende bestemmelser gjelder driveplikt: ”§ 8. Driveplikt Jordbruksareal skal drivast. Driveplikta gjeld for heile eigartida. Ny eigar må innan eitt år ta stilling til om han eller ho vil drive eigedomen sjølv eller leige bort jordbruksarealet etter føresegnene i andre ledd. Driveplikta kan oppfyllast ved at arealet vert leigd bort. Det er ein føresetnad for at driveplikta er oppfylt ved bortleige at leigeavtala er på minst 10 år om gongen utan høve for eigaren til å seie ho opp. Avtala må føre til driftsmessig gode løysingar og vere skriftleg. Avtaler som fører til driftsmessig uheldige løysingar, kan følgjast opp som brot på driveplikta. Eigaren må sende kopi av avtala til kommunen. Ei leigeavtale som er i strid med andre eller tredje punktum, kan ikkje gjerast gjeldande mellom partane eller i høve til offentlege styresmakter. Finn departementet at jordbruksareal ikkje vert drive, kan eigaren påleggjast å leiga jorda bort for ei tid av inntil 10 år, eller at jorda skal plantast til med skog, eller tiltak av omsyn til kulturlandskapet. § 8 a. Fritak frå driveplikt Departementet kan etter søknad gi fritak frå driveplikta etter § 8 anten heilt ut eller for ei viss tid. Ved avgjerd av søknaden skal det leggjast vekt på kor viktig det er å halde jordbruksarealet i hevd, på bruksstorleiken, avkastningsevna på arealet og på om det i området der eigedomen ligg, er bruk for jordbruksarealet som tilleggsjord. Det skal òg leggjast vekt på søkjaren sin livssituasjon.” 7.2 Formålet med driveplikten Dyrka og dyrkbar jord er en grunnleggende, men begrenset ressurs. Driveplikten bygger på at eieren av disse arealressursene skal forvalte dem på en god måte, og i tråd med jordlovens formål. Driveplikten innebærer at jordbruksareal skal drives kontinuerlig. Plikten ivaretar ønsket om å sikre produksjon av mat samtidig som jordbruksarealets produksjonsegenskaper og kulturlandskapet blir ivaretatt. Aktiv drift kan også redusere risikoen for at arealene bygges ned. Driveplikten har sammenheng med forbudet mot omdisponering av dyrka og dyrkbar jord i jordloven § 9. 7.3 Drivepliktens innhold 7.3.1 Hvilke arealer omfattes av driveplikten Jordloven § 8 fastslår at jordbruksareal skal drives. Begrepet jordbruksareal omfatter fulldyrka jord, overflatedyrka jord og innmarksbeite slik disse er definert i AR5, (arealklassifiseringer fra NIBIO). Se omtale av arealklassifikasjonssystemet i tilknytning til omdisponering i punkt 4.2. Arealer som det er utført kultiverings- og Side 31 kulturtiltak på, er omfattet av disse begrepene. Driveplikten omfatter likevel ikke parkområder og hager, selv om også slike arealer kan ha slike arealkvaliteter at de kan falle inn under begrepet jordbruksareal. Det er ingen nedre arealgrense for når det oppstår driveplikt, og plikten gjelder alt jordbruksareal på eiendommen. 7.3.2 Hvem er ansvarlig for å oppfylle driveplikten Driveplikten er en personlig plikt som varer i hele eierperioden. Eieren av jordbruksarealet er ansvarlig for at driveplikten oppfylles. Eies eiendommen i sameie, har alle sameierne driveplikt. Også arvinger i et dødsbo har driveplikt. Driveplikten gjelder for alle eiere. Dette gjelder selv om eieren før lovendringen i 2009 hadde fritak fra driveplikten slik den gjaldt tidligere. Eieren kan velge å drive jordbruksarealene selv eller leie bort arealene på de vilkår loven setter, jf. jordloven § 8 første ledd siste punktum. Se også pkt. 7.3.5 og 7.3.6 under. 7.3.3 Hva innebærer plikten til å drive eiendommens jordbruksareal For at driveplikten skal være oppfylt, må jordas produksjonsegenskaper opprettholdes slik at arealet kan nyttes til vanlig jordbruksdrift, med mulighet for normal avling. Dette innebærer at arealene som utgangspunkt må høstes og kultiveres årlig. Det stilles ikke krav til driftsform og det er ikke krav om at driften er optimal. Det er lagt til grunn i forarbeidene at driveplikten er oppfylt selv om arealet brukes til produksjon av blomster eller til hestehold. Det er lagt til grunn i praksis at driveplikten ikke er oppfylt hvis arealet bare slås med en beitepusser. Det kan være vanskelig å trekke grensen mellom når driveplikten er oppfylt, og når den ikke er det. I forarbeidene er det gitt uttrykk for at det går en grense hvor driften fører til at produksjonsegenskapene forringes over tid. Eksempler på dette er at kantsonene ikke vedlikeholdes eller dyrkes, dersom floghavre ikke bekjempes. Bruk av beitepusser er også et eksempel på at produksjonsegenskapene må påregnes å forringes over tid. I praksis er det lagt til grunn at driveplikten er oppfylt hvis arealet brukes til vekster som grunnlag for pollinering av andre dyrka arealer på eiendommen, men også i slike tilfeller kan det tenkes at dyrkingen av vekster som grunnlag for pollinering skjer over så lang tid at det forringer produksjonsegenskapene. I så fall er driveplikten ikke lenger oppfylt. 7.3.4 Drivepliktens varighet Eieren har en plikt til å drive eiendommens jordbruksareal så lenge vedkommende er eier. Ny eier av eiendommen har en plikt til å sørge for drift av jordbruksarealet fra overtakelsestidspunktet. Eieren har imidlertid en frist på ett år for å bestemme om han selv skal drive eiendommen, eller om arealet skal leies bort. Fristen regnes fra ervervet på samme måte som boplikten etter konsesjonsloven § 5 annet ledd. Side 32 7.3.5 Drivepliktens innhold når eieren selv velger å drive jordbruksarealet Eiere som velger å oppfylle driveplikten personlig, må stå faktisk og økonomisk ansvarlig for driften. Dette innebærer ikke at eieren må stå for driften, men at eiendommen må drives for eierens regning og risiko. Eieren må være den som legger planer for driften og står ansvarlig for innkjøp av driftsmidler og salg av produkter. Det er anledning til å drive helt eller delvis ved hjelp av ansatte, men eiendommen kan ikke forpaktes eller leies bort. 7.3.6 Drivepliktens innhold når eieren velger å leie bort jordbruksarealet 7.3.6.1 Eierens plikt til å sende melding til kommunen Når en avtale om bortleie av jordbruksareal er inngått, skal eieren sende kopi av avtalen til kommunen som dermed får mulighet til å ta stilling til om vilkårene for bortleie etter jordloven § 8 annet ledd er oppfylt. 7.3.6.2 Leieavtalens innhold Jordloven § 8 fastsetter at avtalen om bortleie må gjelde jordbruksarealet, og fastsetter følgende krav til en avtale om bortleie: • avtalen må ha en varighet på minst 10 år om gangen, • avtalen må være skriftlig og • avtalen må føre til driftsmessig gode løsninger. Bestemmelsen er ikke til hinder for at eieren kan velge å drive deler av eiendommen selv. Eieren kan også velge å leie bort deler av arealet til én leietaker og en annen del til en annen leietaker. Dersom man leier bort til flere, må alle avtalene fylle kravene. Leieavtalens varighet Avtalen må ha en varighet på minst 10 år om gangen, og avtalen kan ikke gi eieren (utleieren) mulighet til å si den opp i denne perioden. Hvis det går fram av avtalen, kan leietaker på sin side si opp avtalen i tiårsperioden. Eier må i så fall overta driften selv, eller finne en ny leietaker med sikte på å oppfylle driveplikten. Dette kan for eksempel være aktuelt dersom leietaker driver jordbruksproduksjon som krever vekstskifte. I tillegg til dette kan begge parter uavhengig av jordlovens bestemmelse heve avtalen dersom det oppstår et mislighold, for eksempel ved manglende betaling. Leieavtalen kan ha en varighet ut over 10 år. Avtaler ut over 10 år kan kreve delingssamtykke etter jordloven § 12 og konsesjonsbehandling etter konsesjonsloven § 3. Vilkåret om at avtalen må vare i 10 år tar utgangspunkt i at den som leier skal få en viss stabilitet i driften med tanke på investeringer i bygninger og annet, samtidig som eierens disposisjoner ikke blir bundet opp i for lang tid. Avtalen inngås med en varighet på minst 10 år \"om gongen\". Dette innebærer at jordbruksarealet kan leies bort til den samme leietakeren flere ganger. Det framgår ikke av loven noe forbud mot at avtalen kan åpne for framleie. Så sant jorda blir drevet på en forsvarlig måte, jf. punkt 7.3.3, må leietaker følgelig kunne framleie Side 33 arealet for kortere tid enn 10 år. Dette kan for eksempel være en løsning der det drives jordbruksproduksjon som krever vekstskifte. Loven inneholder ikke bestemmelser om at kommunen skal involveres i forbindelse med eventuell framleie. Kravet til skriftlighet Det er krav om skriftlighet. Det er ikke tilstrekkelig å godtgjøre at det er inngått en muntlig avtale om bortleie. Kravet til skriftlig leieavtale er oppfylt ved bruk av et elektronisk medium dersom partene er enige om det. Det er ikke oppstilt formkrav ut over kravet til skriftlighet. Driftsmessig god løsning Skal driveplikten oppfylles ved bortleie, må avtalen på avtaletidspunktet føre til en driftsmessig god løsning. Det er landbruksmyndighetene som tar stilling til om avtalen gir en driftsmessig god løsning. Er eier eller leier i tvil, kan de forelegge spørsmålet for kommunen som skal gi rettledning før avtale om bortleie blir opprettet. En avtale om jordleie er en privatrettslig disposisjon mellom eier (utleier) og leietaker. Eier må sende kopi av avtalen til kommunen, og kommunen er gitt kompetanse til å kontrollere at avtalen fører til driftsmessige gode løsninger. Når kommunen tar stilling til om avtalen gir en driftsmessig god løsning, skal det foretas en konkret vurdering. Dersom arealet skal drives som tilleggsjord til et annet jordbruksareal, må det foretas en vurdering av forholdet mellom det bortleide jordbruksarealet og det arealet leietakeren driver fra før. Avstanden, veiens standard, trafikktetthet og naturgitte forhold er eksempler på momenter som det er aktuelt å legge vekt på. Vurderingen skal ta utgangspunkt i leieavtalen. Kommunen skal ikke vurdere om det kan oppnås en bedre driftsmessig løsning dersom jordbruksarealet leies bort som tilleggsjord til eiendommer som for eksempel ligger nærmere eller på andre måter kan drive arealet mer effektivt. Leietakers behov for tilleggsjord, og muligheter for å skaffe slik jord der driftsavstanden blir kortere, kan imidlertid ha betydning for avveiningen. Når eiendommen leies bort til selvstendig drift, vil vurderingen av hva som er en driftsmessig god løsning basere seg på det leide arealet alene. Momentene som er nevnt over, gjør seg i liten grad gjeldende i slike tilfeller. 7.4 Søknad om fritak fra driveplikt og lemping av vilkår, jordloven § 8 a 7.4.1 Oversikt over regelen om fritak Jordloven § 8 a fastsetter regler om adgangen til å søke om fritak fra driveplikt. Bestemmelsen er begrunnet ut fra at eieren ikke alltid er i stand til, eller ønsker, å drive jordbruksarealet selv eller leie det ut. Det kan være ulike årsaker til at det søkes om fritak. Eksempler på dette er at jordbruksarealet ikke gir grunnlag for lønnsom drift eller at det ikke lar seg gjøre å få leid bort arealet, eventuelt at det bare lar seg gjøre å få leid bort arealet for en kortere periode enn 10 år. Et praktisk eksempel på det siste kan være at arealet ligger i et område hvor det drives jordbruksbruksproduksjon med vekstskifte, og det ikke er aktuelt å åpne for framleie i leieavtalen. Side 34 Drivepliktens formål står sentralt ved vurderingen av fritakssøknader, men også formålet i jordloven § 1 inneholder viktige tolkningsmomenter. Det skal foretas en individuell og konkret vurdering. Ved avgjørelse av søknad om fritak skal det legges vekt på følgende momenter, se § 8 a annet ledd første punktum: • hvor viktig det er å holde jordbruksarealet i hevd, • bruksstørrelsen, • avkastningsevnen på arealet, • om det i området der eiendommen ligger er bruk for jordbruksarealet som tilleggsjord, og • søkerens livssituasjon. Søknaden kan gå ut på å søke fritak fra selve plikten til å drive, eller å lempe på vilkårene for å oppfylle driveplikten ved bortleie. Dersom det er søkt om fritak fra driveplikten, skyves fristen for å starte drift fram til søknaden er endelig avgjort. Blir søknaden avslått, må driften starte opp. 7.4.2 Momenter i vurderingen 7.4.2.1 Viktigheten av å holde jordbruksarealet i hevd Drivepliktens formål danner utgangspunkt for vurderingen. Hensynet til å opprettholde produksjonen og hensynet til kulturlandskapet står sentralt. Kvaliteten og størrelsen på arealet vil ha betydning. Det aktuelle jordbruksarealets betydning for framtidig matvareproduksjon må vurderes. 7.4.2.2 Størrelsen og avkastningsevnen på jordbruksarealet Med \"bruksstørrelse\" menes størrelsen på jordbruksarealet, ikke brukets totalareal. Størrelsen på jordbruksarealet må ses i sammenheng med arealets avkastningsevne. En vurdering av avkastningsevnen må bygge på en konkret vurdering av arealets produksjonsegenskaper og den påregnelige avkastning arealet vil kunne gi. Det er størrelsen og avkastningsevnen på det jordbruksarealet det søkes fritak for, som er det sentrale i vurderingen. Der hvor eiendommen overtas i sameie, må den enkelte sameiers søknad om fritak i utgangspunktet vurderes opp mot det samlede jordbruksarealet og den samlede avkastningen. Det er imidlertid også relevant å trekke inn de andre sameiernes planer for driften. Det betyr at det kan trekke i retning av å gi fritak dersom en av de andre sameiernes planer vil gi en forsvarlig drift av eiendommen. 7.4.2.3 Behovet for tilleggsjord i området Det sentrale i denne sammenheng er behovet for tilleggsjord i området og om jordbruksarealene samlet vil gi en driftsmessig god løsning. Det at det finnes interesserte brukere i området som har behov for arealet i driften sin, kan gi grunnlag Side 35 for avslag på søknad om fritak fra driveplikten. Behovet for tilleggsjord i området er bare et relevant moment dersom noen er villige til å leie arealet. Det kan ikke kreves at eier skal leie ut arealet uten vederlag. Myndighetene må foreta en vurdering ut fra behovet for arealet som tilleggsjord og se på om brukene i området har en tjenlig størrelse og utforming. Hva som er en tjenlig størrelse og en driftsmessig god løsning, vil variere etter hvor i landet eiendommen ligger og påregnelig driftsform. En eiendom kan i og for seg ha en tjenlig størrelse og likevel ha behov for tilleggsjord, for eksempel for å få bedret driftsforholdene. Også slike forhold kan tillegges vekt. 7.4.2.4 Søkerens livssituasjon Ved vurdering av en fritakssøknad, skal det også legges vekt på søkerens livssituasjon. Søker kan for eksempel være i en utdanningsfase, være syk, eller det kan foreligge andre tungtveiende personlige forhold. Det må tas konkret stilling til om søkerens livssituasjon gjør det aktuelt å gi fritak fra selve driveplikten, eller fra kravet om 10 års bortleie. Der det skal skje et eierskifte innenfor kommende 10-årsperiode, og der ny eier har planer om å drive eiendommen selv, kan det for eksempel være aktuelt å gi fritak fra kravet om 10 års bortleie. 7.4.3 Helhetsvurderingen ved søknad om fritak eller lemping 7.4.3.1 Hva vedtaket kan gå ut på Kommunen kan gi fritak fra driveplikten slik det er søkt om, gi fritak med vilkår, eller avslå søknaden. Det kan gis fritak på vilkår som gjelder hele eller deler av jordbruksarealet. Avgjørelsen må tas etter en individuell og konkret vurdering. Det kan ikke gjøres vedtak som innebærer usaklig forskjellsbehandling eller som er vilkårlige. Det kan heller ikke treffes avgjørelser som innebærer at en går lenger enn det som er nødvendig for å ivareta hensyn driveplikten skal ivareta (utenforliggende hensyn). Når det tas stilling til om det skal settes vilkår, må det foretas en helhetsvurdering av om det skal settes vilkår, og i tilfelle hvilke vilkår som skal settes. Vurderingen må ta utgangspunkt i hvilke opplysninger søker har gitt om sine planer for eiendommen. Vilkår(ene) må ha saklig sammenheng med lovens formål og de hensynene som er relevante i saken. Vilkåret må også være forholdsmessig i forhold til det som oppnås gjennom tillatelsen. Det kan ikke fastsettes vilkår som går lenger enn det som er nødvendig for å oppnå formålene med driveplikten. Vilkår må utformes slik at eieren kan gjennomføre det, og også slik at kommunen har mulighet til å kontrollere om vilkåret er oppfylt. Dersom det er aktuelt å stille vilkår for fritak fra driveplikten, bør søkeren få anledning til å uttale seg før vilkår(ene) settes. Søkerens uttalelse er av betydning for vilkårets innhold, og for spørsmålet om fritak skal gis eller ikke. Departementet vil nevne noen typetilfeller hvor det gis fritak på vilkår: Side 36 • Hvis fritak er gitt for et bestemt antall år, eventuelt fram til neste generasjon overtar, bør det vurderes vilkår som ivaretar drift av eiendommen fram til den blir overført til ny eier. Det kan for eksempel fastsettes i fritaksvedtaket et vilkår om at eiendommen skal besørges drevet forsvarlig i fritaksperioden. • Er det på søknadstidspunktet ikke mulig å få leid bort arealet, kan det være aktuelt å sette vilkår om bortleie dersom det senere oppstår interesse for leie. Håndhevingen av et slikt vilkår kan imidlertid være utfordrende. • Det kan settes vilkår som ivaretar hensynet til kulturlandskapet, for eksempel om en viss skjøtsel av særpregede kulturmarkstyper. • Er jordbruksarealet egnet til jordbruksproduksjon som krever vekstskifte, kan dette tilsi at det gis fritak fra kravet om at leieavtalen er på minst 10 år om gangen. Avhengig av hva det er søkt om, kan fritaket gis enten for hele eierperioden, eller for tiden avtalen gjelder. Kommunen bør i så fall ta stilling til om det er ønskelig å stille vilkår om vedlikehold av jorda, for eksempel i form av grøfting. Hvis kommunen avslår søknaden, må eieren enten drive jordbruksarealet selv, inngå en avtale om bortleie som enten oppfyller vilkårene i jordloven § 8 annet ledd, eller søke fritak på ny med grunnlag i en annen leieavtale. 7.4.3.2 Kommunens saksbehandling ved søknad om fritak fra driveplikt Hvis kommunen for eksempel vurderer å gi utsettelse av driveplikten for kortere tid enn det er søkt om, eller fastsette vilkår, kan det være nyttig å forelegge dette for søkeren på forhånd. Eventuelle misforståelser kan da avklares, og mulighetene for klage reduseres. Gis det fritak for en begrenset tid, kan fritaket gjelde fram til en bestemt dato eller for et visst antall år. Velger man det første alternativet, unngås diskusjoner om utgangspunktet for fristberegningen. Når fristen for driveplikten er skyvet frem i tid, oppstår det ikke et brudd på driveplikten dersom kommunen avslår søknaden. Det kan derfor være hensiktsmessig å fastsette en frist for å bringe forholdet til driveplikten i orden i samme brev som inneholder vedtak om at søknaden avslås. 7.5 Tilsyn og reaksjoner knyttet til oppfyllelse av driveplikt 7.5.1 Kommunens oppgave som tilsynsmyndighet I henhold til jordloven § 19 skal kommunen og statsforvalteren føre tilsyn med at bestemmelsene om driveplikt i jordloven § 8 overholdes. Innholdet i kommunens tilsynsplikt avhenger av om eieren skal drive jordbruksarealet selv, eller leie det bort. De krav som stilles til eierens drift når vedkommende skal drive selv, framgår av punkt 7.3.5. Hvor eieren ikke skal drive selv, må vedkommende enten sørge for å leie bort jordbruksarealet i tråd med reglene i jordloven § 8, eller søke om fritak fra driveplikten se henholdsvis punkt 7.3.6 og punkt 7.4. Side 37 7.5.1.1 Driveplikten oppfylles av eieren selv Dersom eieren skal drive jordbruksarealet selv, og kommunen har grunn til å tro at han eller hun ikke oppfyller de krav som stilles, må kommunen sende en orientering til eieren om dette og be om kommentarer. Det bør i orienteringen gis informasjon om de kravene som stilles til å drive selv, jf. punkt 7.3.5. Det bør også gis informasjon om at det, i tilfeller hvor jorda ikke drives, enten kan gis pålegg om tvangsgebyr, jf. jordloven § 20, pålegg om bortleie for inntil 10 år, eller pålegg om tilplanting eller tiltak av hensyn til kulturlandskapet, jf. jordloven § 8 tredje ledd. I tilfeller hvor jorda blir drevet, men eieren ikke oppfyller kravene til å drive selv, kan det gis pålegg om tvangsgebyr, jf. jordloven § 20. Det bør også orienteres om at det eventuelt kan søkes fritak fra driveplikten. 7.5.1.2 Driveplikten oppfylles ved bortleie Når kommunen mottar kopi av leieavtale, jf. punkt 7.3.6.1, må det uten ugrunnet opphold tas stilling til om avtalen oppfyller vilkårene i jordloven § 8 annet ledd. Mener kommunen at avtalen ikke oppfyller kravene, må eier og leietaker orienteres om det. Formålet med orienteringen er å gi avtalepartene mulighet til enten å endre avtalen i tråd med de kravene som stilles, ta stilling til om de ønsker å omgjøre eller heve avtalen, eller å opprettholde avtalen, og da slik at eieren søker fritak fra driveplikt, jf. punkt 7.4. Hvis leieavtalen ikke oppfyller vilkårene loven stiller, bør kommunen orientere partene om konsekvensene av det. Det bør gå fram av orienteringen at en leieavtale som er i strid med annet eller tredje punktum i jordloven § 8 annet ledd, ikke kan gjøres gjeldende mellom partene eller overfor offentlige myndigheter. Videre bør det vises til jordloven § 20 hvor det framgår at en kan pålegge et tvangsgebyr for å sikre at bestemmelsene i § 8 blir overholdt. For å unngå at partene innretter seg etter avtalen, bør kommunens orientering til partene gis så snart som mulig. Ved vurdering av om saken skal følges opp som brudd på driveplikten, bør kommunen ta hensyn til om partene har innrettet seg etter avtalen ved for eksempel at leietaker har kjøpt innsatsvarer eller startet jordforbedring. Sjekkliste for kommunens oppgaver som tilsynsmyndighet Blir jordbruksarealet på den enkelte eiendom drevet av eier selv eller leietaker i henhold til jordloven § 8? Hvis nei: Oppfølging av brudd på driveplikten må vurderes, se sjekkliste under punkt 7.5.2. Ved bortleie: Har eier eller leietaker sendt kopi av leieavtalen til kommunen? Hvis nei: Kommunen må ta kontakt med eier og spørre om det foreligger en skriftlig leieavtale. Får kommunen beskjed fra eier om at det ikke foreligger noe leieforhold, kommunen får ikke svar, eller eier ikke ønsker å framlegge Side 38 leiekontrakten, må kommunen vurdere oppfølging av brudd på driveplikten, se sjekkliste under punkt 7.5.2. Ved mottak av kopi av leieavtale: Har kommunen uten ugrunnet opphold tatt stilling til om avtalen fyller følgende vilkår, jf. jordloven § 8 annet ledd: • avtalen må ha en varighet på minst 10 år om gangen og ikke kunne sies opp av eieren, • avtalen må være skriftlig og • avtalen må føre til en driftsmessig god løsning. Har kommunen orientert eier og leietaker dersom leieavtalen ikke oppfyller lovens krav? Orienteringen bør inneholde informasjon om følgende: • En avtale som er i strid med annet eller tredje punktum i jordloven § 8 annet ledd kan ikke gjøres gjeldende mellom partene eller overfor offentlige myndigheter. • Statsforvalteren kan pålegge tvangsgebyr etter jordloven § 20 for å sikre at bestemmelsene i § 8 gjennomføres. • Det kan søkes fritak fra driveplikten etter jordloven § 8 a. • Det skal settes frist for en søknad om fritak. 7.5.2 Sanksjoner ved brudd på driveplikten Dersom jordbruksareal ikke blir drevet, kan kommunen etter jordloven § 8 tredje ledd gi pålegg om å leie bort jorda for en periode av inntil 10 år, at jorda skal plantes til med skog eller tiltak av hensyn til kulturlandskapet. Videre kan statsforvalteren etter jordloven § 20 pålegge tvangsgebyr dersom bestemmelsene i § 8 ikke overholdes. Slike pålegg er et alternativ eller supplement til pålegg om tiltak etter § 8 tredje ledd. Hvilke virkemidler kommunen benytter, må vurderes fra sak til sak. Dersom bruddet på driveplikten bare gjelder kravene som stilles for bortleie i jordloven § 8 annet ledd, er bestemmelsens tredje ledd ikke anvendelig. I slike tilfeller er det pålegg om tvangsgebyr etter § 20 som er det aktuelle virkemiddelet. Som etter dagens praksis, legges det til grunn at bruddet på driveplikten må være vesentlig for at det offentliges sanksjoner skal kunne anvendes. Spørsmålet om arealet kan drives lønnsomt, er av betydning ved denne avgjørelsen. Jordbruksareal som er oppdelt i små teiger av ubetydelig produksjonsmessig verdi, eller som ligger utilgjengelige for drift, vil regelmessig ikke kunne gi grunnlag for lønnsom drift. Bruk av beitepusser på små teiger eller marginale arealer som ikke blir brukt til beite, vil sjelden representere et vesentlig brudd på driveplikten. Brukes beitepusseren på større arealer, kan det imidlertid trekke i retning av at bruddet er vesentlig. Dersom andre Side 39 bønder i området har behov for tilleggsjord og vil kunne nyttiggjøre seg arealet, kan det for eksempel ved bruk av beitepusser også være aktuelt å pålegge bortleie. Ved vurderingen av hva som kan gi grunnlag for lønnsom drift, skal det legges til grunn en objektiv standard. I tråd med forarbeidene til bestemmelsen vil det være lønnsom drift hvis noen kan drive arealet som jordbruk med økonomisk utbytte. Vurderingen skal følgelig ikke bare knyttes til eierens egen bruk av jorda. For eieren kan forholdene være slik at det må foretas investeringer i driftsapparatet eller bygninger som gjør at driften av arealet ikke vil bli lønnsom. Spørsmålet er om en vanlig yrkesutøver med nødvendige, teoretiske og praktiske kunnskaper kan drive jorda med økonomisk utbytte enten som selvstendig enhet, eller som tilleggsjord til en annen eiendom. Avtaler som fører til driftsmessig uheldige løsninger, kan følges opp av kommunen som brudd på driveplikten. Det vil si at det kun er slike avtaler som kan følges opp med tvangsgebyr etter jordloven § 20. Det følger videre av praksis at en avtale som fører til driftsmessig uheldige løsninger i tillegg må innebære et vesentlig brudd på driveplikten for at det kan ilegges sanksjoner. Unnlatt drift over tid kan i seg selv tale for at det foreligger vesentlig brudd på driveplikten, fordi unnlatelsen kan gå ut over jordas produksjonsegenskaper. Hvor lang tid som må gå før det foreligger vesentlig brudd på driveplikten kan imidlertid variere, og tidsfaktoren alene er neppe avgjørende i alle tilfeller. Departementet legger til grunn at det som et utgangspunkt vil foreligge vesentlig brudd på driveplikten hvis jordbruksarealet ikke er drevet i løpet av driftssesongen. Er pålegg etter § 8 tredje ledd ikke gjennomført innen fristen, kan statsforvalteren pålegge tvangsgebyr etter jordloven § 20. Eieren må i så fall gis forhåndsvarsel om at slikt pålegg vurderes, jf. forvaltningsloven § 16. Et vedtak om tvangsgebyr etter jordloven § 20 er et enkeltvedtak som kan påklages på vanlig måte etter forvaltningsloven. Tvangsgebyr etter § 20 er tvangsgrunnlag for utlegg. Dersom eieren søker fritak fra driveplikten etter at kommunen har gitt varsel om oppfølging av brudd på driveplikt, bør søknaden normalt tas til behandling. Har kommunen nylig vurdert fritaksspørsmålet og gitt avslag, kan det etter omstendighetene være tilstrekkelig å foreta en summarisk vurdering av søknaden før kommunens videre oppfølging gjennomføres. Sjekkliste for oppfølging av brudd på driveplikten Dersom jordbruksarealet ikke blir drevet i henhold til jordloven § 8, av eieren selv eller av en leietaker, kan kommunen pålegge sanksjoner etter jordloven § 8 tredje ledd og/eller § 20. Dersom vilkårene for bortleie etter jordloven § 8 annet ledd ikke overholdes, er det sanksjoner etter jordloven § 20 som er aktuelt. Side 40 Sjekkliste for oppfølging etter jordloven § 8 tredje ledd: • Er bruddet på driveplikten vesentlig? • Er det sendt forhåndsvarsel til eieren med frist for uttalelse om at kommunen vurderer oppfølging av brudd på driveplikten, jf. forvaltningsloven § 16? • Har kommunen kommet til at eieren innen en frist skal pålegges å leie bort jorda for en periode på inntil 10 år, at jorda skal plantes til med skog eller gjennomføre tiltak av hensyn til kulturlandskapet? Er det opplyst om klageadgang og klageinstans? • Er pålegget om å leie bort jorda innen en viss frist etterkommet? • Har kommunen undersøkt interessen for leiejord i det aktuelle området? Sjekkliste for oppfølging etter jordloven § 20: • Er bruddet på driveplikten vesentlig? • Har kommunen sendt varsel til statsforvalteren om at det bør vurderes fastsettelse av tvangsgebyr etter § 20? Har kommunen utredet saken og gitt uttalelse til statsforvalteren, jf. forskrift om saksbehandling mv. i kommunen? 13 • Merk: Dersom kommunen er sent ute med å følge opp brudd på driveplikten, bør kommunen ved vurderingen av om saken skal følges opp som brudd på driveplikt, ta hensyn til om partene har innrettet seg etter avtalen. 7.5.3 Andre følger ved brudd på driveplikt Odelsloven §§ 34 til 36 gir gjenlevende ektefelle og gjenlevende i et ekteskapsliknende samboerforhold vern mot å bli fratatt eiendommen. I henhold til odelsloven § 39 må gjenlevende ektefelle eller samboer drive eiendommen i samsvar med jordloven § 8 for å ha slikt vern mot odelsløsning. Gjenlevende ektefelle og samboers vern faller bort dersom eiendommen ikke drives på forsvarlig måte. Bruddet må ifølge praksis være vesentlig. Fritak fra driveplikten kan gis i medhold av jordloven § 8 a på vanlig måte. I henhold til odelsloven § 40 annet ledd, jf. § 28, kan en odelsberettiget gå til løsningssak dersom ny eier av eiendommen ikke oppfyller driveplikten etter jordloven § 8 første ledd. Bruddet på driveplikten må etter gjeldende praksis være vesentlig for at det skal oppstå en løsningsadgang. Fristen for å gå til en løsningssak på dette grunnlaget er knyttet opp mot bopliktens varighet etter konsesjonsloven § 5 annet ledd. Dersom driveplikten skal oppfylles ved bortleie, og ett av vilkårene etter jordloven § 8 annet ledd annet og tredje punktum ikke er oppfylt, sier bestemmelsens annet ledd femte punktum at leieavtalen ikke kan gjøres gjeldende mellom partene eller mot offentlige myndigheter. Det kan i slike tilfeller tenkes at bruddet på driveplikten ikke er vesentlig, og derfor ikke kan følges opp av det offentlige. Hvordan forholdet mellom de 13 Forskrift 8. desember 2003 nr. 1480 om saksbehandling mv. i kommunen i saker etter konsesjonsloven, jordloven, odelsloven og skogbruksloven Side 41 private avtalepartene blir i et slikt tilfelle, må løses etter alminnelige kontraktsrettslige regler. Dersom partene ikke blir enige, må spørsmålet avgjøres av domstolene. 8. Rettssaker Staten v/Landbruks- og matdepartementet står som saksøkt når det reises sak for tingretten om en avgjørelse som er fattet av kommunen eller andre underordnede organ med hjemmel i jordloven. Hvis stevningen for eksempel er sendt kommunen, må den straks sendes til Landbruks- og matdepartementet. Dersom et underordnet organ mener at staten må ta rettslige skritt for å få gjennomført et vedtak, må spørsmålet tas opp med departementet som avgjør spørsmålet. Med hilsen Pål V. Sollie (e.f.) ekspedisjonssjef Hanne Klægstad avdelingsdirektør Side 42 "
}