{
  "dokument_id": "6412eb25-e80f-5393-8a0f-57f5533911fe",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Odd Arild Viste (R) vedrørende praktiseringen av bemanningsnormen i barnehagene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9663396/Svar-pa-representantforslag-fra-Odd-Arild-Viste-R-vedrorende-praktiseringen-av-bemanningsnormen-i-barnehagene",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/251933-8 Saksbehandler: Sara Brügger Helgesen Fra Dato: 14. februar 2024 Byråd for barnehage og skole Svar på representantforslag fra Odd Arild Viste (R) vedrørende praktiseringen av bemanningsnormen i barnehagene Forretningsutvalget har i møte 24.10.2023 i sak 267/23 fattet følgende vedtak: 1. Representantforslag fra Odd Arild Viste (R) vedrørende praktisering av bemanningsnormen i barnehagene oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 18.4.2024. 3. Utvalg for barnehage, skole og idrett avgir innstilling i saken. Representanten Odd Arild Viste (R) har fremmet følgende representantforslag: I 2018 vedtok Stortinget en bemanningsnorm for barnehagene, som stiller krav om at barnehagen skal ha minst 1 ansatt per henholdsvis 3 små og 6 store barn. Dette er nivået som ansees som forsvarlig, for å oppfylle kravene i lov og rammeplan. Barnehageansatte virker samstemte i at bemanningsnormen som gjelder, likevel ikke er god nok. Dette kommer blant annet til uttrykk i en undersøkelse, hvor en av tre barnehagelærere sier de vurderer å slutte i jobben i løpet av ett til tre år. For lav bemanning blir pekt på som en hovedårsak. Resultatene fra denne undersøkelsen stemmer godt overens med konklusjonene fra forvaltningsrevisjonen av kvalitet i barnehager fra 2022, som sier at bemanningen ikke er god nok, på tross av at normen er oppfylt. På denne bakgrunnen blir det desto viktigere å sørge for at normen som gjelder, gjenspeiler det som er det faktiske minimumsnivået. Slik er det dessverre ikke i dag. Det stilles nemlig ikke noen krav om at dette minimumsnivået er det som skal gjelde i det daglige. Det barnehagene rapporterer på, er hvor mange ansatte de har, i forhold til barnetallet, ikke hvor mange ansatte som faktisk er til stede hver dag. Dette betyr at selv om barnehagen formelt oppfyller normen, vil det være mange dager i løpet av et år være en bemanning som ligger langt under dette minimumsnivået. Grunnene kan være mange. Det kan være vanskelig å få tak i vikar ved fravær, eller det kan være at barnehagen unnlater å ta inn vikar for å spare penger. Med det høye sykefraværet i barnehagene, vil dette være aktuelle problemstillinger veldig mange dager. Men det kan også gjelde ved andre grunner til fravær, som kurs og velferdspermisjoner. Ved avspasering eller ferieavvikling, er det ikke uvanlig at kollegene bretter opp ermene for å få det til, i stedet for at det tas inn vikar. Representanten mener at Bergen kommune bør sikre at minstenivået i normen er det som er det reelle minstenivået, selv om dette ikke foreløpig er et lovkrav. Vi vet at mange barnehageansatte blir syke av jobben sin, og at lav bemanning er en del av årsakene. Vi vet også at god bemanning er helt avgjørende for at barn skal få det tilbudet de har krav på. En slik sikring vil være et kvalitetsstempel for de kommunale barnehagene, og det vil være et signal om at kommunen tar på alvor forpliktelsene om å ha et helsefremmende arbeidsmiljø. En avviksrapportering på en bemanning som er lavere enn normen, vil dessuten gi kommunen verdifull informasjon om hva som er den faktiske situasjonen i sine barnehager. Forslag til vedtak: Bemanningen i de kommunale barnehagene skal hver enkelt dag være slik at den er på nivå med kravet i bemanningsnormen, nedfelt i Lov om barnehager § 26. De dagene barnehagene eventuelt ikke klarer å ha en bemanning på dette nivået, skal dette rapporteres som et avvik. Byrådets vurdering av representantforslaget: Byrådet er enig med representanten i at tilstrekkelig bemanning i barnehagene er avgjørende for å gi barn en trygg og god barnehagehverdag. I barnehageloven § 26. Grunnbemanning står det følgende: Bemanningen må være tilstrekkelig til at personalet kan drive en tilfredsstillende pedagogisk virksomhet. Barnehagen skal minst ha én ansatt per tre barn når barna er under tre år og én ansatt per seks barn når barna er over tre år». Barn regnes for å være over tre år fra og med august det året de fyller tre år. Bemanningsnormen i dag gjelder på barnehagenivå, og alle faste ansatte som jobber direkte med barna i barnehagen teller med ved beregning av grunnbemanning. Alle barnehagene i Bergen kommune oppfyller kravene til grunnbemanning, og barnehagene tildeles økonomiske rammer som samsvarer med lovkravet. Av ulike grunner vil bemanningen i barnehagene variere i løpet av en dag. De kommunale barnehagenes ordinære åpningstid er 9 timer per dag, men noen barnehager har utvidet åpningstid ut over dette. De ansatte jobber 7,5 timer per dag, og dette fører til at det vil være færre ansatte på jobb tidlig og seint på dagen. Samtidig vil også størrelsen på barnegruppen variere i løpet av en dag, fordi noen barn kommer tidligere i barnehagen enn andre, mens andre blir hentet senere enn andre. Både antall barn og antall voksne vil derfor variere i løpet av en dag i barnehagen. I tillegg vil møtevirksomhet, pauser og planleggingstid for pedagogene påvirke hvor mange ansatte som til enhver tid er med barna. I 2022 gjennomførte Deloitte en forvaltningsrevisjon av kvalitet i barnehager. Forvaltningsrevisjonen slår fast at Bergen kommune har etablert system og rutiner for å holde oversikt over bemanningsbehovet i barnehagene, gjennom årlig tellerapportering, årsrapport til Utdanningsdirektoratet og meldinger i BkKvalitet. Gjennom disse systemene rapporterer barnehagene blant annet inn antall barn i barnehagen, når de er født og oppholdstid for barna, samt opplysninger om stillinger og personale. Slik holder Etat for barnehage og barnehagemyndigheten oversikt over behovet for bemanning i barnehagene. Høyt sykefravær og dårlig tilgjengelighet på vikarer er den største årsaken til bemanningsutfordringene i barnehagene. De ansatte i barnehagen er tett på barn, og er derfor spesielt utsatt for smitte. Høyt sykefravær er en utfordring det jobbes aktivt med i byrådsavdelingen, gjennom en rekke forebyggende tiltak og planer. Sykefraværstrappen er et system utarbeidet for å følge opp og redusere sykefraværet. «Trappen» har tre nivåer av sykefravær, med forslag til metoder og tiltak barnehagene kan ta i bruk ved de ulike nivåene av sykefravær. Gjennom sykefraværstrappen følger Etat for barnehage opp de barnehagene som har høyest fravær. Reduksjon av sykefraværet er et av Etat for barnehage sine to satsingsområder. Satsingen har to delmål: • Delmål 1: Etat for barnehage skal bidra til reduksjon av sykefraværet gjennom målrettet innsats på forebygging, håndtering og oppfølging, med særlig vekt på emosjonelle belastninger. • Delmål 2: Barnehagen jobber aktivt for å redusere sykefraværet gjennom en helhetlig analyse av enhetens fraværssituasjon, med målrettede tiltak som følge av analysen. Arbeidsmiljøgruppene i barnehagene er sentrale aktører i arbeidet med å få ned sykefraværet. Etat for barnehage har derfor satt av en 50% stilling til målrettet innsats mot barnehagenes arbeidsmiljøgrupper i satsingen for å redusere sykefraværet. I tillegg har byrådet satt av midler til et nærværsprosjekt i budsjettet for 2024, med formål om å få ned det høye sykefraværet i kommunen. Det finnes en rekke verktøy som er utarbeidet for å skape et bedre arbeidsmiljø i barnehager, noe som også påvirker sykefraværet. I Arbeidsmiljøportalen finnes det oversikt over viktige utfordringer for arbeidsmiljøet i barnehagesektoren, og hvilke risikoer disse utfordringene kan medføre. Barnehagene anbefales også å ta i bruk verktøyene En bra dag på jobben, NED med sykefraværet og La mæ få klar det sjøl. Dersom det ikke er tilstrekkelig antall ansatte i barnehagen en dag skal det tilkalles vikar. Vikarordningen for de kommunale barnehagene i Bergen er organisert gjennom Bemanningstjenester, underlagt HR bemanning i Byrådsavdeling for finans. Siden 2019 har Bemanningstjenester satset på å rekruttere flere vikarer i faste 100% stillinger. I dag er det 77 fast ansatte i tjenesten, og ca. 120 tilkallingsvikarer. Etat for barnehage er tett på Bemanningstjenester i arbeidet med å sikre nok vikarer i de kommunale barnehagene, og mottar ukentlige rapporter med status for hvilke vikaroppdrag bemanningstjenesten har klart å løse og ikke. Det jobbes jevnlig for å rekruttere nye vikarer, men Bemanningstjenester melder at det er utfordrende å rekruttere nye ansatte, fordi det er mangel på kvalifiserte søkere til stillingene. Det er også flere av de ansatte i tjenesten som etter hvert går over til faste stillinger i barnehagene. I tillegg til de ansatte i Bemanningstjenester har Bergen kommune rammeavtale med tre aktører når det gjelder å levere vikarer for pedagogisk personell: • Pedagogisk vikarsentral (PVS) • Reflekt helse og oppvekst • Personalhuset Staffing Group Noen barnehager har også knyttet til seg egne vikarer som de kan kontakte ved behov. Det høye sykefraværet i barnehagene, kombinert med mangelen på vikarer, har ført til at bemanningstjenesten ikke alltid klarer å levere vikarer til alle barnehagene som tar kontakt. De dagene de kommunale barnehagene ikke klarer å oppfylle kravene til grunnbemanning, skal det meldes avvik på dette i BkKvalitet. Oversikt over registrerte avviksmeldinger knyttet til manglende bemanning: 2023 Hovedkategori Aktuelle underkategorier Antall meldinger Psykososiale forhold, Underkapasitet 91 organisatoriske forhold og Arbeidsbelastning/stress 51 ledelsesforhold Alenearbeid 7 Tjenester/tjenesteproduksjon Mangelfull/manglende tjeneste 40 (ca.) Å sikre at de ansatte er kjent med avvikssystemet, og melder avvik ved mangel på bemanning og vikarer, er et viktig arbeid i byrådsavdelingen. Etat for barnehage har i 2023 hatt fokus på økt bruk av meldesystemet i BkKvalitet, med et tydelig mål om at alle ansatte skal kjenne til systemet og vite hvordan man melder avvik. Stadig flere barnehager benytter systemet, men det er et pågående arbeid å sikre at alle barnehagene tar det i bruk. Systemet legger opp til at de ansatte kan melde selv, eller på vegne av andre. Meldinger om manglende bemanning registreres i hovedsak innenfor kategoriene «psykososiale forhold, organisatoriske forhold og ledelsesforhold» og «Tjenester/tjenesteproduksjon» i BkKvalitet. Mange av meldingene som kommer inn under disse kategoriene beskriver situasjoner med høyt sykefravær, og manglende levering av vikarer. Etat for barnehage har laget prosedyre for situasjoner med stort fravær i barnehagene, som ligger tilgjengelig i Bergen kommunes kvalitetssystem BkKvalitet. Prosedyren skal støtte ledere i barnehagene i arbeidet med å sikre barn et forsvarlig leke- og læringsmiljø, og ansatte et forsvarlig arbeidsmiljø, i perioder med høyt fravær i personalet. I prosedyren er det beskrevet hvilke situasjoner barnehagene må være forberedt på, og hvilke konkrete forberedende tiltak som må være gjort for å håndtere situasjoner med høyt fravær. Det er også laget et aksjonskort i BkKvalitet, som skal brukes i situasjoner der sykefraværet i barnehagen er så stort at nødvendige funksjoner for forsvarlig drift av barnehagen ikke kan dekkes. Styrerne i barnehagene gjør et viktig forebyggende arbeid, og gjennom verktøy, prosedyrer og planer er de godt forberedt og fleksible når det oppstår situasjoner med høyt sykefravær og mangel på bemanning. Avhengig av hvor alvorlig situasjonen er, finnes det en rekke tiltak og tilpasninger styrer kan gjøre for å opprettholde et forsvarlig miljø for både barna og de ansatte i barnehagen. Styrer sørger for å ha god oversikt over hvilke barn som kommer i barnehagen og ikke, slik at de kan tilpasse behovet for vikarer etter barnegruppen. Noen ganger kan situasjoner løses ved å flytte ansatte mellom barnegrupper, og aktivitetene i barnegruppen kan tilpasses situasjoner med mindre bemanning. Også i tilfeller med mangel på bemanning jobber ansatte målrettet for å opprettholde god kvalitet i barnehagetilbudet. Dersom det ikke er mulig å løse situasjonen med mindre inngripende tiltak, må barnehagene vurdere å redusere åpningstiden, og i ytterste tilfelle stenge driften av barnehagen. Prosedyren for dette er beskrevet i aksjonskortet for ekstremt sykefravær i BkKvalitet. Konklusjon Byrådet deler representantens syn på at voksentetthet er viktig i barnehagene. I tråd med barnehagelovens formålsparagraf (§ 1) skal barnehagen «ivareta barnas behov for omsorg og lek, og fremme læring og danning som grunnlag for allsidig utvikling». Det innebærer at barnehagene sikrer en forsvarlig bemanning. Alle barnehagene i Bergen kommune oppfyller lovkravet til grunnbemanning. Selv om lovkravet måles på barnehagenivå, skal barnehagene sørge for en tilfredsstillende pedagogisk praksis hver enkelt dag i barnehagen, og dette innebærer å sikre at bemanningen er i tråd med lovverket. De dagene de kommunale barnehagene ikke klarer å sikre tilstrekkelig bemanning, skal det meldes avvik om dette i BkKvalitet. Styrerne og de ansatte i barnehagene jobber hardt for å sikre et trygt og godt miljø i barnehagen for både barn og ansatte. I situasjoner med høyt sykefravær og manglende bemanning i vikartjenestene kan hverdagen for de ansatte i barnehagene være både fysisk og psykisk krevende. Byrådet har stor respekt for det viktige arbeidet som gjøres i barnehagene hver eneste dag, og vil jobbe for å gå i dialog med andre kommuner og nasjonale myndigheter for å bedre bemanningssituasjonen i barnehagene. Avslutningsvis vil byrådet påpeke at de aller fleste ansatte i barnehagene trives godt i jobben sin, ved å bruke sin faglige og pedagogiske kompetanse til å skape en trygg og innholdsrik hverdag for de aller minste i byen vår. Christine B. Meyer - Byrådsleder Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}