{
  "dokument_id": "9b7145a4-9819-5e92-a7b4-4fdaeb2ce1ce",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KRPF, 04032025, Sak 36/25, Høring av strategi for rehabilitering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12322141/Innstilling-vedtak-Horing-av-strategi-for-rehabilitering",
  "tekst": "Høring av strategi for rehabilitering Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 04.03.2025 sak 36/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for eldre, helse og omsorg Rådet har følgende høringsinnspill: Kommunikasjon og språk Rådet savner et punkt om kommunikasjon. Hvordan skal innbyggerne finne informasjon og hvordan sikrer man at informasjon kommer ut. Et punkt om kommunikasjon må også inneholde mål og virkemidler. Språkbruken er generell og derfor delvis uforpliktende. Ett eksempel på s. 2 der man skal få et «bedre og mer helhetlig rehabiliteringstilbud». Det er vanskelig å definere hva som er et bedre tilbud. Rådet mener at dette må endres til et nødvendig tilbud. Brukerne må få det tilbudet de trenger. Rådet mener at det gjenstår å nærmere definere hvilken overordnet myndighet rehabiliteringstiltak har overfor andre kommunale tiltak når man formulerer at «Rehabilitering først» er Bergen kommune sin overordnede strategi for voksne og eldre innbyggere som har behov for rehabilitering.» Begrep som «bidra til» eller «hjelpe til» gir inntrykk av at man mangler virkemidler. Økonomi Rådet mener at strategien av avanserte rehabiliteringstiltak må følges opp av økonomiske midler for ikke å forbli fagre ord. Hvordan passer dette med at man planlegger å melde seg ut av SAPT, den vellykkede Syns- og audiopedagogiske tjenesten, som har vært tilgjengelig for nesten alle kommuner i Hordaland i fellesskap. Sansetap Feltet sansetap og spesielt synsrehabilitering er ikke nevnt. Rådet fant heller ingen henvisning til opplæringsloven og tilhørende forskrift som regulerer dette feltet. I Bergen kommune har man valgt å legge synsrehabilitering ut av voksenopplæringen og inn under helse, til tross for at det reguleres under opplæringsloven. Resultatet ser her ut til at hele fagfeltet blir glemt. Generelt KRPF lurer på i hvilken grad strategien kan ha påvirket eller er blitt påvirket av tiltak i den senere tiden, sånn som fjerning av enheten for vurdering og rehabilitering. Det er godt å se at strategien går sterkt inn for enkelte punkter i CRPD. Nå er det viktig at kommunen gjør en sterk innsats overfor regjeringen slik at CRPD innlemmes i Menneskerettighetsloven – som lovet. 2 "
}