{
  "dokument_id": "c7c9fb23-0927-58c8-bdd0-1a953c11df22",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innlegg Kontrollutvalget Tom Skauge ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12099207/Innlegg-Kontrollutvalget-Tom-Skauge-",
  "tekst": "Innspill til Kontrollutvalget Bergen kommune 110225 Tom Skauge Naturvernforbundet Hordaland, leder Vårt brev til Kontrollutvalget NVH anmoder om at Kontrollutvalget: 1. Ber om en samlet rapport om Landbruksetatens sin forvaltning av søknader, tillatelser, kontroll, godkjenninger av skogsbilveier og utdeling av tilskudd fra 2010 til i dag. 2. Har som mål at Rapporten bør ha som mål å undersøke Landbruksetatens forvaltningspraksis for godkjenning av skogsbilveier etter 2012 med særlig vekt på å • vurdere om hensynet til 50% landbruksnytte er innfridd når hensyn til massedumping i flere saker kan ha vært viktigere (jmf. reglement). • avdekke hvor mange og med hvilken begrunnelse etaten har godkjent ulovlig bygde skogsbilveier. • vurdere hvilke følger det skal ha at Landbruksetaten godkjente ulovlig bygde 2 skogsbilveier. Vårt brev til Kontrollutvalget • vurdere om Bergen kommune har ivaretatt sin tilsynsplikt for utbygging av skogsbilveier. • vurdere om vedtak i saken har lagt tilstrekkelig vekt på naturvernverdier som er viktig i reglementet som lå til grunn i beslutningsfasen. 3. Undersøker om Bergen kommune har utredet og iverksatt tiltak for å straffe tiltakshaver, grunneier og entreprenør for ulovligheter ved bygging av skogsbilveier i Bergen. 4. Vurderer om nye regler i tilstrekkelig grad sikrer at naturverdier blir ivaretatt for fremtiden. 5. Sørger for at kommunen tinglyser forurensete masser på de tomtene det gjelder, for en framtidig reell registrering av forurenset grunn. 3 Vårt brev til Kontrollutvalget Vi anmoder om vedtak om forvaltningsrevisjon: • Kontrollutvalget bestiller Forvaltningsrevisjon av saksbehandling av skogsbilveier i Bergen med særlig vekt på oppfølging av sanksjoner for overtredelser og regnskap for tildeling av offentlige tilskudd til prosjektene. 4 Takk https://naturvernforbundet.no/ hordaland/ tos@hvl.no "
}