{
  "dokument_id": "4790bdf1-3ed4-51fd-bf03-9d6f3adfea66",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 16 fra Chris Jørgen K. Rødland (H) om oppfølgning av sikkerhetstiltak i kryss i Olsvikveien - Utv",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9795338/Svar-pa-skriftlig-sporsmal-nr-16-fra-Chris-Jorgen-K-Rodland-H-om-oppfolgning-av-sikkerhetstiltak-i-kryss-i-Olsvikveien-Utv",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/09286-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 29. januar 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 16 fra Chris Jørgen K. Rødland (H) om oppfølgning av sikkerhetstiltak i kryss i Olsvikveien - Utvalg for miljø og byutvikling 2024 Spørrer viser til henvendelse fra lokalbefolkningen i Olsvik. På fredag 12 januar holdt et barn på 7 år på å bli påkjørt da han skulle krysse veien fra hjemmet sitt i Olsvikveien 93. I følge vitner var det flaks at det ikke skjedde en alvorlig påkjørsel. På nettopp dette stedet har det vært kjempet lenge for et gangfelt, da barna som bor her er nødt til å krysse sterkt trafikkert fylkesvei uten gangfelt for å komme til/fra skolen. Krysningspunktet må også skje like ved et busstopp, noe som introduserer et ekstra farlig sikkerhetselement i tillegg til ordinær trafikk. Denne kryssingen av veien på vei til skolen har vært farlig lenge, men stengning av veien i Godviksvingene har ført til økt trafikk rundt Olsvik. Se link: https://sotralink.no/aktuelt/viktig-presisering-angaende-stenging-av-godviksvingene/ og: https://www.ba.no/fortviler-over-endelose-koer-vestover-etter-endring/s/5-8-2489442 FAU og Olsvik Idrettslag har sendt mange mailer til vegvesen, Bergen kommune/fylkeskommunen og andre for å be om at det kommer et gangfelt på plass. Men liten respons så langt, og nå er lokalbefolkningen virkelig bekymret for at det skal skje noe alvorlig med våre eller andre sine barn her. Her finnes også mer informasjon om saken, samt bilde av krysningspunktet. https://www.bergen.kommune.no/hvaskjer/bymiljo/trafikkvakter-skal-sikre-trygg-skolevei- etter-broulykken-i-olsvik Spørsmål til byråden: Kan byråden følge opp saken med rett instans/forvaltningsnivå med sikte på at det etableres en sikrere løsning for myke trafikanter? Svar fra byråden: Byrådet jobber kontinuerlig med trafikksikkerhet og er svært opptatt av at vi skal ha trygge skoleveier i kommunen. Kommunen samarbeider med fylkeskommunen i trafikksikkerhetsarbeidet, blant annet gjennom arbeid knyttet til områdesatsingen i Olsvik. I forbindelse med områdesatsingen har det vært gjennomført befaring og blitt vurdert ulike trafikksikkerhetstiltak i området. Det er veieiers ansvar å vurdere trafikksituasjonen og sikkerheten, og det er Vestland fylkeskommune som må gjøre de konkrete vurderingene av krysset representanten viser til. Vestland fylkeskommune har tidligere svart på generelt grunnlag at de vurderer gangfelt etter regelverk og krav i Statens vegvesen sine håndbøker der det blant annet er krav til kryssingsmengder, sikt, belysning, fartsnivå mm. Fylkeskommunen ønsker ikke å etablere gangfelt på strekninger der disse kravene ikke er oppfylt. Eventuelle tiltak må vurderes og prioriteres opp mot øvrige trafikksikkerhetstiltak på fylkesveinettet. Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}