{
  "dokument_id": "56bcfed3-ec96-57cb-a04d-0b0f0166307e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Skisseprosjekt_datert 24.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12277473/Skisseprosjekt-datert-24-04-2024",
  "tekst": "Bergen Vann Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Dato: 2024-04-24 Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Oppdragsgiver: Bergen Vann Oppdragsgivers Zlatko Cemalovic kontaktperson: Rådgiver: Norconsult AS, Valkendorfsgate 6, NO-5012 Bergen Oppdragsleder: Trond H. Hanssen / Erlend Sand Fagansvarlig: Trond H. Hanssen / Erlend Sand Andre nøkkelpersoner: Sindre Raknes, BIM, kartografi Kristine Meyer, vegingeniør D03 2024-04-24 Justert etter kommentarer fra Bergen Vann Trond H. Erlend Sand Erlend Sand Hanssen/ Erlend Sand D02 2024-01-23 Justert etter kommentarer fra Bergen Vann Trond H. Erlend Sand Erlend Sand Hanssen/ Erlend Sand D01 2021-10-28 For oppdragsgivers kommentar Trond H. Hanssen Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 2 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Sammendrag Oppdrag 5205903 omhandler et skisseprosjekt for Bergen Vann. - planer om ny overføringsledning DN600 Arna - Vågsbotn og HB Gaupås – tiltak i iht. Hovedplan for vannforsyning pkt. 6.4.2.2. Prosjektet tar for seg plassering av nytt fremtidig hoved drikkevannsbasseng i sone nord for både Åsane og Ytre Arna – Indre Arna/Espeland samt tilførselsledning fra Indre Arna til Ytre Arna og videre til det planlagte høydebassenget. Hovedkomponentene i et nytt anlegg vil være: • Adkomstveg • Høydebasseng med et samlet vannvolum på ca. 20.000 m3 fordelt på min. 2 basseng • Tilførselsledning DN600 fra Indre Arna • Forsyning videre mot Vågsbotn – (inngår ikke som del av skisseprosjektet) Oppdragsgiver, Bergen Vann, har lagt et par føringer til grunn for skisseprosjektet, særlig når det gjelder plassering av høydebassengene og rørdimensjon fra Indre Arna. Det ble i 2015/2016 vurdert tre mulige plasseringer av et mindre basseng (V4000 m3) som primært skulle fungere som ende/motbasseng for Ytre Arna – Indre Arna eksisterende vannforsyningsområde (sone 150). For alle tre ble det konkludert med at adkomst til områdene for bygging av et så stort anlegg ikke var mulig uten svært høye kostnader for å unngå omfattende ulemper for oppsitterne i områdene. Vegstandarden i de høyere delene av Ytre Arna/Gaupås er ikke egnet for anleggstrafikk i en slik størrelsesorden. I tillegg til dette anses ikke tidligere undersøkte lokaliteter som egnet for etablering av et gjennomstrømningsbasseng for hele sone Åsane (V≈20.000m3), dette gjelder både plassbehov og høyde/trykkforhold jf. planlagt overførings VL DN600 Espeland – Arna – Ytre Arna – Gaupås – Vågsbotn iht. Soneplan nord. Bergen Vann har senere undersøkt mulige lokasjoner og funnet et område som egner seg godt mht. geodetisk høyde og plassering i forhold til Ytre Arna/Gaupås og Vågsbotn slik at det kan etableres høydebasseng (HB) Gaupås/Kistehaugen som da vil fungere som både gjennomstrømningsbasseng/reserve (V20.000) for hele sone Åsane/nord og motbasseng/reserve for Ytre Arna – Indre Arna eksisterende vannforsyningsområde. Samtaler og befaringer med grunneier viser at dette er en mulig plassering av anlegget. Området er i kartgrunnlaget kalt «Kistehaugen» og er et platå mellom Gaupåsvegen og Gaupåsvatnet. Hele området som tenkes benyttet for anlegg og adkomstveg ligger på samme gnr/bnr og har kun èn grunneier. Ulempen med plasseringen er at det må bygges en adkomstveg fra Gaupåsvegen til Kistehaugen. Vegen blir bratt, med maksimal stigning 18%, men uansett valg av plassering vil en adkomst bli bratt ettersom høydebassengene bør ligge på ca. kt. +130. Selve tomten er rektangulær, noe som gir begrensninger i plassering av bassengene. Det er vurdert plasstøpt basseng kontra prefabrikkerte GRP-basseng, som ikke bygges med større diameter enn 28 meter. Dvs. at det er tilstrekkelig med 2 stk. betongbasseng a 10.000 m3, mens det må bygges 4 stk. GRP-basseng a 5000 m3. Betongbasseng og GRP-basseng har behov for omtrent samme flatemål i m2 og det er utført mengdeberegninger for forskjellige bunnplatehøyder. Dess høyere bunnplatene kan legges, dess mindre grunnarbeider er nødvendig. Det er ikke tatt stilling til hvilken type basseng som bør velges, men med tanke på den bratte adkomstvegen kan det kanskje være en fordel med prefabrikkerte basseng, selv om også disse har behov for betong. I utgangspunktet ser det ut som om betongbasseng er noe billigere enn prefabrikkerte, men dette kan endre seg ifm. detaljprosjektering av bassengene. Tilførselsledning fra Indre Arna er inntil videre foreslått lagt gjennom Arnavågen til et landfall i Ytre Arna. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 3 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Dersom det kan etableres et samarbeid med Statens vegvesen ifm. ny E16 kan dette endres, men det antas at ny E16 ligger så langt frem i tid at det synes urealistisk. Ledningsføring videre fra Gaupås mot Vågsbotn er omtalt, men ikke en del av prosjektet. Det er så langt ikke foreslått hverken trase eller rørdimensjoner. I samband med BT5 Bybanen til Åsane har Bergen Vann også spilt inn behov for etablering av ny overføringsledning VL DN500 Eidsvåg – Vågsbotn slik at den bl.a. samordnes/innarbeides i DS4 og sammenkobles/SID28002 med planlagt(e) overføringsledning(er) fra HB Gaupås/Kistehaugen til Vågsbotn/HB Nonhøgda. Det antas at det må utarbeides et mer utførlig forprosjekt for anlegget og at et slikt vil være mer spesifikt når det gjelder detaljeringsgraden. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 4 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Innhold 1 Generelt om skisseprosjektet 7 1.1 Vannforsyning i Åsane, plan for forsterkning av hovedvannforsyning 7 1.2 Ny E16 7 1.3 Tidligere undersøkte lokaliteter, 2015/2016 8 Sætrefjellet sør 8 Sætrefjellet nord 8 Gamsebottjørna 8 1.4 Ny aktuell plassering, Kistehaugen 9 1.5 Nødvendig høyde for nye basseng, bassengvolum 10 1.6 Alternative typer høydebasseng 10 2 Kistehaugen 12 2.1 Eiendomsforhold, gnr./bnr 12 2.2 Beskrivelse, terrengforhold, areal, kulturminner skråning mot sør 12 Areal og geodetisk høyde 12 Vegetasjon 12 Kulturminner 13 Forurensning 13 Overvann/avrenning 13 Utnyttelse av tomten 13 2.3 Adkomst til Kistehaugen 13 3 Volumbehov, bassengstørrelse, rørføring til/fra Kistehaugen 14 3.1 Basseng av plasstøpt betong 14 3.2 Prefabrikkerte GRP- basseng 14 3.3 Ventilhus, rørføring til/fra bassengene 14 4 Ledningsanlegg fra Indre Arna til Ytre Arna 15 4.1 Samarbeid med Statens vegvesen 15 4.2 Ledning gjennom Arnavågen, sjøledning 15 4.3 Beskrivelse av forholdene i Ytre Arna 15 5 Rørledning mellom ilandføringspunkt Ytre Arna og Kistehaugen 16 Rørdimensjoner 16 5.1 Alternativ 1, tunnel fra Gaupåsvegen og borehull til dypt vann 16 Rørføring mellom tunnelportal v/ Gaupåsvegen og Kistehaugen 18 5.2 Alternativ 2, borehull fra Gaupåsvegen nord til dypt vann 18 Rørføring mellom Gaupåsvegen nord og Kistehaugen 20 6 Returledning til Ytre Arna 22 7 Pumpestasjon ved Gaupåsvegen, alternativt i Vågsbotn 23 7.1 Ved Gaupåsvegen eller i Vågsbotn 23 7.2 Rehabilitering av gammelt steinfjøs 23 7.3 Nytt bygg vest for Gaupåsvegen 24 x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 5 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 8 Rørføring videre mot Vågsbotn 25 9 Kostnader 27 9.1 Adkomstveg til Kistehaugen 27 9.2 Grunnarbeider tomt for basseng 27 9.3 Høydebasseng 27 Basseng av plasstøpt betong 27 Basseng av prefabrikkerte GRP-elementer. 27 9.4 Tilførselsanlegg, sjøledning 28 Alternativ 1. Kombinert tunnel og borehull til dypt vann. 28 Alternativ 2. Borehull til dypt vann fra Gaupåsvegen nord 28 Alternativ 3. Kombinert tunnel og borehull med ledning i Gaupåsvegen 28 Indeksregulering 2020 – 2023 28 10 Vedlegg 29 10.1 Tegning 5205903_200_D02.pdf – oversiktskart 29 10.2 Tegning 5205903_201_D02.pdf - oversiktskart 29 x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 6 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 1 Generelt om skisseprosjektet 1.1 Vannforsyning i Åsane, plan for forsterkning av hovedvannforsyning Vannforsyningen til Åsane kommer hovedsakelig fra vannverket ved Jordalsvatn. Herfra føres vannet til hovedpumpestasjonen i Stamskaret. Denne fordeler vann mot vest, Tertnes/Morvik samt nordover mot høydebassenget på Nonhøgda. Herfra fordels vann til de sentrale deler av Åsane og videre ut mot Åsane nord. Hovedvannforsyningen i Bergen er delt, med Svartediket, Gulfjellet, Jordalsvatn og Kismul som hovedkilder. Vann kan overføres fra Bergen sentrum og Gulfjellet videre til Åsane via vannledning lagt i tunnel mellom Ytre Sandviken og Eidsvåg. Forsyningen videre mot de sentrale deler av Åsane og videre nordover er avhengig av trykkøkningsstasjonen i Stamskaret, med overføring til Nonhøgda høydebasseng på Flaktveit. Vannforsyningen til store deler av Åsane er avhengig av stasjonen i Stamskaret og dermed er systemet sårbart ved f.eks. omfattende ledningsbrudd, strømutfall o.l. hendelser. Bergen Vann har lenge hatt planer for overføring av vann fra Gulfjellet (Moldalia vannverk) via Indre Arna til Vågsbotn hvor ny ledning knyttes til eksisterende hovedledning mot nord. For å oppnå en løsning som ivaretar forsyningssikkerheten ønsker Bergen Vann et anlegg som består av hovedledning fra Indre Arna til et høydebasseng plassert i området Ytre Arna, med ny hovedledning videre til Vågsbotn. Beregningen viser at med basseng med totalvolum ca. 20.000 m3 vil kravene til forsyningssikkerhet i uoverskuelig fremtid være oppfylt. Det ble i 2015/2016 vurdert flere alternative plasseringer av et slikt stort høydebassenganlegg, men av ulike årsaker ble prosjektet midlertidig satt på vent. De lokasjonene som ble undersøkt den gang egnet seg ikke særlig godt samt at planene for ny E16/E39 fra Klauvaneset til Indre Arna la begrensninger på aktuelle områder. 1.2 Ny E16 For strekningen Klauvaneset – Indre Arna er det nå under utarbeidelse en kommunedelplan, plan nr. 201820326, «Kommunedelplan Arna og Åsane E16/E39 Arna – Vågsbotn -Klauvaneset. Ringveg øst». Planarbeidet tar lang tid og planen forventes ikke ferdig før om noen år, senere enn Bergen Vanns ønsker for vannforsyningen i Bergen nord. Kommunedelplanen, og Statens vegvesens mange alternative traseløsninger for ny E16/E39, la lenge begrensninger på valg av lokalitet for bassenganlegg og rørledningstraseer. Statens vegvesen har nå, i 2020, presentert sin anbefalte vegtrase på strekningen Vågsbotn – Indre Arna. Hvorvidt den aktuelle traseen blir den endelige, er ikke mulig å forutsi på det nåværende tidspunktet. Traseen, som er benevnt S1a-N1, bygger på en dagløsning fra Vågsbotn gjennom Blindheimsdalen, videre i tunnel mot Indre Arna. Alternativet viser en vegtrase vest for Gaupåsvatnet/Kistehaugen og kommer ikke i konflikt med Bergen Vanns planer for ny hovedvannforsyning mot Vågsbotn. Et annet alternativ som kan være aktuelt er traseen S3-N1 hvor det bygges lang tunnel fra Indre Arna mot Blindheimsdalen hvor tunnelen knyttes mot eksisterende E16 nordøst for Gaupåstunnelen. Traseen krysser under Kistehaugen, men kommer ikke i konflikt med foreliggende planer for forsyningsledning eller høydebasseng. Planene kan imidlertid få konsekvenser for rørføring mellom Kistehaugen/Gaupåsvegen og Vågsbotn, men dette er løsbart i samarbeid med Statens vegvesen. «Ringveg øst» er så langt ikke med på investeringsbudsjettet for kommende periode, med unntak av midler til Nyborg-tunnelen som skal knytte strekningen fra Klauvaneset/Nordhordlandsbroen til de sentrale deler av x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 7 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Åsane og videre inn mot Bergen sentrum. Tunnelløsningen vil ikke påvirke vegtraseen mellom Vågsbotn og Indre Arna i særlig grad. Bergen vanns planer for høydebasseng og rørledningstraseer mellom Ytre Arna og foreslått areal for høydebasseng kommer ikke i konflikt med forslått vegtrase, og heller ikke med øvrige vurderte traseer. Strekningen mellom forslått lokalitet for høydebasseng og Vågsbotn kan potensielt komme i konflikt med vegtraseen, men ikke på en slik måte at det teknisk ikke lar seg løse. Bergen Vann og Statens Vegvesen har løpende dialog om optimaliseringer som sikrer begge parters interesser og arealbehov. 1.3 Tidligere undersøkte lokaliteter, 2015/2016 Felles for alle tidligere undersøkte lokasjoner er at disse hadde funksjon som lokalt basseng med volum mindre enn 4000 m3. Disse var tenkt benyttet som ende/motbasseng til Ytre Arna – Indre Arna (sone 150). Disse lokasjonene anses som uegnet for de 20 000 m3 som sone Åsane/nord har behov for. Sætrefjellet sør Lokaliteten ligger ved enden av Gamsevegen, en smal kommunal veg med boliger på begge sider. Deler av vegen ligger på utkraging og egner seg dårlig for tungtransport/anleggstrafikk. Fra de siste boligene er vegen egentlig kun en gruset turveg av varierende kvalitet. Området er mye brukt som turområde. Området er i utgangspunktet egnet for høydebasseng, men ikke adkomsten. Ny adkomstveg ble vurdert, hhv. Som tunnel og som ny veg øst for idrettsanlegget. Tunnelalternativet ble forkastet utfra kostnader, veganlegget likeså fordi en 500-600 meter anleggsvei trolig ikke ville bli akseptert av Statsforvalter/Bergen kommune v/ Planavdelingen. All rørføring til/fra kunne vært utført ved grovhullsboring ned mot Gaupåsvegen, alternativt ved ledning gjennom Gaupåsvatnet og i anleggsvei. Løsningen var rangert som den beste av de 3 lokalitetene som ble vurdert. Sætrefjellet nord Lokaliteten ville egnet seg for bygging av et høydebassenganlegg, men også her er adkomsten dårlig. Adkomst via Gamsevegen synes uaktuelt, ref. forrige avsnitt, slik at det eneste alternativet ville vært å anlegge ny 300 meters anleggsveg fra den kommunale vegen Sætrefjellet, en intern veg i Ytre Arna. Ingen av de kommunale vegene i Ytre Arna egner seg for tungtransport/anleggsvirksomhet. De er smale, svingede og med stor stigning. Boliger på begge sider, parkerte biler mv. gjør at det synes uaktuelt å bruk disse vegene som adkomst til et anlegg av denne størrelsen. Gamsebottjørna Gamsebottjørna var tidligere vannforsyningskilde til Ytre Arna. I vestenden av vatnet er det en lav demning, et ventilhus og uttak av en gammel PVC-vannledning som ligger i en grunn terrenggrøft ned til Fabrikkvegen i Ytre Arna. Ledningen er intakt, men ikke i bruk. Gamsebottjørnas vannflate ligger på kt. +132,5, omtrent i ønsket høyde for nye høydebasseng. Eneste aktuelle adkomst, uten å bygge ny veg, ville vært fra den kommunale vegen Sætrefjellet, som ikke egner seg for anleggstrafikk, av samme årsak som ved de øvrige lokalitetene. Gamsebottjørna er mye brukt som badeplass og området ellers som turområde. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 8 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Figur 1: Oversikt over vurderte lokaliteter for bygging av høydebasseng Etter ovennevnte vurderte lokaliteter ble, som tidligere nevnt, prosjektet lagt på is i påvente av Statens vegvesens anbefalte traseer for ny E16/E39. Disse foreligger nå og Bergen Vann har funnet en ny plassering som ikke kommer i konflikt med noen av Vegvesenets planer. 1.4 Ny aktuell plassering, Kistehaugen Kistehaugen er et platå sørvest for Gaupåsvatnet. geodetisk høyde ca. kt. +130, en høyde som korresponderer med ønsket gravitasjonsledning fra Moldalia vannverk/Indre Arna. Området Bergen Vann har sett seg ut ligger i sin helhet på gnr. 1201/306/01, dette omfatter bassengområde og adkomstveg. Bergen Vann har vært i kontakt med grunneier, som i utgangspunktet stiller seg positiv til prosjektet. Kistehugen ligger i eksisterende kommuneplan som LNF-område, utenfor kommunedelplan for Ytre Arna. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 9 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Figur 2: Plassering av høydebasseng på Kistehaugen 1.5 Nødvendig høyde for nye basseng, bassengvolum Bergen Vann har vurdert nødvendig høyde på bunn basseng utfra tilgjengelige høyder ved uttak Moldalia/Indre Arna og med hensyn til videreføring mot Vågsbotn og Åsane nord. Forutsetninger: • Gravitasjonsledning fra Indre Arna til Kistehaugen HB må ha innvendig diameter 600 mm • Bunn høydebasseng må ligge på en høyde tilsvarende 129 – 130 moh • Ønsket bassengvolum ca. 20.000 m3, fordelt på minst to basseng • Gravitasjonsledning til/fra basseng samt uttak av en delstrøm som må pumpes til Nonhøgda fordi dette høydebassenget ligger høyere, ca. kt. +165 • For å ivareta en viss redundant løsning foreslås det å legge to ledninger i felles grøft fra Gaupåsvegen til Vågsbotn, en pumpeledning som føres til Nonhøgda (sone 165), og en gravitasjonsledning for tilknytting mot fremtidige og eksisterende hovedledninger i Vågsbotn-Eikås (sone 125). Det er ikke tatt stilling til rørdimensjonene da dette ligger utfor dette skisseprosjektet og vil bli ivaretatt i et senere forprosjekt. 1.6 Alternative typer høydebasseng Det er i hovedsak 3 alternative løsninger for bygging av høydebasseng. I dette skisseprosjektet er det vurdert basseng av plasstøpt betong og prefabrikkerte GRP-basseng. Basseng basert på fjellrom/tunneler er ikke vurdert fordi en plassering i Kistehaugen ikke vil kunne bygges på ønsket høyde for en gravitasjonsløsning mot Vågsbotn. Plasstøpte betongbasseng (frittstående) Med et volum på 20.000 m3 og et krav om min. 2 stk. basseng vil hvert inneholde 10.000 m3. Hvert basseng må ha et flatemål på ca. 62 x 25 meter, og høyde på ca. 7 meter inkl. fribord (avstand fra vannflate fullt basseng til tak). Det antas at en betongtykkelse på min. 500 mm er nødvendig. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 10 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Fordeler: Byggherren kan selv bestemme utforming uten å hensynta prefabrikkerte løsninger som ofte medfører begrensninger for valg av løsning Samlet høyde begrenses grunnet tilnærmet flate tak Kostnadene er normalt noe lavere enn ved GRP-basseng, men er avhengig av adkomst for tungt anleggsmateriell. Med bratt vegtilkomst vil betongbiler måtte kjøre med halv last, og prisfordelen kontra GRP blir redusert Ulemper: Ved store betongbasseng med store takflater og lenge spenn må konstruksjonene avstives med innvendige søyler. Krever stor nøyaktighet for å unngå lekkasjer Vanskelig å finne og reparere lekkasjer dersom de oppstår Krever mer innvendig vedlikehold, som imidlertid kan reduseres ved kostbare tiltak Bør kles utvendig av estetiske årsaker og for redusert vedlikehold I dette tilfelle vil størrelsen ha stor estetisk betydning Lang anleggstid og store CO2-utslipp Prefabrikkerte basseng av GRP Fordeler: God hygienisk utforming ved sirkulære basseng Enkelt innvendig vedlikehold Redusert fare for lekkasjer Estetisk utforming Krever mindre tungt anleggsmateriell Kortere anleggstid og lavere CO2-utslipp enn betong Ulemper: Høyere kostnader pr. m3 volum Økt vedlikehold utvendig, kan reduseres ved valg av kledning, f.eks. alu-plater Økt høyde grunnet buet takkonstruksjon Maks. volum pr. basseng er 5.000 m3, dvs. det må bygges 4 stk. basseng for å dekke kravet på 20.000 m3. Fra et teknisk synspunkt vil begge typer basseng tilfredsstille kravene, men av estetiske årsaker vil prefabrikkerte konstruksjoner være det beste ettersom bassengene ligger relativt synlig på det høyeste platået på Gaupås. Store betongbasseng vil virke mer ruvende i terrenget. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 11 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 2 Kistehaugen Kistehaugen er et platå sørvest for Gaupåsvatnet. geodetisk høyde varierende fra ca. kt. +128 til 137, en høyde som korresponderer med ønsket gravitasjonsledning fra Indre Arna. Kistehaugen ligger i eksisterende kommuneplan som LNF-område, utenfor kommunedelplan for Ytre Arna. Figur 3: Platået Kistehaugen 2.1 Eiendomsforhold, gnr./bnr Området Bergen Vann har vurdert som egnet ligger i sin helhet på gnr/bnr. 1201/306/01 og omfatter nødvendig areal for høydebasseng og adkomstveg. Bergen Vann har kontakt med grunneier, som i utgangspunktet stiller seg positiv til planene. 2.2 Beskrivelse, terrengforhold, areal, kulturminner skråning mot sør Areal og geodetisk høyde Kistehaugen ligger mellom Gaupåsvegen og Gaupåsvatnet. Hele det aktuelle området/areal for bygging av høydebasseng og adkomstveg ligger på gnr/bnr. 306/01. Området som bebygges er ca. 4 da og kotehøyden varierer fra kt. 128 i nord, stigende til kt.134 i sør hvor området er avgrenset av en bratt bergvegg ned mot Gaupåsvegen. Vegetasjon Området er ikke dyrket og består av et tynt jordlag over berg, bevokst med lyng og kratt. I den sørlige delen er det mot øst en del større grantrær, mot vest mer lauvskog. Ifølge grunneier har området tidligere, i korte perioder, kun vært benyttet til sauebeite. Som beite er området imidlertid for skrint og med for lite areal ifølge grunneier, dessuten er alt husdyrhold avviklet for mange år siden. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 12 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Kulturminner Nord i området, og nord for aktuell plassering av basseng, er det noen kulturminner fra 2.verdenskrig, da det ble bygget et lyskasteranlegg på Kistehaugen. I dag er det kun noe mindre jernskrap igjen etter dette. Oppdragsgiver Bergen Vann har vært i kontakt med kulturmyndighetene i Bergen og de har ikke innvendinger mot planene så lenge en kan unngå å ødelegge de resterende kulturminnene. Forurensning Det er ikke forurensede masser i hverken terreng for adkomstveg eller areal for høydebassengene. Overvann/avrenning Avrenningen fra Kistehaugen fordeler seg utover området og havner i Gaupåsvatnet mot øst og i Gaupåsvassdraget som ligger på vestsiden av Gaupåsvegen. Det er ikke større bekker som fører vann ned fra Kistehaugen. Om en legger til grunn maks. nedbørintensitet 150 l/s pr. ha vil den maksimale avrenningen være i størrelsesorden 80 l/sek., etter utbygging med tette flater. Ved opptak av grøfter for ledningsanlegg vil det bli tatt med overvannsledning mot Gaupåsvassdraget. Utnyttelse av tomten Bergen Vann ønsker et bassengvolum på ca. 20.000 m3. Driftsteknisk og av hensyn til forsyningssikkerheten må det bygges min. 2 basseng. I avsnitt 3 er det gjort rede for aktuelle bassengtyper, med volum, utforming, høyder mv. Bassengene foreslås plassert så langt ut mot vest som mulig slik at adkomst og rørgate kan legges mot øst. Bassengene vil bli synlige fra vest på vinterstid da lauvtrærne ikke har bladvekst. På sommerstid vil det meste av bassengene bli skjult. Mot øst vil de store grantrærne i sør til en viss grad skjule bassengene. Se vedlagte tegninger. 2.3 Adkomst til Kistehaugen Det må bygges ny adkomstveg opp til Kistehaugen, med bruk av eksisterende avkjørsel fra Gaupåsvegen, som ligger på ca. kt. +70 i dette området. Adkomstvegen føres inn på bassengområdet på ca. kt. 129-130, dvs. en høydeforskjell på ca. 60 meter. Vegen bygges som en anleggsvei, med 3 krappe kurver for å ta opp stigningen. Vegens lengde vil bli ca. 380 meter. Maksimal stigning vil være ca. 18%, som er svært bratt, men likevel fullt ut kjørbar for anleggstrafikk. Vegen stenges av med bom for å unngå uautorisert trafikk. I forbindelse med bygging av høydebassengene vil det være nødvendig med transport av mye tungt materiell, særlig betong. Det har vært kontakt mot betongleverandører i Bergens-området og gjort rede for stigning og utforming av adkomstvegen. Ifølge betongfirmaene vil det være mulig å transportere betong pr. bil til anlegget, men det er mulig kapasiteten pr. bil blir mindre enn normalt, noe som vil påvirke betongprisene. Se vedlagte veg-tegninger x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 13 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 3 Volumbehov, bassengstørrelse, rørføring til/fra Kistehaugen Bergen Vann har konkludert med et samlet bassengvolum på ca. 20.000 m3, fordelt på min. 2 basseng. 3.1 Basseng av plasstøpt betong Dersom volumet fordeles på to basseng, vil hvert ha et volum på 10.000 m3. Hvert basseng må ha et flatemål på ca. 1450 m2 og en netto høyde (vannstand ved fullt basseng) på 7 meter. Med et fribord (avstand mellom vannflate og u.k. tak) på min. 0,5 meter og takkonstruksjon vil bassengene få en total høyde på 8-8,5 meter. Tomten er rektangulær og for å få plass til 2 store basseng må de bygges med mål lengde ca. 60 meter x bredde ca. 25 meter. Ved å trekke bassengene så langt mot vest som mulig blir det plass for adkomst og rørgate mot øst. Ventilkammer kan bygges i nordenden av området, ev. på et litt lavere nivå ved adkomstvegen. 3.2 Prefabrikkerte GRP- basseng Om det ønskes prefabrikkerte basseng kan ikke hvert basseng ha større volum enn 5.000 m3. De største prefabrikkerte bassengene som bygges i dag har maksimal diameter 28 meter. For å oppnå 5.000 m3 må netto høyde være ca. 8 meter, for fribord brutto 8,5 meter. Med skalltak er høyden i størrelsesorden 12,5 meter. Bassengene bygges av prefabrikkerte GRP-elementer med utvendig isolasjon og kledning, enten av treverk eller av aluminiumsplater. For å oppta vanntrykk og vekt av takkonstruksjonen støpes det opp en sirkulær betongmur inntil hvert basseng. Høyden på muren beregnes særskilt iht. diameter og høyde. 3.3 Ventilhus, rørføring til/fra bassengene Uavhengig av valg av alternativ for fremføring av tilførselsledning fra landfall i ytre Arna forutsettes det at vannledningen legges langs/i Gaupåsvegen frem til ny anleggsvei mot Kistehaugen. I grøft til Kistehaugen legges 3 ledninger samt kabelrør. En rørledning mot bassengene, en ledning fra bassengene samt en tømmeledning som føres til Gaupåsvassdraget like vest for vegen. Det er ikke tatt stilling til rørdimensjonene, som må avklares ifm. et ev. forprosjekt. Ved oppføring av betongbasseng foreslås det at et felles ventilhus bygges nord for bassengene, omtrent der adkomstvegen kommer inn. Ved bruk av GRP-basseng anbefales en løsning ved at det bygges to ventilhus, plassert mellom hvert bassengpar. I ventilhuset er det trapp til et repos med inspeksjonsluke inn i hvert basseng. Alternativt har bassengene tilkomst til inspeksjonsluke via leider på vegg. For sikkerhet mot uautorisert adgang til bassengene anbefales ventilhus med trapp og repos. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 14 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 4 Ledningsanlegg fra Indre Arna til Ytre Arna 4.1 Samarbeid med Statens vegvesen Rørledning fra Indre Arna til Kistehaugen kunne kanskje være bygget ifm. Statens vegvesens «Ringvei øst», ref. det som er bygget ifm. ny E39, Rådal – Endelausmarka, men en slik løsning lar trolig vente på seg da planene ikke ser ut til å bli gjennomført på mange år. I forbindelse med vurderingene som ble gjort i 2015/2016 ble det sett på forskjellige løsninger. Ingen av løsningene var gjennomførbare med hensyn til Statens vegvesens mange alternative traseer. Den traseen de nå peker på kunne gitt fordeler, men som nevnt kan det ta mange år før det gjøres et endelig valg. Det er derfor vurdert å legge en ny hovedvannledning gjennom Arnavågen med landfall i Ytre Arna, og videreføring til Kistehaugen. 4.2 Ledning gjennom Arnavågen, sjøledning Ledning gjennom Arnavågen hører i utgangspunktet ikke til skisseprosjektet, men det synes nødvendig å ta med en kort beskrivelse av den tekniske løsningen. I Indre Arna kobles ny vannledning til det som bygges ifm. prosjekt «Reinane», dvs. en kobling mot det eksisterende nettet (DN400 – sone 150) i Indre Arna/Moldalia. Det planlegges et kort stykke ny G/S-veg fra Indre Arna, langs vestsiden av Arnavågen i forbindelse med en pågående reguleringsplan som utføres av et annet planleggingsfirma. Kort skissert legges ny DN600 i G/S-vegen så lang denne føres. Ved enden plasseres en landfallskum hvor sjøledning kobles til. I Ytre deler av Arnavågen er vanndybden ned mot 130 m. Det må legges minst PN16-ledning (SDR9). Antatt sjøledningsdimensjon er PE100 Ø800 SDR9 (innvendig diameter 622 mm). Alternativt kan man redusere kravet til innvendig diameter på bekostning av kapasitet. Kostnadene ved å benytte et OD710 rør er vesentlig lavere enn bruk av OD800, dels grunnet rørpris dels grunnet behov for mindre diameter på borehull. Se pkt. 5. 4.3 Beskrivelse av forholdene i Ytre Arna Det er vanskelig å finne et punkt for ilandføring av et stort rør i Ytre Arna. Bygden er svært tett bebygget med en blanding av bolighus og store industribygg i det svært bratte terrenget helt ned til sjøen. En ting er å føre i land en stor vannledning, men den skal føres videre opp gjennom bebyggelsen i retning Kistehaugen. Vegnettet i Ytre Arna er ikke egnet for graving av grøfter. De kommunale vegene er smale og med mange skarpe kurver og med hager, parkerte biler, utganger fra boliger mv. gjør dette at en grøfteløsning synes uaktuell. Det er vurdert 2 ulike alternativer for landfall og videreføring av vannledningen. Begge tar utgangspunkt i at det bores med utslag på dypt vann utenfor sjølinjen langs Ytre Arna. Det er dypt like utenfor land og det er enkelt å finne et egnet utslagspunkt. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 15 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 5 Rørledning mellom ilandføringspunkt Ytre Arna og Kistehaugen Rørdimensjoner Bergen Vann har vurdert nødvendig rørdimensjon og kommet frem til at rørledningen fra Indre Arna til Kistehugen må ha en innvendig diameter på 600 mm. På land, i en ev. tunnel og i grøfter, legges DN600 SJK rør iht. vanlig standard i Bergen kommune. Dimensjon gjennom Arnavågen til Ytre Arna bør være PEOD800 mm om kravet til DN600 mm skal oppfylles. 5.1 Alternativ 1, tunnel fra Gaupåsvegen og borehull til dypt vann Fra Gaupåsvegen bygges det en tunnel i retning de ytre delene av Arnavågen/Sørfjorden. Tunnelen bygges under Sætrefjellet og avsluttes i et fjellrom i passende avstand fra sjøen. Det er inntil videre antatt en borhullslengde på 200 meter. Fra fjellrommet legges en grovhullsboring til utslag på dypt vann i sjøen, f.eks. 15-20 meters vanndyp. Rørledningen fra Indre Arna føres opp gjennom borehullet og knyttes til en DN600 SJK ledning i tunnelen. Den vil ligge vesentlig lavere enn Sætretunnelen på E16 og kommer ikke i konflikt med denne. Det er vanskelig å finne et egnet innslagspunkt for en tunnel, det eneste stedet langs Gaupåsvatnet er som vist på vedlagte tegninger. Utslagspunkt i sjøen kan velges ettersom bergformasjonen langs land er relativt lik langs bebyggelsen i Ytre Arna. Utslag på dypt vann utenfor den gamle fabrikken er et alternativ, et annet er utenfor Merkesvika RA der Bergen kommune disponerer en eiendom. Eiendomsgrensene har imidlertid ingen betydning når borehullet har utslag på dypt vann. Imidlertid må traseen fra sjøbunnen inn mot borehullet være tilpasset for å unngå for mange bend og komplisert inntrekking av rørledning. Det er en del problemstillinger rundt det å bygge en tunnel som ender blindt. Slik forholdene er i Ytre Arna er det vanskelig å etablere en rømningsvei fra tunnelen. Dette må derfor vurderes spesielt om det er aktuelt å bygge tunnel Lufting kan imidlertid etableres via loddboring. Drenering løses med borehull til sjø. En fordel ved tunnelløsningen er mulighetene for uttak av vann til Ytre Arna ved boring ned på tunnelen som krysser under store deler av bebyggelsen. Som nevnt er det svært vanskelig å grave grøfter gjennom bebyggelsen. Ved lokalt uttak av vann må det legges egen ledning for forsyningsvann. Overføringsledningen vil kunne ha svært store trykkvariasjoner og er ikke tiltenkt lokale uttak. Figur 4: Trase for tunnel kombinert med borehull til dypt vann x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 16 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Figur 5: Terrengprofil tunnelpåhugg til sjø Ytre Arna Tunnelportal ca. kt. 72. Utslag kt. -20. Lengde tunnel kombinert med borehull er ca. 1200 meter, dvs. tunnel/borehull kan legges med fall 4 %. Trolig det eneste stedet langs Gaupåsvegen det kan etableres et tunnelpåhugg mot Ytre Arna Figur 6: Gaupåsvegen, sett mot øst x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 17 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Rørføring mellom tunnelportal v/ Gaupåsvegen og Kistehaugen Fra tunnelinnslaget ved Gaupåsvegen kan vannledningen legges enten i grøft langs Gaupåsvegen (650 meter) frem til det punktet hvor den legges opp mot Kistehaugen, eller den første delen kan legges gjennom Gaupåsvatnet (650 meter), så i grøft langs strandkanten (300 meter) frem til et punkt før utløpet av Gaupåsvassdraget. Det er ulemper ved begge løsninger. Langs vegen har Gaupåsvegen 2 større kurver som må forseres, med de ulemper dette har for rørføringen. Det kan vurderes bruk av PE-materiale for å kunne lettere tilpasse seg kurvatur. Ulempene for oppsitterne i området vi også være betydelige, selv om det er omkjøringsvei via E16 og sørover på Gaupåsvegen. Løsningen ved å legge ledningen gjennom Gaupåsvatnet er vesentlig dyrere grunnet prisen på sjøledningen og 300 meter grøft over dyrket mark. Fra et punkt like vest for utløpet av vassdraget legges ledningen i grøft langs eller i vegen, lengde ca. 550 meter. Ledning i tunnel har enkel tilkomst for inspeksjon og vedlikehold. Det vil være et relativt kort borehull fra endepunkt i tunnel og ut i sjø. Sammenlignet med et langt borehull vil uttrekking av en slik ledning være betydelig enklere. Bergrommet vil være sprengt ut tilstrekkelig stort for å kunne utføre borehullet. Det vil dermed ha tilstrekkelig størrelse til å kunne trekke inn ny ledning. 5.2 Alternativ 2, borehull fra Gaupåsvegen nord til dypt vann Alternativ 2 omfatter uttak av boregrop nordøst for vegkrysset Gaupåsvegen/E16, med utslag på dypt vann. Sett i lys av de siste boreoperasjonene i regi av Bergen Vann bør det være mulig å utføre en ca. 650 meter lang grovhullsboring fra en boregrop nord for Gaupåsvegen ned mot Ytre Arna sentrum. Et så langt borehull stiller strenge krav til utførende og metode for gjennomføring. Boringer kan til en viss grad styres i vertikalplanet. I horisontalplanet er det vanskeligere. I dette spesielle tilfelle er det ikke nødvendig å stille strenge krav til nøyaktigheten ettersom det betyr lite om utslaget varierer noen meter i horisontalplanet. Vertikalt bør det ikke komme ut for dypt da det vil øke kostnadene for inntrekking av rør m.m. Det er viktig å ta hensyn til bergoverdekning ved detaljprosjektering av traseen. Et borehull i rettlinje vil få ca. 10 m overdekning på det minste. Styrt boring med vertikalkurvatur vil kunne eliminere problemstillingen med bergoverdekning. Boregropen kan opparbeides på nordsiden av vegen, Utslag på dypt vann etter passering av den kommunale kaien i enden av Ivar Åsgårdsveg. Det er i denne forbindelse spørsmålet om dimensjon på rørledningen fra Indre Arna er viktig. Ved boring for et Ø710-rør kan det benyttes en borekrone på 850 mm, ved et Ø800-rør vil det trolig benyttes en krone med diameter Ø1060 mm. Kostnadene øker betydelig dess større dimensjon borehullet har. PEØ800 SDR9 anses som hovedalternativ for å opprettholde ønsket innvendig rørdiameter og trykklasse. Inntrekking av et stort tungt PE-rør er en utfordring, men løsbart. Vedlikehold av en slik ledning i borehull vil være svært komplisert og tidskrevende. Ledningen må kobles fra i enden og trekkes ut i sjøen. Det må etableres en grop tilsvarende boregropen for å kunne trekke inn ledning fra sjø. Det er imidlertid svært lite sannsynlig at ledningen vil få ytre påvirkninger når den er installert i borehullet. Plassering av ventilkummen må tilpasses slik at denne ikke må rives for å komme til ledningen i borehullet og plassere rigg for inntrekking av ledning. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 18 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Figur 7: Trase for borehull til dypt vann (utslag i sjø) Figur 8: Terrengprofil fra boregrop til sjø Ytre Arna x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 19 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Figur 9: Plassering av mulig boregrop. Plassering av boregrop i skråningen bak containere Rørføring mellom Gaupåsvegen nord og Kistehaugen Fra borehullsgropen kan det legges ny vannledning, DN600 STJ, i Gaupåsvegen og videre inn på NCCs område ved innkjøringen til steinknuseverket. Grøft og vannledning føres så langt vest at den ikke kommer i konflikt med inntaket til overvannstunnelen som fører vann fra Gaupåsvatnet ned i dalen mot Ytre Arna sentrum. Fra vestsiden av tunnelåpningen bores et grovhull under E16 for ny vannledning PEØ800 gjennom Gaupåsvatnet. Dette vannet er uregulert, og ledningen vil kunne bli synlig. Ledningen bør legges når vannstanden er på sitt laveste slik at den enkelt kan tildekkes. Alternativt kan det bores under E16 og la ny vannledning følge Gaupåsvegen et kort stykke sørover før den føres ut i Gaupåsvatnet. I dette området er det uttak til tunnelen som fører vann til Arna Kraftverk og ledningen må føres forbi dette uttaket. Ledningen føres i land på vestsiden av vatnet og legges i terrenggrøft frem til Gaupåsvegen og derfra videre i vegen mot ny anleggsveg opp til Kistehaugen.. Det vil være vesentlig kortere om ny vannledning føres opp til Kistehaugen fra øst, men terrenget er svært bratt og vanskelig å forsere med grøft. Løsningen bør imidlertid vurderes ifm. et forprosjekt som vil belyse de aktuelle løsningene mer spesifikt x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 20 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Figur 10: Mulig trase gjennom Gaupåsvatnet x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 21 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 6 Returledning til Ytre Arna Ytre Arna/Gaupåsområdet forsynes i dag via en DN 300 STJ-ledning fra Indre Arna langs Arnavegen. Ledningen er avsluttet ved Gaupåskrysset hvor en stamme er ført ned Gaupåsvegen mot Ytre Arna sentrum og en stamme sørover langs Gaupåsvegen som er ført opp Gamsevegen og forsyner det meste av Gaupåsområdet sør. Reserveforsyning finnes ikke, da det gamle Gamsebottjørna vannverk er nedlagt. Det kan kanskje benyttes som forsyning i en krisesituasjon, men da med sterkt begrenset kapasitet og pålegg om koking. Den gamle forsyningsledningen fra Gamsebottjørna ligger i en grunn grøft, stedvis synlig, Ved å bygge høydebasseng på Kistehaugen, med forsyning ra Gulfjellet/Moldalia, kan Ytre Arnas og Gaupås sitt behov dekkes via en returledning fra høydebassenget frem til eksisterende rørledning DN300 i Gaupåsvegen sør (SID54050). Høydebassenget vil da fungere som motbasseng i forhold til eksisterende forsyningsområdet Ytre Arna – Arna (sone 150) Dersom alternativ 1 bygges, tunnel fra Gaupåsvegen, kan det etableres loddboringer fra bebyggelsen over tunnelen ned på tunnelen, med tilkobling via egen lokal forsyningsledning fra høydebassenget tilbake til tunnelen (ingen abonnenter skal knyttes til overføringsledningen). Ved bruk av alternativ 2, borehull fra Gaupåsvegen nord, er det ikke mulighet for uttak av andre ledninger før ved boregropen der lokal forsyningsledning vil ende. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 22 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 7 Pumpestasjon ved Gaupåsvegen, alternativt i Vågsbotn 7.1 Ved Gaupåsvegen eller i Vågsbotn Vannledning fra høydebassengene til Vågsbotn skal primært forsyne nordre deler av Åsane ved gravitasjon (sone 125 Vågsbotn – Eikås mv.).og øvre deler av Åsane ved pumping (sone 165 – Nonhøgda). Ny hovedledning DN500 fra Eidsvåg gjennom Åsane bygges ifm. Bybanen og føres frem til Vågsbotn (eksisterende VL400/SID28022 - sone 165), hvor det ligger ny hovedledning videre nordover. Nettet i Vågsbotn-Eikås vil ligge i sone 2, dvs. 125 moh. Dette korresponderer med forsyningen fra høydebassengene. Det eksisterende fjellbassenget i Nonhøgda ligger i sone 3, 165 moh. Forsyning av Nonhøgda fra Kistehugen er ikke mulig uten en trykkforsterker, plassert enten i Vågsbotn eller på Gaupås. Ved å bygge trykkforsterker nedstrøms de nye høydebassengene, og legge en separat vannledning i felles grøft med gravitasjonsledningen, oppnås en redundant løsning ved at forsyningsledningen mot Nonhøgda også kan benyttes til forsyning i Åsane. Plasseres trykkforsterkeren i Vågsbotn, med uttak fra gravitasjonsledningen, mistes muligheten for redundant løsning. 7.2 Rehabilitering av gammelt steinfjøs Like ved avkjøringen til anleggsveien opp til Kistehaugen ligger et gammelt sauefjøs bygget av steinblokker. Bygningen er i svært dårlig stand, men kan enkelt bygges om slik at den tilpasses et ventilarrangement og en trykkforsterker. Bygningen ligger på gnr/bnr. 306/01, med samme grunneier som anleggsvei og tomt på Kistehaugen. Om grunneier er villig til å la Bergen Vann disponere bygningen er usikkert. Ovenforliggende bygning er i dårlig stand og må rives for bygging av anleggsvei mot Kistehaugen . Figur 11: Gammelt steinfjøs kan bygges om og benyttes til ventilhus og trykkforsterker. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 23 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 7.3 Nytt bygg vest for Gaupåsvegen Som et alternativ til ovennevnte løsning kan det bygges et lite bygg på vestsiden av Gaupåsvegen. Grunneier er den samme som for øvrige deler av anlegget. Byggets størrelse er ikke vurdert, men det antas at 60 m2 er tilstrekkelig. Bygget vil ha en kjelleretasje der rørføringer kommer inn og en overetasje der pumperiggene står. Bygget kan bygges inn i terreng og det fylles tilbake og over bygget. Parkering kan skje på oppsiden av bygget langs ny tilkomstvei til bassenget. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 24 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 8 Rørføring videre mot Vågsbotn Dette inngår ikke som del av skisseprosjektet, men må likevel nevnes for sammenhengens skyld. Det er ikke klarlagt hvordan rørføringen mot Vågsbotn skal gå. Det antas imidlertid at nye vannledninger legges i/langs Gaupåsvegen og den eksisterende G/S-vegen som går fra Blindheim til Vågsbotn; Statens vegvesens alternative løsninger for ny E16 i dette området kan komme i konflikt med dagens vegføring, særlig om trasealternativ S3-N1 blir valgt. Dette alternativet tar sikte på lang tunnel fra Indre Arna med tilkobling til eksisterende E16 sørvest for dagens Gaupåstunnel. I dialog/samråd underveis med Statens vegvesen i samband med KDP E16/E39 Arna-Vågsbotn har Bergen Vann konkretisert trasevalg/overordnet løsning for planlagt ny hovedvannledning (VL) DN600 Arna/Reinane – Ytre Arna – Gaupås – Vågsbotn. Det er i stor grad avklart hvilke tiltak/trasser ang. planlagt ny VL DN600 kan gjennomføres uten å komme i konflikt med fremtidige veg og G/S-traseer, likens hvilke tiltak/trasser langs fremtidige veg- og G/S-traseer forutsetter tett samarbeid med Statens vegvesen m.fl. Planlagt ny VL600, delstrekning fra Gaupås i/langs Blindheimsvegen og G/S-veg til Vågsbotn, kan også være aktuell for ev. ny G/S som samarbeid-spleiselag mellom BK og SVV i samband med ny E16/E39, noe som Bergen Vann (VA-etaten) har spilt inn i samband med sin uttale til KPD med KU) for E16/E39 Arna – Vågsbotn – Klauvaneset. Figur 12: Bilde/illustrasjon: alternativ S3-N1 - relevant utsnitt fra KDP (kart B03) med KVU E16 Arna-Vågsbotn og E39 Vågsbotn-Klauvaneset (status 2.gangs behandling 28.02.2022): x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 25 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 Figur 13: Bilde/illustrasjon: alternativ S1a-N1 - relevant utsnitt fra KDP (kart B03) med KVU E16 Arna-Vågsbotn og E39 Vågsbotn-Klauvaneset (status 2.gangs behandling 28.02.2022). x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 26 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 9 Kostnader Alle kostnader ekskl. mva. Det er lagt inn 25% usikkerhet i kalkylene. Mer utførlige kostnadskalkyler må utarbeides i forbindelse med et eventuelt forprosjekt hvor begge de spesifiserte alternativene veies teknisk/økonomisk mot hverandre. Se for øvrig vedlagte regneark for hhv. samlet sum alternativ 1 og samlet sum alternativ 2. Kostnader for ev. grunnerverv mv. er ikke kalkulert. Alle kostnader er i 2020-kroner. 9.1 Adkomstveg til Kistehaugen Det er tatt utgangspunkt i en 400 meter lang anleggsvei med 3 meters bredde + 2 x 0,5 m skulder. Det er lagt til grunn graving/sprengning og fylling. Utfra tilsvarende veger anslås meterprisen å være kr. 18750,-. Sum kr. 7,5 mill. 9.2 Grunnarbeider tomt for basseng Grunnarbeidene ifm. tomteopparbeidelsen av 3,5 -4 da er beregnet til kr. 10 mill. på bakgrunn av mengdeberegninger for hhv. sprengning og fylling i alt. 1. Det er beregnet 1,0 m undersprengning, som ikke blir lastet ut. Tilføring av grus for endelig planering er tatt med. Mengden masser er avhengig av hvilket nivå bassengene legges på. Inntil videre er det forutsatt et felles nivå for alle basseng på kt. +130. Mengden masser er noenlunde lik enten det er plasstøpte basseng eller prefabrikkerte. Arealbehovet er noenlunde likt. Det forutsettes at overskuddsmasser kan planeres ut i området i nord. Vedleggene viser 4 alternativ hvor aller er plassert med bunnplate på kt. +130. Alt. 1 og alt. 2 viser plasstøpte basseng plassert litt forskjellig på tomten. Alt.1 er trukket noe lenger sør slik at adkomstvegen kan føres inn sør for en sprengt grop i terrenget. Ved alt. 2 må adkomstvegen gå nord for gropen. Det samme gjelder alt. 3 og 4. Ved plassering langt mot sør vil andelen sprengningsvolum øke. 9.3 Høydebasseng Det er vanskelig å sammenligne de 2 alternativene ettersom de plasstøpte bassengene må prosjekteres før en ser de virkelige kostnadene. Inntil videre er det medtatt hovedpostene som forskaling, armering og betong. Betongprisen er satt høyt, med tanke på adkomsten opp til Kistehaugen. GRP-basseng leveres komplett, inkl. innvendige rørføringer, overløp, epoxybelegg, inspeksjonsluke, trappehus/repos etc. Det er lagt til kostnader for ringmur av betong. Basseng av plasstøpt betong Høydebasseng av plasstøpt betong er beregnet til ca. kr. 47 mill. pr. basseng. Samlet for 20.000 m3 fordelt på 2 basseng er beregnet til kr. 94,0 mill. Basseng av prefabrikkerte GRP-elementer. Her er det benyttet en kalkylepris på kr. Kr. 5500,- pr. m3 vannvolum inkl. betongkostnader . Det tilsvarer en pris på kr. 27,5 mill pr. basseng, samlet sum kr. 110,0 mill. x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 27 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 9.4 Tilførselsanlegg, sjøledning I kostnadene for tilførselsanlegget er det tatt med antatte kostnader for rørledning gjennom Arnavågen frem til Ytre Arna. Denne delen av prosjektet skal i utgangspunktet ikke være med i dette skisseprosjektet, men for å se en sammenheng i prosjektet er det også gjort en grovkalkyle for sjøledningen. Det må gjøres oppmerksom på at kostnadene for sjøledningen er avhengig av prisen på polyetylen, som varierer mye. Siden våren -21 har PE-prisen økt med ca. 30 %. For en tilførselsledning i sjø, mellom Indre Arna og Ytre Arna, har dette stor betydning fordi rørledningen har en metervekt på 205 kg (SDR9). Mer spesifiserte kostnader er vist i vedlagte pdf av regneark. Alternativ 1. Kombinert tunnel og borehull til dypt vann. Det er tatt utgangspunkt i at sjøledningen fra Indre Arna føres opp gjennom et borehull i en lengde på ca. 200 meter og den ender i et fjellrom som må benyttes for borerigg. Bebyggelsen i Ytre Arna ligger relativt høyt over tunnel/borehull, men dess lenger ned mot sjøen en kommer dess mindre overdekning vil tunnelen få. Det er vesentlig dyrere å bygge tunnel enn å bore og borhullslengde må derfor vurderes særskilt. Samlet sum for sjøledning, borehull, tunnel og ledningsanlegg i grøft langs Gaupåsvegen samt trykkforsterker mot Vågsbotn er kalkulert til ca. kr. 209 mill. Alternativ 2. Borehull til dypt vann fra Gaupåsvegen nord Alternativet vil gi noe lenger sjøledning fra Indre Arna samt ledning lagt gjennom Gaupåsvatnet. Som nevnt vil kostnadene for PE-ledninger kunne variere. Samlet sum for sjøledning, borehull, ledningsanlegg i grøft samt ledning gjennom Gaupåsvatnet er kalkulert til ca. kr. 133 mill. Alternativ 3. Kombinert tunnel og borehull med ledning i Gaupåsvegen Dette alternativet er tilsvarende alternativ 1, men med ledning i Gaupåsvegen i stedet for ledning i Gaupåsvatnet. Dette alternativet vil gi ny vannforsyning til flere abonnenter, forbedre brannvannsdekningen og gi mulighet for å utbedre veien. Merkostnaden for alt. 3 sammenlignet med alt 1. er ca. kr. 8 mill. Indeksregulering 2020 – 2023 Tabell 1: Indeks 08658: Byggekostnadsindeks for veganlegg - \"Veganlegg, i alt\" 2020 2023 Indeks Veganlegg, i alt 176.3 221.4 Tabell 2: Indeksjusterte kostnader 2020 2023 Alt.1 kr 209 000 000 kr 262 465 116 Alt.2 kr 133 000 000 kr 167 023 256 Alt.3 kr 8 000 000 kr 10 046 512 x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 28 av 29 kistehaugen_rev02.docx Høydebasseng Kistehaugen, Gaupås Skisseprosjekt Oppdragsnr.: 5205903 Dokumentnr.: 01 Versjon: D03 10 Vedlegg 10.1 Tegning 5205903_200_D02.pdf – oversiktskart 10.2 Tegning 5205903_201_D02.pdf - oversiktskart x:\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\53 skisseprosjekt\\rapp_høydebasseng 2024-04-24 | Side 29 av 29 kistehaugen_rev02.docx 175 307/450 163.8 307/319 175 307/172 150 125 25 307/130 Ytre Arna Gulsbekken Sjøledning 307/9 307/46 fra Indre Arna 50 B orehull VL i borehull Alt. 2 . 307/367 under E 16. VL i grøft F238 25 302/695 307/421 307/449 302/5 302/554 302/553 302/680 Osen 307/421 307/421 75 302/614 E16 302/554 302/553 50 25 Sætretunnelen -1 302/547 100 -10 302/659 302/5 Sjøledning 306/1 302/20 fra Indre Arna Kvernaskaret 125 302/501 302/542 \"X:\\nor\\oppdrag\\Bergen\\520\\59\\5205903\\BIM\\VA_TI\\Modell\\\\5205903-t_h_skisseprosjekt.dwg - ErlSan - Plottet: 2024-01-29, 19:03:50 - LAYOUT = 200 - XREF = Eksist-VA_Arna-Gaupås, Kartgrunnlag_Arna-Gaupås, Bunnkoter_5m\" 302/300 75 Osen 172.4 302/702 302/696 302/697 302/499 hu ll VL300 lokal forsyning til SID540450 bore 15 0 n e l og 125 1 . Tun Ytre Arna kirke 12 Alt. 5 306/179 302/696 302/502 Merkesvika 0 100 15 100 302/696 VL i grøft 306/135 75 302/701 302/268 100 306/142 306/203 75 125 302/499 100 302/413 E1 6 302/608 302/118 15 302/111 0 0 302/509 15 100 12 5 175 302/190 100 F23 12 5 8 306/27 15 17 D02 2024-01-23 Revidert etter kommentarer fra BV ERLSAN THH ERLSAN 0 5 302/610 125 135.0 D01 2021-10-20 For godkjennelse hos oppdragsgiver EKD THH THH Rev. Dato Beskrivelse Utarbeidet Fagkontroll Godkjent 175 125 Gamsebotstjørna 0 Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som fremgår nedenfor. Opphavsretten tilhører Norconsult AS. 20 Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større 150 utstrekning enn formålet tilsier. Målestokk (gjelder A1) Bergen Vann 1:2000, 1:4000 (A3) 150 306/115 Tegnforklaring: Skisseprosjekt 15 150 Overføringsnett Lokalt nett Høydebasseng Kistehaugen, Gaupås 0 302/696 Vannledning i grøft Oversiktskart Vannledning i tunnel/borhull Alternative trasèer tilførselsledning 17 5 175 Vannledning i sjø 100 Oppdragsnummer Tegningsnummer Revisjon Pumpevannledning 5205903 200 D02 150 204/89 150 75 306/246 15 0 64.9 Vikane 12 5 125 100 204/1 75 10 0 Gulsbekken 75 307/9 306/12 E16 306/1 VL i borehull 204/86 under E 16. VL i grøft 204/6 306/204 307/449 E1306/202 6 307/421 307/421 306/202 75 302/614 l t . 2. ng 100 A edni l Sjø 302/5 302/20 306/1 12 204/6 5 75 306/2 306/2 150 Gaupåsvatnet Osen Lokal forsyning 172.4 \"X:\\nor\\oppdrag\\Bergen\\520\\59\\5205903\\BIM\\VA_TI\\Modell\\\\5205903-t_h_skisseprosjekt.dwg - ErlSan - Plottet: 2024-01-29, 19:19:56 - LAYOUT = 201 - XREF = Eksist-VA_Arna-Gaupås, Kartgrunnlag_Arna-Gaupås, Bunnkoter_5m\" 204/70 Høgehaugen 100 306/1 204/25 VL300 lokal forsyning til SID540450 15 0 Alt. 1 12 5 306/179 Alt . Sjø 1. 306/2 led nin 100 VL i grøft g Forsyningsledning til Bergen Nord (bassengtrykk) Forsyningsledning til Nonhøgda (høytrykk) VL i grøft 306/135 125 Alt. 3. 306/3 Fo Ledninge rsy 306/10 r langs 75 nin Adkomstveg og Neset Gaupåsve 100 gm VL i grøft gen ot 64.9 Vå 306/142 gs 306/13 306/203 bo tn 75 10 0 Gaupås Høydebasseng 125 100 75 306/177 306/245 75 100 Trykkøkningsstasjon B33T0078 Kalsås Kistehaugen 306/2 302/190 305/10 125 100 306/15 306/27 75 100 75 75 306/1 306/3 VL i grøft Gaupås D02 2024-01-23 Revidert etter kommentarer fra BV ERLSAN THH ERLSAN DN600 overføringsledning D01 2021-10-20 For godkjennelse hos oppdragsgiver EKD THH THH DN300 lokal forsnying Rev. Dato Beskrivelse Utarbeidet Fagkontroll Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som fremgår nedenfor. Opphavsretten tilhører Norconsult AS. 306/99 Kalsåsvatnet Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. 306/189 306/115 Målestokk (gjelder A1) Bergen Vann 1:2000, 1:4000 (A3) 75 306/208 306/3 Tegnforklaring: Skisseprosjekt Overføringsnett Lokalt nett Høydebasseng Kistehaugen, Gaupås 305/13 100 Vannledning i grøft Oversiktskart 65.3 306/190 Vannledning i tunnel/borhull Alternative trasèer tilførselsledning Vannledning i sjø Spåkelva Oppdragsnummer Tegningsnummer Revisjon 12 100 Pumpevannledning 5 306/3 5205903 201 D02 125 0 10 "
}