{
  "dokument_id": "6a1bc846-7e80-513b-86a4-5f482bcb68c1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Orientering om avgjerder knytt til oppstart og stans av planinitiativ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11396679/Orientering-om-avgjerder-knytt-til-oppstart-og-stans-av-planinitiativ",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2024/145343-3 Postboks 7700 Saksbehandler: Marie Mildestveit 5020 BERGEN Dato: 29. oktober 2024 Orientering om avgjerder knytt til oppstart og stans av planinitiativ Utval for miljø og byutvikling (UMBY) har bedt om å få orientering om planinitiativ som kjem inn til Plan- og bygningsetaten. På bakgrunn av det vil byråden framover sende over oversikt over avgjerder knytt til planinitiativ (oppstart og stans) til UMBY. Den første oversikta vil innehalde alle saker det er treft avgjerd i hittil i år. Deretter vil oversikta bli sendt ein gong per månad. Vedlagte oversikt viser at 14 planinitiativ er starta opp av Plan- og bygningsetaten hittil i 2024, medan sju planinitiativ er stansa. I alle dei sju sakene der planinitiativa er stansa har forslagsstillar bedt om politisk behandling av saka, jf. plan- og bygningslova § 12-8. I fem av sakene har byrådet vedtatt at planarbeidet skal startast opp. To av sakene, Birkelandsskiftet og Blomsterdalen, er under behandling på Byrådsavdeling for byutvikling og blir førebudd for politisk behandling. Meir informasjon om sakene kan finnast ved å søke opp saksnummeret her: https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak/saksinnsyn Med helsing Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Orientering om oppstartssaker – private planinitiativ datert 07.10.2024 Kopi til: Bystyrets kontor - Andreas Graue Berg Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 "
}