{
  "dokument_id": "16dd5669-4777-549b-88d3-20a19e78f82a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ KLAGE-2023_16951-14 Stadfesting - 195_39_0_0 Teiglandsvegen 2. Klage på avslag på deler av til 1376508_1_1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10928411/-KLAGE-2023-16951-14-Stadfesting-195-39-0-0-Teiglandsvegen-2-Klage-pa-avslag-pa-deler-av-til-1376508-1-1",
  "tekst": " Vår dato: Vår ref: 14.06.2024 2024/5515 Deres dato: Deres ref: KLAGE-2023/16951-13 BYGGESØKNAD BERGEN AS Saksbehandler, innvalgstelefon Jordalsveien 17 Tonje Engström, 5557 2152 5105 EIDSVÅG I ÅSANE Bergen kommune gnr. 195 bnr. 39, Teiglandsvegen 2. Vinterhage og forstøtningsmur. Viser til oversendelse av klagesak fra Bergen kommune, mottatt hos Statsforvalteren 04.04.2024. Vedtak Statsforvalteren i Vestland stadfester Bergen kommune sitt vedtak av 13.10.2023 om avslag på søknad om vesentlig terrenginngrep og støttemur, referanse BYGG-2023/12708-15. Sakens bakgrunn Bergen kommune mottok søknad den 23.04.2023 om tilbygg, bruksendring, terrasse, uthus, trapp, vesentlig terrenginngrep og støttemur. Det ble også søkt om dispensasjon fra landbruk-, natur- og friluftsformål (LNF-formål), jf. kommuneplanens arealdel (KPA2018) § 31.1, byggegrense langs sjø og vassdrag, jf. KPA2018 § 6.2.2 og plankrav, jf. KPA2018 § 3.1. Det ble gitt tillatelse til flere av tiltakene i vedtak av 13.10.2023, BYGG-2023/12708-14. I vedtak av samme dato, avslo kommunen søknad om vesentlig terrenginngrep og etablering av støttemur. Avslaget er begrunnet i visuelle kvaliteter, jf. plan- og bygningsloven (pbl.) § 29-2, landbruk-, natur- og friluftsformål (LNF-formål), jf. kommuneplanens arealdel (KPA2018) § 31.1, byggegrense langs sjø og vassdrag, jf. KPA2018 § 6.2.2 og plankrav, jf. KPA2018 § 3.1. Kommunen avslo også søknadene om dispensasjon. Avslaget er påklaget av Byggsøknad Bergen AS på vegne av tiltakshaver Sirvard Mkrtchyan i e-post av 31.10.2023. I utfyllende klage av 03.11.2023 gjøres det gjeldende at omsøkte terrenginngrep og støttemur oppfyller kravene til gode visuelle kvaliteter i pbl. § 29-2. Det vises til at tiltakene er begrenset i omfang særlig sett hen til den store eiendommen. Flere andre eiendommer i nærområde har etablert større støttemurer. Området er svært kupert slik at støttemur forbedrer uteoppholds- og parkeringsareal. Videre er det gjort gjeldende at kommunen ikke har overholdt sin veiledningsplikt og at vedtaket ikke er tilfredsstillende begrunnet. Utvalg for miljø og byutvikling behandlet klagen i møte av 21.03.2024, sak 107/24 og tok ikke klagen til følge. Saken ble oversendt Statsforvalteren i brev av 04.04.2024 for endelig avgjørelse. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/6 Vi finner saken tilstrekkelig opplys, jf. forvaltningsloven (fvl.) § 33 siste ledd, jf. § 17. Regelverk Forvaltningsloven gjelder for Statsforvalterens behandling av klagesaken, jf. pbl. § 1-9 første ledd. Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter pbl. § 1-9 femte ledd og rundskriv T-2/ 09 fra Kommunal- og distriktsdepartementet. Statsforvalteren skal som klageinstans se til at kommunen under behandling av saken har fulgt de lovene, forskriftene og saksbehandlingsreglene som gjelder på området. Under klagebehandlingen kan vi prøve alle sider av saken, herunder ta hensyn til eventuelle nye omstendigheter, jf. fvl. § 34. Som klageinstans har vi kompetanse til å treffe nytt vedtak i saken, stadfeste kommunens vedtak eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling, jf. fvl. § 34. Kommuneplanens arealdel (KPA) er bindende for utvidelse av eksisterende tiltak og nye tiltak, jf. pbl. § 11-6. Tiltak som er i strid med plan skal derfor i utgangspunktet avslås, jf. pbl. § 1-6 annet ledd. I kommuneplanen er eiendommen vist med LNF-formål. Etter planens § 31.1 er det i LNF-områder kun tillatt med tiltak som er nødvendig for gårdens næringsvirksomhet, enkel tilrettelegging for friluftsliv eller nødvendige transformatorer. Med hjemmel i plan- og bygningsloven § 19-2 kan kommunen dispensere fra bestemmelser gitt i eller i medhold av plan- og bygningsloven. Kommunen kan ikke dispensere dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller statlige eller regionale interesser blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene. Vilkårene i plan- og bygningsloven § 19-2 er rettslige vurderingstema, ikke et kommunalt skjønn. Det er derfor ikke anledning til å legge nevneverdig vekt på hensynet til det lokale selvstyret. Dispensasjon krever grunngitt søknad. Etter forvaltningspraksis skal begrunnelsen for å dispensere være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Etter forarbeidene, Ot.prp.nr. 32 (2007-2008) s. 242, skal dispensasjon fra planbestemmelser ikke være kurant da planene er vedtatt etter bred demokratisk prosess og i kommunens høyeste organ. Kravene som stilles til tiltakets visuelle kvaliteter følger av pbl. § 29-2: «Ethvert tiltak etter kapittel 20 skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering.» Plansituasjonen Eiendommen er ikke detaljregulert. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som LNF-formål og den ligger innenfor hensynssonene Mellingen og hensynssone landbruk. I kommunedelplan for KOMMUNEDELPLAN ARNA OG ÅSANE E16/E39 ARNAVÅGSBOTN- KLAUVANESET, RINGVEG ØST er eiendommen vist som LNF-formål og ligger innenfor hensynssonene hensyn landbruk herunder sammenhengende landbruk, hensyn kulturmiljø herunder bevaring av kulturmiljø og båndlegging herunder båndlegging for regulering. Side: 3/6 En mindre del av eiendommen inngår også i kommunedelplan ÅSANE. KDP ÅSANE SENTRALE DELER, vedtatt i Bystyret 15.03.2002. Statsforvalterens vurdering Visuelle kvaliteter Kommunens avslag er blant annet begrunnet med at tiltaket ikke oppfyller kravene til gode visuelle kvaliteter. Spørsmålet i det følgende er om terrenginngrepet og muren oppfyller kravene til gode visuelle kvaliteter, jf. pbl. § 29-2. Tiltaket er allerede utført. Statsforvalterens behandling av klagen gjøres som om tiltaket ikke var oppført slik at det verken underlegges en mildere eller strengere vurdering. Bestemmelsen i pbl. § 29-2 krever at tiltak utføres slik at det innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Forarbeidene til § 29-2 gir utrykk for at det er kommunale bygningsmyndigheter som anses best egnet til å vurdere hvorvidt et tiltak har gode visuelle kvaliteter, basert på lokal byggeskikk og lokalpolitisk styring av den visuelle utviklingen i kommunen, jf. Ot.prp.nr. 45 (2007-2008) s. 230. Kommunens vurdering etter § 29-2 skjer på grunnlag av fritt skjønn. Statsforvalteren skal som statlig klageinstans legge stor vekt på hensynet til det kommunale selvstyret ved prøving av det frie skjønnet, jf. fvl. § 34 andre avsnitt tredje setning. Kommunen plikter likevel å foreta en forsvarlig vurdering av tiltaket etter pbl. § 29-2, samt å begrunne vedtaket i tråd med fvl. §§ 24 og 25. Som ordlyden av bestemmelsen legger opp til, må tiltak ha gode visuelle kvaliteter når bygget vurderes isolert sett. I tillegg skal dets visuelle kvaliteter være gode sett i forhold til både omkringliggende bebyggelse og naturlige omgivelser. Tiltaket består i vesentlig terrenginngrep og oppføring av forstøtningsmur med lengde på 18,96 meter + 22,39 meter + 10,43 meter. Murens totale lengde er 51,78 meter og høyden er over 3,5 meter. Tiltaket fremkommer på skråfoto hvor bildet til venstre viser muren mot sør, og bildet til høyre viser muren mot øst. Inngrepet er så omfattende at det utgjør utvilsomt et vesentlig terrenginngrep. I KPA2018 § 8.2.9 er det angitt at byggetiltak skal ha god terrengtilpasning. Videre er det presisert at dette skal skje med minst mulig bruk av store skjæringer, fyllinger og murer. Kravet i kommuneplanen gir føringer for hvordan murens dimensjoner vurderes. Dette har en side til hvilke forventninger kommunen har når det gjelder visuelle kvaliteter ved etablering av mur. Side: 4/6 Murens høyde overgår markant menneskehøyde, og er ikke utformet i nedtrappinger. Den er utformet med en hesteskoform, og med totallengde på 51,78 meter blir den svært dominerende. Eiendommen ligger i LNF-område og i hensynssone kulturmiljø. I områder som er underlagt slik hensynssone, må det utvises varhet for bestående landskap. Store terrenginngrep i strid med LNF- formålet, vil fort gå på bekostning av ivaretakelsen av landskapshensyn. Måten muren er utformet på utgjør et markant brudd med ivaretakelsen av landskapet. Under har vi inntatt flyfoto fra 2009. Kontrasten av nåværende situasjon sett i forhold til før terrenginngrepet ble utført er stor. Landskapets naturlige formasjon med gradvis helning er skiftet ut med planeringer som har store høydeforskjeller og der muren strekker seg over et stort område. I klagen er det vist til at tomten har god størrelse slik at tiltaket fremstår som beskjedent. Vi er enig i at tomten er romslig og at dette vil ha en viss påvirkning på hva som ansees som stort og dominerende. Slik tiltaket er utformet, er vår klare oppfatning at det er et stort tiltak, uavhengig av det forhold at tomten er romslig. I tillegg må tiltakets størrelse, dimensjon og utforming vurderes opp mot funksjon og behov. Visse tiltak vil nødvendigvis ha store dimensjoner grunnet sin funksjon. Det er vanskelig å se at planeringen og murens dimensjon har en viktig funksjon. Topografien på Vestlandet vil generelt sett innebære at noe terrenginngrep må til for å opparbeide gode tomter med tilfredsstillende uteoppholdsareal og parkering. Utformingen av muren går utover dette slik Statsforvalteren ser det. I klagen er det vist til at ingen av fagetatene har stilt seg negativ til tiltaket. Fagetatene forvalter sine fagområder. Avslaget er begrunnet med estetiske hensyn. Dette er et område som Plan- og bygningsetaten i Bergen, gjennom arkitektfaglige føringer i KPA2018, i hovedsak forvalter selv. Selv om tiltaket ikke direkte strider mot berørte fagmyndigheters fagområder på slik måte at de fraråder dispensasjon, må det like fullt oppfylle andre krav i plan- og bygningsloven med tilhørende regelverk. Det er anført at kommunen ikke har overholdt veiledningsplikten sin idet kommunen ikke gav noe informasjon om hvordan kravene til visuelle kvaliteter etter pbl. § 29-2 kunne ivaretas. Det er vis til praksis fra Sivilombudet. Statsforvalteren legger til grunn at klagen sikter til plikten etter fvl. § 11 andre ledd, som tredje ledd viser tilbake til, hvor forvaltningen bør peke på omstendigheter som i det konkrete tilfellet særlig kan få betydning for resultatet. Det er på det rene at bestemmelsen i pbl. § 29-2 gir grunnlag for å avslå søknad dersom tiltaket ikke innehar gode nok visuelle kvaliteter. Etter omfattende praksis er den generelle veiledningsplikten på plan- og bygningsretten område sterkt redusert. Tiltaket er omsøkt av profesjonell søker og det stilles strenge krav til profesjonelle aktørers kjennskap til regelverket. Spørsmålet om kommunens plikt til å veilede søker før tiltak ble avslått under henvisning til estetiske forhold, ble behandlet av daværende Ombudsmann i Årsmelding fra 1977 s. 108. I juridisk litteratur er uttalelsen inntatt og omtalt på følgende måte: «Ombudsmannen fant ikke svaret tilfredsstillende, og presiserte at før saken settes «på spissen ved forbud eller inngrep», bør en ta saken opp med søkeren, og så vidt mulig gi veiledning om hvilke Side: 5/6 endringer i anmeldte byggearbeider som bør foretas, slik at kravet til «rimelige skjønnhetshensyn» kan tilfredsstilles.»1 Der mindre endringer eller justeringer vil gjøre at tiltaket oppfyller kravene til gode visuelle kvaliteter, plikter bygningsmyndighetene å veilede part fremfor å avslå tiltak. Kommunen skal imidlertid ikke stå for prosjektering av tiltak, og veiledningsplikten har i lys av dette en klar begrensning. Når mer omfattende endringer må til for at tiltaket skal oppfylle vilkårene i pbl. § 29-2 kan det ikke stilles krav om forutgående veiledning. I foreliggende sak skal det atskillig mer til enn mindre justeringer for at kravene til gode visuelle kvaliteter blir innfridd. Manglende forutgående veiledning innebærer derfor ikke at kommunen har brutt veiledningsplikten sin, jf. fvl. § 11. Etter gjennomgangen finner vi at terrenginngrepet og muren ikke oppfyller kravene til gode visuelle kvaliteter, jf. pbl. § 29-2. Usaklig forskjellsbehandling Det er vist til bruk av større murer på omkringliggende eiendommer. Det er et grunnleggende forvaltningsrettslig prinsipp at like tilfeller skal behandles likt. Dette innebærer at usaklig forskjellsbehandling kan medføre ugyldighet. Det er kun tale om usaklig forskjellsbehandling dersom sakene er like både faktiske og rettslig sett, jf. Sivilombudets årsmelding av 2002 s. 230. Kommunen har gått gjennom sakene og eiendommene det er vist til og funnet at ingen av murene er omsøkt. Da disse ikke er lovlig etablert, blir det ikke relevant å vektlegge disse i vurderingen av forskjellsbehandling. Avslaget utgjør etter dette ikke usaklig forskjellsbehandling. Dispensasjon fra LNF-formål og fra byggegrense mot sjø og vassdrag Vesentlig terrenginngrep og oppføring av mur strider som vist mot LNF-formålet i KPA2018 § 31.1 og mot byggegrense langs vassdrag KPA2018 § 6.2.2: «På begge sider av vassdrag gjelder følgende grenser for tiltak etter pbl § 1-6: - grønnstruktur og LNF-områder: 50 meter.» Det går frem av plan- og bygningsloven § 19-2 at kommunen kan gi dispensasjon fra regler fastsatt i eller i medhold av plan- og bygningsloven. Loven stiller opp to vilkår som begge må være oppfylt for at dispensasjon skal kunne gis. Dispensasjon må ikke føre til at hensynet bak bestemmelsen det er søkt dispensasjon fra blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene. Spørsmålet i det følgende er om vilkårene for å dispensere fra LNF-formålet og byggegrense langs vassdrag er oppfylt for tiltaket, jf. pbl. § 19-2 annet ledd. Vi gjør en samlet dispensasjonsvurdering da vurderingene er delvis overlappende. Vi vurderer først om fordelene ved å dispensere fra arealformålet og byggegrensen klart er større enn ulempene. I vurderingen er det hovedsakelig areal- og ressursdisponering som er relevant. 1Odd Jarl Pedersen mfl., Plan- og bygningsrett, del II. Byggesaksbehandling, håndhevelse og sanksjoner, 3. utgave, Universitetsforlaget, 2018 s. 442 Side: 6/6 Terrenginngrepet og muren endrer som vist landskapsbildet. Det gir et utpreget utrykk av menneskeinngrep til fortrengsel av naturlig landskap. Særlig formasjonen av muren i kombinasjon med dimensjonen, gir et dominerende preg. Vi estimerer at avstanden mellom bolig og vassdrag er om lag 40 meter og det er en del vegetasjon der imellom. Tross avstanden og vegetasjonen har muren likevel slik størrelse at dens påvirkning på omgivelsene er merkbar. Derfor vil den også vil ha en negativ privatiseringseffekt på vassdraget og virke fragmenterende på natur- og kulturmiljø. Etter vårt syn er det ikke gitt tilfredsstillende forklaring for hvorfor det er behov for mur i det omfang som er etablert på eiendommen. Det er vist til at tiltaket gir et mer hensiktsmessig utvendig bomiljø og parkeringsmuligheter. Vi viser til at parkeringsbehovet kan dekkes inn ved langt mindre inngrep i naturlandskapet. Som bildet inntatt over fra 2009 viser, hadde eiendommen gode uteoppholdsareal før tiltaket ble gjennomført. Vi kan derfor ikke se at det foreligger klare relevante fordeler ved tiltaket. Vi finner etter dette at fordelene ved å dispensere fra arealformålet og vassdraget ikke er klart større enn ulempene, jf. pbl. § 19-2 annet ledd andre setning. Samtlige vilkår i pbl. § 19-2 må være oppfylt for at dispensasjon kan bli gitt. Vi går derfor ikke nærmere inn i vurderingen av om dispensasjon vil vesentlig tilsidesette hensynene bak bestemmelsen. Vilkårene for å dispensere fra LNF-formålet og byggegrense langs vassdrag er ikke oppfylt for tiltaket, jf. pbl. § 19-2 annet ledd. Begrunnelsesplikt Kommunen har gjort en konkret vurdering av tiltaket opp mot kravene i pbl. § 19-2. Det er vist til gjeldene regler og hvilke konkrete forhold som har vært utslagsgivende i kommunens vurdering. Statsforvalteren finner at kommunens begrunnelse oppfyller begrunnelsesplikten slik den fremkommer i fvl. §§ 24 og 25. Da vi har konstatert at tiltaket bryter med flere bestemmelser i plan- og bygningsloven, går vi ikke inn vurderingen av dispensasjon fra plankravet. Avslutning Klagen har etter dette ikke ført frem. Statsforvalteren i Vestland stadfester Bergen kommune sitt vedtak av 13.10.2023 om avslag på søknad om vesentlig terrenginngrep og støttemur. Statsforvalterens vedtak på side én er endelig og kan ikke påklages videre, jf. fvl. § 28 tredje ledd. Med hilsen Ida Loftesnes Kvåle Tonje Engström seniorrådgiver rådgiver Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN Sirvard Mkrtchyan Teiglandsvegen 2 5131 Nyborg "
}