{
  "dokument_id": "a1b69798-9622-5f91-920e-f259a9b00750",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rådet for byforming og arkitektur - Svar på spørsmål stilt i møte 9.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12277485/Radet-for-byforming-og-arkitektur-Svar-pa-sporsmal-stilt-i-mote-9-09-2024",
  "tekst": " Byrådsleders avdeling, stab Til Intern korrespondanse PBE Byarkitekten (Arbeidssted) v/Åge Vallestad Vår referanse: 2017/11811-339 Saksbehandler: Britt Nordgreen Fra Dato: 24. februar 2025 Byrådsleders avdeling, stab Rådet for byforming og arkitektur - Svar på spørsmål stilt i møte 9.09.2024 Vi viser til intern korrespondanse av 25. november 2024. Representanten Ann-Kristin Ramsvik har i rådets møte av 27. september 2024 stilt følgende spørsmål: I listen over bystyremedlemmer som er medlemmer av politiske råd som ligger på kommunes sider om politikk, fremgår det at det er flere verv som fylles av representanter i bystyret. Derfor er det på generelt grunnlag interessant å vite hvorfor dette ikke skulle være mulig i Rådet for byforming og arkitektur. Representanten stiller ut fra dette grunngitt spørsmål omkring hva som er bakgrunnen- og begrunnelsen for at man ikke kan ha sitte som folkevalgt representant i RBA ifølge Rådets vedtekter. Rådet for byforming og arkitektur (heretter benevnt RBA) ble etablert i 2011 og har en viktig rolle som en uavhengig stemme for arkitektur inn i saksbehandling av plan- og byggesaker. I de opprinnelige vedtektene stod det følgende vedrørende hvem som kan oppnevnes til rådet: 2.1. Rådet skal ha 5 medlemmer, hver med ett varamedlem. Medlemmene skal velges av byrådet. Rådet skal sammensettes av to politikere og tre fagpersoner. 2.2. Det kan ikke velges personer som er medlem av Bergen bystyre eller bystyreoppnevnte organ, eller personer som er ansatt i Bergen kommunes plan- og byggesaksadministrasjon. Vedtektene ble revidert i bystyremøte 22.11.2021 i sak 362/21 og pkt 2.1 og 2.2 fikk da følgende ordlyd: 2.1. Rådet skal ha 6 medlemmer, to politikere, med varamedlem, og fire fagpersoner som alle velges av byrådet i starten av hver valgperiode. Byrådet peker ut rådets leder. 2.2. Det kan ikke velges personer som er medlem av Bergen bystyre eller bystyreoppnevnte organ, eller personer som er ansatt i Bergen kommunes administrasjon. Ved etableringen av rådet i 2011 fattet bystyret følgende vedtak i møte 24.01.2011 i sak 20/11 «Tilsynsutvalget for byens utseende. Forslag til revisjon av utvalgets navn og mandat.»: 1. Tilsynsutvalget for byens utseende endrer navn til Rådet for byforming og arkitektur (RBA). 2. Rådet skal fungere som et konsultativt organ for byrådet og kommunens plan- og byggesaksadministrasjon. 3. Rådets mandat videreutvikles ved at et utvidet arkitekturbegrep skal legges til grunn for utvalgets arbeidsfelt. 4. Ordningen med politisk representasjon i utvalget videreføres med to medlemmer. Disse skal ha relevant erfarings-/kunnskapsbakgrunn. 5. Forslag til vedtekter for rådet, datert 02.11.2010, godkjennes. 6. Rådet videreføres ut gjeldende valgperiode med samme bemanning og ledelse som i dagens TFBU. 7. Endringene iverksettes for øvrig f.o.m. rådets første møte i 2011. 8. Endringene skal evalueres ved utgangen av 2011. I innstillingen fra byrådet hadde pkt. 4 følgende formulering: Ordningen med politisk representasjon i utvalget videreføres med to medlemmer. Disse skal ha relevant erfarings-/kunnskapsbakgrunn, og kan ikke sitte i Bergen bystyre. Men bystyret har i pkt 5 vedtatt forslaget til vedtekter datert 2.11.2010 (vedlegg til saken) hvor det fremkommer av pkt 4 at medlem av Bergen bystyre eller bystyreoppnevnte organ ikke kan velges. I saksframlegget står det følgende: «Arbeidsgruppens medlemmer er enig om at eventuelle politikere i rådet ikke bør sitte i bystyret, for å unngå det uheldige i at representantene da vil gi råd til seg selv, hvis bystyret skal avgjøre sakene.» Håper dette besvarer representantens spørsmål og vi vil samtidig beklage at det har tatt noe tid å besvare henvendelsen. Med hilsen Byrådsleders avdeling, stab Trine Samuelsberg - kommunaldirektør Britt Nordgreen - leder byrådets sekretariat Dokumentet er godkjent elektronisk. Vedlegg: B.sak 20/11 «Tilsynsutvalget for byens utseende. Forslag til revisjon av utvalgets navn og mandat.» med vedlegg. "
}