{
  "dokument_id": "ba9ffe8c-3c63-5ddb-a3dd-c5a65593b6e0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Brukerreisen for personer med rus- og psykiske helseutfordringer - presentasjon til kontrollutvalget",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9932086/Brukerreisen-for-personer-med-rus-og-psykiske-helseutfordringer-presentasjon-til-kontrollutvalget",
  "tekst": "Brukerreisen for personer med rus- og psykiske helseutfordringer (ROP) 21.02.2024 KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Bakgrunn for prosjektet • Flere etater i Bergen kommune har et felles ansvar for innbyggere med rus og psykisk helse lidelser (ROP) • Uttfordringer knyttet til tjenestetilbudet. • Helhetlig? • Tilstrekkelig? • Effektiv? • Koordinert? Illustrasjoner: Jeyla Rustamova Prosjektets formål • Sikre en helhetlig og koordinert brukerreise fra bruker tar kontakt med en tjeneste og frem til behovet for tjenester er avsluttet • Avdekke problemområder og utfordringer i brukerreisen slik den er i dag • Utarbeide og implementere løsninger og forbedringer i brukerreisen Illustrasjoner: Jeyla Rustamova Del 1: 2023 • Etat for psykisk helse og • 10 brukerreiser rustjenester • Identifisert barrierer og • Etat for sosiale tjenester forbedringsområder • Innføre enkle forbedringer • Foreslå mulige løsninger Del 2: 2024 • Kommunaldirektør er prosjekteier • Utrede, pilotere og innføre en ny • Styringsgruppe: organisering av brukerreisen og relaterte tjenester for å forbedre flyt og • Etat for psykisk helse og rustjenester • Etat for sosiale tjenester tjenesteleveranse for innbyggere med • Boligetaten ROP-lidelser. • Etat for barn og familie • Prosjektet er delt opp i fem • TV og VO delleveranser: Prosjekt brukerreisen ROP Delleveranse 2: Delleveranse 5: Delleveranse 3: Delleveranse 4: Delleveranse 1: Utarbeide forslag til Utrede og pilotere en rutiner for tildeling av Utrede og pilotere en Utrede og pilotere Kartlegge og etablering av hensiktsmessig organisering differensiere tjenester og botilbud til felles enhet/team på av ambulante tjenester til innbyggere med ROP- tvers av alle tre etatene koordinatorrolle og et innby ggere med ROP- eksisterende bo- og tverrfaglig tjenestetilbudene utfordringer utf ordringer Delleveranse 1.1: koordinatorteam GAP-analyse Delleveranse 1: Kartlegge og differensiere eksisterende bo- og tjenestetilbud: • Lage en oversikt over etatenes samlede eksisterende bo- og tjenestetilbud for personer med ROP-lidelser. • Oversikten skal inneholde en beskrivelse av beboernes utfordringer, kompetanse, bemanning og andre særskilte forhold i de ulike bo- og tjenestetilbudene. • Utarbeide en plan for fremtidig differensiering av boligene og tjenestene i ovennevnte oversikt. • Planen skal inneholde kriterier for tildeling av de ulike boligene og tjenestene. • Identifisere evt. mangler i dagens tilbud og lage en beskrivelse som løftes til byrådsavdelingen. • Delleveranse 1.1: Basert på delleveranse 1, skal det utføres en GAP- analyse for å se på avstanden mellom målgruppens behov og hva kommunen tilbyr Delleveranse 2: Utarbeide forslag til rutiner for tildeling av tjenester og botilbud for innbyggere med ROP utfordring • Arbeidsgruppe med representanter fra etat for psykisk helse og rustjenester, etat for sosiale tjenester, boligetaten og byrådsavdelingen. • Basert på delleveranse 1, skal arbeidsgruppen utarbeide et forslag til rutiner for tildeling av tjenester og botilbud, samt flytting mellom botilbud for alle innbyggere med rus- og psykiske helseutfordringer. • Rutinene som utarbeides skal tas i bruk av den fellesenheten/teamet som utredes og piloteres i delleveranse 3. • Leveransen skal inkludere et forslag til implementeringsplan, som utarbeides i samarbeid med prosjektgruppen. • Arbeidsgruppen skal gjennomgå arbeidet som er gjort rundt tildelingsprosess av kommunale boliger slik at anbefalingene fra dette arbeidet inkluderes. Delleveranse 3: Utrede og pilotere en felles enhet/team på tvers av alle tre etatene • Denne enheten skal sikre en felles inngangsport til personer med ROP- utfordringer. • Enheten skal fatte vedtak om nødvendige helse- og omsorgstjenester, samt botilbud for personer i målgruppen. • Enheten skal implementere rutinene definert under delleveranse 2. Delleveranse 4: Utrede og pilotere etablering av koordinatorrolle og et tverrfaglig koordineringsteam • Innbyggere med ROP-utfordringer må forholde seg til mange ansatte og ulike tjenester. Hensikten med koordinator og et tverrfaglig koordineringsteam er å sikre en effektiv samhandling mellom alle relevante aktører rundt innbyggere med ROP-utfordringer. • Etablering av en koordinator, vil kunne bidra til at innbyggere med ROP- utfordringer får én person å forholde seg til, som kjenner til utfordringene hos den enkelte, og har ansvar for å sikre fremdrift i arbeidet. Delleveranse 5: Utrede og pilotere en hensiktsmessig organisering av tjenester til innbyggere med ROP-utfordringer • Prosjektgruppen som har jobbet med det innledende arbeidet har vurdert at det er behov for å se på den videre organiseringen av tjenestene til denne brukergruppen, inkludert ambulante tjenester • Presentere en vurdering av hvordan mestringsteam og bo- og oppfølgingsteamene kan samhandle, evt samordnes, for en mer effektiv boligtildeling og ivareta en god samhandling med spesialisthelsetjenesten. "
}