{
  "dokument_id": "32ac00f0-0261-5810-9f8c-382ba73f9020",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 13032025, Sak 56/25, Bergenhus Gnr 163 Bnr 7 m.fl. Møllendal vest - Grønneviksøren (arealplan-ID 19530000) - Sluttbehandling av endring av områderegulering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12327898/Innstilling-vedtak-Bergenhus-Gnr-163-Bnr-7-m-fl-Mollendal-vest-Gronneviksoren-arealplan-ID-19530000-Sluttbehandling-av-endring-av-omraderegulering",
  "tekst": "Bergenhus Gnr 163 Bnr 7 m.fl. Møllendal vest - Grønneviksøren (arealplan-ID 19530000) - Sluttbehandling av endring av områderegulering Utvalg for miljø og byutvikling behandlet saken i møtet 13.03.2025 sak 56/25 og avga følgende innstilling: Med heimel i plan- og bygningslova § 12-12, jf. § 12-14 første ledd blir følgjande forslag til endring av områderegulering vedtatt: 1. Bergenhus/Årstad, gnr. 163 bnr. 7 m.fl. Møllendal vest – Grønneviken omformingsområde. Arealplan-ID 19530000, vist på plankart datert 20.11.2024. 2. Tilhøyrande reguleringsføresegner datert 20.11.2024 vedtas, med endring i 4.3.9.f. til; 4.3.9.f Grønneviken kan ha inntil 110 felles parkeringsplasser for bil. Parkeringsplassene skal være felles for alle boenhetene, men inntil 20 % av boenhetene kan unntas fra kravet om tilknytning til felles bilparkeringsplasser. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Grete Line Simonsen (V), Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Per Harald Storli (FrP), Andreas Madsen Berg (SV), Mailiss Solheim-Åkerblom (R), Katrine Berg Nødtvedt (MDG), Kjartan Moi Andreassen (Sp), Lillian Blom (SV), Forslag fremsatt i utvalget: Grete Line Simonsen (V) fremsatte på vegne av A, SV, MDG, V og R følgende utsettelsesforslag: Forslag om befaring. Utsettelsesforslag fra A, SV, MDG, V og R, fremsatt av Grete Line Simonsen (V), fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av A, SV, MDG, V og R følgende alternative forslag: I medhold av plan- og bygningsloven §§ 12-2 og 12-14, vedtas følgende forslag til reguleringsendring av områderegulering: a. Bergenhus Gnr 163 Bnr 7 m.fl. Møllendal vest – Grønneviken omformingsområde, Reguleringsplan, arealplan-ID vist på plankart, sist datert 20.11.2024 b. Tilhørende reguleringsbestemmelser, sist datert 20.11.2024 Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende alternative forslag: 1. Det legges til en setning til slutt i vedtak pkt 2 slik at det blir lydende som følger: 4.3.9.f Grønneviken kan ha inntil 110 felles parkeringsplasser for bil. Parkeringsplassene skal være felles for alle boenhetene, men inntil 20 % av boenhetene kan unntas fra kravet om tilknytning til felles bilparkeringsplasser. Antall HC-parkeringsplasser skal være minimum 12 stk og er unntatt fra kravet om tilknytning til felles bildelingssplasser. 2. Det legges til et punkt 3 som lyder som følger: Parkeringsbestemmelsene for området med minimum 12 stk. HC-parkeringsplasser der opptil 6 stk. kan etableres utendørs på bakkeplan for å sikre at universell tilgang til området opprettholdes. Disse plassene er unntatt kravet om tilknytning til felles bildelingsplasser. Merknader fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av Eldrerådet følgende merknad: Det bør vurderes om deler av området kan settes av til sykehjem/omsorgsbolig. Votering: Alternativt forslag fra A, SV, MDG, V og R, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 8 stemmer (A, SV, MDG, V, R). Alternativt forslag punkt 1 og 2 fra Kommunalt råd for personer med funksjonsnedsettelse, fikk 0 stemmer. Innstillingen ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Merknad fra Eldrerådet, fremsatt av Chris Jørgen Knudsen Rødland (H), fikk 4 stemmer (A, R). Byrådet behandlet saken i møtet 27.02.2025 sak 48/25 Byrådet innstiller til bystyret å fatte følgjande vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}