{
  "dokument_id": "1cd3386d-18c4-5bed-8e8c-65236502d129",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forvaltningsplan for grågås i Bergen kommune 2023 - 2027, og forslag til lovtekst for lokal forskrift om utvidet jakttid på grågås i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10304100/Framstilling-Forvaltningsplan-for-gragas-i-Bergen-kommune-2023-2027-og-forslag-til-lovtekst-for-lokal-forskrift-om-utvidet-jakttid-pa-gragas-i-Bergen-kommune",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/05344-27 Forvaltningsplan for grågås i Bergen kommune 2023 – 2027, og forslag til lovtekst for lokal forskrift om utvidet jakttid på grågås i Bergen kommune Hva saken gjelder: Byrådet legger i denne saken frem Forvaltningsplan for grågås i Bergen kommune 2023 – 2027, og tilhørende forslag til lokal forskrift om utvidet jakttid på grågås i Bergen kommune for behandling i bystyret. Både forvaltningsplanen og lokal forskrift skal behandles og godkjennes av Statsforvalteren i Vestland (jf. Forskrift om jakt- og fangsttider samt sanking av egg og dun for jaktsesongene fra og med 1. april 2022 til og med 31. mars 2028, § 3) i etterkant av bystyrets vedtak. Bakgrunn Utfordringer med grågås er et stadig økende problem for jordbruket på Vestlandet, også i Bergen. Grågås er klimavinnere, og bestanden er økende. Gjessene foretrekker ofte å beite på dyrket mark, fremfor naturlige beiteområder. Videre legger de igjen store mengder avføring som forringer fôret. Skadeomfanget varierer mellom vekstsesonger og mellom områder, men det er typisk at enkelte gårdbrukere får en uforholdsmessig stor del av ulempene. Det kan også forekomme konflikter knyttet til friluftsliv, særlig på badeplasser, samt utfordringer for flysikkerheten. Det er ingen bestandsregulering av grågås i Bergen, og liten tradisjon for jakt. Normal jakttid for grågås er 10. august – 23. desember. Et aktuelt bestandsregulerende tiltak er å begynne jakten tidligere, slik at avlinger i mindre grad blir ødelagt. Statsforvalter kan, gjennom lokal forskrift, utvide jakttiden (og eventuelt skadefelling). For at Statsforvalter skal kunne fastsette en lokal forskrift, må det ligge en lokal forvaltningsplan til grunn. En forvaltningsplan og forskrift om utvidet jakttid er en systematisk tilnærming til problemet. Formål Formålet med forvaltningsplanen er en mer helhetlig og samkjørt forvaltning av grågås. Gjennom økt kunnskap, avsetting av friområder for gjess, rolle- og ansvarsavklaring i forvaltningen, samt bedre organisert jakt, skal planen bidra til en bestandsregulering mot et mer bærekraftig bestandsnivå. Både hensynet til grågås som stedegen art, og hensynet til landbruksdrift uten uforholdsmessig høye avlingstap skal ivaretas. Prosess og medvirkning Byrådet besluttet i møtet 01.02.2024 i sak 1019/24 å starte opp arbeid med Forvaltningsplan for grågås og lokal forskrift om utvidet jakttid. 1 Planforslaget er utarbeidet av Bymiljøetaten i samarbeid med berørte bønder i Bergen nord. I forkant av høringsperioden ble det arrangert fysiske oppstarts- og oppfølgingsmøter, befaringer ved de berørte eiendommene og løpende dialog rundt status og resultat for tellingene gjennomført i perioden 2020 – 2023. Underveis i arbeidet har også bønder i Bergen sørvest blitt koblet på, og invitert inn i det årlige tellearbeidet for kartlegging av beiteskadeproblematikken. Bymiljøetaten har også vært i kontakt med Osterøy kommune, Bergen og Omlands Friluftsråd (BOF), Avinor avd. Flesland, Bondelaget lokalt, samt lokale jegerforeninger for innspill og avklaring rundt involveringsbehovet. Det ble gjennomført intern dialog med fagpersoner med ansvar for landbruk i Bergen kommune, samt kontakt med smittevernoverlegen for avklaringer vedrørende temaet smitterisiko. Byrådet besluttet i møtet 22.02.2024 i sak 1036/24 å legge utkast til Forvaltningsplan for grågås og forslag til lovtekst for «Forskrift om utvidet jakttid på grågås, Bergen kommune» ut på høring i seks uker. Høringsperioden var 26.02.2024 – 08.04.2024. Det kom syv høringsinnspill i saken. Høringsinnspill og Bymiljøetatens kommentarer er oppsummert i vedlagt merknadsskjema. Som følge av innspillene ble det avholdt møter med Avinor AS og Byrådsavdeling for næring, kultur og idrett (BNKI) ved landbruk i etterkant av høringsperioden. Det er gjort enkelte endringer i plandokumentet etter høring, omtalt under Endringer i planforslaget etter høring. Innhold i planen Forvaltningsplanen gir en gjennomgang av biologi og bestandsstatus for grågås i Bergen, samt en skildring av hvilke skader og utfordringer vi står overfor. Planforslaget beskriver hvordan de nevnte problemene skal løses i kommunen gjennom forebyggende og avbøtende tiltak, samt bedre grunneierorganisert jakt. Overordnet mål Følgende er foreslått som overordnet mål i planen: Forvalte den naturlig stedegne arten grågås på en økologisk bærekraftig måte, med hensyn til grågås som en etablert lokal hekkende art, men på et bestandsnivå som ikke går på bekostning av øvrig biologisk mangfold, og som samtidig ivaretar landbruksøkonomiske-, frilufts- og rekreasjonsinteresser. Hovedmål Følgende er foreslått som hovedmål i planen: 1. Gjennom aktiv og hensiktsmessig organisert jakt sørge for en bestandsregulering av lokal grågåsbestand til et nivå som er forenlig med den aktive landbruksnæringen. 2. Øke kunnskapsgrunnlaget om lokal grågåsbestand for videre bærekraftig forvaltning, inkl. gjennomføre et pilotprosjekt med etablering av friområder og økonomisk støtteordning for kunnskap og erfaring med en slik løsning for kommunens lokale forhold. 3. Fremme grågås som viltressurs; både som jaktobjekt og som verdifull matressurs. Til hvert hovedmål er det tilhørende delmål og liste med virkemidler. Det vises til plandokumentet for disse i sin helhet. 2 Tiltak og prioriteringer Med bakgrunn i den lokale situasjonen med grågås, telle-, sanke- og fellingsdata, samt lokale utfordringer, behov og erfaringer med utprøvde avbøtende tiltak, vil følgende tema bli prioritert i forvaltningen av grågås i planperioden: • Øke grunneiersamarbeidet for etablering av \"gåsevald\" og mer effektiv jakt med økt jaktutbytte. o Jakten bør organiseres i jaktfelt og grunneiere i jaktfeltene går sammen om koordinering av skremmetiltak og jakt, deriblant gjennom å etablere jaktfrie soner, og dager uten jakt. • Øke dialogen mellom grunneiere i de berørte områdene for mer erfaringsutveksling og kommunikasjon rundt driftsplaner som vil kunne ha innvirkning på gjessenes områdebruk kommende sesonger. • Søke Statsforvalteren om godkjenning av lokal forskrift om utvidet jakttid på grågås, jf. Forskrift om jakt- og fangsttider § 3. • Fortsette arbeidet med å vurdere behovet og eventuelt etablere friområder for gjess innenfor de totalt seks områdene som er identifisert som berørt av gås i kommunen. • Fortsette kartlegging av hekkelokaliteter i kommunen, og øke oppmerksomheten på sanking av egg, både som matressurs og som et bestandsregulerende tiltak. Vurdere behov for utvidet tid for eggsanking. • Gjennomføre ROS analyse i sone 5/ved Bergen Lufthavn for å vurdere påvirkningen utvidet jakttid eventuelt kan ha for flysikkerhet. • Fortsette med årlige gåsetellinger for å øke kunnskapen om grågås i kommunen, samt for å kunne tallfeste eventuelle bestandsendringer og evaluere effekten av tiltak som gjennomføres. Forslag til lovtekst til lokal forskrift om utvidet jakttid Vedlagt ligger forslag til lovtekst til lokal forskrift om utvidet jakttid. Forslaget innebærer utvidet jakttid i følgende periode: Dager Tid på døgnet Vilkår 21. juli – 25. juli Kl. 04.00 – 10.00 Jakten er begrenset til flyvende fugl over aktivt drevne innmarksareal, og inntil 30 meter fra slike areal. 26. juli – 9. august Kl. 04.00 – 10.00 Jakten er begrenset til aktivt drevne innmarksareal og gjødslet beite, og inntil 30 meter fra slike areal. Ordinær jakttid starter 10. august. Endringer i planforslaget etter høring Avinor AS spilte i sitt høringssvar inn behov for gjennomføring av ROS-analyse for sone 5 (ved Bergen Lufthavn) for å avdekke potensielle endringer i risikobildet på lufthavnen, samt friområde ved lufthavnen og registrering av lokale trekk knyttet til jakt i sone 5. Bymiljøetaten og Avinor har i samarbeid blitt enige om nødvendige endringer i planforslaget for å ivareta Avinors innspill. Som en følge av dette er det i plandokumentet under hovedmål 2 om økt 3 kunnskapsgrunnlag lagt til et nytt delmål om ROS-analyse for å avdekke risikobildet for flyplassen, sett i forhold til utvidet jakttid. Etter innspill fra BNKI er det gjort henvisning til Rundskriv 2021/18 - kommentarer til § 5 i forskrift for spesielle tiltak i jordbruket i avsnitt om SMIL-midler i plan-dokumentet, side 38, samt tilført et nytt avsnitt om regionalt miljøtilskudd i jordbruket (RMP) i plandokumentet. I tabellen over tiltak er det lagt til et nytt tiltak vedrørende RMP. Utover det nevnte er det kun gjort mindre tekstlige endringer i plandokumentet i etterkant av høring. Det er ikke gjort endringer i forslag til lokal forskrift etter høring. Fagetatens vurdering og anbefaling: Bymiljøetaten har levert fagnotat i saken (vedlagt). Bymiljøetaten har gjennomgått og vurdert innspill og kommentarer i forbindelse med høring av forvaltningsplan og forslag til lovtekst til lokal forskrift. Etatens helhetsinntrykk er at det er bred støtte rundt foreslått hoved- og delmål, samt at det i stor grad er felles forståelse for nødvendige tiltak for å oppnå målene. Bymiljøetaten anbefaler at Forvaltningsplan for grågås i Bergen kommune 2023 – 2027 fastsettes ved vedtak i bystyret. Vedtatt plan vil oversendes Statsforvalter i Vestland for endelig godkjenning. Bymiljøetaten anbefaler at lovtekst for «Forskrift om utvidet jakttid for grågås, Bergen kommune» vedtas. Vedtatt forskrift vil oversendes til Statsforvalteren i Vestland for endelig fastsetting. Forskrift trer i kraft når den er kunngjort i Norsk Lovtidend. Økonomiske konsekvenser: Saken har ingen økonomiske konsekvenser. Det er tatt høyde for planens foreslåtte pilotprosjekt og kostnader knyttet til dette innenfor Bymiljøetatens eksisterende driftsmidler (50 000,- i 2023). Det er ikke behov for nye bevilgninger. Byrådets vurdering og anbefaling/konklusjon: Byrådet ser at det i Bergen, på lik linje med mange andre vestlandskommuner, er utfordringer med en økende grågåsbestand. Gjessene beiter på avlinger og skaper store problemer for landbruket i kommunen. Byrådet mener en systematisk tilnærming til problemet er riktig vei å gå, gjennom en forvaltningsplan og oppfølgende lokal forskrift om utvidet jakttid. Det har vært en svært aktiv medvirkningsprosess i arbeidet med forvaltningsplanen. Byrådet ser at aktuelle aktører har vært godt involvert, og at planen har bred forankring. Byrådet mener at forslaget til forvaltningsplan og lokal forskrift bygger på et godt faglig grunnlag. Byrådet støtter Bymiljøetatens vurderinger, og anbefaler at Forvaltningsplan for grågås 2023 – 2027 og forslag til lovtekst for «Forskrift om utvidet jakttid for grågås, Bergen kommune» vedtas og oversendes Statsforvalteren i Vestland for endelig godkjenning og fastsettelse. Begrunnelse for framleggelse til bystyret: Reglement for Bergen bystyre og utvalgene 2023-2027 Vedtatt av Bergen bystyre 18.10.23 i B-sak 368-23: 5.8.1 Bystyret behandler selv saker om kommunale planer a) Planer som fastsetter mål og strategier for politikkområder og utforming av tjenesteproduksjon b) Temaplaner og andre overordnete planer og strategier 4 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Forvaltningsplan for grågås i Bergen kommune 2023 – 2027 vedtas. Vedtatt plan oversendes Statsforvalteren i Vestland for endelig godkjenning. 2. Forslag til lovtekst for «Forskrift om utvidet jakttid for grågås, Bergen kommune» vedtas. Forskriften oversendes Statsforvalteren i Vestland for endelig fastsettelse. Dato: 7. mai 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat, datert 18.04.2024 Forvaltningsplan for grågås i Bergen kommune 2023 – 2027 Forslag til lovtekst «Forskrift for utvidet jakttid for grågås, Bergen kommune» Merknadsskjema, innspill og kommentarer Forvaltningsplan for grågås 5 "
}