{
  "dokument_id": "d3d9dd0c-2e57-528b-81da-9384222755eb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema offentlig ettersyn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11783480/Merknadsskjema-offentlig-ettersyn",
  "tekst": " Side 1 Merknadsskjema – Offentlig ettersyn Plannavn Fana, Gnr. 40, Bnr. 1007 mfl., Nordgardsvegen Arealplan-ID 70300000 Saksnummer PLAN-2022/20615 / 201922220 Utarbeidet av A/STAB AS Sist revidert 31.10.2024 Endringer Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Beskriv Bestemmelser Kart else Private merknader: Mottatte private merknader er innholdsmessig svært like, og tar for seg de samme problemstillingene. Merknadene er slått sammen for å bedre svare ut de aktuelle problemstillingene. 1 Trond Pedersen 1. Merknadsstillere mener det er lagt opp til 1. Ikke tatt til følge for få parkeringsplasser. Bekymret for at Antallet parkeringsplasser har vært diskutert gjennom planprosessen, Nordgardsvegen 15, 5236 dette fører til parkering langs veg, på og er etter byplans anbefaling redusert til totalt 6 plasser for å få plass Rådal. (40/1666) snuplass el. til mer uteoppholdsareal. 27.09.2023 2. Merknadsstillere mener Nordgardsvegen er 2. Tatt til følge Kap. Dok.nr: 30 for smal, av dårlig stand, er dårlig belyst og Planforslaget sørger for en forbedring av Nordgardsvegen. 5.8.1 2 Yvonne Müller mangler fortau. Nordgardsvegen 11, 5236 3. Merknadsstillere mener kravet om trygg 3. Tatt til følge Rådal. (40/1664) skoleveg ikke er ivaretatt. Planbeskrivelsen gjør rede for skoleveger i området. I tillegg legger planforslaget opp til utbedring og utvidelse av Nordgardsvegen, som vil 16.10.2023 bidra til tryggere passering mellom harde og myke trafikanter. Dok.nr: 32 Rekkefølgekravet angående utbedring av Nordgardsvegen inkluderer 3 Birte Lothe begge vegstrekningene (f_V1 og f_V2). Det vurderes dermed at krav om trygg skoleveg er ivaretatt. Sleipners veg 46, 5221 Nesttun. (40/1598) 4. Merknadsstillere er bekymret for økt trafikk 4. Tatt til følge og sikkerhet tilknyttet dette med tanke på Krav til sikt er ivaretatt fra alle avkjørsler innenfor planområdet. 22.10.2023 sikt fra avkjørsler og myke trafikanter. Planforslaget legger opp til minimal økning i trafikk. Dok.nr: 33 4 Stian Berg 5. Merknadsstillere mener trafikkanalysens 5. Tatt til følge Kap. prosentvise økning i trafikk er feilaktig Trafikkanalysen viser til en økning i totalt 13 biler i døgnet. Analysen 8.9 og Nordgardsvegen 119, 5236 fremstilt, og at det må vises økning ved er oppdatert til å vise økning i trafikk ved rushtid-periodene. 8.10.3. Rådal. (40/1692) rush-periodene (morgen/ettermiddag). Turproduksjonen er beregnet ut ifra gjeldende håndbok V713. De fire Videre vises det til at vurderinger i nye boligene over Nordgardsvegen bru er inkludert i trafikkanalysen. 29.10.2023 trafikkanalysen vedr. turproduksjon er Dok.nr: 36 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 2 5 Huseierforeningen feilaktig. Samt at den utelater 4 nye boliger Nordgardsvegen 85 – 107 over Nordgardsvegen bru (Nordgardsvegen 22A-B og 24A-B.) 29.10.2023 Dok.nr: 37 6. Merknadsstillere mener det mangler 6. Ikke tatt til følge. 6 Nordgardsvegen veilag siktlinjer for avkjørselen til sameiet Den nevnte avkjørselen er utenfor planområdet. v/styret Nordgardsvegen 115-153. Org.nr. 930 266 612 7. Merknadsstillere ønsker at BK3 fjernes fra 7. Delvis tatt til følge Kap. planforslagets arealbruk, da det ikke vil BK3 er fjernet fra planlagt arealbruk. Snuing for renovasjonsbil er løst 5.8.2 02.11.2023 aksepteres at dette arealet disponeres eller innenfor f_GT og f_AVT2, og holder seg innenfor areal som i Dok.nr: 41 forringes i byggeperioden, eller forringer gjeldende reguleringsplan er regulert til vegformål. Noe areal for 7 Marianne Leirvaag bruksmuligheter i byggeperioden. Bemerker gatetunet kommer innenfor gbnr. 40/1598, dette er for å sørge for at også at gatetun er foreslått utover egen gangforbindelsen f_GG1 sikres fremkommelighet. Nordgardsvegen 61, 5236 eiendomsgrense. Krever snuplass for større Rådal. (40/1657) kjøretøy løst på egen eiendom. 05.11.2023 8. Merknadsstillere mener det er misvisende at 8. Tatt til følge Kap. Dok.nr: 44 det opplyses om at bygget er høyest i vest Planbeskrivelsen vil rette opp i anvisning til høyeste punkt på bygg. 5.3 da takarket i 3.etg vil være i samme høyde 8 Stein-Lasse Omdal som mønets høyeste punkt. Bygget oppleves å være særdeles dominerende fra gatetun og Sleipners veg 88, 5221 for naboer. Nesttun. (40/1598) 9. Merknadsstillere mener kotehøyde ikke må 9. Ikke tatt til følge 06.11.2023 overstige eksisterende bygning. Byggehøyde på 9,7 meter (maks kote+50) forholder seg til den Dok.nr: 45 generelle byggehøyden i området. 9 Monika Majk og Roger Ebeltoft 10. Merknadsstillere trekker frem at det ikke er 10. Ikke tatt til følge Nordgardsvegen 135, 5236 beskrevet hva som skal skje med f_GG1, Planbeskrivelsen redegjør for at f_GG1 skal reguleres slik den er Rådal (40/1697) med unntak av beskrivelse at det skal få fast opparbeidet i dag og at den skal få fast dekke. f_GG1 har ikke tidligere dekke. vært regulert. Planforslaget forutsetter ingen annen endring for 06.11.2023 gangforbindelsen. Dok.nr: 46 10 Oddmar Aasheim 11. Merknadsstillere kan ikke se at arealformål 11. Ikke tatt til følge Sleipners veg 86, 5221 BRE er benyttet i plankartet, ei heller RTP benytter et tidligere utkast av plankartet som underlag. Det er ikke Nesttun. (40/1598) beskrevet i planbeskrivelsen, slik det er vist krav om at det må benyttes BRE i plankartet. Renovasjonsløsningen i vedlagt RTP. Sykkelbod vist i forblir lik, men søppelspann settes på motsatt side, da mot bebyggelsen 07.11.2023 illustrasjonsplan er plassert på samme sted og vil ikke være i konflikt med sykkelbod. Dok.nr: 47 som hentested i RTP. 11 Huseierforeningen Nordgardsvegen 3-37 og 55- 81 v/styreformann Lill 12. Merknadsstillere krever at planforslaget 12. Tatt til følge Kap. 6.1.1. Martha Steinset ivaretar forbedring av hele vegstrekningen Rekkefølgekravet inkluderer hele vegstrekningen (f_V1 og f_V2). 5.8.1 (f_V1 og f_V2). og 5.15 07.11.2023 Dok.nr: 48 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 3 12 Valhall Sameie, Sleipners 13. Merknadsstillere ber om at det stilles krav 13. Ikke tatt til følge veg 46 – 106 om reduksjon i antall boenheter. Antallet boenheter er allerede redusert fra seks til fem, for å hensynta nabobebyggelse, samt for å tilfredsstille godkjent RTP. Grunneier av 40/1598 14. Merknadsstiller har spørsmål til om det vil 14. Ikke tatt til følge 07.11.2023 sørges for en helhetlig plan for både De to planene er på ulikt stadium i planprosessen, og det er vurdert at Dok.nr: 49 Nordgardsvegen 40 og 34 da planene ligger det vil være lite hensiktsmessig å kreve samkjøring av de to planene nå. 13 Sara Lothe så tett. Spør videre om det vil stilles noen krav til utbyggerne for at de to tilstøtende Sleipners veg 58, 5221 tomtene skal bygges ut på en levelig måte Nesttun. (40/1598) for beboerne i nabolaget. 07.11.2023 15. Merknadsstillere mener dagens vegrett ikke 15. Ikke tatt til følge Kap. Dok.nr: 50 kan videredeles til ytterligere 4 boliger. Servitutt på eiendommen sikrer vegrett til eiendommen. Vedlagt 3.10.1 planbeskrivelsen er en juridisk rapport som viser til eiendommens og vegrett. 8.10.1 16. Merknadsstillere bemerker feil og mangler i 16. Tatt til følge planmaterialet. Feil og mangler vil rettes i planmaterialet. Høringsinstanser 1 Barn og unges representant 1. Planarbeidet må sees i sammenheng med 1. Tatt til følge v/Endre Buanes eksisterende bebyggelse og øvrige planer i Planbeskrivelsen redegjør for dette. 22.09.2023 området, bl.a. PLAN-2023/14400. Det må Dok.nr: 28 avklares hvordan ytterligere utbygging ivaretar hensynene som fremkommer i plan- og bygningslovens § e) og f). 2. Eksisterende veg vurderes som lite tilpasset 2. Tatt til følge Kap. 6.1.1. for større utbygging. Må på plass tiltak for å Nordgardsvegen vil utbedres som en del av planforslaget. Sikret 5.8.1 og ivareta trygg ferdsel til viktige målpunkt for barn gjennom rekkefølgekrav som inkluderer både f_V1, f_V2 og f_GT. 5.15 og unge. Hele veistrekningen som vist på figur 5 i fagnotatets side 5 anbefales utbedres. Positivt at gangtraseer videreføres og at bom etableres for å hindre uønsket gjennomkjøring. 3. Uteoppholdsareal skal etableres iht. størrelses- 3. Tatt til følge og kvalitetskrav i KPA2018 og TEK17. Dersom Planforslaget legger opp til mer uteareal enn kravet i KPA2018. en avtale med tilstøtende plan om lekeområder/fellesområder gir bedre løsning, vurderes dette som positivt. Det samme gjelder for renovasjon. 4. Det forventes at planbeskrivelsens beskrivelse 4. Tatt til følge av barnehage- og skolekapasitet tar høyde for Planbeskrivelsen redegjør for skolekapasiteten i området under kapittel planlagt fortetting for et større område, som kan 3.8. påvirke kapasiteten. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 4 2 BIR Dersom det kommer endringer i planforslaget Tatt til følge 12.10.2023 som vil påvirke løsning for foreslått RTP datert Dok.nr: 31 29.09.2022, må revidert RTP med forslag til endret løsning oversendes BIR for ny uttale. 3 NVE NVE hadde ingen merknader til planforslaget. Tatt til følge 20.10.2023 Dok.nr: 34 4 Rådet for byforming og Se merknad fra Plan- og bygningsetaten. Se kommentar til Plan- og bygningsetaten arkitektur (RBA) v/Åge Vallestad 25.10.2023 Dok.nr: 35 5 Bymiljøetaten 1. Eiketre må sikres bevart i plankart og 1. Ikke tatt til følge 30.10.2023 planbestemmelsene. Det er ingen eiketrær innenfor planområdet. Dok.nr: 38 2. Den skogkledde skråningen mot E39 2. Tatt til følge Kap. 3.3.1.3. VS2 reguleres til grønnstrukturformål, f.eks. som Planforslaget regulerer arealet mellom støyskjermen og o_AVT1 til 5.7 og «naturområde». formål for vegetasjonsskjerm. 8.6.1 3. Planen må tilføyes bestemmelser som sikrer 3. Tatt til følge 2.2.3. korrekt håndtering av ev. fremmede arter. Sikres i planbestemmelse 2.2.3. 4. Adkomstvegen anbefales regulert til 4. Tatt til følge 6.1.1. fremtidig ønsket standard, og som et Planforslaget sørger for utbedring av Nordgardsvegen (f_V1, f_V2 og minimum med møteplasser og f_GT). snumuligheter. 5. Hele vegstrekningen bør omfattes av 5. Tatt til følge Kap. 6.1.1. rekkefølgekravet. 5.8.1 og 5.15 6. Det er ingen kommunale vegområder 6. Tatt til følge innenfor planområdet, og Bymiljøetaten Planforslaget regulerer ingen kommunale veger. forutsetter at planen ikke medfører endringer på dette. 6 Bergen Vann Det er utarbeidet og gitt tillatelse til VA- Tatt til følge 31.10.2023 rammeplan for planforslaget, datert hhv. 17 Dok.nr: 39 september og 15. oktober 2021. Bergen Vann har ingen merknader til planforslaget slik det foreligger per tid. Gjør oppmerksom på at eventuelt behov for revisjon av gjeldende VA-rammeplan skal innsendes til Bergen Vann for uttale. 7 Helsevernenheten 1. Positivt at reguleringsbestemmelsene sikrer 1. Tatt til følge 01.11.2023 at krav til støy- og luftforurensning blir Dok.nr: 40 ivaretatt. 2. Stiller seg bak Plan- og bygningsetaten sin 2. Delvis tatt til følge. 2.4.2. og 4.2.1. anbefaling om at det etableres et felles Se kommentar nr. 14 under private merknader. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 5 lekeområde for nabolagets barn. Anbefaler Bestemmelsene sikrer at vegetasjon formålet VS2 bevares i så stor grad at mest mulig grøntareal og trær på tomten som mulig. Innenfor hensynssone H560 skal eksisterende blodbøk bevares. bevares. 8 Byantikvaren 1. Positiv til typologien som er valgt og mener 1. Tatt til følge 03.11.2023 at rekkehusbebyggelsen er godt forenelig Dok.nr: 42 med strøkskarakteren i og rundt planområdet. 2. Byantikvaren motsetter seg ikke riving av 2. Tatt til følge 2.5.3. eneboligen, men oppfordrer til gjenbruk av Det er lagt til en bestemmelse som sier at det under bygge- og materialer og bygningsdeler. anleggsfasen skal vurderes om det er mulig å gjenbruke deler av eksisterende bygningsdeler. 9 Skjold Skole FAU Se Private merknader Se kommentar til Private merknader 03.11.2023 Dok.nr: 43 10 Brannvesenet Bergen brannvesen forutsetter at planområdet Tatt til følge 06.11.2023 tilrettelegges for brannvesenets kjøretøy, samt Dok.nr: 51 tilstrekkelig slokkevannkapasitet. Oppstillingsplasser for brannvesenets høyderedskap må merkes/skiltes tydelig. 11 Statsforvalteren i Vestland 1. Statsforvalteren er positiv til reguleringen 1. Tatt til følge 14.11.2023 av boligfeltet. Dok.nr: 52 2. Påpeker at området ligger tett på Sjølinjen 2. Tatt til følge. (Fritz C. Riebers veg E39), med de Planforslaget regulerer støyskjerm mot Sjølinjen, som vil bidra til å utfordringer dette gir mtp. å skape gode sikre gode bomiljøkvaliteter. bomiljøkvaliteter. 12 Vestland fylkeskommune 1. Viser til tidligere innspill til planarbeidet 1. Tatt til følge Avdeling for Næring, plan ved epost 17.12.2021 (dok 57 i sak og innovasjon 201922220). 01.12.2023 Dok.nr: 55 2. Anbefaler å utarbeide mer presise 2. Tatt til følge. 3.1.2.19. kvalitetskrav i bestemmelsene for sykkelparkering. 3. Anbefaler renovasjonsløsning uten rygging 3. Ikke tatt til følge. og at det tilrettelegges for snusløyfe. Renovasjonsløsningen er godkjent av BIR etter flere tilpasninger. 4. Minner om meldeplikt etter 4. Tatt til følge. kulturminneloven §8, 2.ledd, om eventuelle Sikres av bestemmelse 2.4.1. funn av automatisk fredete kulturminner i gjennomføring av tiltaket. 13 Plan- og bygningsetaten 1. Det må sikres i bestemmelsene at terreng- 1. Tatt til følge 3.1.2.12. 11.09.2023 og forstøtningsmurer skal fortrinnsvis Reguleringsbestemmelse 3.1.2.12. inkluderer at terreng- og bygges eller forblendes med naturstein, da forstøtningsmurer skal utformes med høy kvalitet, eksempelvis i særlig murer som er over 1 meter i høyde. naturstein, betong eller annet materiale som gir høy kvalitet på resultatet. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 6 2. Foreslått rekkefølgekrav vurderes som ikke 2. Tatt til følge Kap. tilstrekkelig. Rekkefølgekravet må Rekkefølgekravet er utvidet til å inkludere begge vegstrekningene 5.8.1 og 6.1.1. inkludere hele strekningen (f_V1 og f_V2). (f_V1 og f_V2), i tillegg til gatetunet (f_GT). 5.15 3. Foreslått renovasjonsløsning synes å være 3. Ikke tatt til følge arealkrevende, samt at den forringer viktige De to planene er på forskjellige stadier i prosessen, og det vurderes gangforbindelser. derfor som lite hensiktsmessig å skulle etablere felles løsning. Oppstillingsplassen beslaglegger uteareal og hindrer bedre disponering på tomten. Tilkomst, oppstilling og manøvreringsareal for renovasjonsbil sammenfaller med gatetun. Anbefaler at forslagsstiller går i dialog med tilgrensende plan med mål om å etablere felles renovasjonsløsning. 4. Uheldig at parkeringsarealene beslaglegger 4. Ikke tatt til følge grøntareal. Dersom renovasjonsløsningen Renovasjonsløsning er etter prosess med kommunen, hvor det er endres, kan plassering av areal til parkering vurdert flere alternativer, valgt å forbli slik den var ved 1.gangs revurderes. behandling. 5. Et eventuelt samarbeid med foreslått plan på 5. Ikke tatt til følge gnr. 40 bnr. 94 vil lettere gitt nabolaget et Se kommentar nr. 3 over. godt tilgjengelig felles lekeområde. 6. Vegetasjonssone langs støyskjerm mot E39 6. Tatt til følge Kap. 3.3.1.3. VS2 må vurderes sikret med formål eller Planforslaget regulerer formålet Vegetasjonsskjerm (VS2) på vestsiden 5.7 og hensynssone. av støyskjerm. 8.6.1 7. Det må vurderes hvilke trær som kan 7. Tatt til følge Kap. 4.2.1. H560 ivaretas innenfor planområdet. Må sikres i Planbeskrivelsen redegjør for hvilke trær som kan ivaretas. 8.6.1 bestemmelsene at store løvtrær innenfor Se merknad nr. 5, kommentar nr. 1 under høringsinstanser. Lagt til planområdet i størst mulig grad skal bestemmelse 4.2.1. bevares, samt at uteareal skal beplantes med stedegne arter. 8. Det må gjøres rede for tiltak for å hindre 8. Tatt til følge Kap. 2.2.3. spredning av fremmede planter gjennom Bestemmelsene sikrer at dersom det er funn av fremmede arter under 8.6.3 jordmasser o.l. i anleggsfasen. bygge- og anleggsfasen, skal disse fjernes og håndteres i tråd med gjeldende regelverk. 9. Klimagassberegning må inkluderes ved 9. Tatt til følge innlevering til 2.gangs behandling. Det er utarbeidet klimagassberegning som er vedlagt planforslaget. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 7 10. Planforslaget må forbedres angående klima- 10. Tatt til følge Kap. 2.5.3 og 3.1.2.13. og energitiltak. Konkrete tiltak må sikres i Kap. 5.7 greier ut om planforslagets klima- og energitiltak. Det er også 5.7 bestemmelsene, med særlig fokus på lagt til bestemmelse om vurdering av gjenbruk av eksisterende tilrettelegging for bruk av solenergi, bygningsdeler under bygge- og anleggsfasen, samt bestemmelse om gjenbruk av eksisterende bebyggelse, grønt tak på sykkelboden. grønne tak og vegger og fossilfri anleggsplass. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 8 Endringsskjema: Oppsummering av endringer av planforslag Plankart Reguleringsbestemmelser Planbeskrivelse Endringer med bakgrunn i merknad/uttalelse: Endringer med bakgrunn i merknad/uttalelse: Endringer med bakgrunn i merknad/uttalelse: 1. BK3 er fjernet fra plankartet. 9. 2.2.3 om håndtering av fremmede arter er lagt til. 39. Kap. 8.9 og 8.10.3 er endret i tråd med trafikkanalysen. Trafikkanalysen er oppdatert til å se 2. f_AVT2 er utvidet noe mot øst for å sikre at 10. 6.1.1. Rekkefølgekravet inkluderer begge vegstrekningene (f_V1 og på økning i trafikk ved tidsrommet for rushtrafikk. renovasjonsbil snur utenfor gbnr. 40/1598 i øst. f_V2) i tillegg til gatetunet f_GT. Analysen inkluderer også fire nye boenheter på Arealet den snur på har siden eksisterende motsatt side av Fritz C. Riebers veg, i den totale reguleringsplan vært avsatt til vegformål (regulert 11. 2.4.2. gir krav om bevaring av blodbøk. 3.3.1.3. angir at vegetasjon trafikkøkningen. snuplass). Deler av gatetunet går inn på gbnr. innenfor VS2 skal bevares i så stor grad som mulig. 40/1598 i øst for å sikre fremkommelighet for 40. Kap. 5.8.2 beskriver snuing for renovasjonsbil på gangforbindelsen f_GG1. 12. 3.1.2.19. om at sykkelparkering skal skje i låsbart bygg, hvor det gatetun f_GT og f_AVT2. 3. o_V7 er endret til V7, da planen ikke skal også skal være mulighet for vask, reparasjon mm av sykkel. regulere noen offentlige vegarealer. 41. Kap. 5.3: Beskrivelse av byggets høyder er endret. 13. 3.3.1.3. vedrørende vegetasjonsskjerm VS2. Endringer med bakgrunn i fagnotat ved offentlig ettersyn 42. Kap. 3.10.1 og 8.10.1: Beskrivelse av vegrett til 4. Rekkefølgekravet vil gjelde for hele strekningen Endringer med bakgrunn i fagnotat ved offentlig ettersyn eiendommen, vedlagt planen er en juridisk vurdering (f_V1 og f_V2 i tillegg til f_GT). 14. 3.1.2.12. omhandler materialvalg ved terreng- og forstøtningsmurer. av vegrett, samt eiendommens skjøte. 5. Lagt til arealformål «Vegetasjonssone» (VS2) på 15. 6.1.1. Rekkefølgekravet inkluderer begge vegstrekningene (f_V1 og Endringer med bakgrunn i fagnotat ved offentlig ettersyn vestsiden av støyskjermen. Dette resulterte i at f_V2) i tillegg til gatetunet f_GT. 43. Kap. 5.8.1 og 5.15: Beskrivelse av rekkefølgekrav. arealformålet BK1 fikk noe redusert størrelse og som følge av dette er utnyttelsesgraden økt fra %- 16. 2.2.3 Vedrørende fjerning og håndtering av fremmede arter el. 44. Kap. 5.7 og 8.6.1 beskriver ny hensynssone langs BRA-55 til %-BRA-60. under bygge- og anleggsfasen. vegetasjonssone mot E39, samt vurdering av bevaring 6. Rundt eksisterende blodbøk er det lagt til av trær innenfor planområdet. hensynssone «Bevaring naturmiljø» (H560). 17. 2.4.2 gir krav om bevaring av blodbøk og 3.3.1.3. angir at vegetasjon innenfor VS2 skal bevares i så stor grad som mulig. 45. Kap. 8.6.3 viser til bestemmelse 2.2.3 vedr. håndtering Andre endringer av ev. fremmede arter. 18. 2.5.3 omhandler vurdering av gjenbruk av eksisterende 7. Lagt til målelinje ved f_GT. bygningsdeler under bygge- og anleggsfasen. 46. Kap. 5.7 greier ut om miljøtiltak i planen, som blant 8. Oppdatert logo for plankonsulent. annet hensynssone langs vegetasjonssone, bevaring av 19. 3.1.2.13. lagt til om grønt tak på sykkelbod. trær og grønt tak på sykkelbod. Endringer med bakgrunn i referat fra merknadsmøte: Endringer med bakgrunn i referat fra merknadsmøte: 20. 3.2.3.6. er lagt til, som omhandler materialvalg for dekket til 47. Kap. 3.10.1 og 8.10.1: Eiendommens vegrett er oppstillingsplass. beskrevet. Vedlagt planen er en juridisk vurdering av vegrett, samt eiendommens skjøte. 21. 3.2.3.8. er lagt til, som gir krav om at f_GT skal være allmenn tilgjengelig og at det skal sikres gjennomgang til gangforbindelsene Andre endringer f_GG1 og f_GG2. 48. Kapittel 3 og 4 er oppdatert med nyere informasjon for å samsvare bedre med dagens situasjon. Andre endringer: 49. Lagt til ny figur i kap. 5.8.1, som viser normalprofil 22. Bestemmelser er lagt inn i Bergen kommunes siste mal, dette for Nordgardsvegen (f_V2). medfølger at §-tegnet er tatt ut og noe nummerering er endret fra forrige versjon av bestemmelsene datert 07.03.2024. 23. 2.2.2., ordlyden er rettet. 24. 2.5.3, ordlyd endret noe. 25. 2.7.1., BKK er byttet ut med Eviny. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 9 26. 2.8.2. er supplert med plan for tiltak for å hindre skade på blodbøk. 27. 3.1.2.2. er supplert med «trapper» 28. 3.1.2.3. Ordet «renovasjonsanlegg» er byttet ut med «oppstillingsplass for renovasjonsbil». 29. 3.1.2.5., ordlyd er endret. 30. 3.1.2.12., ordlyd endret noe. 31. 3.1.2.19., var tidligere to bestemmelser som nå er kombinert. 32. 3.1.2.20., var tidligere to bestemmelser som nå er kombinert og «universelt utformet» er erstattet med «utformes som HC- parkeringsplass». 33. 3.2.2.3. hvem f_V1 og f_V2 skal være felles for er omformulert. 34. 3.2.3.7., endret hvem f_GT er felles for. 35. 3.2.3.9., lagt til. 36. 3.2.3.10., lagt til. 37. 3.2.5.5., hvem f_AVT3-7 skal være felles for er omformulert. 38. Lagt til 5 Bestemmelsesområder, da det ikke tidligere har vært knyttet bestemmelser til bestemmelsesområdene «#MBA1, #MBA2 og #MBA3. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 10 Merknadskart Det er i tillegg kommet merknader fra: • Huseierforeningen Nordgardsvegen 85-107 • Nordgardsvegen veilag • Huseierforeningen Nordgardsvegen 3-37 og 55-81 • Valhall Sameie, Sleipners veg 46-106 Merknader fra gnr.40/bnr.1598 inkluderer: • Birte Lothe, Sleipners veg 46 • Stein-Lasse Omdal, Sleipners veg 88 • Oddmar Aasheim, Sleipners veg 86 • Sara Lothe, Sleipners veg 58 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 "
}