{
  "dokument_id": "b082f5f1-e3d8-5943-a510-fea3f5c24c74",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage av 14.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10245339/Klage-av-14-03-2024",
  "tekst": "Att. Bergen kommune Postboks 7700 N-5020 Bergen Ketil Rage v/ Rage Arkitektur Kristofer Jansons vei 12 5089 Bergen Bergen, 14.03.2024 KLAGE PÅ AVSLAG SOM SØKNAD OM PÅBYGG, ALTAN OG BRUKSENDRING Gravdalspollen 23b, gnr. 146, bnr. 127. På vegne av tiltakshaver Espen Johnsen Seberg og Tine-Cecilie Lorentzen Seberg sendes det klage på avslag i sak BYGG-2024/10352-5 for søknad om tillatelse til påbygg, bruksendring og altan. Ansvarlig søker vil klage på følgende: - Manglende veiledning i søknadsprosessen - Uriktig saksbehandling og bruk av § 29-2 - Manglende varsel om mangler ved søknad MANGLENDE VEILEDNING OG VARSLER Ansvarlig søker mener avslag er gitt på feil grunnlag av flere grunner. Kommunen har veiledningsplikt, også dersom et tiltak ikke oppfyller krav som utøves ved kommunens skjønn. Det er ikke varslet avslag eller mangler ved søknad av saksbehandler, og kun gitt avslag basert på saksbehandlers skjønn. Saksbehandler viser til mangler ved tegninger, blant annet at det ikke er vist fulle fasader på tegninger, og har i avslag laget egne illustrasjoner for å understøtte argument om at tiltak ikke er prosjektert ihht. §29-2. Ansvarlig søker bemerker at det ikke er varslet mangel på dokumentasjon i søknad før avslag, eller etterlyst supplerende tegninger. Der grunnlaget for avslag kun er etter saksbehandlers skjønn, vil gode illustrasjoner være vesentlig i et beslutningsgrunnlag for enten avslag eller tillatelse. Ansvarlig søker har ved Rage Arkitektur erklært ansvar for arkitekturprosjektering, og reagerer på saksbehandler selv prosjekterer i saken gjennom supplerende illustrasjoner. Kommunen har veiledningsplikt, der det ville vært hensiktsmessig å etterlyse illustrasjoner som viser tiltak fra flere ståsteder, utarbeidet av arkitekt. Ved å heller lage egne illustrasjoner mener ansvarlig søker at kommunen ikke har fulgt veiledningsplikten. Illustrasjoner kan være subjektive i hvordan de oppfattes, og det ville vært hensiktsmessig å supplere med flere illustrasjoner, fremfor kun èn illustrasjon som underbygger argument for avslag. URIKTIG SAKSBEHANDLING OG BRUK AV § 29-2 Tiltaket ligger i ytre fortettingssone (KPA18), i et område med spredt bebyggelse. Bebyggelsen er variert, og har ikke et klart homogent preg som et resultat av en bevisst estetisk og visuell utforming. Jf. § 29-2 «kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektonisk og andre kulturelle verdier». I avslag argumenteres det med at påbygg ikke er symmetrisk ifht. nabobygg som står vegg i vegg, eller tilsvarende hus på samme eiendom. Påbygg er prosjektert med lik materialitet og arkitektonisk formspråk som eksisterende hus, og det benyttes i størst mulig grad lik detaljering, vindusstørrelser, kledning og takpanner osv, for at det ikke skal skille seg ut vesentlig fra eksisterende bebyggelse. Det argumenteres med at et takoppbygg kun på ene siden av tomannsboligen vil virke usymmetrisk og uharmonisk ved eksisterende bebyggelse. Symmetri i seg selv kan ikke være et argument for at tiltak ikke oppfyller krav for visuelle kvaliteter, og det er ikke viktige historiske, arkitektoniske eller kulturelle verdier som forringes av tiltak. I området rundt er det spredt boligbebyggelse, der det på flere eiendommer er bygget på, eller til. Saksbehandler viser til eksempel der det er bygget på takoppbygg i hele byggets bredde. Eksempelet hadde opprinnelig et halvvalmet tak uten takoppbygg, mens omsøkt tiltak har et eksisterende takoppbygg som i praksis forlenges mot galvsiden. Eksempel er fra et bynært miljø med arkitektur av en annen karakter og som ikke ser ut som en enebolig, og kan ikke sammenlignes direkte med omsøkt tiltak. Ansvarlig søker mener dette ikke er relevant informasjon ved begrunnelse for avslag. Generelt mener ansvarlig søker at bruken av § 29-2 i plan- og bygningsloven er uproporsjonal ifht. størrelse på tiltak, og plassering mtp at hus ligger i en blindvei, og er synlige fra få ståsteder i området, i størst grad på egen tomt. Videre baseres tiltak på etablert arkitektonisk formspråk, og endrer ikke strøkets karakter, da det i stor grad er spredt bebyggelse uten en homogen karakter i området. Basert på ovenstående informasjon mener ansvarlig søker på vegne av tiltakshaver at det er utført uriktig saksbehandling, og at avslag er gitt på uriktig grunnlag og må behandles på nytt. Vennlig helsing, Ketil Rage v/ Rage Arkitektur "
}