{
  "dokument_id": "6f28c9aa-7eb7-5cb7-ab94-18b7a69e56c5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Statens Vegvesen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7201890/Uttalelse-fra-Statens-Vegvesen",
  "tekst": "BERGEN KOMMUNE PLAN - OG BYGNINGSETATEN Postboks 7700 5020 BERGEN Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Transport og samfunn Hilde Birgitte Kalleklev / 21/6938-2 09.02.2021 55516386 Uttalelse til søknadspliktig tiltak - Bruksendring bolig - gnr 5 bnr 8 - Bergen kommune Viser til anmodning om uttalelse mottatt 12.01.2021. Om saken Det søkes om tillatelse til anleggelse av kai, bruksendring fra tilleggsdel til hoveddel i underetasje i bolig, samt utvidelse av eksisterende altan. Eiendommen grender til fv. 587, Hardangervegen. Eiendommen er uregulert, KPA2018 viser eiendommen som Samferdselsanlegg og teknisk infrastruktur og den ligger innenfor hensynssonene veistøy- gul sone. Tiltaket er avhengig av dispensasjon fra plankrav i KPA. Statens vegvesen har rett til å uttale seg til dispensasjoner som berører vårt saksområde, jf. pbl § 19-1. Uttale Statens vegvesens ansvar i planarbeidet er først og fremst knyttet til arealbruken langs riksveg. Vi har også ansvar for at føringer i Nasjonal transportplan (NTP), statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, vegnormalene og andre nasjonale og regionale arealpolitiske føringer blir ivaretatt i planleggingen. Til denne dispensasjonen uttaler vi oss som statlig fagmyndighet med sektoransvar innenfor vegtransport. Omsøkte tiltak ligger tett på fv 587 Hardangervegen. Vegen har lav standard og er en viktig omkjøringsveg for E16/E39. I KPA er eiendommen regulert til samferdselsanlegg fordi det er ønske om og behov for å utbedre veien. Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Nygårdsgaten 112 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 5008 BERGEN Regnskap Postboks 1010 Nordre Ål Postboks 702 2605 LILLEHAMMER Org.nr: 971032081 9815 Vadsø 2 Statens vegvesen er kjent med at Vestland fylkeskommune arbeider med muligheter for å utbedre vegen. Dersom det gis dispensasjon for tiltaket, kan det gi økt verdi på eiendommen og slik vanskeliggjøre og fordyre en utbedring av vegen. Konklusjon Statens vegvesen vil fraråde at det gis dispensasjon fra plankrav før arealbehov for utbedring av vegen er avklart. Videre saksbehandling Vi ber om kopi av eventuelt vedtak for klagebehandling. Transport vest - transportforvaltning 3 Med hilsen Frode Moen Aarland seksjonsleder Hilde Kalleklev senioringeniør Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. Kopi VESTLAND FYLKESKOMMUNE, Postboks 7900, 5020 BERGEN "
}