{
  "dokument_id": "b8c2a8cd-b42f-5922-a654-f047a456149a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll BR1, 20022025, Sak 37/25, Årstad, gnr. 162, bnr. 27, Fjøsangerveien 30. Klage over avslag på søknad om bruksendring fra tannlegekontor til to boenheter",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12147581/Innstilling-vedtak-Arstad-gnr-162-bnr-27-Fjosangerveien-30-Klage-over-avslag-pa-soknad-om-bruksendring-fra-tannlegekontor-til-to-boenheter-",
  "tekst": "Årstad, gnr. 162, bnr. 27, Fjøsangerveien 30. Klage over avslag på søknad om bruksendring fra tannlegekontor til to boenheter Byrådet fant Charlotte Spurkeland inhabil ihht forvaltningsloven § 6 annet ledd og hun deltok derfor ikke i behandlingen av saken. Byrådet behandlet saken i møtet 20.02.2025 sak 37/25 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Med hjemmel i forvaltningsloven § 33, andre ledd, oppheves fagetatens vedtak datert 10.09.2024, for den delen som gjelder boenhet nr. 201. Klagen tas til følge. 2. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon fra kommuneplanens arealdel § 3.1 plankrav og § 22 støy for boenhet nr. 201. Dispensasjon innvilges på vilkår av at tiltakshaver redegjør for støypåvirkning fra serveringstedet i første etasje, og at støypåvirkningen fra serveringsstedet er innenfor anbefalte grenseverdier, jf. rundskriv T- 1442. Videre er det et vilkår at tiltakshaver redegjør for på hvilken måte luftkvaliteten innomhus blir ivaretatt. Fagetaten kan stille vilkår om støydempende tiltak i fasaden, jf. støyrapport datert 16.04.2024 på side 3. 3. Rammetillatelse utferdiges av Plan- og bygningsetaten, jf. pkt. 2 ovenfor. 4. Fagetatens vedtak datert 10.09.2024 opprettholdes for den delen av vedtaket som gjelder boenhet nr. 203. Klagen tas ikke til følge. "
}