{
  "dokument_id": "fdfa2de4-79d5-57ba-b021-3a30e607fc9c",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 05112024, Sak 358/24, Høringssaker til forretningsutvalget 05.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11448396/Innstilling-vedtak-Horingssaker-til-forretningsutvalget-05-11-2024",
  "tekst": "Høringssaker til forretningsutvalget 05.11.2024 Forretningsutvalget behandlet saken i møtet 05.11.2024 sak 358/24 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høringsbrev - forslag til endringer i reglene om taushetsplikt i helsepersonelloven og pasientjournalloven mv.» på vegne av Bergen kommune. 2. Utvalg for helse og sosial avgir høringssvar til «Høring - En universell tannhelsetjeneste – Harmonisering, styring og utvidet offentlig ansvar» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring - Pilotering av ambulant spesialshelseteam til barn og unge med høy risiko for å skade andre» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring - Forslag om endringer i forskrift om sosiale tjenester for personer uten fast bopel i Norge» på vegne av Bergen kommune. 5. Utvalg for barnehage, skole og idrett avgir høringssvar til «Høring - Forslag til justeringer i tilskudd til nasjonalanlegg og til idrettsanlegg for internasjonale mesterskap» på vegne av Bergen kommune. 6. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endringer i forskrift om gebyr for tinglysing mv» på vegne av Bergen kommune. Forretningsutvalgets behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Linn Kristin Engø (A), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i møtet: Eivind Nævdal-Bolstad (H) fremsatte på vegne av H, følgende alternative forslag til punkt 2: Utvalg for helse og sosial avgir eventuelt høringssvar til «Høring - En universell tannhelsetjeneste – Harmonisering, styring og utvidet offentlig ansvar» på vegne av Bergen kommune. Linn Kristin Engø (A) fremsatte på vegne av A, følgende alternative forslag til punkt 5: Utvalg for barnehage, skole og idrett avgir høringssvar til «Høring - Forslag til justeringer i tilskudd til nasjonalanlegg og til idrettsanlegg for internasjonale mesterskap» på vegne av Bergen kommune. Votering: Alternativt forslag til punkt 2, fra H, fremsatt av Eivind Nævdal-Bolstad (H) ble vedtatt med 15 stemmer (H, A, FrP, SV, MDG, BL, V, INP, KrF, Sp, PP). Forslag til vedtak punkt 2 fikk 1 stemme (R). Forslag til vedtak punkt 5 fikk 0 stemmer. Alternativt forslag til punkt 5 fra A, fremsatt av Linn Kristin Engø (A) ble vedtatt enstemmig. Forslag til vedtak punkt 1, 3, 4, 6 ble vedtatt enstemmig. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høringsbrev - forslag til endringer i reglene om taushetsplikt i helsepersonelloven og pasientjournalloven mv.» på vegne av Bergen kommune. 2. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - En universell tannhelsetjeneste – Harmonisering, styring og utvidet offentlig ansvar» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring - Pilotering av ambulant spesialshelseteam til barn og unge med høy risiko for å skade andre» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring - Forslag om endringer i forskrift om sosiale tjenester for personer uten fast bopel i Norge» på vegne av Bergen kommune. 5. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til justeringer i tilskudd til nasjonalanlegg og til idrettsanlegg for internasjonale mesterskap» på vegne av Bergen kommune. 6. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endringer i forskrift om gebyr for tinglysing mv» på vegne av Bergen kommune. 2 "
}