{
  "dokument_id": "671b8ca2-e6fb-52fd-aa9d-bca5eec9292c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Retningslinjer for bruk og forvaltning av ordførerkjedet - og representasjonsnål",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11361485/Framstilling-Retningslinjer-for-bruk-og-forvaltning-av-ordforerkjedet-og-representasjonsnal",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/39392-3 Saksbehandler: Marte Karoline Laundal Retningslinjer for bruk og forvaltning av ordførerkjedet og representasjonsnål Hva saken gjelder: Retningslinjer for bruk og forvaltning av ordførerkjedet ble behandlet av forretningsutvalget i sak 154/24. Forretningsutvalget vedtok da følgende: «Bystyredirektøren bes utrede mulig bruk av representasjonsnål før saken fremmes på nytt» I det følgende blir mulig innkjøp og bruk av representasjonsnål særlig belyst, og sak 154/24 blir ellers lagt frem på nytt. Mulig utforming av representasjonsnål Som oppfølging av forretningsutvalgets sak 154/24 er samme forhandler som har vedlikehold av ordførerkjedet bedt skissere en representasjonsnål som tar mal av medaljongen på ordførerkjedet. Produsenten har også de originale dokumentene og mål av ordførerkjedet. Forslaget er vedlagt saken her, og viser et emaljert byvåpen med en diameter på 6,5 cm (se vedlegg). Forslag til bruk og oppbevaring I sak 154/24 er det vist til at det erfaringsmessig kan være behov for å synliggjøre den som representerer Bergen kommune i offisielle sammenhenger, når ordfører selv er forhindret å møte. Bystyredirektøren anbefaler i første omgang at det produseres og kjøpes inn én representasjonsnål, som i hovedsak skal brukes av varaordfører når varaordfører opptrer på vegne av kommunen på representasjonsoppdrag. Når både ordfører og varaordfører er forhindret, vil den som representerer kommunen også kunne bære representasjonsnålen. Nålen oppbevares sammen med ordførerkjedet på rådhuset, og leveres til administrasjonen etter bruk. Bystyrets kontor oppbevarer og håndterer distribusjon av representasjonsnålen. Kostnad og innkjøp Mottatt pristilbud er ca. kr 20 000,-, inkl mva. for slik representasjonsnål som beskrevet. Lov og forskrift om offentlige anskaffelser kommer ikke til anvendelse for anskaffelser under 100 000 kroner. Med utgangspunkt i at det skal kjøpes inn én representasjonsnål, stilles det altså ikke særskilte krav etter anskaffelsesregelverket. Anskaffelsen innebærer like fullt bruk av offentlige midler og allmenne prinsipper om etterprøvbarhet og best mulig pris og produkt skal legges til grunn. 1 Forslag til vedtak: 1. Bystyret vedtar «Retningslinjer for bruk og forvaltning av ordførerkjedet og representasjonsnål» slik det går fram av saken med følgende endringer: - - - 2. Det kjøpes inn en representasjonsnål til pris slik beskrevet i saken Dato: 27. november 2024 Trine Grønbech - leder Marte Karoline Laundal - saksbehandler Dokumentet er godkjent elektronisk. Vedlegg: Vedlegg 1: Tidligere Retningslinjer for bruk og forvaltning av ordførerkjedet Vedlegg 2: Forretningsutvalgets sak 154/24: Revisjon av Retningslinjer for bruk og forvaltning av ordførerkjedet Vedlegg 3: Modell av medaljong Vedlegg 4: Bilde av medaljong ordførerkjedet 2 Forslag til nye retningslinjer RETNINGSLINJER FOR BRUK OG FORVALTNING AV ORDFØRERKJEDET OG REPRESENTASJONSNÅL 1 Ansvar, oppbevaring og vedlikehold av kjedet og nål 1.1 Bergen kommunes ordførerkjede og representasjonsnål er kommunens eiendom. Bystyredirektøren har ansvaret for oppbevaring og vedlikehold av kjedet og nål. 1.2 Kjedet og nålen skal forsikres av Bergen kommune. 1.3 Når kjedet og nålen ikke er i bruk skal det oppbevares på ordførerens kontor i egnet koffert og eske. 1.4 Rengjøring og vedlikehold skal utføres av kvalifisert personell. 2 Hvem kan bruke ordførerkjedet 2.1 Ordfører valgt av bystyret 2.2 Varaordfører ved ordførers fravær når ordfører er fraværende på en periode på tre måneder eller lengre tid. 3 Hvem kan bruke representasjonsnålen 3.1 Varaordfører eller annen representant som er på representasjonsoppdrag som øverste representant for kommunen, som følge av at ordfører er forhindret fra å delta. 4 Når kjedet og nålen kan brukes 4.1 Ordførerkjedet kan bare brukes når ordfører deltar på arrangement som øverste representant for kommunen. 4.2 Representasjonsnålen kan bare brukes når varaordfører eller annen representant deltar på arrangement som øverste representant for kommunen. 4.3 Ordførerkjedet og representasjonsnålen kan for eksempel brukes ved følgende anledninger:  besøk av kongelige gjester  mottakelse i kommunal regi  middager og andre tilstelninger der kommunen er vertskap  innvielse av bygg og anlegg når ordføreren står for innvielsen  åpning av større møter, kongresser og liknende der ordføreren representerer kommunen  arrangement for overrekkelse av utmerkelser 3 5 Hvor kjedet og nålen kan brukes 5.1 Som hovedregel skal ordførerkjedet og representasjonsnålen bare brukes i egen kommune. Det bør avklares med den aktuelle kommunen på forhånd, om kjedet skal brukes i en annen kommune. 5.2 Kjedet og nålen kan kun brukes i utlandet når ordfører representerer Bergen og anledningen er av tilsvarende karakter som de anledninger hvor kjedet kan brukes i Norge. 6 Hvordan kjedet skal brukes  kjedet bæres utenpå pent og korrekt antrekk. Valg av farger, klær, smykker, slips, o.l. må tilpasses kjedet. Kjedet skal normalt ikke bæres utenpå ytterklær.  kjedet skal normalt ikke bæres ved bruk av uniform.  kjedet skal ikke bæres sammen med dekorasjoner, ordener, medaljer, hederstegn, utmerkelser o.l.  kjedet skal bæres slik at det balanserer på skuldrene (like mye vekt bak som foran) 7 Hvordan representasjonsnålen skal brukes  Representasjonsnålen bæres utenpå pent og korrekt antrekk på øverste del av venstre bryst  Representasjonsnålen skal ikke brukes ved bruk av uniform. 4 "
}