{
  "dokument_id": "8fff6cd2-f7b7-56dc-9d82-50a8242f14fa",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "byROMMET Beskrivelse liggende A4-pr 171123sk.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9503224/byROMMET-Beskrivelse-liggende-A4-pr-171123sk-pdf",
  "tekst": "Beskrivelse av et nytt steds- og byutviklingstiltak for Vågsbunnen, Bergen sentrum og Bergensregionen byROMMET Over 1.000m2 inne og ute med fast og vekslende tilbud for alle Et nytt, attraktivt tilbud for alle i hele regionen og for tilreisende fra hele verden Åpent og offentlig tilgjengelig hver dag, hele året. Hovedformål: å støtte opp om byen og øvrig lokalt næringsliv. Åpnes med Pepperkakebyen og ny julegate tentativt 16. november 2024 byROMMETs to største vekslende og årlig gjentakende kulturaktiviteter skal være «Pepperkakebyen» - verdens største attraksjon av sitt slag hvert år november-desember, og «Bergen og verden»/”Bergen forteller” (arbeidstitler) - en ny, stor audiovisuell, multimedial attraksjon hvert år i mai-september. Andre deler av året skal byROMMET fylles av et fast og stort, variert og vekslende tilbud. Bergen Sentrum AS har inngått avtale om å langtidsleie Bergen i over 1.000m2 på gateplan inne og ute i Kong Oscars gt. verden 24-26. Her vil vi skape attraksjonen og samarbeidsprosjektet byROMMET. Historien byROMMET skal støtte opp om øvrig lokalt næringsliv Hansabyen og bidra til å vitalisere regionens historiske sentrum. Byens byROMMET skal være et inkluderende møtested for skrekk og gru Havet generasjonene, med et vekslende, attraktivt tilbud hele året: Blant annet med Pepperkakebyen før jul hvert år, Dramatikken og en ny, audiovisuell, multimedial fortelling om Bergen, Norge og verden som vi håper skal bli en attraksjon både Lidenskapen for lokalbefolkningen og for tilreisende fra hele verden. Musikken byROMMET skal også være en åpen arena for frivilligheten og amatørkulturen. Kulturen Bildene er kun ment å illustrere ønsket innhold i «Bergen og verden»/ ”Bergen forteller” (arbeidstitler) - en ny audiovisuell, multimedial attraksjon i byROMMET hvert år i mai-september. byROMMET skal ha serveringstilbud og byens beste offentlige toaletter og amme-/stellerom. byROMMET skal ha muligheter for lek og bevegelse, bl.a. en høy, kul utendørs klatrevegg. Økonomi Ønske om offentlig/privat spleiselag til utvikling og istandsetting. Estimert behov for kapital til istandsetting og hovedinnhold ca. 20 mill. kroner. Driften er tenkt å være selvfinansierende. Estimerte inntekter fra salg av billetter, servering og butikk når ferdig utviklet: ca. 15-20 mill. kroner pr. år. Fremdrift (tentativ) byROMMET skal hvis alt går som planlagt åpnes av Bergen ordfører lørdag 16. november 2024 kl. 11 med verdens største og flotteste Pepperkakeby. Arealene har stått tomme siden 2017. Dermed vil byROMMET også bidra til å gi nytt liv til arealer i en del av sentrum som trenger økt aktivitet. Arealene gir mange muligheter, men trenger oppgradering før de kan tas i bruk. Istandsatt og med et stort, åpent areal vil byROMMET bli perfekt for å huse et stort og variert tilbud av vekslende utstillinger og annen aktivitet. Bl.a. kan et åpent uteareal på over 200 m2 gi mange muligheter. Prinsippskisse romplan byROMMET E-02 _Ek siste - et stort, åpent areal inne og ute som kan gi rom rend e_ P lan 1 et asje for et stort, variert og vekslende tibud Klatrevegg Fleksibelt uteareal blant annet med bord, stoler, planter og Kong Oscars gt. 24 flyttbare installasjoner 20 164 for lek og bevegelse 15 142 5 022 s gate Ko n to m2 r 13 La g er 75 Kong Oscar 6 951 m2 La g Kom 35 er Nab . saksn m2 ova r. rsle : 9 407 EL : Nei V.f 5m . Ga n g Søk 2 10 m2 Merk nad Ved A leg E-02 gsnumm e WC 2m 2 15 725 Ga Bo 11 ng d m2 30 m2 Tra 5 m pp 2 Kong Oscars gt. 26 La g er 12 Ønskes åpnet opp for å kunne bli 0m 2 et stort åpent, fleksibelt areal til vekslende Und er L il le Ø vreg Utl eie utstillinger og andre aktiviteter. a te n 27 37 3 m area 2 l Ute nfo r tTotalt ilta areal inne og ute ca. 1050 m2 7 736 k e vregat Tra 6 m pp 2 Lille Ø IND EX DAT A= O M TEG B = ulighe N. Skis tsstu SK. C= Forp seprosje die OK. E= ro s kt A je F = nbud kt TEK A ST G = rbeids Tilta Som teg byg ninge get r \"byfo k 897 rtetnin Kon g\" gO Gnr/ scars gate 166/ Bnr, Ko (KO 524 G) 2 , Be mmune 6 Plan rgen : (460 stad løsning Tilta 1) feste en e k Kon shave t ve r gen gO v/SK scars r d ba farin erert ut Org B Vest gate 2 .n 6 AS g ell fra e v:/ J r: 998 As er in ldre Kirk o Haak 235022 nmå tegn N ega e ling. inge ta 15 n Rønn r, m , 015 ing 3 Bakgrunn og forutsetning for byROMMET. Er det behov for et nytt aktivitetsareal? Hvorfor har Bergen Sentrum AS sikret arealene for byen og innbyggerne til beste for felleskapet? Bergen Sentrum AS (BS) eies av Bergen kommune, Bergen Næringsråd, Sentrumsforeningen i Bergen ONSDAG Bergen er klar for Amy Winehouse Stort ansvar for ung mann Arealene anses å være og Visit Bergen. 17. OKTOBER 2007 et funn og en svært BERGENS TIDENDE SIDE 30 OG 31 SIDE 38 Av Bergen kommunes eierskapsmelding fremgår: del 2 |TETT PÅ|DEBATT |KULTUR|BERGENPULS |MEDIER|RADIO/TV sjelden mulighet. ”For Bergen kommune anses Bergen Sentrum AS å være en viktig aktør i arbeidet med å gjøre byen attraktiv for beboere og tilreisende.” De vil bidra til at barn, Bergen Sentrum AS arbeider på non profit, Pepper- allmennyttig basis for at byens historiske sentrum skal være levende, trivelig, trygt og attraktivt. kakestrofe! småbarnsforeldre og besteforeldre, barnehager, Bergen har siden 1991 hatt verdens aller største pepperkakeby. En velduftende, julestemningsfylt pepperkakeby – berømt langt utenfor Bergens og landets grenser. Som del av dette arrangerer BS årvisst blant annet skoleklasser og andre i hele Men i år kan Tromsø eller Hammerfest, som begge har plukket opp den stemnings- det som er verdens største attraksjon av sitt slag: fulle pepperkakebytradisjonen etter selveste Pepperkakebyen mellom de syv fjell, stikke av med tittelen. verdens største og flotteste Pepperkakeby. regionen vil få et nytt godt For i Bergen blir det ikke noe pepperkakeby i år! Bergen Sentrum AS ønsker å fjerne usikkerhet og møtested midt i byens LES MER OM DEN STORE PEPPERKAKESTROFEN PÅ NESTE SIDE risiko og sikre utviklingsmuligheter. Vi har derfor i DET VAR EN GANG: Den idylliske Pepperkakebyen i Bergen hopper rett og slett over årets julefeiring og gjenoppstår først til neste års jul. Nå reiser bergenserne seg i harme: – Dette finner vi oss rett og slett ikke i, er gjennomgangstonen blant bt.nos mange år søkt arealer der: mest historieformidlende mange nettlesere. ARKIVFOTO: JAN M. LILLEBØ Allerede i 2007 ble det klart at det nærmest er et folke- 1) Pepperkakebyen, sammen med annen inntekts- krav at at faste lokaler til Pepperkakebyen må finnes. bringende aktivitet, kan ta på seg risikoen som felles område. helårlige leieforpliktelser medfører, og 2) som er eller kan bli spesielt godt egnet for barn og funksjonshemmede, med servicetilbud spesielt tilrettelagt for småbarnsforeldre, barnehager oa. bl.a. med amme-/stellerom rett inn fra gaten. Samfunnet har et sterkt, felles ønske om å få fylt tomme lokaler nettopp i «gamlebyen». Slik kan byROMMET både bidra til at vi kan ta vare på regionens historiske sentrum, og til at sentrums attraksjonskraft kan øke. Det er også et bredt og sterkt ønske at byens Arealene er perfekt bl.a. for arrangementer som gamleby igjen skal bli et mer attraktivt sted både Pepperkakebyen (med mange barnevogner og å kunne bo og leve og drive næring i, og å besøke. rullestoler), og kan Slik kan gamlebyen også leve og blomstre. 1) sikre egnede lokaler for Pepperkakebyen, Mange er både politisk, faglig og følelsesmessig 2) være utløsende for andre tilbud, og engasjert i spørsmålet om hvordan vi kan få liv i 3) bidra til å stimulere andre deler av Kong tomme lokaler i sentrum, og spesielt i Oscars gt, Vågsbunnen og sentrum hele året. Vågsbunnen og Kong Oscars gt. I august 2023 ble det avholdt en workshop i regi av kommunen på Litteraturhuset om dette, der både byutviklings- Driftskonsept Istandsatt vurderes arealene å være svært byråd, plansjef og byarkitekt tilrettela og deltok. godt egnet blant annet til følgende: Vi tror at å etablere et nytt tilbud, spesielt for 1) Vekslende kulturaktivitet (bl.a. Pepperkakebyen) barn, foreldre, besteforeldre, barnehager og og andre arrangementer på skalerbart areale. skoleklasser nettopp i dette området, bl.a. kan bidra til at kommunen, innbyggerne og nærings- 2) Servering på areal som løpende kan skaleres livet kan oppnå felles overordnede mål om en opp/ned bl.a. avhengig av hvilken hovedaktivitet bærekraftig, attraktiv, inkluderende og (utstilling, arrangement o.l.) som gjennomføres i menneskevennlig by for oss som bor her, og alle øvrige arealer. som vi ønsker skal komme på besøk. 3) Salg/informasjon/kulturformidling: billetter etc. Vi ønsker derfor at alle som blir involvert i 4) Uteareal til vekslende aktiviteter å realisere byROMMET skal være bevisst på at inkl. utendørs lek, servering mv. man vil delta i et arbeid som kan få stor positiv 5) Servicetilbud for alle barn, unge og voksne, betydning både for den historiske byen, barnehager, skoler m.fl., bl.a. betjente og for innbyggere i alle bydeler og i hele offentlige toaletter, amme-/stellerom mm. regionen. Bergen Sentrum AS arrangerer Pepperkakebyen og Bergen Julemarked med over 600.000 besøkende hvert år. For alle i Bergensregionen. Og for tilreisende fra hele verden. På non profit, allmennyttig basis. Bergen Sentrum AS arbeider på og tilgjengelig for folk og 1) innbyggere i hele regionen non profit, allmennyttig basis for bedrifter i hele regionen. Bergen slutter opp om, å bidra til at Bergen sentrum skal Sentrums medarbeidere har 2) setter Bergen på kartet, og være levende, trivelig, attraktivt ansvar for å skape store, felles 3) trekker besøkende fra opplevelser som: hele verden. byROMMET skal bli et attraktivt tilbud for alle. På non profit allmennyttig basis Vi ønsker blant annet å ta byens servicenivå Til glede og nytte overfor barn, barnehager og skoleklasser for fellesskapet på bytur til et hittil ukjent nivå. Eventuelt overskudd fra byROMMET skal bli et møtested I byROMMET vil vi bl.a. driften av byROMMET skal gå for generasjonene, og skal by etablere offentlige toaletter til gode formål for barn, på gode opplevelser i en del av og amme-/stellerom. Her skal og til arbeid og tiltak som byen som trenger folk. ungene til tider også kunne kan bidra til at vi kan ta vare spise matpakkene sine. på og videreutvikle Bergen Alt ligger på gateplan og vil sentrum til et så levende, derfor enkelt kunne utformes Vi ønsker at byROMMET i trivelig og attraktivt historisk universelt med enkel tilgang størst mulig grad skal være sted som mulig for folk i hele bl.a. for rullestoler og gratis tilgjengelig for alle. Norge og tilreisende fra barnevogner. hele verden. Med over 80.000 besøkende årlig er Pepperkakebyen verdens største kulturarrangement av sitt slag. Pepperkakebyen er også blant Norges best besøkte og mest medieprofilerte arrangementer. Verdens største Pepperkakeby har I 2022 genererte Pepperkakebyen til at mange millioner kroner er tilført siden 1991 vokst til å bli den største ca. 4 mill. kroner i inntekter. bl.a. Redd Barna, SOS Barnebyer, innendørs kulturattraksjonen for barn Billettinntektene bidrar til Children At Risk Foundation og og voksne i Norge i førjulstiden. aktivitet i hele verdikjeden med Hjertefondet. bl.a. designere, dekoratører, Pepperkakebyen er et stort samarbeid håndverkere m.fl. Pepperkakebyen har også i snart 30 år der barn, ungdom og voksne bidrar Pepperkakebyen bidrar også bidratt til mange medieoppslag i inn- med alle slags pepperkakebyggverk. til at tidligere rusavhengige får og utland. Den er etter hvert etablert Slik blir mange tusen barn og voksne arbeidstrening under opprigg og som en stor og viktig juleattraksjon invitert til en stor, inkluderende nedrigg der de gjør en uvurderlig med internasjonal rekkevidde. dugnad som alle kan bli med på. innsats for at Pepperkakebyen Pepperkakebyen har blant annet blitt Et viktig mål hvert år, er å skape en hvert år skal kunne bli skapt. presentert på BBC World Channel, opplevelse som er så attraktiv at den CNN, ZDF, Food Channel og Channel Deler av overskuddet går hvert kan generere inntekter som er så 4’s Food Unwrapped for over 50 år til gode formål for barn. store at Pepperkakebyen kan bidra millioner seere. Siden starten i 1991 har videre til gode formål. Pepperkakebyen dermed kunne bidra byROMMET er steds- og byutvikling. I tillegg skal byROMMET være et grønt, regionalt kulturnærings-, og reiselivstiltak for et stort lokalt, nasjonalt og internasjonalt publikum. For at vi skal kunne fylle byROMMET med godt, interessant innhold vil vi invitere til brede samarbeid med kulturinstitusjoner, utdanningsmiljøer og mange andre i byen og regionen Vi tenker at byROMMET også kan fungere Tegn i Tiden 1950-1990 (1993) Drømmebyen Bergen 2020 (2004 og 2005) for byen som en samarbeidsarena slik Galleriets Om massekulturen og hvordan vi bodde og levde, og hva vi så Byutviklingsutstilling. Samarb. med Bergen Arkitektskole og hørte på. Bl.a med innredete rom, autentiske lydbilder etc. m.fl. Om hvordan Dokken kunne bli en levende bydel. Blant tidligere aktivitetsarealer i 5. etasje gjorde, der bl.a. annet med en stor miniatyrmodell (som fremdeles er lagret) Pepperkakebyen oppstod i 1991. Fjord Expo (1998) av sentrale deler av Bergen sentrum. «Skryteutstilling» om Bergen og Vestlandet der man blant Her ble mange ulike utstillinger og andre annet kunne bli med på en livaktig flytur over Vestlandet. Nordiske Mediedager/Gullruten (2008) Blant annet med mange små midlertidige «kinosaler» og aktiviteter produsert på løpende bånd. Mange av lydstudioer der publikum kunne spille inn egen musikk. Vespa (2003) aktivitetene fikk mye medieoppmerksomhet og Stor scooterutstilling i samarbeid med Vespa-museet i Italia. «Idol»-stunt mv.) høye besøkstall. I det følgende nevnes noen eksempler på aktivitet og samarbeid som kunne ha vært gjennomført i byROMMET. Slike utstillinger og aktiviteter fordrer i flere til- feller brede samarbeid mellom mange aktører. Å få til bredest mulig samarbeid om å ta vare på og utvikle et stadig mer attraktivt sentrum er også et poeng i seg selv. Noen eksempler: Vestkyst (1992) Utstilling i samarbeid med Hordaland fylkeskommune med Kong Harald og Dronning Sonja tilstede under åpningen. Amalie (1992) Utstilling oa. aktiviteter i med Den Nationale Scene relatert til Amalie Skrams Hellemyrsfolket. Mannen som ikkje kunne stelle heime (1993) Samarbeid med Hordaland Teater. Et dukkeliv med Ivo Caprino (1993) Utstilling av håndlagde dukker fra hele landet inkl. en modell av Il Tempo Gigante og figurene fra Ivo Caprinos verden. Vikinger i Vesterled (1993) I samarbeid med UiB og Island. Æresgjester: Anne Stine og Fra utstillingsbrosjyren om Drømmebyen Bergen 2020 (2004 og 2005). byROMMET vil egne seg svært godt også for Helge Ingstad. Åpnet av president Vigdis Finnbogadottir. byutviklingsutstillinger som kan bidra til offentlig debatt og engasjement. Mulighetene er mange, og tilbudet Breen Naturen i byROMMET skal være variert og Havet vekslende gjennom året. Et av flere fellestrekk er at tilbudene skal appellere til et Hansabyen bredest mulig publikum. Historien Bildene illustrerer noe av det faste og temporære innholdet som byROMMET kan fylles med, spesielt relatert til å skape: Byens skrekk en ny audiovisuell/multimedial og gru Arkitekturen sommerattraksjon som også kan Dramatikken Bergen bli en manifestasjon av hva Bergen i verden er i stand til å få til som kultur- og medieby. Sjelen Musikken Lidenskapen Kulturen For utfyllende informasjon og spørsmål ta kontakt med Bergen Sentrum AS v/Steinar Kristoffersen. Telefon: 90 01 10 20. E-post: steinar@bergensentrum.no "
}