{
  "dokument_id": "36695621-c229-57ef-8304-be21bfd9972f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bymiljøetaten_UU-tiltak i Den grønne akse_Prosjektpresentasjon KRPF og Eldrerådet august 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10885860/Bymiljoetaten-UU-tiltak-i-Den-gronne-akse-Prosjektpresentasjon-KRPF-og-Eldreradet-august-2024",
  "tekst": " Prosjektpresentasjon: Den grønne akse – Tiltak for universell utforming 13. og 14. august 2024 Kommunalt Råd for Personer med Funksjonsnedsettelser & Eldrerådet KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Den grønne akse Samlebetegnelse på parkene og byrommene fra Biblioteksplenen til Teaterparken Illustrasjon: Bymiljøetaten, bearbeidet fra Google Maps UU-tiltak i Den grønne akse Universell utforming for å styrke parkene og byrommenes tilgjengelighet for fotgjengere • Kartlegging av fremkommelighetsutfordringer i Den grønne akse • Befaring for å vurdere effekt av UU-tiltak i andre anlegg i Bergen • Erfaringer fra Oslo og Trondheim kommune • Faglige innspill fra synspedagoger • Samle krav og råd fra lovverk og veiledere • Forslag til konkrete tiltak Bilde: Margrethe Sæbø Hindrings- fri gangsone Målet med tiltakene er å sikre en sammenhengende, hindringsfri gangsone gjennom hele den grønne akse. Illustrasjon: Asplan Viak, bearbeidet av Bymiljøetaten Krav: Bredde gangsone Hindringsfri gangsone og aktiv Bredde sone Ekstra tilrettelagt Mål om å oppnå minimum 3 meter bredde på gangareal. Gatene skal ha høy prioritet på vintervedlikehold. Dersom det ikke er plass til 3 meter kan bredden reduseres til minimum 1,8 meter i områder med snøsmelteanlegg/varmekabler. Tilrettelagt Minimum 1,8 meter bredde. Tilrettelagt, med avvik Minimum 1,8 meter bredde. Aktiv sone Minimum 1,8 meter bredde. Krav: Ledelinjer Hindringsfri gangsone og aktiv Bredde sone Ekstra tilrettelagt Primær løsning: Naturlig leding. Ved spesifikke situasjoner: Kunstig leding. Valg av ledesystem må ellers vurderes i hvert enkelt tilfelle. Tilrettelagt Primær løsning: Naturlig leding. Ved spesifikke situasjoner: Kunstig leding. Valg av ledesystem må ellers vurderes i hvert enkelt tilfelle. Tilrettelagt, med avvik Primær løsning: Naturlig leding. Ved spesifikke situasjoner: Kunstig leding. Valg av ledesystem må ellers vurderes i hvert enkelt tilfelle. Aktiv sone Minstekrav: Naturlig leding ved bruk av taktil og visuell ledelinje på ene siden i uterommet. Naturlige ledelinjer Kunstige ledelinjer Bilde: Ingrid Holm Andersen Bilde: Ingrid Holm Andersen • Naturlig leding så langt det lar seg • Områder med spesifikke krav: gjøre • F.eks. overgangsfelt, holdeplasser, informasjonspunkt, trapper, over åpne plasser • Elementer som allerede tilhører • Støpejern = glatt parken/byrommet • F.eks. kantstein, forskjellige typer dekke • Flat topp = lettere å rulle over • Viktig med god kontrast, både taktilt • Den grønne akse: Leder ikke til og visuelt målpunkt i bygg Konkrete tiltak • Vårens og sommerens arbeid har ført til at vi nå har en lang liste over konkrete tiltak • Videre: Planlegge gjennomføring og prioritering ut fra tilgjengelige midler og ressurser Illustrasjoner: Asplan Viak Grunneiere • Flere forskjellige grunneiere i Den grønne akse • Bymiljøetaten kan kun gjøre tiltak der Bergen kommune er grunneier • Forslagene til tiltak på andre eiendommer vil videreformidles til de aktuelle grunneierne Bilde: Margrethe Sæbø Gode prinsipper for universell utforming av sentrale parker og byrom Bilder: Tanita Guldbrandsen og Margrethe Sæbø Alle skal trives i Bergen – i dag, og om 100 år Bilde: Margrethe Sæbø "
}