{
  "dokument_id": "65945c68-7bfc-553f-af97-e028769cfe36",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra UBSI AU 31.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12404783/Referat-fra-UBSI-AU-31-03-2025",
  "tekst": " Møtereferat Vår referanse: 2023/260723-25 Saksbehandler: Tina Omdahl Hayes Dato: 31. mars 2025 Tid: Sted: 31.03.2025, kl. 12.00 – 12.30 Bergen Rådhus, møterom 1231 Til stede: Forfall: Linn Kristin Langley-Rasmussen Engø (A), Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Karianne Fedøy Magnussen (KrF). Fra Bystyrets kontor: Tina Hayes (referent) Referat fra UBSI AU 31.03.2025 1. Kommende utvalgsmøte, 08.04.2025 - Sakskart for utvalgsmøtet ble gjennomgått - Oversikt over innmeldte muntlige innlegg og orienteringer ble gjennomgått. Foreløpig er følgende satt opp: o Espen Helgesen med flere FAU-ledere, om initiativ om å opprette Bergen kommunale foreldreutvalg (Bergen KFU) o Aksjonsgruppa for å bevare Salhus skule ved Ingrid Sandvik Krakhella og Elisabeth Selvik Nielsen o Orientering ved BBS: Systematisk arbeid med trygt og godt barnehagemiljø - Annet til utvalgsmøtet: o Bystyrets kontor undersøker med Fagforbundet om det er mulig å holde det planlagte innlegget fra sist møte, om ansattperspektiv på omorganisering EBE o Bystyrets kontor undersøker med byrådsavdelingene om det vil holdes orientering om saken «samfunnsplanlegging i bystyreperioden». Med fokus blant annet på hvordan en reduksjon av planer vil påvirke deres ansvarsområder 2. Eventuelt - Seminar, 3. juni kl. 12.00 - i forbindelse med sak om organisering av spesialpedagogiske tjenester: o Bystyrets kontor etterspør innspill fra byrådsavdelingen på hvem det er naturlig å høre fra, hvilke arbeidsgrupper som er nedsatt i forbindelse med arbeidet og om organisering vil påvirke både skole og barnehage-feltene - Skolebruksplan: o AU vil lage en plan for aktiviteter i forbindelse med sak om skolebruksplanen, som kommer høsten 2025. Bystyrets kontor undersøker med byrådsavdelingen om tidsplan for behandling av saken m.m. - Oppfølging etter høring på barnehagefeltet: o Bystyrets kontor forhører seg med byrådsavdelingen om når oppfølgingssakene fra høringen kommer til utvalget Bystyrets kontor Tina Hayes - rådgiver Dokumentet er godkjent elektronisk. "
}