{
  "dokument_id": "c72c731c-c190-5c33-baec-c8d31026237d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til høring om NOU 2023:29 Abort i Norge - Ny lov og bedre tjenester",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9798614/Framstilling-Horingsuttalelse-til-horing-om-NOU-2023-29-Abort-i-Norge-Ny-lov-og-bedre-tjenester",
  "tekst": " Ungdomsrådet Saksframstilling Vår referanse: 2023/246006-8 Saksbehandler: Birgitte Teglgaard Jørgensen Høringsuttalelse til høring om NOU 2023:29 Abort i Norge - Ny lov og bedre tjenester Hva saken gjelder: Sak til bystyret. Helse- og omsorgsdepartementet har sendt på høring utredningen «NOU 2023: 29. Abort i Norge — Ny lov og bedre tjenester». Byrådet har på vegne av kommunen kommet med et forslag til uttalelse som skal vedtas av bystyret. Departementet, via et nedsatt utvalg, kommer i høringsnotatet med innspill på flere forslag som skal gi den gravide mer selvbestemmelse og autonomi i abortsaker, om nemndenes legitimitet og rolle og bedre informasjon, oppfølging og veiledning til dem som ønsker det. Bergen kommunes forslag til høringsuttalelse: Bergen kommune anbefaler å beholde dagens abortgrense, men støtter samtidig utvalgets forslag om modernisering av abortloven. Byrådet støtter forslagene om nye beslutningsorganer, regulering av fosterantallsreduksjon, og bedre veiledning, informasjon og oppfølging. Ungdomsrådets behandling: Ungdomsrådet kan velge å levere kommentarer, eller merknader, til byrådet sin uttalelse. - Les saksfremlegg med byrådets høringsuttalelse, og NOU 2023:29 - Komme med innspill, forslag og merknader til byrådets høringsuttalelse - Ungdomsrådet bør særlig vurdere forslaget fra departementet, samt byrådets svar, angående selvbestemmelse for gravide med redusert beslutningskompetanse og mindreårige. Forslag til vedtak: Saken legges frem uten forsalg til vedtak. Dato: 31. januar 2024 Ingvild Rørtveit Digernes - leder Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. 1 Vedlegg: Saksfremlegg NOU 2023:29 - Abort i Norge - Ny lov og bedre tjenester 2 "
}