{
  "dokument_id": "c002906c-95d5-5cad-9c87-1ec861239f38",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "20. Medvirkningsrapport datert 12.12.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12069679/20-Medvirkningsrapport-datert-12-12-2022",
  "tekst": "Oppdragsgiver Bergen kommune, Etat for utbygging Dokumenttype Rapport for medvirkningsprosess i detaljregulering Dato 12.12.2022 Medvirkningsrapport Slåtthaug ungdomsskole Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Oppdragsnavn Slåtthaug skole Prosjekt nr. 1350046476 Mottaker Bergen kommune v/Etat for utbygging Dokument type Rapport for medvirkningsprosess i detaljregulering Versjon 01 Opprinnelig dato 23.08.2022 Revisjon 12.12.2022 Utført av RAGB/AAHH Kontrollert av AAHH Godkjent av ALSA Deltakere: Elever på 8., 9. og 10 trinn ved Slåtthaug ungdomsskole Elever på 1., 2. og 3. trinn ved Slåtthaug videregående skole Tilgrensende DPS, barnehager og naboer Fana IL, Smørås IL og Kulturskolen i Bergen Kommunalt råd for personer med funksjonsnedsettelser Henning Larsen 2 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan INNHOLD Bakgrunn 4 Formålet med medvirkningen 6 Inkludering av nærmiljøet 8 Plan for medvirkning 9 Prosjektering og rammer 10 Metode og resultater De yngste 14 Ungdommene 18 Ungdommene - temavise resultater 20 Interessenter 44 Øvrige brukere/interessenter 48 Temavis oppsummering 53 Henning Larsen 3 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Bakgrunn Slåtthaug ungdomsskole ligger i Fana bydel, og har ca. 470 elever fordelt på tre trinn. Skolen ble bygget på 1970-tallet og har høy arkitektonisk verneverdi. Skolen er plassert på en lokal høyde som har en kolle av stor natur- og rekreasjonsverdi. I nærområdet finnes flere idrettsarenaer. Ungdomsskolen har i dag stort vedlikeholdsetterslep og skal derfor rehabiliteres, med Skolebruksplan for 2021-2030 lagt til grunn. Henning Larsen Arkitekter er i den sammenheng engasjert til å gjennomføre et detaljreguleringsplanarbeid. Det jobbes parallelt med regulering og prosjektering. Planområdet omfatter Slåtthaug ungdomsskole, Slåtthaug videregående skole, idrettshall og lokalt friluftsområde. Ved rehabilitering skal skolebygg og uteområder tilrettelegges slik at de inviterer til sambruk på tvers av generasjoner, kultur, funksjonsnivå og kjønn, og på den måten fremme et sosialt bærekraftig nabolag. Det er en ambisjon å ivareta/heve områdets verdier og bruksområder, samt tilrettelegge for sambruk. I forbindelse med regulering skal medvirkning gjennomføres i alle planer. Mange brukergrupper har interesser i planområdet, og det er vesentlig at dagens bruksområder blir sett og videreført i planleggingen. For Slåtthaug ungdomsskole er en medvirkningsprosess gjennomført for barn og unge, samt andre interesser i perioden februar-august 2022. Medvirkningen har hatt som mål å avdekke av hvem/hvordan skoleanlegget brukes, hvilke tilbud som finnes og mangler i området, og hvordan nye sambruksfunksjoner kan bidra til å gi nærmiljøet eierskap til skoleanlegget. Dette gjelder alle uteoppholdsarealene i planområdet som er offentlig tilgjengelig. Medvirkningen har også tatt for seg dagens trafikksituasjon i og utenfor planområdet, og skal videre bidra til trygge ferdselsårer inn og ut av området, samt gi et variert og trygt tilbud for lokalbefolkningen på skoletomten. Resultater fra medvirkningsprosess per august 2022 er oppsummert i denne rapporten. Henning Larsen 4 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Beliggenhet Slåtthaug ungdomsskole (foto: Google maps). Planområde Slåtthaug ungdomsskole per 23.08.2022 (foto: Google maps). Henning Larsen 5 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Formålet med medvirkningen Formålet med medvirkningsprosessen for Slåtthaug skole har vært å skape en forståelse for ambisjonene for det nye skoleanlegget fra Bergen kommune sin side, i møte med de aktuelle brukernes behov og ønsker. Medvirkningsprosessen har kartlagt hvem som har interesser i området. Videre har disse brukergruppene blitt informert i en tidlig fase av reguleringen, og hatt mulighet til å dele innspill og tanker etterhvert som foreløpige skisser har blitt utformet. Gjennom brukermøter, spørreundersøkelser og kreative verksted ble involverte hørt, og både ”små” og ”store” innspill ble bearbeidet. Prosessen har hatt som formål å informere de involverte, sikre at alles behov og synspunkter blir hørt, og samle inn innspill som hjelper prosessen videre. Samtidig skal medvirkning avdekke mangler og ønsker. Hovedmålet med medvirkningsprosessen har vært å involvere barn og unge, og sikre at deres behov blir ivaretatt. Barn i nærområdet ble gitt mulighet til å fritt uttrykke sine synspunkter, som tillegges behørig vekt i samsvar med alder og modenhet. Registreringer og funn fra brukermedvirkningen har blitt kartfestet digitalt, slik at viktige interesser lettere kan hensyntas i videre fase. De mest sentrale resultatene er oppsummert temavis i denne medvirkningsrapporten. Alle innspill som kom inn ved planoppstart har blitt vurdert separat og svart ut i en egen merknadsoppsummering. Henning Larsen 6 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan 1 2 3 4 5 6 AMBISJONER INKLUDERING AV METODER MEDVIRKNING BEARBEIDE FELLES VISJON FOR PROSJEKTET NÆROMRÅDET OG RAMME MED BRUKER- OG INTEGRERE GRUPPER INNSPILL Kartlegge lokale og Forstå samlet behov Kartlegge og inkludere Tilpasse metode Kartlegge behov Analysere og regionale ambisjoner og ønske for Slåtthaug alle brukergrupper/ og ramme etter og innspill som implementere for skolen ungdomsskole interessenter i brukergrupper og danner grunnlaget innspill fra området personvern for prosessen brukergruppene Medvirkningsprosessen. Sammen om formålet For å kunne tilrettelegge for god brukermedvirkning har det vært viktig å forene seg med Byrådsavdeling for barnehage, skole og idrett (BBSI) som har hatt en aktiv rolle i medvirkningen mot barn og unge, i tillegg til kommunikasjon med brukergruppene. Andre relevante Byrådsavdelinger er blitt engasjert etter behov. Etat for utbygging (EFU) har siden tidligere prosjektfaser hatt god kommunikasjon med ungdomsskolens ledelse og BBSI. Felles ambisjoner for medvirkning og tett kommunikasjon har styrket samhandlingen mellom involverte parter i prosessen. Minst like viktig har det vært å avklare hvilken informasjon som skal samles inn i rammene av prosjektet, slik at medvirkningsprosessen er effektiv og nyttig for prosjektet videre. Relevante fag har deltatt aktivt med innspill til metode og ramme for utføring av medvirkning. Dette gjelder spesielt arkitekter, landskapsarkitekter og ansvarlige fag for samferdselssituasjon på tomten. Henning Larsen 7 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Inkludering av nærmiljøet Visjon for skoleanlegg i Bergen kommune, presentert i Skolebruksplan for Bergen 2021-2030, er at skoler i enda større grad tilrettelegges som gode, sosialt bærekraftige og inkluderende møteplasser for nærmiljøet. Målsettingen er at skolen kan bli et hjerte i nærmiljøet der alle er velkomne som aktive deltakere i fellesskapet. Dette skal oppnås ved samarbeid med andre byrådsavdelinger, ved å vurdere samlokalisering og ved å tilrettelegge for sambruk av skolens arealer. Ved rehabilitering av Slåtthaug ungdomsskole skal bygg og uteareal tilrettelegges for sambruk og flerbruk. Skolens arealer som allmenningen, auditorium, amfi og scene, kjøkken, kantine og musikkrom skal være til utlån/leie. Planområdet er derfor av interesse for flere i nærområdet, utover barn og unge. For at skoleanlegget skal bli hjerte i nærmiljøet må det skape samlingspunkter og oppholdsrom for lokalbefolkningen, men hvilke behov har lokalbefolkningen og hva trekker mennesker til Slåtthaug? Nærmiljøet skal involveres i planleggingen for å utvikle et bygg som fungerer både for skolen og for nærmiljøet. Nærmiljøets synspunkter skal så tas med videre og integreres i utviklingen av området. Ved å inkludere ulike brukergrupper i tidlig fase kan man, i tillegg til å sikre god tilrettelegging etter brukernes behov, skape positiv relasjon til utviklingen av området. Medvirkning skal inkludere ulike grupper med mangfold av erfaringer, synspunkter og behov. Kartlegging av bruksområder og interessenter i området viste at det var flere sentrale brukergrupper som burde inkluderes i medvirkningsprosessen. Henning Larsen 8 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Plan for medvirkning De yngste Ungdommene Interessenter Øvrige brukere/ interessenter Naboer, Barnehager, Solli DPS, nærmiljø, Ungdomsskolen og idrettsanlegg, interesse- barneskoler og videregående skole kulturinteresser organisasjoner, barnefamilier velforeninger Barnehagevandring/ Digital Infomøte med Solli DPS Merknader ved samtale med ansatte spørreundersøkelse planoppstart. Infomøte med 2 private naboer Workshop med Infomøte med idrettslag Møte med KRPF. Felles elevrådet og kulturskolen nabomøte i senere fase Plan for gjennomføring av medvirkning for de ulike brukergruppene. For å ivareta brukergruppenes ulike behov har det vært helt vesentlig å legge en god plan for medvirkningen. Planen har sikret en realistisk tidsramme som gir tid til bearbeiding av informasjon og integrering av synspunkter i planprosessen. Diagrammet ovenfor viser plan for gjennomføring av medvirkning for de ulike brukergruppene, hvor mest vekt ble tillagt ungdomsbrukergruppen. Henning Larsen 9 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Prosjektering og rammer Skolebruksplanen med sine føringer er lagt til grunn i rehabiliteringen. Videre er også andre krav og begrensninger ledende for hvilke elementer som kan påvirkes av brukergruppene, og hva som er vanskeligere å påvirke. For å kunne gi informasjon om tenkt utforming, og for å ikke kaste bort tiden til brukergruppene under medvirkningsprosessen, var det ønskelig å ha et tydelig utgangspunkt for diskusjonen. Medvirkning med brukergrupper ble derfor gjennomført i en fase hvor flere foreløpige skisser var forkastet, og utforming av et alternativ med tilbygg og påbygg i nord ble jobbet videre med. Ettersom ingenting er landet i denne fasen er dette et godt tidspunkt for konkrete innspill og kommentarer. Brukergruppene sine kommentarer kunne da lettere integreres fortløpende, og tas med i den videre planleggingen. De foreløpige skissene på neste side ble presentert på infomøtene med brukergrupper. Øverste skisse tilhører ABO plan og arkitektur. Nederste skisse tilhører Smedsvig Landskapsarkitekter. Henning Larsen 10 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Henning Larsen 11 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Prosjekteringen - Hvorfor disse skissene? Skolebruksplanens krav til funksjoner gir behov for større areal, i tillegg skal paviljongen rives og arealet må erstattes. Arealet der paviljongen står er tenkt opparbeidet som uteareal for ungdomsskolen. Sørlig del av eksisterende skole forblir i hovedsak uendret. Det er planlagt et tilbygg og et påbygg i nord for å oppfylle arealkrav. Utvidelsen i nord er vurdert som mest hensiktsmessig blant annet av årsakene nevnt på neste side. Landskapssoner rundt ungdomsskolen. Illustrasjon laget av Smedsvig Landskapsarkitekter. Henning Larsen 12 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan o Bevaring av bygningsmiljøet og samspillet mellom de ulike bygningene er viktig – de er fra samme tidsepoke og ligger tett på landskapet. Plassering av nytt bygg der paviljongen ligger i dag har derfor vært kritisert. Det er heller ikke ønskelig å bryte dagens siktlinjer i området. o Løsning med påbygg og tilbygg i nord vil oppfylle krav fra Helsevernetaten, ved å gi undervisningsarealer med tilstrekkelig lysinnslipp. Plasseringen bevarer også landskapstrekk og sikt, med luft/kommunikasjon mellom byggene (VGS, ungdomsskole). o Det er ønskelig at skolen skal benyttes til aktiviteter på kveldstid. Skolen skal fungere gjennom døgnet, derfor er det gunstig at utleiearealene ligger mest mulig samlet. Utvidelse i nord vil være mest egnet for disse funksjonene, for å ikke forringe anleggets verneverdi, og samtidig oppnå kravene til trinnarealene. Videre er beliggenheten i nord mer praktisk av hensyn til tilkomst og interne avstander i bygget. Elevenes inngang kommer ca. midt på bygget (inkl. nytt tilbygg) på østsiden. o Litt av visjonen for utearealene er å tilbakeføre det grønne for å få bedre samspill med de andre bygningene. Dagens situasjon med den øvre skolegården vil bli ganske lik som i dag. Mest mulig av terrenget skal bevares, samtidig som arealet blir universelt utformet, med ny rampe. En del grøntarealer med trær i nord skal bevares for skjerming for naboer og økologiske verdier. o Østsiden av bygget vil bli benyttet til renovasjon og varelevering. Dagens asfalterte område blir da utvidet og det vil bli en større plass foran bygget enn i dag. I dag er det litt trangt der stien fra Solli kommer opp. Det er nå lagt opp til en gangveg med bedre tilkomst og med trappetilkomst til skolens område. o Det vil bli åpnet opp med trapp til nedre skolegård – da de må ha en fluktmulighet vil det også komme en forbindelse gjennom/under bygget. Gangvegen mot Solli blir dratt litt lenger øst og får bedre stigningsforhold. Henning Larsen 13 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan De yngste Barneskoler, barnefamilier og barnehager Barnefamilier og barnehager er blant brukerne av friluftsarealene. Barnefamilier som er nærmeste naboer til planområdet, samt barn og unges representant og Ungdomsrådet i Bergen kommune, ble varslet ved oppstart og har hatt mulighet til å komme med innspill. BBSI har vært aktivt involvert i hele medvirkningsprosessen for å ivareta barn og unges interesser. Informasjonsmøter er videre utført med lokale idrettslag og Kulturskolen. Barneskoler ble ikke varslet grunnet geografisk avstand. I samråd med Byrådsavdeling for barnehage, skole og idrett (BBSI) ansees det at barneskolene i kretsen ligger i slik avstand at de ikke har samme behov for å involveres. De har egne utearealer og funksjoner knyttet til sitt nærmiljø. Medvirkning med barnehager - Vandremøte og samtale To nærliggende barnehager ble varslet ved planoppstart, og egen medvirkning med Eventus Eventyrdalen ble gjennomført. Grunnet korona-restriksjoner ble det ikke utført befaring med barna. En befaring i området ble derfor utført med en førskolelærer. Vedkommende har god kjennskap til områder barnehagen bruker i det daglige og fortalte om barna sine behov. Under befaringen møtte vi på en annen barnehage som var på tur i planområdet, og benyttet fasiliteter her. Befaringsnotater ble derfor supplert med innspill/observasjoner fra denne barnehagen. Funn ble kartfestet digitalt for videre bruk i planleggingen. Utfyllende samtale med ansatt etter vandringen involverte også bruk av referansebilder av utforming og nye aktuelle funksjoner i området. Dette ga et bedre bilde av hvordan områdene brukes, og mer tilleggsinfo ble avdekket. Det ansees at karlegging av barnehagens ferdsel og bruk av planområdet er representativt for de yngste barna sine interesser i nærområdet. Personvern ble ivaretatt ved at planleggerne selv gjorde anonyme, generelle registreringer. Henning Larsen 14 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan De yngste Registreringer fra barnehagemedvirkning Barnehagens bruk av planområdet Barnehagen føler noe stigma knyttet til deres bruk av området, ettersom det først og fremst er videregående og ungdomsskolen sitt areal. De er alltid bevisst på at de mulig må flytte seg om ungdommer kommer. Barnehagen ville brukt arealene mer dersom de var mer tilgjengeliggjort, tydelig, med eksempelvis skilt som beskrev tilbudene i friluftsarealene og haugen vest for skolen. Plenene bak skolen og tufteparken er ofte ledig for små turer før og etter lunsj. Her liker barna å rulle i gresset (spesielt bakken ved tufteparken), og å leke/grave i grusunderlaget. Barna liker også å leke i buskene, samt sitte på og balansere på kantene rundt parken. Foto fra befaring: Lekebusker og plener rundt Slåtthaug ungdomsskole brukes av barnehagebarna. Henning Larsen 15 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Verdier å ivareta/tilføre området For barna er det mest interessant med grøntarealene, gjerne med underlag å grave i, og ting å samle på og studere. Eldre rhododendronbusker med luft mellom greinene er perfekt for barna. Her kan de leke/klatre uten å nå opp til de giftige blomstene. Barna leker mye i buskene i bunnen av tufteparken. Fallunderlag med lekestativer laget for yngre grupper fanger ikke oppmerksomheten like lenge, og er begrenset til gitte aldersgrupper. Barnehagen er ikke glad i inngjerdede områder. For dem er det viktig at nye områder virker tilgjengelige og inviterende. De liker åpne, oversiktlige plasser. Trafikksikkerhet Selve veien fra barnehagen mot Slåtthaug skole kan trenge mer merking og veivisning. Det er behov for flere steder med overgangsfelt for å krysse veien – spesielt i Slåtthaugvegen. I planområdet savner barnehagen gangfelt og fartsreduserende tiltak. Når barnehagen går tur gjennom området, tar de helst en omvei for å unngå dette arealet. Foto fra befaring: Det er mye støy og ferdsel med motorsykler og busser i planområdet. Arealene her mangler også gangfelt. Barnehagen unngår helst å gå igjennom dette området. Henning Larsen 16 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Vestland fylkeskommune Henning Larsen 17 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Ungdommene Slåtthaug ungdomsskole og Slåtthaug videregående skole Det er først og fremst elevene og de ansatte ved ungdomsskolen som har kjennskap til dagens situasjon. De er også brukergruppene som skal benytte det rehabiliterte anlegget på daglig basis. Ansatte ved ungdomsskolen kjenner området og skolen godt, og deres innspill har blitt sikret gjennom tett dialog med ungdomsskolens ledelse fra prosjektstart. FAU ved ungdomsskolen ble også informert om prosjektstatus i eget infomøte. Videre ble elevene selv inkludert i medvirkningen. Elevene har varierende behov og ulike måter å utrykke dette på. Det ble derfor utført både spørreundersøkelser og fokusgrupper. All elevdeltakelse i medvirkningen har vært frivillig og anonymisert. Slåtthaug videregående skole bruker også planområdets utearealer på daglig basis, og skoleanleggene har felles tilkomst inn til planområdet. Ettersom Slåtthaug USK og VGS har delte interesser i planområdet ble det gjennomført tilsvarende medvirkningsprossesser for begge skolene, men tilpasset trinnene. Videregående elever har andre behov enn de yngre trinnene på ungdomsskolen. Disse interessene er derfor også kartlagt gjennom medvirkningen. Spørreundersøkelsene og fokusgruppene på Slåtthaug VGS var noe mindre omfattende. Ungdomsmedvirkning - spørreundersøkelser til alle elever Frivillige spørreundersøkelser ble utført på begge skolene, hvor elevenes reisevaner, trafikksikkerhet, eksisterende situasjon og potensiale for bedring ble kartlagt. Undersøkelsene var elektroniske og gjennomført i perioden juni-juli 2022. 273 elever fra 8., 9. og 10 trinn ved ungdomsskolen, og 73 elever fra 1. og 2. videregående trinn, deltok i spørreundersøkelsen. Henning Larsen 18 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Spørsmålene i undersøkelsene var tilpasset ungdoms- og videregående skole separat, og dekket flere temaer knyttet til fagene involvert i rehabiliteringen. For å kommunisere med brukergruppene på en god måte ble bilder og kart brukt til kartleggingen, og til å illustrere ideer. En forventningsavklaring ble gjort på forhånd, for å ikke skape for store forventninger til hva reguleringen vil medføre. For å ivareta sikker behandling av persondata ble spørreskjemaverktøyet SurveyXact benyttet. Verktøyet lagrer ikke IP-adresser, deler ikke informasjon med 3. parter og sørger for at enkeltelevers svar kan slettes i ettertid. I tillegg ga løsningen mulighet for at svaksynte kunne delta i undersøkelsen. Det ble ikke behandlet personopplysninger i spørreundersøkelsene, og spørsmålene ble formulert med hensyn til mulighet for identifisering og reidentifisering. Alle svaralternativer var uten fri tekst, og elevene kunne velge å ikke svare på alle spørsmål. Ungdomsmedvirkning - workshop med elevene For å gå mer detaljert inn på temaene i spørreundersøkelsene, og for å gi elevene en ”friere” mulighet for innspill, ble det utført fysiske workshops for elevrådene på begge skolene. Elevrådet ble vurdert som et representativt utvalg av elever på skolene. I grupper diskuterte de tildelte oppgaver, og hadde her mulighet for å komme med kommentarer og fritekst. I øvelsene fikk elevene tegne, peke på kart og diskutere oppgaver seg imellom, om både ferdsel, utearealer, utfordringer og forbedringsmuligheter. Workshopene ble tilpasset alderstrinn og utformet i kommunikasjon med BBSI, arkitekter, landskapsarkitekter og veg- og trafikkrådgivere. Workshopene ble utført 1.juni 2022 for VGS, og 16. juni for ungdomsskolen. Infomøter med ansatte og FAU Det har vært jevnlig informasjonsutveksling mellom EFU og ungdomsskolens ledelse om prosjektet. For ansatte ved USK ble det gjennomført et infomøte 28. januar 2022. Tilsvarende informasjonsmøter ble avholdt for FAU på ungdomsskolen 9. mars, og ansatte ved VGS 24.mars. Henning Larsen 19 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Trygg ferdsel i området Registreringer fra ungdomsmedvirkning Det er viktig at alle elever har en trygg skolevei og at områdene de ferdes i oppleves som trygge. Den første delenklassetrinn Hvilket av ungdomsmedvirkningen går du på? kartlegger hvordan elevene ferdes i området, hva de synes om dagens trafikksituasjon og hvilke forbedringsmuligheter ungdommene ser i utviklingen av området. I spørreundersøkelsen ble det blant annet kartlagt hvordan elevene kommer seg til skolen 24% og om de opplever sin skolevei som trygg. 42% Registreringer fra undersøkelsen viser at den største elevandelen ved USK går eller tar buss til skolen. Noen sykler eller blir kjørt, men få svarte at de tar Bybanen. Den største elevandelen ved VGS reiser kollektivt til skolen. Flere kjører også til skolen med bil, moped eller motorsykkel. Noen elever 31% går til skolen, men svært få registrerte at de sykler til skolen. Et stort flertall elever, både ved ungdomsskolen og videregående skole, opplever skoleveien som trygg. 8. trinn 9.trinn 10. trinn Vil ikke svare Opplever du at det er trygt for deg å komme deg til og fra skolen? Number of answers Trygt 70% 186 Litt trygt 18% 47 Litt utrygt 6% 16 Utrygt 5% 14 Vil ikke svare 1% 2 0% 25% 50% 75% 100% Restultat fra digital spørreundersøkelse for Slåtthaug ungdomsskole. Henning Larsen 20 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Opplever du din skolevei som trygg? Number of answers Ja 81% 56 Delvis trygg 16% 11 Nei 1% 1 Vil ikke svare 1% 1 0% 25% 50% 75% 100% Hvis du går, sykler og/eller sparkesykler - hvor omtrent kommer du fra? (Se kart Restultat fra digital spørreundersøkelse for Slåtthaug videregående skole . ovenfor) Registreringer fra spørreundersøkelsene viser at elever som går og sykler syntes at skoleveien Number of answers fungerer bra i dag. Av elementer med forbedringspotensial nevnte flest elever ved ungdomsskolen at Nord 12% 8 eksisterende gangveier/stier og trafikksikkerhet bør forbedres. Ved VGS er det bedre tilgang på gang- Sør 22% 14 og sykkelvei, bedre belysning ved gang- og sykkelvei, samt sykkelparkering ved skolen. Øst 12% 8 Blant elever som tar buss syntes flertallet Vest 14% at veien mellom skole og holdeplass fungerer bra. Rundt 9 1/3 av eleveneJeg vedgår VGS som tar buss mente likevel eller sykler ikke 32% at fortau/gangveier og stier bør forbedres.21 Flere elever syntes også at belysning, trafikksikkerhet og støysituasjonen bør forbedres. Vil ikke svare 8% 5 0% 25% 50% 75% 100% Flertallet av elever som tar Bybanen til skolen ankommer via Apeltunveien og Slåtthaugveien. Flere registrerer at eksisterende gangveier til skolene bør forbedres. De trekker frem standard på fortau/ gangvei og belysning ved fortau/gangvei som viktige elementer for forbedring. Elever som kjører bil, moped og/eller motorsykkel parkerer i MC-parkeringen eller ved skolebygget. Mesteparten av elever som blir kjørt til skolen settes av utenfor Fana arena eller på parkeringsplass. Elever som kjører eller blir kjørt til skolen, registrerer at tilgang til parkeringsplass bør forbedres. Henning Larsen 21 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Viktige områder/naturelementer Registreringer fra ungdomsmedvirkning Grøntareal på haugen vest for Slåtthaug skole trekkes frem som et viktig område både av elever ved ungdomsskolen og elever ved videregående skole. Elevene formidler at området hovedsakelig brukes av ungdomsskolen og barnehager. Skogen har stor natur- og rekreasjonsverdi for elevene, og det understrekes at området bør bevares og avskjermes. Elevene har et ønske om bedre stier i skogen og en grusvei som går opp til kollen. Elevene trekker også frem plen nord for Slåtthaug VGS. som et viktig område med gode solforhold. De ønsker at plenen i større grad tilrettelegger for sosialt opphold og ulike aktiviteter. Området foran ungdomsskolen, og plen mellom byggene til Slåtthaug VGS brukes også av elevene. Øvrige grønt- arealer i planområdet ble ikke trukket frem som viktige områder for elevene. Her er det et potensiale for å lage utearealer av ulik karakter som fremmer aktivitet, for at elevene skal ta dem i bruk. Foto fra befaring: Naturomgivelser på kollen vest for Slåtthaug ungdomsskole. Henning Larsen 22 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Henning Larsen 23 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Viktige gangveier/snarveier Registreringer fra ungdomsmedvirkning Foto fra befaring: Snarveier i området rundt Slåtthaug ungdomsskole. Resultat fra spørreundersøkelsen viser at flertall elever ved ungdomsskolen går til skolen. Det er derfor viktig med gode gangveier/snarveier til og fra skolen. For ungdommene er det også viktig at de raskt kan komme seg til buss og Bybane, samt til og fra matbutikken. Viktige gangveier/svarveier for elevene er stien som går til matbutikken, stien som går gjennom boligområde til Bybanen, vei til busstopp på Osveien og sti over grøntområde foran ungdomsskolen. Elever ved VGS etterspør flere snarveier mellom skolebyggene. Elevene formidlet at flere av eksisterende gang- og snarveier er i dårlig stand og bør forbedres. Bratte stier som blir glatte om vinteren og mangelfull belysning går igjen. Det er spesielt viktig for ungdommene at eksisterende snarveier til matbutikken blir oppgradert. Henning Larsen 24 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Henning Larsen 25 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Utrygge områder Registreringer fra ungdomsmedvirkning Et stort flertall elever svarte i spørreundersøkelsen at de opplever sin skolevei som trygg (se diagram side 20-21). Registreringer fra workshopene viser derimot at det er flere områder som elevene opplever som utrygge. Elevene formidlet at det er mye trafikk innenfor planområdet, ved Slåtthaugveien vest for VGS hvor mange parkerer og elever blir sluppet av. Det er også mye trafikk inne på skolenes uteområder. MC-kjøring påpektes som spesielt utrygg, dette grunnet høy fart på kjøretøy og kjøring i områder hvor det ikke er tillatt å kjøre. Utearealenes utforming kommuniserer dårlig hvilke arealer som er tiltenkt trafikk, og hvilke som er tilrettelagt for lek og andre aktiviteter. Det medfører at elevene oppfatter utearealene som utrygge. Utenfor planområdet blir Osvegen øst for USK, samt snarveier til Bybane og matbutikk, trukket frem som utrygge områder. Dette grunnet mangel på overgangsfelt, mangelfull belysning og bratte veier som blir glatte på vinteren. Det uttrykkes at harde trafikanter holder for stor fart i området. Foto fra befaring: Veier og parkeringsplasser i tilknytning til Slåtthaug ungdomsskole. Henning Larsen 26 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Henning Larsen 27 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Sosialt opphold og aktiviteter Registreringer fra ungdomsmedvirkning Andre del av ungdomsmedvirkningen kartlegger hvordan elevene bruker området rundt skolene i dag og hva som skal til for at uteområdet blir en god møteplass for elever, både i og etter skoletid. Resultat fra spørreundersøkelsen for USK viser at hele 30% av elevene bruker uteområdet sjelden eller aldri. De som bruker uteområdet gjør det i friminuttene og før/etter skoletid, men kun 9% bruker uteområdet når det er skolefri. Diagrammet under viser at elever ved USK bruker uteområdet både til sosialt opphold og fysiske aktiviteter. Hva gjør du når du bruker uteområdet? (Du kan velge flere) Number of answers Sitter på benker og bord 49% 115 Sitter i sitteamfi 11% 27 Spiller ballspill (fotball, basket) 31% 74 Gjør andre aktiviteter på 10% 24 skoleplassen Går tur i skogen/natur 17% 41 Oppholder meg på haugen 24% 58 Ingenting av det som blir nevnt 8% 19 ovenfor Jeg bruker ikke uteområdet 11% 26 Vil ikke svare 8% 20 0% 25% 50% 75% 100% Restultat fra digital spørreundersøkelse for Slåtthaug ungdomsskole Henning Larsen 28 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Hva gjør du når du bruker uteområdet? (Du kan velge flere) Number of answers Sitter på benker og bord 38% 23 Spiller ballspill (fotball, basket) 10% 6 Gjør andre fysiske aktiviteter 3% 2 Går tur i skogen/ naturen 3% 2 Oppholder meg på haugen 5% 3 Oppholder meg på gressplen 2% 1 Går ut for frisk luft 38% 23 Bruker tufteparken 3% 2 Ingenting av det som blir nevnt 3% 2 ovenfor Jeg bruker ikke uteområdet 33% 20 Vil ikke svare 7% 4 0% 25% 50% 75% 100% Resultat fra digital spørreundersøkelse for Slåtthaug videregående skole Resultat fra undersøkelsen for VGS viser at over halvparten av elevene bruker uteområdet sjelden eller aldri, og kun 10% melder at de bruker uteområdet daglig. Elevene bruker uteområdet mest i pauser mellom undervisning, eller før/etter undervisning. Diagrammet ovenfor viser at uteområdet blir mest brukt til sosialt opphold og kun et fåtall elever holder på med fysiske aktiviteter her. Registreringene viser at her er det et klart forbedringspotensial. For å skape gode møtesteder som elevene ønsker å ta i bruk, er det viktig å tilpasse uteområdet til ungdommenes ønsker og behov. Henning Larsen 29 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Hva skal til for at du ønsker å bruke skoleplassen mer, både i og etter skoletid? (Du kan velge flere) Number of answers Gode benker og bord 53% 125 Mer opphold under tak 54% 127 Et rolig og skjermet område 36% 85 Eget område for fysiske aktiviteter 40% 94 Mer variasjon av aktiviteter 38% 89 Parkområde 24% 57 Takterrasse 37% 87 Skolehage/ grønnsakshage 15% 34 Mer vegetasjon (trær, busker, 20% 46 gress, planter) Bedre belysning 16% 38 Mer fargerike omgivelser 29% 69 Ingenting av det som er nevnt 8% 19 ovenfor Vil ikke svare 12% 28 0% 25% 50% 75% 100% Restultat fra digital spørreundersøkelse for Slåtthaug ungdomsskole Gode benker og bord, samt mer opphold under tak, er viktig for at elever ved USK ønsker å ta uteområdet i bruk. Et rolig og skjermet område, og takterrasse, blir stemt frem av ungdommene. Elevene ønsker også et eget område for fysiske aktiviteter, med mer variasjon av aktiviteter. Henning Larsen 30 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Hva skal til for at du ønsker å bruke uteområdet mer, både i og utenom skoletid? (Du kan velge flere) Number of answers Gode benker og bord 51% 30 Mer opphold under tak 46% 27 Et rolig og skjermet område 24% 14 Eget område for fysiske aktiviteter 10% 6 Mer variasjon av aktiviteter 15% 9 Parkområde 19% 11 Mer vegetasjon (trær, busker, 19% 11 gress, planter) Bedre belysning 12% 7 Mindre trafikk 3% 2 Ingenting av det som er nevnte 19% 11 ovenfor Vil ikke svare 14% 8 0% 25% 50% 75% 100% Resultat fra digital spørreundersøkelse for Slåtthaug videregående skole Registreringer fra spørreundersøkelsen viser tydelig at elever ved VGS foretrekker sosialt opphold fremfor fysiske aktiviteter. For at elevene ønsker å ta uteområdet i bruk må det ha gode benker og bord, også under tak. Elevene ønsker et rolig og skjermet uteområde, med mer vegetasjon. Henning Larsen 31 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Sosialt opphold Registreringer fra ungdomsmedvirkning Foto fra befaring: Snarveier i området rundt Slåtthaug ungdomsskole Gode og tilrettelagte møtesteder er verdifulle for ungdommene. Både ungdomsskoleelevene, og elevene fra videregående skole, ønsker seg flere benker og bord for sosialt opphold i sine uteområder. VGS meldte at de ønsker flere sittegrupper tett inntil bygningsmassen, og i tilknytning til aktiviteter på skoleplassen. Sittegrupper som er plassert i områder med gode solforhold blir mest brukt. Ungdommene ønsker en variasjon i sittegrupper og flere sittegrupper under tak. Utforming bør tilrettelegge for skjerming mellom sittegruppene, for å ivareta elevenes behov for privatliv. USK ønsker flere innendørs sittegrupper, og en takterrasse med bord og stoler. Det er gode soner for sosialt opphold, med gode sittegrupper, på haugen vest for Slåtthaug skole. Elevene ønsker at eksisterende sittegrupper bevares og formidler at det burde vært flere sittegrupper på haugen. Henning Larsen 32 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Henning Larsen 33 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Ønskede aktiviteter i området Registreringer fra ungdomsmedvirkning For elevene er det viktig å kunne holde på med fysiske aktiviteter på skoleplassen. Registreringer fra workshopene viser at ulike ballsport er populært blant ungdommene. Elever ved USK ønsker bedre areal for basketball og fotball. Elevene etterspør flere tilrettelagte aktiviteter på haugen vest for skolen og bak skolebygget. Her trekkes frem aktiviteter som sjakk, klatring, frisbee-golf og tuftepark. Elevene ønsker også areal til utendørs undervisning og at takareal utnyttes til ulike aktiviteter. Registreringer fra workshop med VGS viser at parkareal nord for VGS ikke brukes mye i dag, og har et stort potensial for mer opphold og aktiviteter. Arealet lenger vest langs bygget blir brukt til grilling. Her ønsker ungdommene flere sitteplasser. Området mellom VGS bygg blir brukt til volleyball og fotball. Treningsapparater mellom VGS byggene brukes litt, og benkene her brukes mye grunnet gode solforhold. Basketballbane og bordtennisbord blir brukt hver dag. Ønskede aktiviteter fra workshopene er oppsummert i kartet på neste side. Foto fra befaring: Oppholdsplasser og flater for ballspill Henning Larsen 34 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Henning Larsen 35 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Hvilke aktiviteter har du lyst å kunne gjøre på skoleplassen? (Du kan velge flere) Number of answers Minifotball (panna bane) 31% 72 Basketball 38% 89 Volleyball 35% 81 Bordtennis 45% 106 Klatring (klatrevegg) 22% 51 Slackline 13% 31 Trampoline 46% 107 Skateboard 20% 46 Frisbee golf 20% 47 Hinderløype 18% 41 Utendørs trening 17% 39 Løpebane 14% 33 Lekeapparater (sklie, huske, klatre 26% 61 etc.) Hengekøye 37% 86 Bålplass 20% 46 Ingen av aktivitetene nevnt ovenfor 6% 15 Vil ikke svare 10% 23 0% 25% 50% 75% 100% Restultat fra digital spørreundersøkelse for Slåtthaug ungdomsskole Henning Larsen 36 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Hvilke aktiviteter liker du å gjøre på fritiden? (Du kan velge flere) Number of answers Mini-fotball (panna bane) 19% 11 Basketball 17% 10 Volleyball 20% 12 Bordtennis 17% 10 Klatring (klatrevegg) 3% 2 Hinderløype 3% 2 Slackline 3% 2 Trampoline 12% 7 Skateboard 2% 1 Frisbee golf 7% 4 Utendørs trening 8% 5 Løpebane 2% 1 Bålplass 5% 3 Hengekøye 10% 6 Ingen av aktivitetene nevnt ovenfor 39% 23 Vil ikke svare 15% 9 0% 25% 50% 75% 100% Resultat fra digital spørreundersøkelse for Slåtthaug videregående skole Resultater fra undersøkelsene viser at ballspill som mini-fotball, basketball, volleyball og bordtennis er klare favoritter blant elevene både ved USK og VGS. Ungdomsskoleelevene ønsker også flere ulike lekeapparater, som trampoline. Hengekøye stemmes også frem som favoritt. Henning Larsen 37 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Ønskede funksjoner i området Registreringer fra ungdomsmedvirkning Elevene ved USK ønsker trapper på nordsiden av skolen, takoverbygg langs fasader og større platting ved amfiet. Et innspill fra elevene er å lage større skoleplass ved å fjerne den lille haugen foran inngangspartiet. Elevene vil at eksisterende sykkelparkering beholdes og forbedres, og etterspør flere utstyrsboder. Innspill fra elevene er å bygge et stort takoverbygg med benker i uteområdet. Inne i skolebygget ønsker elevene snacks- og drikkeautomater, og kaldt vann i alle klasserom. På haugen vest for skolen ønsker ungdommene større pergolaer/gapahuker med tre vegger (tilsvarende eksisterende). Videre ønsker de grusvei til alle hytter og generelt bedre stier mellom hyttene. Elever ved VGS uttrykte et behov for bedre områdeskilt. Elevene formidlet at eksisterende parkeringsareal er overbelastet og uoversiktlig. Det er behov for flere og bedre parkeringsplasser til bil og MC. Eksisterende sykkelparkering har plass til 4 sykler. Stativet står i veien for gangakse og er upraktisk. Det er behov for flere sykkelparkeringer, gjerne under tak med mulighet for låsing. Foto fra befaring: Begge skolene ønsker seg flere og bedre sykkelparkeringer, samt flere sittegrupper for sosialt opphold. Henning Larsen 38 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Henning Larsen 39 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Ønsker/forbedringsmuligheter Registreringer fra ungdomsmedvirkning Selv om ungdommene uttrykker at det er mye de synes er bra med uteområdet slik det er i dag, viser registreringer fra spørreundersøkelsene at elevene ikke er ivrige brukere av uteområdene. Som nevnt tidligere er det her et helt klart forbedringspotensial. I workshopene fikk elevene mulighet til å formidle hvilke forbedringmuligheter de selv ser i utviklingen av området, og hva som skal til for at de ønsker å ta uteområdene i bruk. Når det gjelder ferdsel i området ønsker elevene nye gangveier/snarveier til matbutikken og Bybanen. De har også et ønske om at eksisterende gang- og snarveier forbedres. Elevene ønsker at det blir forbudt å parkere inne på skolens utearealer og at det blir gjort tiltak for å redusere trafikken i området. Elever ved VGS etterspør flere og bedre parkeringsplasser, og at areal for lek blir tydelig adskilt fra parkeringsplassene. Både ungdomsskoleelever og elever ved videregående skole uttrykte et ønske om flere og bedre sykkelparkeringer. Elevene ønsker flere sitteplasser hvor det er plass til mange, og at benker og bord plasseres der det er sol. I tillegg ønsker de uteareal som kan brukes til undervisning. Ungdommene ønsker nye aktivitetsområder ved ungdomsskolen, og fremhever Zinken Hopp skole som referanse. Elever ved VGS ønsker et oppgradert uteareal for aktivitet og opphold nord for skolebygget, og de ønsker å bruke plen i øst til sosialt opphold og aktiviteter. I tillegg har de et ønske om nytt areal mellom skolebyggene til å bruke på ettermiddagstid for sosialt opphold under tak. Elevene etterspør bedre oppmerking og trafikksikring av basketballbane sør for VGS. Et innspill fra elevene er å plassere sittegrupper tett på byggene, og aktiviteter lengre vekk fra skolebyggene. Henning Larsen 40 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Henning Larsen 41 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Ønsket stemning/utforming Registreringer fra ungdomsmedvirkning Som en del av workshopen fikk elevene ved Slåtthaug ungdomsskole mulighet til å formidle hvordan de ønsker at uteområdet skal være. Elevene lagte moodboards/collage som viste ønsket stemning, ønsket utforming og ønske om konkrete løsninger og utstyr. Ved bruk av bilder kommuniserte elevene hva som skal til for at de ønsker å ta området i bruk. Ønsket stemning Elevene sine moodboards viser en kombinasjon av sosialt opphold og aktiviteter i skolens uteområde. I tillegg signaliserer elevene at de ønsker naturlige omgivelser og et sted til å gå på tur. Elevene skisserer en åpen skoleplass med grønne områder og beplantning. Utforming (form, farger, materialer og omgivelser) Moodboardsene formidler videre et ønske om en skoleplass med stor variasjon av ulike nivå, og en kombinasjon av hardt og naturlig underlag. Vegetasjon og organisk formspråk er fremtredende, spesielt når det gjelder sittegrupper. Av materialer er det lagt stor vekt på tre. Lekeapparater og utstyr til aktiviteter er gjerne fargerikt. Konkrete løsninger og utstyr (utemøbler/utstyr til ulike aktiviteter) Sitteplasser i form av sitteamfi. Sittegrupper under tak i ulik utforming. Hytte for sosialt opphold. Hengekøyer for å slappe av. Minigolf, miniballbinge med rom for triksing, street-basketballbane og mulighet for å henge opp volleyballnett. Bordtennisbord i ulike design. Klatrestativ i tre på haugen. Buldrevegg på haugen. Plantehage på taket med drivhus med plantelys til grønnsaker, jordbær, mm. Vegg eller installasjon til grafitti. Liten skaterampe. Henning Larsen 42 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Moodboard/collage fra workshop med elever ved Slåtthaug ungdomsskole. Henning Larsen 43 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Interessenter Solli DPS, idrettsanlegg og kulturinteressenter Solli DPS og idrettsanleggene er blant skolens nærmeste naboer og har blitt varslet ved oppstart. Skoleanlegget er også en arena for kulturskolen. Solli DPS Solli DPS, markert i bilde under, ligger tett på ungdomsskolen. Det var derfor ønskelig å informere sykehuset og få tilbakemeldinger vedrørende reguleringen i en tidlig fase. Det ble gjennomført et eget infomøte med Solli DPS 22. juni 2022, hvor bakgrunnen for rehabiliteringsbehovet, skisser av ny situasjon for ute- og innearealer og fremdrift ble presentert. Arkitekt og landskapsarkitekt informerte om bakgrunnen for valgene hittil i prosjektet og viste foreløpige planer. Solli DPS var, som nær nabo i nord, mest bekymret for eget personvern og innsyn knyttet til tilbygg og påbygg i nord. Henning Larsen 44 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Kommentarer og bekymringer for Solli DPS: o Den største utfordringen er at elevene på skolen kan gå gjennom eller rundt tilbygget i nord. Det er ønskelig å hindre elevene fra å gå ned i området som grenser mot Solli DPS for å ivareta personvern. Det er ikke sikkert det er en god idé med trapp/gangveg på nordsiden av nytt tilbygg dersom det vil skape mer uønsket ferdsel hos Solli. o Det er i Solli sin interesse å dra hele tilbygget lenger mot øst. De ønsker ikke å lukke seg helt inne, men ønsker heller ikke direkte innsyn. Luftlommen med grøntareal er derfor fin. o Uheldig med mange vinduer i kantineområdet til tilbygg/påbygg i nord. Det må tas høyde for at det kan komme pasientrom både i 1. og 2. etasje. Skjermvegg luftes som et tiltak for å hindre innsyn. o Innsyn til behandlerkontor fra utearealer nevnes også som en bekymring. Auditorium virker ok med tanke på innsyn. Solli ser ikke på sol/skyggeforhold som en stor hindring. o Elevene ved Slåtthaug går ulike veier/stier forbi Solli DPS, i retning butikken. Dette kan komme av at gangvei er midlertidig stengt. Det er ikke ønskelig med elever som går inn på Solli sin tomt, og krysser deres gjerder. Deres pasienter bruker ofte utearealene for lufteturer, og de vil også etablere en ny sansehage. o Videre informerer Solli DPS om at overvann var en utfordring i deres nylige regulering. Overvann må ikke ledes mot Solli. o Det trekkes frem bekymring for bråk ved varelevering og renovasjon, ved hyppig levering/henting. o Rom under skolen i nord bør ikke være åpent mot Solli. Ønsker å hindre innsyn. Dette kan bli krevende dersom alle som sykler gjennom området må passere under skolen i nord. Henning Larsen 45 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Idrettsanlegg og kulturinteressenter Slåtthaug er et område med store idrettsinteresser og flere konsentrerte anlegg. Det var derfor viktig å fange opp anleggenes interesser i området. Fana IL og Smørås IL har i den sammenheng vært involvert, da deres tilbakemeldinger er representative for områdets idrettsarenaer. Grunnet geografisk avstand har ikke kulturinteresser blitt varslet ved oppstart. For å sikre områdets kulturinteresser ble kulturdirektør hos Bergen kommune og rektor ved Bergen kulturskole involvert. Det ble utført et felles infomøte for nærmeste naboer og nevnte idretts- og kulturinteressenter. Henning Larsen 46 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Kommentarer fra Kulturskolen, Fana IL og Smørås IL: o Det er nevnt at lokalene skal tilgjengeliggjøres på Aktiv kommune. Her er det viktig å huske ansvarsfordelingen mellom skole og nærmiljø. Dette krever aktivitetskoordinator og plan for HMS – hvem har ansvar? Ledelse på skolen må være trygg på hva dette innebærer. o Kulturskolen er positiv til at Akustikkstandard NS 8178 ligger til grunn i Skolebruksplanen og poengterer viktigheten av å følge den i rom tenkt for musikk, dansegulv, øvingslokaler mm. o Et gjentagende problem for Kulturskolen er at kravene som stilles til akustikk ikke oppfylles, og at uegnede lokaler benyttes, alt fra gymsaler, tilfluktsrom og andre «restarealer» benyttes. Blant annet for å ivareta helsen (hørselen) til skolekorps må akustikk være i fokus. Det fremgår også at Smørås korps trenger egnede lokaler i nærområdet. o Kulturskolen er positiv til flere arealer med dansegulv, da det er mangel på det i Bergen kommune. Også flere saler m. scene og sidescener, såkalt «blackbox» er etterspurt. Hvordan scenen er bygget opp er viktig for den praktiske bruken. Dvs. auditorium/sal med scene. o Fana kulturhus er allerede fullbooket, hva gjelder arealer til utlån. Kulturskolen anser at forespørselen er så høy nå at Slåtthaug skole også vil bli fullbooket på kveldstid dersom det bygges attraktivt. o Kunst- og håndverksrom er også etterspurt. Her poengteres viktigheten av at lærerne må ha et kontorsted. De trenger en arbeidsplass med tilgang til kopimaskin for å gjøre forberedelser og arbeid utenom skoletiden. Det er også viktig at elevene har tilstrekkelig med areal til å forberede seg. o Lagerplass til idrett og kultur er veldig viktig. Det bør være lyddemping mellom de ulike rommene og lagerplass. Både idrettslagene og Kulturskolen kan relatere til at det alltid er etterspørsel og krangel om lagerplass. Det er mye utstyr knyttet til kveldsaktiviteter, korps og Kulturskolen. Det bør f.eks. være plass til å oppbevare piano og annet stort/tungt utstyr lett tilgjengelig. Henning Larsen 47 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Øvrige brukere/interessenter Naboer, nærmiljø, interesseorganisasjoner og velforeninger Øvrige brukergrupper benytter gjerne områdene etter skoletid, til kveldsarrangementer eller til å gå turer. På haugen vest for skolen går det flere turstier med utsiktspunkt, og videre vest i området er et område med en akebakke. Det er av skolen uttrykt noe bekymring for at arealet nord for skolebygget er uoversiktlig og tiltrekker seg uønsket aktivitet på kveldstid. Nærmeste naboer og relevante interesseorganisasjoner har blitt varslet ved planoppstart, og har hatt mulighet til å komme med innspill. Planoppstart ble også varslet i Bergens tidende. Alle merknader blir behandlet videre i reguleringsarbeidet. To naboer som blir spesielt påvirket av reguleringen deltok på infomøtet 23. mars 2022, sammen med idretts- og kulturinteressenter. Infomøte med ansatte på VGS ble også gjennomført 24. mars 2022. Eget infomøte ble også avhold med FAU på Slåtthaug ungdomsskole. Videre har prosjektgruppen deltatt på et møte med Kommunalt råd for personer med nedsettelser (KRPF) 31. mai 2022, hvor arkitekt og landskapsarkitekt fikk presentert foreløpige skisser. Tilbakemeldinger og innspill fra møtene med naboer, ansatte ved VGS, FAU og KRPF er oppsummert på de neste sidene. Henning Larsen 48 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Kommentarer fra naboer: o De to naboboligene i øst varsler at de først og fremst er bekymret for innsyn. I dag er det noe innsyn mot stue og soverom, og dette vil forverres ved påbygg i nord. Dette angår også naboene som tidligere ikke har hatt denne problematikken. Logistikk-arealet og inngangsparti vil komme tettere på boligtomtene, med økt ferdsel/støy. Naboene vil foretrekke påbygg trukket lenger mot sør, eller permanent løsning ved paviljongen. o Naboene har et ønske om at overvannsproblematikk blir ivaretatt, da løsning med kum fører til jevnlig oversvømmelse i hagen. o Naboene er opptatt av at utearealene holdes ved like, slik at de blir estetisk fine. Nabo melder at grøntarealene mot øst ikke blir ivaretatt per nå. Dette medfører utilgjengelig høy vegetasjon, som ikke brukes av elevene. Dette medfører også mye snegler. Innspill fra naboer er at det settes av midler til å ivareta grøntarealene bedre rundt skolen. o Dagens vegetasjon og beplantning består av mange problematiske fremmedarter, som også sprer seg til hager. Det er et ønske at disse fjernes, og blir erstattet av norske stedsegnede arter. Dette kan også ha undervisningsverdi og kommer nærmiljøet til gode. o Naboene formidler at det er mange som bruker stien ned til Solli, mot Bybanen og butikken. Her er det viktig med bedre personflyt og kriminalitetsforebygging. Erfaringsmessig brøyter alle seg frem, dersom stien stenges/flyttes. o Videre bekreftes det at naboer må skjermes gjennom anleggsperioden ved at arbeid foregår innenfor vanlig arbeidstid. De informerer også om at dagens inneklima på skolen er problematisk. Henning Larsen 49 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Kommentarer fra ansatte ved Slåtthaug VGS: o Ansatte ved VGS er skeptisk til overheng i nord, under bygget, og påpeker at det må gjøres tiltak for å motvirke at dette blir et oppholdsareal for uønsket aktivitet. o Det informeres om at VGS har mange elever som kjører moped og trenger parkering. Flere av disse er også uerfarne mopedister. Ved VGS er det en bom mellom bygg C og D, sør-øst i planområdet. Bommen skal i hovedsak være stengt, slik at det ikke er trafikk inn mellom byggene og mot ungdomsskolen. Noen ganger står den bommen åpen og da blir det fort trafikk. Elevene kjører da inn mellom byggene. Denne problematikken bør ses på. o Barneskoler bruker området, og ankommer i busser for å gå på svømmeundervisning. Busstrafikken ved Slåtthaughallen og Fana arena er svært farlig, da det er dårlig sikt og ikke noe snusløyfe. o På kveldstid omtales parkeringen i planområdet som «livsfarlig», med foreldre som kjører barn til aktiviteter eller foreldremøter, og barn som springer rundt i området. Når det er store arrangementer i Fana arena er det fullt opp på parkeringsplassen og skoleplassen. Skolen ønsker seg en bom som sperrer av området der det er ulovlig å kjøre inn. o Det ble etablert en stor parkeringsplass ved skøytebanen, som skulle ivareta parkeringsbehov i området, men denne blir ikke brukt. Det må være i arrangøren sitt ansvar å sende trafikken dit. Det bør etableres gode rutiner for å bruke de parkeringsplassene som finnes. Det opplyses om dårlige rutiner per i dag. Foto fra befaring: Stor parkeringsplass ved skøytebanen. Henning Larsen 50 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Kommentarer fra FAU: o Trafikksikkerheten i området flagges som det viktigste for FAU. Det er i dag en smal veg/adkomst, og relativt langt bort til skolen. Dette skaper trafikkork og farlige situasjoner til flere tider av døgnet. Adkomst/ inngang er derfor viktig for foreldrene med tanke på levering og henting. o Også bruken etter skoletid er problematisk, ved aktivitet i flere anlegg på tomten samtidig. Skal skolen fylles med flere aktiviteter etter skoletid er de foresatte bekymret for utfallet. Det er ikke trygt for barna/elevene i dag, grunnet den vanskelige trafikksituasjonen. o Området ved Fana arena dras frem som spesielt trafikkfarlig. Veien fra Fana arena til ishallen er også en stor utfordring. FAU er også enig i at utvidelse av planområdet (til slik det er i dag) var fornuftig av hensyn til situasjonen her. o I forbindelse med erstatningsskoler uttrykkes det bekymring for at vennegjenger/klasser/trinn blir splittet, og ikke kan bygge et godt samhold i løpet av skolegangen. Det diskuteres videre at flere elever har lang skolevei allerede i dag. F eks. elevene fra Hausdalen, som bytter buss/Bybane flere ganger. Elevene som får enda lenger skolevei må hensyntas under fasen med erstatningsskole. Det vil f.eks være hensiktsmessig om de kan ta Bybanen helt til skolen, slik som er tilfellet for Fana gymnas. Henning Larsen 51 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Kommunalt råd for personer med funksjonsnedsettelser: o Det har flere ganger blitt nevnt at det er ønskelig at skolene blir del av nærmiljøet og brukes mer utenfor skoletid. For å muliggjøre dette må anlegget være godt tilrettelagt også for funksjonshemmede, noe som bl.a. inkluderer nok HC-parkeringsplasser, lydutstyr, kontraster osv. UU må være i høysetet helt fra budsjettering, via planlegging og utførelse helt fram til ferdig sluttprodukt. o Det er også viktig at de som utfører arbeidet er bevisst på dette slik at en unngår at feilplassering av utstyr svekker den universelle utformingen. KRPF ser at det har vært store forbedringer i UU de siste årene, men en del mangler likevel når en kommer til sluttproduktet. Det er derfor viktig med kvalitetskontroll i alle ledd og at alle involverte (selv montører) har god kunnskap om UU slik at vi får et sluttprodukt som er i tråd med intensjonene og til glede for alle. o Ved oppstart meldte de at området ved Slåtthaug skole er også mye brukt utenfor skoletid. Det er et travelt område der det er vanskelig å kjøre og parkere. Rådet ber om at man har oppmerksomhet på kjøreforhold og særlig på mulighet for HC-parkering i den videre planleggingen. o Rådet har fått opplyst at det blir to HC-parkeringer til bygget, en på oppsiden og en på nedsiden av skolen. To HC-parkeringer er svært lite når skolen kan ha elever, ansatte og foresatte med funksjonsnedsettelser. Med tanke på at skolene skal være «hjertet i nærmiljøet» og kunne brukes også utenom skoletid, anbefaler de at det legges opp til flere HC-parkeringer. o Når det legges opp til åpne skoler med mye bruk av glass, må bygget likevel bli så lett som mulig å finne frem i og ivareta hørselshemmedes behov for støyskjerming. Rådet er opptatt av at situasjonen for synshemmede og hørselshemmede også settes i fokus. Det er viktig å bruke allergivennlig beplantning. Henning Larsen 52 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Temavis oppsummering Trafikk Samtlige brukergrupper trekker frem trafikksituasjonen som veldig problematisk. FAU, ansatte ved VGS, barnehagen og KRPF trekker frem trafikken etter skoletid som svært problematisk, med mye aktivitet på tomten, helt ut til Fana arena. Her skapes det trafikkork til flere tider av døgnet. Elevrådene ved begge skolene markerer også dette arealet som farlig. Farene forklares med flere elementer som går igjen hos mange brukergrupper: • Manglende fortau/gangbane • Manglende sykkelbane-/felt • Hyppig ryggende busser og parkerte busser som tar sikten • Manglende fartsregulering (savner fartsdumper, bommer, smalere kjørefelt, flere skilt, annet underlag osv.) • Mye motorsykler parkert i område, og som kjører i høy hastighet i planområdet. • Ofte ulovlige parkeringer ved skolene, når det er arrangementer. Parkering ved ishallen benyttes ikke grunnet manglede anvisning/rutiner. • Det foregår ofte henting/levering etter skilting med forbudt innkjøring. Samlet skaper dette en veldig kaotisk og farlig situasjon. Skal skolen fylles med aktivitet etter skoletid er flere brukergrupper bekymret for utfallet. Det er ikke trygt for barna/elevene i dag, grunnet den vanskelige trafikksituasjonen. Området ved Fana arena dras frem som spesielt trafikkfarlig. Veien fra Fana arena til ishallen er også en stor utfordring. Flere ønsker seg en snusløyfe for bussene som leverer barneskolebarn på svømmetrening ved Slåtthaughallen. Ønsker seg bom/trafikkregulering og gangfelt. Henning Larsen 53 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan MC-kjøring påpektes som spesielt utrygt for elevene på skolene. Dette grunnet høy fart på kjøretøy, samt kjøring i områder hvor det ikke er tillatt å kjøre. Utearealenes utforming kommuniserer dårlig hvilke arealer som er tiltenkt trafikk, og hvilke som er tilrettelagt for lek og andre aktiviteter. Det medfører at elevene oppfatter utearealene som utrygge. Flere brukergrupper ønsker seg en snusløyfe for bussene som leverer barneskolebarn på svømmetrening ved Slåtthaughallen. Flere ønsker seg også bom/trafikkregulering og flere gangfelt. Flere fokusgrupper i elevrådet, i tillegg til ledelsen ved Slåtthaug VGS, førskolelærer og FAU etterspør bom i det samme området. Ønsket plassering av bom er vist med krysset lengst sør i figuren under. Krysset lengst nord markerer et areal som elevene ved begge skolene skulle ønske var trafikk-fritt. Henning Larsen 54 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Opphold Både ungdomsskoleelevene, og elevene fra videregående skole, ønsker seg flere benker og bord for sosialt opphold på sine uteområder. VGS ønsker flere sittegrupper tett inntil bygningsmassen, og i tilknytning til aktiviteter på skoleplassen. Begge skolene ønsker seg ulike sittegrupper med tak, gjerne litt skjermet. De ønsker seg også benker/bord der det er gode solforhold. I moodboard-oppgaven med elevrådet på Slåtthaug ungdomsskole var samtlige grupper opptatt av sittegrupper. De ønsket sitteplasser i form av sitteamfi. Sittegrupper under tak i ulik utforming. Hytte for sosialt opphold. Hengekøyer for å slappe av. VGS-elevene opplever flere av uteoppholdsarealene som utrygge. De har blant annet en basketball- bane i tilkomstvegen til ungdomsskolen. De liker også å bruke asfaltflaten mellom VGS byggene til ballspill. Her er det ofte ulovlig trafikk. Rask hastighet på biler og motorsykler, kombinert med ballspill har flere ganger skapt farlige situasjoner. Kart på neste side viser disse konfliktene. Henning Larsen 55 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Henning Larsen 56 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Ferdsel Flertallet av elever ved ungdomsskolen går til skolen. Ferdselsårer for myke trafikanter ved begge skolene er tegnet opp på kartet på neste side. For ungdommene er det viktig at de raskt kan komme seg til buss og Bybane, samt til og fra matbutikken. Viktige gangveier/snarveier for elevene er stien som går til matbutikken, stien som går gjennom boligområde til Bybanen, vei til busstopp på Osveien og sti over grøntområde foran ungdomsskolen. Elever ved VGS etterspør flere snarveier mellom skolebyggene. Det opplyses av andre informanter at mange elever velger buss fremfor Bybanen, da holdeplassen er nærmere skolen. Et fåtall av elevene sykler til skolen. Noen elever ønsker seg bedre sykkelveger. Flere i elevrådet nevner at sykkelparkeringstilbudet burde vært bedre. Dette gjelder spesielt ved VGS. Ferdsel av myke trafikanter er i mange soner i konflikt med sonene markert som farlig, av begge skolene. Dette er illustrert på kartet på neste side. Flere av konfliktsonene mangler fortau/gangbane og skildres som dårlig vinterdriftet og med dårlig belysning. Både snarvegen til Bybanen og til butikken trekkes frem som farlig på vinterstid. Arealet øst for ungdomsskolen beskrives som glatt på vinterstid, og dårlig belyst. Elever ved begge skolene går her til bussen. Henning Larsen 57 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Henning Larsen 58 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Fasiliteter og aktiviteter Registreringer fra workshopene viser at ulike ballsporter er populært blant ungdommene. Elever ved USK ønsker bedre areal for basketball og fotball. Flere ønsker seg liten ballbane/panna-bane med tribune. Aktiviteter som sjakk, klatring, frisbee-golf og tuftepark er også etterspurt. Elevene ønsker også areal til utendørs undervisning og at takareal utnyttes til ulike aktiviteter. VGS ønsker bedre utnyttelse av plenen nord for deres skole. Slik den er i dag blir den lite brukt. VGS har flere bordtennisbord som blir mye brukt. Ungdomsskoleelevene ønsker en skoleplass med ulike nivå, og en kombinasjon av hardt og naturlig underlag med mange sittegrupper. Av materialer er det lagt stor vekt på tre. Lekeapparater og utstyr til aktiviteter er gjerne fargerikt. Aktiviteter omfatter minigolf, liten fotballbane/basketballbane og mulighet for å henge opp volleyballnett. Bordtennisbord, klatrestativ, buldrevegg, plantehage på tak. Funksjoner Elevene på ungdomsskolen ønsker trapper på nordsiden av skolen, takoverbygg langs fasader og større platting ved amfiet. De vil at eksisterende sykkelparkering beholdes og forbedres, og etterspør flere utstyrsboder. Inne i skolebygget ønsker elevene snacks- og drikkeautomater, og kaldt vann i alle klasserom. På haugen vest for skolen ønsker ungdommene større pergolaer med tre vegger, grusvei til alle hytter og generelt bedre stier mellom hyttene. Elever ved VGS uttrykte et behov for bedre områdeskilt. Det er behov for flere og bedre parkeringsplasser til bil og MC. Eksisterende sykkelparkering har plass til 4 sykler. Stativet står i veien for gangakse og er upraktisk. Det er behov for flere sykkelparkeringer, gjerne under tak med mulighet for låsing. Elevene på VGS etterspør også bedre oppmerking og trafikksikring av basketballbane. Henning Larsen 59 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Innsyn og skjerming Nye volum i nord og utvidelse av samferdsels-/logistikkareal i øst medfører økt aktivitet i dette området. I tillegg kan det medføre mer innsyn mot Solli og naboer i nord, samt økt støy. Det er i den sammenheng svært viktig å bevare personvern for DPS sine pasienter. Skog og trær skjermer innsikt mot behandlings- og pasientrom i dag. Ved stenging av sti i nord kan det fremprovosere nye stier gjennom tomten til Solli. Dette må unngås. Opprusting av sti og anleggsarbeid må ikke skape økt ferdsel og innsyn inn mot Solli sin tomt. Naboene i øst ønsker at påbygg plasseres slik at de ikke får mer innsyn på sine tomter. De er bekymret for tenkt plassering av påbygg. De ønsker at tomtene må skjermes på noe vis. Solli og de to naboboligene er markert under. Henning Larsen 60 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Hjerte i nærmiljøet For at skolen skal blir hjerte i nærmiljøet må tilbudene utformes attraktivt. Akustikk i utleie-/ øvingsrommene er en fanesak for Kulturskolen, for å unngå helseskader hos de unge. Smørås IL kan bekrefte at dette er en mangel i nærområdet, og at Smørås korps mangler lokaler. Auditorium/sal med scene og danserom er attraktivt og etterspurt i Bergen kommune grunnet manglende tilbud. Sidescener er viktig for den praktiske bruken av sal/scene. Kulturskolen stilles seg positiv til tenkt utforming/størrelse. For rom til kunst og håndtverk trekkes det frem at lærerne trenger egnet kontorsted med tilgang til skriver for forberedelser og kveldsarbeid. For at flerbrukslokalene skal fungere godt må plassering og mengde lagringsplass være godt gjennomtenkt. Blant annet trengs det plass til store ting som piano. Desto mer lagringsplass, desto bedre. Skolen/BBSI må være innstilt på logistikkutfordringer og HMS-ansvar som kommer med sambrukslokalene og kveldsaktivitet. Blant annet behov for en aktivitetskoordinator og låseplan. Universell utforming Anlegget må være godt tilrettelagt også for funksjonshemmede, noe som bl.a. inkluderer nok HC- parkeringsplasser, lydutstyr, kontraster osv. KRPF anser to HC-plasser som for lite for et anlegg som også skal fungere som hjerte i nærmiljøet. Skolen kan ha både elever, ansatte og foresatte med behov for HC-parkeringsplass. UU må være i høysetet helt fra budsjettering, via planlegging og utførelse helt fram til ferdig sluttprodukt. Det er også viktig at dem som utfører arbeidet er bevisst på dette slik at en unngår at feilplassering av utstyr svekker den universelle utformingen. Dette bør sikres i alle ledd, til ferdig montering. Henning Larsen 61 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Overvannshåndtering Ved regulering av Solli DPS var overvannshåndtering en utfordring. Ny situasjon må ikke ha ringvirkninger for Solli. Naboene i øst opplever at kummene oversvømmes jevnlig, og at dreneringen ikke er god nok vekk fra deres hager. Vegetasjon Barnehagene anser det som viktig å ta vare på eldre rhododendron-busker, samt plen å rulle ned/ akebakke. Barna er glad i naturmateriale å grave i. Naboene i nord ønsker å bevare vegetasjon for å skjerme innsyn, blant annet for pasientene ved Solli DPS. Flere brukergrupper ønsker allergivennlig vegetasjon, og norske stedegne arter med undervisningsverdi, samt fjerning av eksisterende fremmedarter. Videre ønskes en bedre plan for drift av grøntarealene i øst, og naboene her lufter også muligheten for et samarbeid for bruk av deres hage i undervisningssammenheng. Anleggsfase I forbindelse med erstatningsskoler uttrykkes det bekymring for at vennegjenger/klasser/trinn kan bli splittet, og at elever får vesentlig lenger skolevei. Dette må planlegges godt. Naboer må hensyntas med tanke på støy, annen forurensing og tenkte arbeidstider. Utforming For barnehagene er det viktig å unngå skarpe kanter, fallhøyder og inngjerdinger. De ønsker seg også tidløse, robuste elementer med flere funksjoner. Gjerne å klatre på, sitte på, finne ly under, hoppe over osv. De legger til at barna er veldig glad i store figurer formet som dyr. Henning Larsen 62 Medvirkningsrapport Slåtthaug skole detaljreguleringsplan Bildereferanser moodboards side 43: Urban Beton https://urban-beton.by/napravleniya/ architizer https://architizer.com/projects/nouvelle-at-natick/ Gooood https://www.gooood.cn/play-yoho-pavilion-hong-kong-by-raaw-studio.htm naturesacred https://naturesacred.org/sacred_place/naval-cemetery-landscape/ BuzonSouthEurope Mikyoung Kim Design Goriscoprojects https://goriscoprojects.com.au/project/yeronga-state-high-school/ Delverdal https://elverdal.no/produkter/laering-og-spill/pingout-bordtennisbord-firkantet Archdaily https://www.archdaily.com/936797/museum-park-of-the-the-polytechnic- GeoMet https://www.suigeneris.co.uk/grp_seating/case_study_school_seating_arena_corona. museum-wowhaus/ html ABBL https://www.abbl.no/Kjoepe-bolig/Nye-boligprosjekter/Atelierhagen-Asker Raquette https://www.raquette.eu/club-board/dreaming-of-a-home-sport-court- Archdaily https://www.archdaily.com/944000/hyperlane-aspect- Lars Laj https://www.produktfakta.no/tress-c-monsen-as/utendors-treningsapparater/ studios/5f1102e8b35765e1f70000d0-hyperlane-aspect-studios-photo produkt.html Ainas parsellhage http://ainas-parsellhage.blogspot.com/ Rockworks Climbing walls https://rockworks.co.uk/project/climbing-boulders-fairlop-waters/ Vancouver board of parks and recreation https://vancouver.ca/files/cov/Pandora- All Inclusive Rec https://allinclusiverec.com/products/outdoor-fitness-solutions/ presentation-boards.pdf Prourba Stavanger kommune https://www.stavanger.kommune.no/siteassets/kultur-og-fritid/ Erik Enger https://erikenger.com/nye_bilder/Nesodden_sommer_2020/Nesodden_ parker-og-friomrader/nytorget-park/nytorget---brukermedvirkning-1.pdf sommer_2020.html Verktøykassen AS https://www.xn--verktykassen-zjb.com/inspirasjon Seattle central college https://www.seattle.gov/documents/Departments/Neighborhoods/ Kör https://www.koer.or.at/en/projects/hanging-around-hanging-around-remixed/ MajorInstitutions/SeattleCentralCommunityCollege/CAC_Mtg17_Design_Standards_ DK inventar https://dkinventar.dk/ Guidelines.pdf Ungravityboard https://ungravityboard.com/es/ramps/articulo/miniramp-skate-halfpipe-60- Landezine https://landezine.com/2175-market-street-by-gls-architecture/ pro Groundwork https://s3-eu-west-2.amazonaws.com/commonplace-customer-assets/ Snertingdal Nærmiljøpark https://snertingdal-narmiljopark.no/tufteparken-er-apnet/ chattandarcher/Hounslow%20Estate%20Improvements%20Programme%20-%20 LEVA Urban Design https://bypakketonsbergregionen.no/media/1898/workshop_ George%20Chatt%20and%20Archer%20Court%20-%20Community%20Consultation%20 leva_03112026-1.pdf COMP.pdf Julie Moir Messervy Design studio https://jmmds.com/portfolio/the-toronto-music-garden/ Landezine https://landezine.com/streetlife-advertorial-chicago-riverwalk-east/ Rally master Backboards https://www.rallymasterbackboards.com/index.php/archives/ Smith+Smith Landscape arcitects portfolio/oval-tennis-custom-installation Wilsonville town center https://www.wilsonvilleparksandrec.com/sites/default/files/ fileattachments/engineering/page/104841/20200811_gatewayplazaalternatives-final.pdf Andre figurer: Dezeen https://www.dezeen.com/2016/09/06/murray-barker-laith-mcgregor-concrete- Illustrasjoner og kart uten annen henvisning tilhører Rambøll/Henning Larsen, med ping-pong-tennis-tables/ bakgrunnsdata fra: Esri, HERE, Garmin, Open Streetmap contributors og SurveyXact av Rambøll Rios https://www.rios.com/projects/columbia-square/ Henning Larsen 63 "
}