{
  "dokument_id": "3428b801-a9b4-5790-b254-0c5107b8f21f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra arbeidsgruppe for planlegging av høring i UBSI. 22.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11366791/Referat-fra-arbeidsgruppe-for-planlegging-av-horing-i-UBSI-22-10-2024",
  "tekst": " Møtereferat Vår referanse: 2023/260723-18 Saksbehandler: Tina Omdahl Hayes Dato: 23. oktober 2024 Tid: Sted: 22.10.2024, kl. 14.00 – 15.00 Bergen rådhus, møterom 1231 Til stede: Forfall: Linn Kristin Engø (A), Joel Ystebø (KrF), Asgeir Eide- Vasan Singaravel (H) Olsen (BL), Martine Jordana Baarholm (FrP), Sunniva Andresdottir Vik (R), Thor Haakon Bakke (MDG), Mikkel Grüner (SV). Fra administrasjonen: Anette Drabløs, Tina Hayes (referent) Referat fra arbeidsgruppe for planlegging av høring i UBSI. 22.10.2024 1. Høringens innhold og innleggsholdere Representantene kom med flere innspill til innhold og innleggsholdere til høringen. Følgende kan være aktuelt: - Representanter som kan belyse foreldreperspektivet, i Bergen og lokalt (f.eks. Foreldreopprøret) - Erfaring fra studenter, utdanningsinstitusjoner og forskning - Etatsdirektør barnehage - Plasstillitsvalgte og lokale verneombud - Utdanningsforbundet - PBL, KS, NHO Geneo - Modell for tildeling til barnehagene, også ordning for tilskudd til private barnehager - KS – erfaringer fra hvordan økonomi treffer barnehagefeltet i andre kommuner - Barnehage-styrere fra kommunale, privat-kommersiell og privat-ideelle barnehager - Bemanningsbyrå - Erfaring fra vikarer i barnehager 2. Grunnlagsdokumentasjon Følgende bestilling på skriftlig grunnlagsdokumentasjon sendes byrådsavdelingen. - Oppgavegjennomgang o Hvordan foregikk oppgavegjennomgangen både i byrådsavdelingen og på enhetene? o Hvordan ble enhetene involvert? o Hvordan svarer kuttet på 4,3 millioner til byrådets sak om oppgavegjennomgang? o Hvor viste oppgavegjennomgangen potensiale for innsparing eller endret ressursbruk? o Hvordan vil byrådet videreføre metodikken som ble lagt til grunn i oppgavegjennomgangen? o Oversikt fra barnehagene på hvordan man går frem for å spare inn summene. - Utvikling i vikarbruk og sykefravær siden 2015. Herunder: o Hvor stor del av vikarbehovet dekkes av interne vikarer, vikarbyråer og Bemanningsenheten o Oversikt over sykefravær (lang- og korttid) i barnehagene o Oversikt over sykefravær som ikke dekkes av vikarer – føres det statistikk over ansatt-timer som blir/ikke blir dekket av vikar? o Resultater fra medarbeiderundersøkelse i Bemanningsenheten til kommunen - Statistikk om tidlig henting / stenging av barnehager o Hvor mange barnehager har bedt foreldre hente tidlig, og hvor ofte? o Hvor mange barnehager har vært nødt til å stenge helt eller delvis, og hvor ofte? o Oversikt over avviksmeldinger knyttet til tidlig stenging og/eller underbemanning i barnehagene - Årsoppdrag for Etat for barnehage - Tildelingsmodell til barnehagene - Kommunikasjon mellom byrådsavdeling/etat og resultatenhetene. Hvilken informasjon går ut og hvordan informeres det om innsparinger og økonomi. Hvordan formidles forventning om innsparing - Eventuelle innsendte bekymringsmeldinger fra resultatenhetene til etaten vedrørende økonomi - KOSTRA tall – hvor mye bruker bergen kommune på barnehager, sammenlignet med de øvrige ASSS kommunene 3. Dato for høringen Dato for høringen: 21. januar 2025. 4. Videre arbeid og neste møte i arbeidsgruppen Utvalgsleder og -rådgiver utarbeider utkast til program til høringen etter innspillene som har kommet frem i arbeidsgruppens møter. Arbeidsgruppen gjennomgår og ferdigstiller programmet på neste møte. Neste møte i arbeidsgruppen: 13. november, kl. 14 – 15.30. Bystyrets kontor Tina Omdahl Hayes - Rådgiver Dokumentet er godkjent elektronisk. "
}