{
  "dokument_id": "1ed52c3d-fca4-52d5-9322-0dfceae07c79",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "International School of Bergen - Speech to Utvalg - Final (1)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11565840/International-School-of-Bergen-Speech-to-Utvalg-Final-1-",
  "tekst": " 18.11.2024 Copy of speech given to Utvalg for barnehage, skole og idrett 1 Dear Members of the Committee, Thank you for the opportunity to address you today. 2 The International School of Bergen (ISB) is not just another private school, it is a global not for profit school, with 22 nationalities among staff and 38 among students. Its internationally-focused IB curriculum, taught in English, supports globally mobile families in settling into Norway. ISB also meets Norwegian education standards, offering Norwegian language instruction from beginner to mother tongue to ensure long-term integration into Norwegian society. 3 The ISB Mission has always been to provide an internationally accredited education to the business and Bergen communities. 4 I want to share some critical numbers: 72%. That is the share of Trekksats that the ISB will receive after the proposed budget cut of 5.7 million NOK for the coming year. 5 By 2028, with an overall reduction of 9 million NOK, that share will drop to just 59%. 6 This stands in stark contrast to the 95% funding stipulated in the bilateral agreement between ISB and Bergen Kommune from 2019. This agreement was designed to ensure ISB’s stability, requiring us to maintain international accreditation and use Sandslihaugen as our premises. It also clearly states that either party can terminate the agreement with at least two years' notice. Yet, we only learned of these proposed cuts through the Kommune's website on October 31, with implementation set for January 2025—leaving just two months to adjust our entire financial model. 7 Let me remind you of the context: In 2017, Bergen recognized the need to offer better educational options for its international community. With the help of the Bergen Chamber of Commerce an agreement was reached to establish a sustainable international school. Since then, ISB has played a key role in making Bergen more attractive to global talent, especially in the business, academic, and healthcare sectors. 8 Our results speak for themselves. Since relocating to Sandsli, ISB has grown significantly, and the financial stability provided by the agreement has allowed us to enhance our educational offerings. 9 Our reputation has become a key asset for Bergen, with families like the Karans —highly skilled medical professionals, a neurosurgeon and a radiologist from Serbia—choosing to move to Bergen specifically because of ISB. 10 Not only in healthcare, but also academia and more traditional businesses such as oil and key infrastructure projects such as Sotra Bru, Bybane to Flesland, Arne Tunnel all of which relied on ISB accommodating children of their key professionals before committing to working in Bergen 11 In addition to serving the international community, ISB has welcomed local families who share our educational values. We have now achieved a balanced mix of foreign and local families, ensuring a sustainable financial model. This balance is now at risk as local families are the most affected. The proposed cuts threaten to undermine the school’s financial stability, forcing us back to a position where we risk marginal enrollment and vulnerability. 12 We understand the financial challenges that the kommune faces. We are open to dialogue and solutions that reflect these realities. However, a 5.7 million NOK cut would force us to make significant compromises to the quality of our education. A 9 million NOK cut could result in the closure of the school. While the kommune may cover the building’s rental costs, the ultimate result could be a building without a functioning school inside. Raising tuition fees is not a viable solution. Our families already bear significant costs. An increase of 30,000 NOK per student to cover the 5.7 million NOK cut—or nearly 50,000 NOK to cover the 9 million NOK cut—would drive many families away from ISB, and could even lead some to leave Bergen altogether. 13 ISB remains deeply committed to Bergen’s growth and prosperity. We ask that the kommune honour its commitment to the school and negotiate with us to find a solution that ensures both the financial stability of ISB and the continued success of Bergen as a global city. 14 Thank you for your attention and your dedication to the future of international education in Bergen. Numbers correspond to relevant slides "
}