{
  "dokument_id": "bdbed14c-9a22-5941-a325-967cb853b920",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Arbeiderpartiets alternative budsjett 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11723050/Arbeiderpartiets-alternative-budsjett-2025",
  "tekst": " Arbeiderpartiet sitt budsjettforslag for 2025 Bergen står i en vanskelig situasjon. Først og fremst fordi Bergen styres av partier som er mer opptatt av å administrere enn å vise vei for byen vår. Bergen Høyre har gått bort fra sine valgkampløfter om å gjøre Bergen bedre. Ingen kan være uenige i at Bergen kommune går noen vanskelige økonomiske år i møte. Men det er i tøffe tider vi aller mest trenger en ledelse av byen vår basert på ambisjoner og handlekraft. Det finnes en annen vei enn Høyrebyrådets kuttpolitikk. Gjennom vårt alternative budsjett viser vi at vi både kan øke inntektene våre, og prioritere annerledes, slik at alle dem som nå opplever en kommune som er i ferd med å svikte dem kan få tilbake troen på fellesskapet. Kommunens inntekter Regjeringen har styrket kommunenes økonomi, og har Endringer i kommunens tilført Bergen betydelige summer. For det første har inntekter i 2025 Regjeringen endret inntektssystemet for kommunene, og som følge av dette får Bergen 175 millioner kroner Stortingets 57 000 000 ekstra i 2025, og 20 millioner mer de påfølgende årene. bevilgning av Siden byrådet la frem sitt budsjettforslag har midler til flere Regjeringen styrket Bergen kommune sin økonomi ansatte i ytterligere. Disse midlene disponerer vi i tråd med barnehager og intensjonen, der ca 225 millioner er frie inntekter og ca SFO og 57 millioner er tiltenkt økt bemanning i SFO og barnehager barnehager. I tillegg jobber Regjeringen i ekspressfart for Besøksbidrag/ 30 000 000 å få på plass en ordning med besøksbidrag, også kalt turistskatt turistskatt. I følge byrådet vil en slik ordning gi Bergen kommune 130 millioner kroner i årlige inntekter. Fordi Eiendomsskatt 246 000 000 det er noe usikkert hvor raskt vi kan få ordningen i gang legger vi inn et konservativt anslag om inntekter på 30 millioner i 2025. Et spleiselag for Bergen Bergen kommune står i en tøff økonomisk situasjon. Etter ett år med Høyrestyre er sparegrisen slått i stykker, og byrådet foreslår dramatiske kutt for byen vår. De kutter både i tjenestetilbudet, inntekten til de fattigste blant oss, tilbud til grundere og innovasjonsmiljøer og tilskudd til lag og organisasjoner i byen vår. Byrådet prøver å gi inntrykk av at de bare justerer, helt uten å kunne påvirke utfallet den ene eller andre veien. Det er en ansvarsfraskrivelse vi ikke kan akseptere. Det er politiske valg som ligger til grunn for budsjettforslaget til byrådet, og det finnes andre politiske løsninger. I vårt alternative budsjett foreslår vi en rettferdig økning i eiendomsskatten. Vi foreslår å øke skatten med 1 promille, altså 1 krone for hver tusenlapp boligen til folk er verdt. Samtidig foreslår vi å heve bunnfradraget til en million og øke skattesatsen for næringseiendom med 1 promille. Samlet sett gir disse grepene Bergen kommune en inntekt på 246 millioner kroner i 2025. For de pengene kan vi avlyse Bergen Høyre sitt forslag om kutt i sosialhjelpssatsene. Vi kan bosette flere flyktninger. Vi dropper prisøkning på SFO. Vi kan gå bort fra kuttene i kulturlivet, og heller styrke budsjettene til de som skaper liv og røre i byen vår. Høyrebyrådet tar byen vår i feil retning. Bergen er i ferd med å bli en kald egosentrisk, trist og grå by, der de som har mest fra før skjermes, mens de som har minst, barnehagebarn, kulturliv, idrett, ja, folk flest, må betale prisen for Høyres ideologiske eksperiment. Vi inviterer derfor til et spleiselag. Hvis alle som bor i byen vår bidrar litt mer, kan vi få til veldig mye. En familie med en gjennomsnittlig bolig i Bergen vil med vårt forslag til eiendomsskatt betale ca 130 kroner mer i måneden i. De billigste boligene vil få en marginal økning. En bolig til 2,5 millioner vil for eksempel betale ca 8 kroner mer pr måned med vårt forslag. Med vårt forslag blir 700 boliger som i dag betaler eiendomsskatt helt fritatt. På den måten får vi et mer rettferdig skattesystem, der de som har minst betaler lite eller ingenting, og de som har mest betaler litt mer. For prisen av et Netflix- abonnement for en familie med en gjennomsnittlig bolig kan vi, i tillegg til veldig mye annet, gi barnefamilier gratis SFO også i 4. klasse. Politikk handler om prioriteringer. Politikk handler om lederskap. Arbeiderpartiet vil mer for Bergen enn det dagens byråd makter. Byens fremtid, Bergens barn Arbeiderpartiets mål er at samfunn med små forskjeller og store muligheter for alle. Vårt viktigste Utdrag av endringer innen skole verktøy for å nå det målet handler om menneskene og barnehage sine første leveår. En god barndom varer livet ut. Det Gratis SFO i 4. klasse er gjennom barnehagen og fellesskolen vi legger 37 500 000 grunnlaget for å utjevne forskjellene i samfunnet Flerkulturell forståelse i 5 680 000 vårt. Og det er gjennom trygge, gode og trivelige barnehagene (migrasjonspedagogikk) oppvekstvilkår vi gir alle bergensere en så god start Barnas kulturhus 160 000 på livet som mulig. Barnehagene får dra på 615 000 VilVite Dessverre har Høyrebyrådet foreslått en rekke kutt som er dramatiske for byens barn og vi må bruke Bemanningstioskudd 2 000 000 åpne barnehager mye av det økonomiske handlingsrommet vi har til å Økt bemanning i rydde opp etter byrådets kuttbudsjett. 27 500 000 barnehagene Krokeide skole 2 400 000 Takstfrys SFO 9 700 000 SFO for Ukrainske 1 700 000 asylsøkere Morsmålsundervisning 13 500 000 og tospråklig fagopplæring Økt bemanning SFO 27 500 000 Sosiale tiltak på skolene 5 000 000 Gratis SFO for 4. klasse En barnefamilie i Bergen får i dag gratis SFO fra 1. til 3. klasse. Det har gjort at veldig mange av de barna som tidligere sto utenfor og så på at klassekameratene lekte nå får delta. Det har gitt økonomisk frihet til å delta i fellesskapet for veldig mange som før sto utenfor. I byrådets forslag til budsjett foreslår de å øke prisene på SFO for alle, og med det grepet legger de til grunn at 15 prosent av de som bruker SFO i dag vil falle fra. Vi ønsker noe annet for Bergen. Med vårt forslag til endringer i eiendomsskatten vil den gjennomsnittlige boligeieren i Bergen betale 130 kroner mer i måneden i eiendomsskatt. For denne beskjedne økningen kan vi sikre at alle barn i Bergen får delta i skolefritidsordningen også i 4. klasse, og at hver enkelt barnefamilie i byen vår sparer 2476 kroner i måneden. Det er omfordeling i praksis. Krokeide skole Arbeiderpartiet er sterkt kritisk til byrådet sitt forslag om å legge ned Krokeide skole. Forslaget er verken utredet eller konsekvensvurdert, og det er en uansvarlig tilnærming til skolestruktur. Arbeiderpartiet vil la Krokeide skole leve og etterlyser en ansvarlig tilnærming til skolestruktur i Fana og Ytrebygda bydel. Christi Krybbe skoler Skolen har et stort behov for bedre og større uteområder og rehabilitering av de eksisterende byggene. I tillegg bør kommunen ta i bruk Øvregaten 5 og se på mulighetene for å etablere lokaler i fjellet bak skolen. Vi mener elever og ansatte ved Christi Krybbe skoler har ventet lenge nok og foreslår å fremskynde prosjektutviklingen og begynne å bygge langt tidligere enn byrådet. Ytre Arna skole og basseng Vi legger inn den opprinnelige planen for rehabilitering av Ytre Arna skole og bassenget. Å ha basseng tilgjengelig er avgjørende for elevers svømmeferdigheter og vi mener det er uklokt å legge ned flere basseng i Bergen, slik byrådet foreslår. Skolebruksplanen En lang rekke skoler i Bergen har behov for omfattende rehabilitering og nybygg. Blant disse er Kirkevoll, Lynghaug, Ytre Arna, Kaland, Kjøkkelvik, Storetveit, Rolland, Ytrebygda, Loddefjord, Haukedalen, Slettebakken, Åstveit, Gimle, Tertnes, Minde, Salhus, Rothaugen og Alvøen.Flere av disse er foreslått utsatt eller nedskalert gjennom byrådets budsjettforslag. For Arbeiderpartiet er det åpenbart at investering i skolebygg også er en investering i fremtiden, for barn lærer bedre i moderne, gode lokaler med frisk luft. Vi mener det er lite hensiktsmessig å foreslå så store grep som byrådet gjør gjennom et budsjettforslag hvor konsekvensene for skolene i liten grad synliggjøres. Vi vil derfor komme tilbake til våre prioriteringer i forbindelse med skolebruksplanen. Søreide Ungdomsskole Det er behov for en ordentlig gjennomgang av skolestrukturen i Ytrebygda bydel, og barna på Søreide trenger en ny ungdomsskole. Arbeiderpartiet har i mange år arbeidet for å få bygget en ny ungdomsskole sentralt på Søreide og vi mener byrådets forslag om å skrinlegge skolen vitner om fravær av ambisjoner for ungdommene i Ytrebygda bydel. Ytre-Arna skule Ytre-Arna har ventet lenge på et moderne og funksjonelt skolebygg. Byrådets utsettelse og nedskalering av prosjektet gjør at elevene mister bassenget sitt og at prosjektet blir skjøvet ut i tid. Det er inngått avtale med entreprenør og det er å kaste penger ut av vinduet å omprosjektere på det nåværende tidspunkt. Trivselstiltak og turer på skolene Vi setter av fem millioner som skolene kan benytte til fellestiltak, turer og bussbilletter. Mange skoler har ikke lenger økonomi til å gjennomføre små turer eller kjøpe egne bussbilletter når kulturbillett-ordningen går tom. Vi vet hvor mye det betyr for elever og ansatte å for eksempel kunne dra på julekonserter eller turer i nærområdet, og prioriterer derfor dette i vårt alternative budsjett. Bedre barnehager for barn og ansatte De påløpte samlede utgiftene til å lønne kommunens egne vikarer og kjøpe vikartjenester fra eksterne var per 15. november 2024 på 1,9 milliarder kroner. Dette utgjør syv prosent av kommunens driftsutgifter i samme periode. Kommunens bemanningstjenester har i andre tertial mottatt bestilling av vikarer til 29 782 oppdrag i kommunens barnehager. Til sammen ble det brukt nesten 100 millioner kroner på vikarer i de kommunale barnehagene i 2024. Vi vil både bruke de statlige pengene Bergen fikk i budsjettforliket til økt bemanning i barnehagene på nettopp flere ansatte i barnehagene, men vi vil også gi barnehagestyrerne tillit til å ansette medarbeidere på topp av den ordinære bemanningen. Arbeiderpartiet tror på at mennesker med bedre arbeidsvilkår er mindre syke og at en mer robust grunnbemanning fører til mindre behov for vikarer. Vi budsjetterer dermed med en innsparing knyttet til vårt forslag om å styrke bemanningen i barnehagene. Forskningresultater fra prosjekter med økt grunnbemanning i Oslo støtter oppunder denne tilnærmingen. Takstfrys SFO Byrådets forslag om å øke SFO-prisen med 28 prosent er usosialt og Arbeiderpartiet er bekymret for at flere familier ikke vil ta seg råd til SFO-plass for ungene sine. Byrådet opplyser selv at de regner med at 15 prosent av dem som benytter seg av SFO-tilbudet i dag vil falle fra dersom prisene justeres i tråd med byrådets forslag. Å bruke SFO-priser til å saldere budsjettet er en dårlig løsning. Særlig i en tid hvor stadig flere sliter med å få endene til å møtes. Vi fryser derfor SFO-prisen. Helse En god helse legger grunnlaget for god livskvalitet. Utdrag av endringer innen helse Derfor er helse like viktig for folk i alle aldre. Arbeiderpartiet vil at Bergen skal være en by der alle Vikarordning for 3 000 innbyggerne skal føle seg trygge på at de får god og helsetjenester 000 riktig helsehjelp når de trenger det. Derfor må vi Tilskudd TV BRA 800 000 sørge for å opprettholde og videreutvikle et bredt og Reverse Høyrebyrådets 2 000 mangfoldig helsetilbud. Dette inkluderer gode kutt i tjenester til 000 sykehjem med plass til de som trenger det og nok utviklingshemmede ansatte til å ta godt vare på alle, en god Styrke 3 000 hjemmetjeneste som gjør det trygt og godt for eldre støttekontaktordningen 000 som ønsker å bo hjemme, et tilbud innenfor psykisk Aktivitetssenter psykisk 6 430 helse som favner folk i alle aldre og livssituasjonerog helse Bergen sentrum og 000 et godt samarbeid med spesialisthelsetjenesten. Bergen vest Arbeiderpartiet vil også gjøre det vi kan for å sikre et Rask psykisk helsehjelp 3 000 bedre og mer forutsigbart fastlegetilbud i byen vår. 000 Derfor er vi svært kritisk til byrådets kutt i Tilskudd til Pitstop 650 000 tiltakspakken for fastleger i Bergen. Psykologstillinger i 2 000 utekontakten 000 En aktiv og trygg alderdom Tilskudd til legeetjeneste 500 000 Vi lever lengre i Norge. Den eldre delen av - Helse- senter for befolkningen er en ressurs og berikelse for papirløse migranter samfunnet. De fleste eldre er friske, og deltar i samfunnet på lik linje med andre. Når behovet for Ung Arena I Åsane 3 000 helsehjelp oppstår, skal også de eldre være trygg på 000 at tjenestene er gode, og at de får den hjelpen de trenger. Arbeiderpartiet mener velferdstjenester skal drives Tilskudd til 5 200 av det obentlige eller av ideelle aktører. Vi vil ikke frisklivsentralen 000 legge til rette for privatisering av helsetilbudet. Vi vil ha obentlige velferdstjenester som er tilgjengelig for alle og som sikrer gode vilkår for de ansatte. Tilskudd til Huset 2 000 000 Forprosjekt Huset 2.0 500 000 Lavterskel tilbud for barn og unge og forebygging Vi må trappe opp forebyggingen av psykiske helseplager og sikre at det blir lettere å få hjelp når slike plager oppstår. For mennesker med psykiske helseplager er det helt avgjørende å få hjelp der de er, om det er på skolen, på et sykehjem eller på en arbeidsplass. Noe av det viktigste innen forebygging av psykiske plager er gode og lett tilgjengelige lavterskeltilbud, spesielt for de unge. Vi trenger å beholde og etablere flere lavterskel tilbud som Pitstop, Ung arena og rask psykisk helsehjelp slik at sårebare ungdommer ikek blir kasteball mellom ulike systemer og får rask hjelp når det trengs. Huset 2.0 Arbeiderpartiet ønsker å iverksette et forprosjekt, der representanter fra Huset, ulike brukerorganisasjoner og kommunen utvikler et fremtidig brukerstyrt hus som kan avhjelpe situasjonen for de rusavhengige i Bergen sentrum. Det nye, brukerstyrte huset skal inkludere et brukerrom. Arbeiderpartiet ber byrådet legge til grunn at den gamle Kunsthøyskolen brukes til formålet. I Bergen stiller vi opp for hverandre Årsakene til fattigdom kan være mange, men ofte skyldes Utdrag av endringer i budsjettet det arbeidsledighet, helseutfordringer, uførhet og for å motvirke fattigdom eneansvar for barn. Andelen barn som vokser opp i familier med vedvarende lavinntekt har fortsatt å øke, både Øke 12 000 nasjonalt og lokalt. Forskning viser at barn som vokser opp sosialhjelpsatsene 000 i fattigdom har færre sjanser i livet enn andre barn. De Gratis SFO for 200 000 lavinntektsfamilier deltar i færre aktiviteter, og har en økt risiko for å falle fra Gratis sommerleir 3 100 videregående opplæring. I sitt budsjettforslag gjør byrådet for skoleelever 000 Bergen til en kaldere by, der de som har minst fra før ender uten andre opp med redusert kjøpekraft. Sagt med andre ord: de får feriemuligheter mindre penger å rutte med, og færre tilbud til seg og barna. For Arbeiderpartiet er det uaktuelt å kutte sosialhjelpssatsene, avvikle sommerleiren for barn uten andre feriemuligheter eller å øke prisen på SFO for lavinntektsfamilier. Den internasjonale byen Utdrag fra budsjettet om den Bergens identitet er uløselig knyttet til det faktum at vi internasjonale byen har vokst opp med ryggen mot fjellene og blikket Styrking av 5 680 000 vendt utover verden. Bergen er internasjonal språkutvikling solidaritet. Bergen er fakkeltog for Nathan. Bergen er (migrasjonspedagogikk) et samlet brøl for Gaza. Og Bergen er et kreativt nav Den internasjonale 2 000 000 for utveksling av ideer, kunst og kultur over skolen Tospråklig fagopplæring 13 500 landegrenser. Det former oss som bor her. Og det 000 former alle de som er uheldig å vokse opp en annen Papillon 400 000 plass, sitt syn på oss. Det er en del av vår sjel. Helsesenter for 500 000 Dessverre har vi et byråd som bryter dette fra papirløse migranter hverandre, bit for bit. Det begynner med en Internasjonal kunst- og 2 400 000 kunstnerleilighet i Berlin og kunstnerstipend. Det kulturutveksling fortsetter med kutt i den internasjonale skolen. Og det Kunsthall 3.14 – 60 000 slutter med at Bergen blir som en hvilken som helst internasjonal kunst og annen by. Arbeiderpartiet ønsker noe annet for byen kunstnere vår, og vi foreslår derfor en rekke endringer i Music city nettwork budsjettet. I kroner og øre er ikke summene så store. Fargespill 300 000 Men for byen vår er det kanskje dette som avgjør om vi MIKS ressurssenter 300 000 står fattig igjen tilbake, eller om vi fortsetter å utvikle Piksel produksjoner 350 000 oss som det naturlige navet i Norge og Europa. Bosetning av flyktninger Byrådet foreslår i sitt budsjett å kun ta i mot 400 flyktninger i 2025. Vi har prøvd å komme til bunns i hva de økonomiske konsekvensene ville vært for Bergen kommune dersom vi følger IMDI sin anmodning om å ta i mot 680 flyktninger. Dessverre har ikke byrådet svart på vårt spørsmål. Vi antar at vi i 2025 ville fått utbetalt større statlige overføringer enn hva våre netto kostnader ville vært, men det har vi ikke mulighet til å kvalitetssikre. Vi foreslår derfor å bosette 680 flyktninger i 2025, i tråd med IMDI sin anmodning, og vi forutsetter at dette gjøre uten å øke kommunens netto kostnader. Vi stiller oss positive til å ta i mot flere flyktninger dersom IMDI skulle endre sin anmodning. Helsehjelp til papirløse migranter Bergen skal være en trygg havn for mennesker på flukt, og sørge for at nye Bergensere får gode liv med trygghet, bolig, utdanning og arbeid. Papirløse i Norge er en relativt liten gruppe. Arbeiderpartiet mener papirløse flyktninger bør få rett på helsehjelp i Norge. I Bergen gjør Helsesenteret for papirløse en uvurderlig innsats og har gjort det i over 10 år, og vi viderefører driftsstøtten deres. Kultur For Arbeiderpartiet er kunst og kultur helt Utdrag fra budsjettet om kultur grunnleggende for å skape gode liv og et godt samfunn. Gode kulturopplevelser gir den enkelt Støtte til lokalt 5 000 000 mulighet for refleksjon og læring, og gjennom kulturarbeid i bydelene kulturelle opplevelser skaper vi felles historier Søkbart 5 600 000 og samlingspunkter. Kultur er med på å bryte tilskudd til ned barrierer, og skaper nye og sterkere amatørkultur felleskap. Kultur er avkobling og påkobling. og frivillighet Tilskudd til 800 000 Arbeiderpartiet vil at Bergen skal være Nordens buekorps mest nyskapende kulturby. Det pulserende Stiftelsen 1 000 000 kulturlivet gjør Bergen til en attraktiv by for Litteraturhuset innbyggere og besøkende, i tillegg gir det i Bergen positive ringvirkninger for næringslivet. Både det Profesjonelle 300 000 frie feltet og etablerte institusjoner er viktige for kunst- og kulturtiltak å utvikle Bergen som en mangfoldig og Tilskudd til 2 000 000 spennende kulturby. kulturhuset Dessverre har byrådet foreslått en rekke kutt og USF Tilskudd til 1 000 000 endringer for kultur-Bergen. De både skroter Bergenfest ambisjonen om Bergen som europeisk Fyllingsdalen 11 900 000 kulturhovedstad, kutter i stipend til utøvende kulturhus kunstnere, struper Bergenfest, og kutter i Arbeidsstipend 2 000 000 tilskudd til en lang rekke viktige kulturaktører i BRAK Music 110 000 byen vår. I tillegg fjerner de alt som handler om City Network internasjonalt samarbeid og utveksling. Det er Gatekunst og 200 000 grabititti - prioriteringer Arbeiderpartiet ikke kan stå inne prosjekt, drift for. og lokaler Støtte til lokalt kulturarbeid Stiftelsen 340 000 Bergen Kjøtt Byrådet foreslår en omstrukturering av hele kulturfeltet. Arbeiderpartiet mener prinsipielt at byrådet må få organisere seg og sitt arbeid som de selv vil. Men konsekvensene av denne omorganiseringen er at det blir mindre penger til viktig kulturarbeid i bydelene. Vi foreslår derfor en ny post i budsjettet med direkte støtte til lokalt kulturarbeid i bydelene i regi av kulturkontorene på 5 millioner kroner. Idrett Utdrag av endringer innen Den beste byen skaper vi sammen. Frivillige organisasjoner, idrett idretts- og kulturliv bidrar til at bergensernes hverdag blir enda bedre. Titusenvis av frivillige sikrer meningsfulle Sykkelkids 1 700 000 fritidstilbud for store og små i alle deler av byen vår. Støtte til klubbeide 3 000 Arbeiderpartiet er anlegg 000 stolte av Bjørnarhallen 13 644 000 idrettsbyen Kunstgressprogram 15 540 Bergen. Idretten er 000 den viktigste Laksevåghallen 3 000 fritidsarenaen for med turnhall og 000 svært mange svømmebasseng bergensere, Fyllingsdalen 4 460 gammel som ung, idrettshall 000 utøver som frivillig. Derfor er vi opptatt av å legge til rette for Mjølkeråen 3 000 idrettshall 000 en bredde i tilbudet som inkluderer både barn, ungdom, voksne og seniorer som alle har sine unike målsetninger og drømmer. Det skal være et stort mangfold av idretter å velge mellom. Det er de frivillige som er bærebjelken i idretten. Dette betyr at vi må gjøre vårt ytterste for å sørge for at alle de tusenvis av frivillige skal ha best mulig rammevilkår. Sykkelkids Byrådets kutt til prosjektet Sykkelkids er uforsvarlig og vil føre til flere trafikkfarlige situasjoner. Vi foreslår å hente inn igjen kuttet, slik at flere barn kan få oppleve mestring og bli trygge på sykkelsetet og i trafikken. Støtte til klubbeide anlegg De kommende årene ferdigstilles flere, viktige idrettsanlegg i Bergen. Vi vil arbeide for en gradvis økning av potten til klubbeide anlegg, slik at også idrettslagene med egne anlegg kan organisere rimelige og inkluderende idretts- og aktivitetstilbud til barn og unge. Bjørnarhallen Arna er den bydelen i Bergen med færrest idrettsflater. Å bygge en ny og dobbel Bjørnarhall er en viktig investering i barn og unge i Arna. Vi vil at flere skal få oppleve gleden idrett og aktivitet gir, og ikke minst støtte oppunder idrettslagene som står på for folkehelse og fellesskap. Kunstgressfond Etter 2030 vil det ikke være lovlig å kjøpe dagens gummigranulat. Det betyr at kommunen må gjennomføre en storstilt rehabilitering av kunstgress og vurdere behovet for utskifting av gress der nye typer granulat ikke kan brukes. I utgangspunktet er forbudet positivt, fordi det vil føre til mindre utslipp av mikroplast i naturen, men det er avgjørende at kommunen setter av nok penger til å skifte ut gressmattene og fylle i ny granulat. Vi er bekymret for at alternativet fort blir mange ubrukelige kunstgressbaner og færre aktive barn og unge. Det vil vi forhindre med vår storsatsing på kunstgress. Laksevåghallen med turnhall og basseng Arbeiderpartiet mener barna i Laksevåg trenger og fortjener et ordentlig idrettsanlegg med svømmebasseng. Istedenfor å nedskalere hele prosjektet og fjerne bassenget, slik byrådet foreslår, setter vi av penger til å utvikle prosjektet videre. Vårt håp er at det er mulig å finne en billigere løsning som inkluderer både basseng og turnhall. Fyllingsdalen idrettshall Nå er det på høy tid å gjennomføre den planlagte utvidelsen av Fyllingsdalen idrettshall. Utvidelsen vil gi bydelen arealer for styrketrening og bordtennis. I tillegg vil prosjektet gjøre at tribunene i den eksisterende idrettshallen får universell tilkomst. Cricket-arena i Arna I dag brukes ikke gressbanen på gamle Arna Stadion. Bergen har et voksende cricket- miljø i Bergen. I samarbeid med Cricket-forbundet i Norge ønsker vi å etablere Bergens første cricket-arena. Det er en idrett med få og rimelige behov som gjør at behovet for investeringer kun beløper seg til rundt en million kroner. Næring og nyskapning Arbeiderpartiets overordnede mål er arbeid til Utdrag av endringer i budsjettet innen alle. Derfor vil vi føre en aktiv og miljøvennlig næring næringspolitikk som sikrer økt verdiskaping og arbeidsplasser for bergensere. I fremtiden vil de Bergen.Works 250 000 tryggeste arbeidsplassene være natur- og klimavennlige. Bergen skal være en by hvor det Unity Sparks 500 000 er lett å tenke nytt og kreativt med færrest mulig Ungt Entrepenørskap 650 000 Bioregion Institute 100 000 byråkratiske hindringer, og hvor vi legger Dataspillsenteret 100 000 grunnlaget for nytt næringsliv og ny industri, Impact HUB Bergen 110 000 samtidig som vi utvikler eksisterende Connect Vest-Norge 100 000 arbeidsplasser og forbedrer kommunens egne MIKS ressurssenter 300 000 tjenester. Sammen kan Vestlandet være en Maritimt forum 100 000 motmakt til sentraliseringen av makt og Tilskudd til grønn og 2 200 000 ressurser i Osloregionen. bærekraftig omstilling Tilskudd til 3 100 000 Høyrebyrådet ser tydeligvis annerledes på dette, næringsutvikling og foreslår blant annet å kutte hele støtten til Prosjekt om 500 000 Bergen.Works. sykehusplast Bergen.Works har siden etableringen i 2017 skapt 250 arbeidsplasser, og støtten de får fra Bergen kommune er på beskjedne kr 250.000, - pr. år. For selskap som Bergen.Works er dette mye penger, og signalet ovenfor andre gründere og innovatører er skremmende. Sånn kan vi ikke ha det, og Arbeiderpartiet legger tilbake tilskuddet fra kommunen. Unity Sparks har som mål å «inspirere, motivere og støtte ambisiøse personer til å starte og utvikle egne bedrifter, bli økonomisk selvstendig, utvide forretningsnettverk og øke mulighet til å lykkes i et flerkulturelt Norge. Denne typen bedrifter trenger vi flere at vi byen vår, og kommunen må gjøre det vi kan for å støtte oppunder og hjelpe med bidrag? Arbeiderpartiet vil i vårt budsjett bidra med en halv million kroner til dem. Ungt entreprenørskap Høyrebyrådet avvikler også hele støtten til Ungt Entreprenørskap. Støtten som Ungt Entreprenørskap Vestland får fra kommunen, gir alle skoler i Bergen tilgang til undervisningsmateriell m.m. Tiltaket kan vise til 25 år med skaperglede og entreprenørskap, og bidrar til utvikling av fremtidens verdiskapere. Også disse svikter dagens byråd. Salg av Skur 7 Arbeiderpartiet vil sikre Statsraad Lehmkuhl gode rammevilkår. Vi foreslår å selge Skur 7 til stiftelsen. Det er en langt bedre løsning enn å la stiftelsen vente år etter år på rehabilitering av Skur 7, hvor Statsraaden Pub og administrasjonen til skipet holder til i dag. Prosjekt om sykehusplast Kapasitetsutfordringene knyttet til sortering av plast er en av hovedgrunnene til at nesten all norsk plast brennes i dag. Men dersom plastbransjeaktørene får tilgang på ferdig sortert monoplast kan mengden resirkulert plast økes betydelig, uten å øke presset på sorteringsanleggene. Ved å knytte sammen konkrete næringsaktører med en av de største kildene til monoplast, nemlig helsevesenet, kan vi utnytte denne ressursen, heller enn å brenne den som i dag. Vi foreslår derfor et tilskudd til Naturvernforbundet Hordaland for å drive dette prosjektet fremover. Klima, miljø, natur og byutvikling Miljø, klima og sosial utjevning skal sette premissene for Utdrag av endringer i budsjettet byutviklingen i Bergen. Utbygging må planlegges slik at for klima, miljø, natur og de gir gode nabolag for alle, med praktiske løsninger for byutvikling hverdagen, ebektiv kollektivtransport, god estetikk og er universelt tilrettelagt. Vi vil sikre at alle har tilgang på Tilskuddsordning til 1 000 lag og 000 gode grønne områder i hverdagen, og legge til rette for organisasjoner som boliger for folk i ulik alder og ulike livssituasjoner. rydder boss langs veiene Arbeiderpartiet står for en trygg og konsekvent linje som Flere obentlige 1 000 gir forutsigbarhet for både utbyggere og innbyggere. Det toalett 000 er en politisk oppgave å finne den rette balansen Sommerblomster i 200 000 mellom å stille strenge krav og å legge til rette for Bergen sentrum og utvikling. Byutvikling handler både om lange linjer og Nesttun sentrum overordnede avklaringer, samt å følge med på at Oppfølging av 4 904 målsetningene blir fulgt opp i enkeltsaker. Små saker er grønn strategi 000 store for de det gjelder. Arbeiderpartiet vil ivareta Tilskudd til 500 000 miljøorganisasjoner ombudsrollen i byutviklingen og sikre folkevalgt styring. Klima- og 2 000 Bergen har store verdier og ressurser i naturområder, miljøtilskudd 000 vassdrag, strandsone og sjø for både vern og bruk til Utvidelse av trygg 300 000 sykkelparkering friluftsliv. Å ta vare på sammenhengende natur handler Fløisvingene 2 100 både om å sikre byens befolkning et variert friluftsliv, om 000 å styrke det biologiske mangfoldet og om å ha naturlige Bekjempelse av 1 000 vannveier og reservoarer for vann under ekstremvær. fremmede 000 plantearter Et renere og penere Bergen Feiing på Nesttun 135 000 I sitt budsjettforslag foreslår byrådet å kutte ut helt Renhold av busskur 150 000 essensielle ting for byen vår, som feiing, kosting, Renhold av private 110 000 fortau opprydning og beplantning. Bergen er og skal være en Renhold av 250 000 trivelig by, og vi reverserer byrådets meningsløse sidegater tilknyttet kuttforslag på disse områdene. store obentlige plasser Flomsikring Nesttunvassdraget Tilskuddsordning til 1 000 For å sikre fremdrift for flomsikring av hele lag og 000 Nesttunvassdraget, samt planlegge elvepark inn som en organisasjoner for rydding langs helhet i hele planen for vassdraget foreslår vi å forsere kommunale veier i arbeidet, etter modell skissert av Nesttunvassdragets bydelene venner. Økt renhold av 300 000 gang- og sykkelvei Tiltak i Møllendalselven For å sikre gode gyteforhold for vill laks og sjøørret i Møllendalselven settes det av 2.000.000 kroner i budsjettet. Dette er midler som utelukkende skal gå til restaurering av elvebunnen og sikre gode gyte og oppvekstområder for anadrom fisk. Ismåling Vi vil gjeninnføre Bymiljøetatens oppdrag med å måle is på vann i bydelene. Det er viktig for å sikre at isen er trygg de få dagene det kan være aktuelt å stå på skøyter eller leke på isen. Budsjettmerknader Bergen Kino Bystyret ber byrådet beholde kommunens aksjepost på 51% i Bergen Kino AS som et kulturpolitisk virkemiddel. Igangsetting av prosjekter Bystyret ber byrådet ta initiativ til dialog med fylkeskommunen og staten om igangsetting av større byggeprosjekter i bergensregionen. Det bes spesifikt om at byrådet forserer prosjekter som er mulig å igangsette tidligere for å øke tilfanget på oppdrag for entreprenører i regionen vår. Bemanning i barnehager De kommunale barnehagene i Bergen brukte i 2024 rundt 100 millioner på interne og eksterne vikarer. Bystyret ber byrådet sikre at barnehagene får anledning til å bemanne på topp for å forhindre overbelastning på ansatte og flere, kjente voksne for ungene. Lærernorm Bystyret ber byrådet om å sikre tilstrekkelig med lærere i skolen vår og ikke under noen omstendigheter utfordre lærernormen. Tildelingsmodell skoler Bystyret ber byrådet om å komme tilbake med en sak som beskriver omlegging av tildelingsmodellen. Den nye modellen må ta innover seg de økende utfordringene knyttet til adferd og sammensatte utfordringer hos elevene, samt særskilte utfordringer i levekårsområder. Renhold Bystyret viser til byrådets pågående omorganisering av renholdstjenesten, samt arbeidet med ny renholdsnorm, og ber om at resultatet ikke fører til en forverret arbeidshverdag og svekkede vilkår for de ansatte. Tillitsvalgtes stemme skal høres i prosessen, og målet om fulle, faste stillinger med mulighet for å ta fagbrev slås fast. Bystyret viser til at renhold av kommunale bygg er den del av kjernevirksomheten i Bergen kommune, og slår fast at tjenesten ikke skal konkurranseutsettes. Bystrand Endelig ferdigstillelse av bystrand utsettes til kommunens økonomiske situasjon har bedret seg. Arbeidet med reetablering av Lungegårdsparken videreføres innenfor en budsjettramme på 20 millioner kroner fordelt på årene 2025 og 2026. Gjerdene rundt området fjernes og det legges gress slik at parken kan brukes til rekreasjon og bading, til glede for både bergensere og besøkende. Senter for migrasjonshelse Bystyret påpeker at Senter for migrasjonshelse (SEMI) skal sikres tilstrekkelig kapasitet og kompetanse til å beholde kjernekompetansen knyttet til veiledning av øvrig helsepersonell og samordning av tiltak som er nødvendige for å kunne gi individuelt tilpassede tjenester på riktig nivå, særlig ved bosetting av personer med nedsatt funksjonsevne eller atferdsvansker. Bystyret ber om at aktivitetsnivået til SEMI tilpasses et høyere nivå av bosetning enn det byrådet forutsetter og foreslår i sitt budsjettforslag. Bergen skal være en heltidskommune En lønn å leve av og forutsigbarhet i egen og familiens økonomi er et grunnleggende fundament i et godt liv. Som landets største primærkommune er Bergen kommune avhengig av å knytte til seg, beholde og utvikle god og riktig kompetanse. Bystyret ber derfor byrådet føre en arbeidsgiverpolitikk der hele, faste stillinger skal være alltid skal være hovedregelen. Deltid skal kun være en mulighet for de som ønsker det. Samarbeid mellom SFO og lokale idrettslag Bystyret ber byrådet sørge for mer fysisk aktivitet i SFO i samarbeid med lokale idrettslag. Fagbrev for assistenter Bystyret ber byrådet sikre at alle som jobber som assistenter i SFO får mulighet til å ta fagbrev. Svømmeopplæring Bystyret ber byrådet vurdere utvide svømmeopplæringen i barneskolen, og samarbeide med Redningsselskapet om svømmeopplæring for 9. trinn. Leksefrie skoler Bystyret ber byrådet iverksette et prøveprosjekt der en tester ut leksefrie skoler. Overganger i skolen Bystyret ber byrådet styrke samhandlingen i overgangen mellom barneskolen og ungdomsskolen, samt ungdomsskolen og videregående skole, spesielt knyttet til det spesialpedagogiske feltet. Samarbeid mellom spesialisthelsetjenesten og kommunehelsetjenesten Bystyret ber byrådet styrke samhandling mellom spesialisthelsetjenesten og kommunehelsetjenesten slik at pasienter opplever å bli ivaretatt og får god og rett behandling. Nye boformer for eldre Bystyret ber byrådet utrede nye boformer for eldre, som for eksempel seniorkollektiv der eldre bor i fellesskap med andre eldre og kan være hverandres hjelper i hverdagen. Sommerjobb for ungdom Bystyret ber byrådet utvide ordningen med sommerjobb for ungdom på kommunale sykehjem, kultursommerjobbtilbudet og også til andre avdelinger og etater i kommunen. Helsehjelp til papirløse flyktninger Bystyret ber byrådet jobbe for at papirløse flyktninger får rett til helsehjelp i Norge. Overnatting for bostedsløse Bystyret ber byrådet sørge for at ingen må sove på gaten i Bergen. Kvalifiseringstiltak for unge voksne Bystyret ber byrådet sørge for at unge voksne under 30 år som søker sosialhjelp raskt får tilbud om relevante kvalifiseringstiltak. Cruisehavner Bystyret ber byrådet jobbe aktivt mot etableringen av store cruisehavner i omegnskommunene til Bergen. Rusmiddeltesting Bystyret ber byrådet prøve ut en ordning med rusmiddeltesting i Bergen. Skog, parker og andre grøntområder i fortettingsområdene. Bystyret ber byrådet sikre skog, parker og andre grøntområder også i fortettingsområdene. Byarkitekt og byantikvar Bystyret ber byrådet sikre at byarkitekt og byantikvar er gode samtalepartnere tidlig i prosessene for utbyggere i planfasen. Tilbud til barn og unge Bystyret ber byrådet sikre at tilbud til barn og unge blir tilstrekkelig ivaretatt i utvikling av nye områder. Grøntområder og parker i bydelene Bystyret ber byrådet etablere, og ta vare på, grøntområder og parker i bydelene. Etablere flere gatetun Bystyret ber byrådet samarbeide med andre statlige- og fylkeskommunale vegmyndigheter for å etablere flere gatetun, særlig på initiativ fra nabolag. Verne Kanadaskogen og Åstveitskogen. Bystyret ber byrådet verne Kanadaskogen og Åstveitskogen. Landskapsvern av andre særlig viktige områder Bystyret ber byrådet fremme en sak for bystyret som vurderer landskapsvern av andre særlig viktige områder. Bysykler, BeYen og Museumstrikken Bystyret ber byrådet arbeide for at bysykler, Beben og museumstrikken inngår i periodebilletten til Skyss. Krav om tariYavtale for drosjer Bystyret ber byrådet sørge for at drosjer som har oppdrag for Bergen kommune tilhører konvensjonell sentral og har taribavtale. Byarena Bystyret ber byrådet samarbeide med relevante aktører for å realisere den planlagte byarenaen på Nygårdstangen. Partnerskap mellom kommunen og lokale idrettslag Bystyret ber byrådet sørge for gode partnerskap mellom de lokale idrettslagene og kommunen gjennom vertskapsavtaler, åpen hall, god dialog og ved at det legges til rette for lokal medbestemmelse. Forenkle tilskuddsordningene Bystyret ber byrådet forenkle tilskuddsordningene og redusere rapporteringskravet til tilskuddsmottakerne. Kommunale bygg Bystyret ber byrådet sørge for at flere kommunale bygg blir tilgjengelige for frivillige lag og organisasjoner. Arbeidsvilkår for ansatte i kulturbransjen Bystyret ber byrådet jobbe sammen med kunst- og kulturlivet for å fremme gode arbeidsvilkår for de ansatte i bransjen Økt statlig støtte til de konsoliderte museene Bystyret ber byrådet jobbe for at KODE og de andre konsoliderte museene skal tildeles en større andel av de nasjonale museumsmidlene. TariYavtale i kommunale anbud Bystyret ber byrådet snarlig få avklart med nasjonale myndigheter om vi har anledning til å stille krav om taribavtale i kommunale anbud. Læreplassgaranti Bystyret ber byrådet inkludere ungdommer som har bestått i alle fag fra videregående i kommunens læreplassgaranti for helse- og oppvekstfag, og å vurdere å utvide garantien til andre fagområder. Ufrivillig deltid Bystyret ber byrådet fortsette arbeidet mot ufrivillig deltid og gi alle som ønsker det en hel, fast stilling. Tillitsreform Bystyret ber byrådet utvide tillitsreformen og fjerne unødvendig og tidkrevende rapportering. Varsling Bergen kommune Bystyret ber byrådet sikre gode rutiner som gjør det trygt å varsle om kritikkverdige forhold i Bergen kommune. Fagorganisering Bystyret ber byrådet sørge for at arbeidstakere som jobber på prosjekter for Bergen kommune gis informasjon om, og oppfordres til fagorganisering. Varer produsert på okkupert jord Bystyret ber byrådet sikre at kommunen ikke kjøper varer som er produsert på okkupert jord. "
}