{
  "dokument_id": "a352cd10-8e2b-5ffd-a242-9a0af82778f4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilsyn - iverksetting av tvangsmulkt",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11251129/Tilsyn-iverksetting-av-tvangsmulkt",
  "tekst": " 1 av 4 VÅR DATO VÅR REFERANSE 25.07.2024 2024/6441 DERES REFERANSE VÅR SAKSBEHANDLER Lena Westjord, tlf. 95249791 BERGEN KOMMUNE Postboks 7700 5020 BERGEN Orgnr 964338531 Oppfølging av tilsyn - BERGEN KOMMUNE org.nr. 964338531 Vi viser til tilsyn med SVERRESBORG AVLASTNING org.nr. 986594507 (underenhet) # Reaksjon Status Frist 1 Pålegg - Arbeidsplasser og arbeidslokaler - Vedtatt 22.07.2024 rømningsveier og nødutganger Tvangsmulkt Iverksatt 2 Pålegg - Arbeidsplasser og arbeidslokaler - garderober Vedtatt 22.07.2024 Tvangsmulkt Iverksatt 3 Pålegg - Dusj Vedtatt 22.07.2024 Tvangsmulkt Iverksatt 4 Pålegg - Arbeidsplasser og arbeidslokaler - toalett Vedtatt 22.07.2024 Tvangsmulkt Iverksatt 5 Pålegg - Arbeidsplasser og arbeidslokaler - spiserom Vedtatt 22.07.2024 Tvangsmulkt Iverksatt 6 Pålegg - Inneklima - kartlegging og risikovurdering Vedtatt 22.07.2024 Tvangsmulkt Iverksatt 7 Pålegg - Inneklima - tiltak og plan Vedtatt 22.07.2024 POSTADRESSE EDIALOG TELEFON ORGANISASJONSNR Postboks 4720 Torgarden www.arbeidstilsynet.no/post 73 19 97 00 974761211 7468 Trondheim INTERNETT Norge www.arbeidstilsynet.no VÅR REFERANSE 2 av 4 2024/6441 Tvangsmulkt Iverksatt 8 Pålegg - Arbeidsplasser og arbeidslokaler - utforming og Vedtatt 22.07.2024 innredning Tvangsmulkt Iverksatt Forklaring til kolonnen «status» Vedtatt: Betyr at vi har besluttet å gi pålegg, tvangsmulkt, stans eller overtredelsesgebyr. En ev. frist finner dere i tabellen over og lenger nede i brevet. Vedtak kan påklages. Iverksatt: Betyr at vi vil kreve inn en tvangsmulkt eller stanse virksomheten. Iverksettelse av tvangsmulkt Vi viser til brev datert 15.07.2024 der vi vedtok tvangsmulkt. Arbeidstilsynet har ikke mottatt dokumentasjon på at pålegg er oppfylt. Følgende tvangsmulkt er iverksatt: #1 Pålegg - Arbeidsplasser og arbeidslokaler - rømningsveier og nødutganger Arbeidstilsynet vil kreve inn tvangsmulkt på kr 1 000 pr. virkedag (mandag til lørdag). Tvangsmulkten trådte i kraft 23.07.2024. #2 Pålegg - Arbeidsplasser og arbeidslokaler - garderober Arbeidstilsynet vil kreve inn tvangsmulkt på kr 1 000 pr. virkedag (mandag til lørdag). Tvangsmulkten trådte i kraft 23.07.2024. #3 Pålegg - Dusj Arbeidstilsynet vil kreve inn tvangsmulkt på kr 1 000 pr. virkedag (mandag til lørdag). Tvangsmulkten trådte i kraft 23.07.2024. #4 Pålegg - Arbeidsplasser og arbeidslokaler - toalett Arbeidstilsynet vil kreve inn tvangsmulkt på kr 1 000 pr. virkedag (mandag til lørdag). Tvangsmulkten trådte i kraft 23.07.2024. VÅR REFERANSE 3 av 4 2024/6441 #5 Pålegg - Arbeidsplasser og arbeidslokaler - spiserom Arbeidstilsynet vil kreve inn tvangsmulkt på kr 1 000 pr. virkedag (mandag til lørdag). Tvangsmulkten trådte i kraft 23.07.2024. #6 Pålegg - Inneklima - kartlegging og risikovurdering Arbeidstilsynet vil kreve inn tvangsmulkt på kr 1 000 pr. virkedag (mandag til lørdag). Tvangsmulkten trådte i kraft 23.07.2024. #7 Pålegg - Inneklima - tiltak og plan Arbeidstilsynet vil kreve inn tvangsmulkt på kr 1 000 pr. virkedag (mandag til lørdag). Tvangsmulkten trådte i kraft 23.07.2024. #8 Pålegg - Arbeidsplasser og arbeidslokaler - utforming og innredning Arbeidstilsynet vil kreve inn tvangsmulkt på kr 1 000 pr. virkedag (mandag til lørdag). Tvangsmulkten trådte i kraft 23.07.2024. Dere vil motta faktura fra Statens innkrevingssentral for hver enkelt tvangsmulkt som iverksettes. Dersom dere ikke betaler tvangsmulkten innen forfallsdato, vil beløpet bli tvangsinnkrevd. Dere kan klage Dere kan klage på iverksettelse av tvangsmulkt jf. forvaltningsloven § 51 femte ledd. Det er bare Arbeidstilsynets vurdering av om pålegg er oppfylt innen fristen som kan påklages i denne sammenhengen. Fristen for å klage er tre uker fra dere mottar dette brevet. Dere kan ikke reise søksmål før retten til å klage er prøvd, jf. forvaltningsloven § 27b. For nærmere informasjon om klageinstans, fremgangsmåte ved klage og retten til å se sakens dokumenter, se www.arbeidstilsynet.no/klage. Send dokumenter eller kommentarer via eDialog Bruk eDialog hvis dere skal sende oss dokumentasjon eller for å svare på dette brevet. Husk å oppgi referansenummer 2024/6441. Les mer om eDialog på www.arbeidstilsynet.no/kontakt-oss/post/. Gi informasjonen videre til verneombudet Verneombudet skal gjøres kjent med vedtak fra Arbeidstilsynet (arbeidsmiljøloven § 18-6 (8)). Vi ber derfor om at du som arbeidsgiver gir en kopi av dette brevet til verneombudet. Mer informasjon? VÅR REFERANSE 4 av 4 2024/6441 Les mer om gangen i et tilsyn og reaksjonene vi kan gi, på arbeidstilsynet.no/om-oss/tilsyn/. Med hilsen Arbeidstilsynet Harald Gran, for Guro Fykse Lena Westjord seksjonsleder seniorinspektør Dette brevet er elektronisk signert. Kopi til: SVERRESBORG AVLASTNING, Nye Sandviksveien 23, 5032 BERGEN "
}