{
  "dokument_id": "d3241649-15da-5db5-b207-6784e91ecfde",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bergenhus gnr 164 bnr 477 Vinjes gate 3. Klagebehandling - avslått søknad om påbygg i form av takterrasse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10642971/Framstilling-Bergenhus-gnr-164-bnr-477-Vinjes-gate-3-Klagebehandling-avslatt-soknad-om-pabygg-i-form-av-takterrasse",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/78031-5 Bergenhus gnr 164 bnr 477 Vinjes gate 3. Klagebehandling - avslått søknad om påbygg i form av takterrasse Hva saken gjelder: Saken gjelder søknad om oppføring av påbygg i form av takterrasse på gbnr. 164/477, Vinjes gate 3. Tiltaket er allerede oppført, og det ble fattet vedtak for pålegg om retting den 14.07.2023, i sak ULOV-2022/21798. Takterrassen ble omsøkt sammen med andre ulovlige tiltak, og det ble fattet vedtak om tillatelse til deler av tiltakene og vedtak om avslag på takterrassen den 19.04.2024. Avslaget var begrunnet i visuelle kvaliteter og at vilkårene for dispensasjon fra krav til opprettholdelse av etablert gesimshøyde ikke var oppfylt. Avslaget er påklaget av ansvarlig søker, Kepla AS, den 07.05.2024. Tiltakshaver er Petter Bjerke Færevaag. Figur 1 - Utklipp skråfoto. Tiltaket er merket med rød ring I reguleringsplan for Bergenhus. Jekteviken Dokken, lekeplass (planid: 4601_10780000), i kraft 1954, er eiendommen vist som eldre bebyggelse. I kommunedelplan for Bergenhus. KDP Sentrum (KDP), vedtatt 2001, er eiendommen vist som bolig. I kommuneplanens arealdel (KPA 2018), vedtatt 19.06.2019, er eiendommen vist som byfortettingssone BY1. 1 Eiendommen ligger også i hensynssone for kulturmiljø. Se avslagsvedtakets § 3.1 for utfyllende planbeskrivelse. Tiltaket krever dispensasjon fra bestemmelse til KDP § 4.6 om byggehøyde, samt pbl. § 29-4 om avstand til nabogrense. Det er søkt om begge dispensasjoner, men søknad om dispensasjon fra avstand til nabogrense er ikke tilstrekkelig begrunnet. Byantikvaren har gitt uttalelse datert 18.10.2023, hvor de uttaler at de ikke kan anbefale tiltaket. Tiltaket kommer etter Byantikvarens vurdering i konflikt med områdets historiske verdier, spesielt taklandskapet. De er også bekymret for eventuell presedensvirkning av tiltaket. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med pbl. § 21-3, og bekrefter at det ikke er mottatt merknader. Klage: Klager anfører at tiltaket med en justering av visuelle kvaliteter vil være i samsvar med KDP § 4.4 (takterrasser og takarker, altaner og balkonger) og § 4.2 (bygning i verneverdig kulturmiljø), samt KPA § 38.3 (historiske områder). Klager opplyser at det er ønskelig å komme i dialog med byantikvaren og bygningsmyndigheten, for å i fellesskap finne en løsning. Det anføres at takterrassen ikke er til sjenanse for naboer/gjenboere, samt at den ikke er eksponert mot tilstøtende gater. Det vises ellers til komplett klage. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har vurdert klagen, og anbefaler at den ikke tas til følge og at vedtak datert 19.04.2024 opprettholdes. Fagetaten bemerker innledningsvis at tiltaket behandles som omsøkt, og at endring av tiltaket forutsetter ny søknad. Klager må også selv eventuelt ta kontakt med Byantikvaren i prosessen med å utforme ny søknad. Fagetaten kan ikke se at det fremkommer nye, relevante moment i klagen som tilsier at man skal endre vurderingen av tiltakets visuelle kvaliteter. Takterrassen er av en ikke ubetydelig størrelse, og den forringer etter fagetatens skjønn både byggets og bakgårdens kulturhistoriske verdi i vesentlig grad. Takterrassen er ikke utformet i samsvar med de eksisterende omgivelsene, men innebærer et uheldig stilbrudd i dette fortsatt forholdsvis enhetlige, historiske området. Fagetaten kan ikke se at det fremkommer nye moment som endrer vurdering av at vilkårene for dispensasjon fra KDP Sentrum ikke er oppfylt. Søknad om dispensasjon fra pbl. § 29-4 er mangelfull, og det må innhentes begrunnelse og søknaden realitetsbehandles dersom tiltaket skal innvilges. Det vises ellers til komplett fagnotat. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken, og anbefaler at vedtak om avslag datert 19.04.2024 opprettholdes. Det vises til fagnotatet, som tiltredes i det vesentlige. Byrådet vil særlig bemerke at det kan være mulig å finne en løsning som ikke kommer i konflikt med områdets kulturminneverdier, men det er tiltakshavers ansvar å finne en slik løsning, og eventuelt søke veiledning hos Byantikvaren i denne prosessen. I denne saken har tiltakshaver satt i gang tiltaket uten 2 nødvendig søknad, og har da kommet i en situasjon der man har et ulovlig tiltak som ikke kan godkjennes uten tilpasninger som tiltakshaver selv må finne og be om vurdering av. Byrådet har forståelse for at dette kan oppleves vanskelig for en privatperson, men tiltakshaver er selv ansvarlig for at tiltak utføres i samsvar med de krav som følger av plan- og bygningsloven og forskrifter, jf. pbl. § 23-1. Omsøkte tiltak er også ikke bare søknadspliktig, men har krav om ansvarlige foretak. Det har, eller eventuelt skulle vært, profesjonelle parter involvert som kunne veiledet tiltakshaver. Omsøkte eiendom ligger i hensynssone for kulturmiljø i Bergen sentrum, spesifisert Nygårdshøyden. I Bergen kommunes KPA-veileder for kulturmiljø er området beskrevet å være av nasjonal interesse, og det er særlig fokus på bevaring av fasadene. Selv om takterrassen ikke er synlig fra bakkeplan vil den være synlig fra høyden, noe skråfoto viser. Med topografien i Bergen vil taket være synlig for mange, og i et område av nasjonal interesse er det viktig å bevare områdets særtrekk, både for nåværende og framtidige generasjoner. Byrådet er ikke negative til at man kan modernisere eldre boliger for å bedre bokvaliteter, men dette må gjøres på en måte som spiller på lag med kulturminneverdiene, ikke forringer dem. Dersom omsøkte tiltak godkjennes, kan dette også skape en forventning om at andre kan gjennomføre samme tiltak. Med flere takterrasser uten en helhetlig plan og vurdering av påvirkning på kulturminneverdiene risikerer man at et område av nasjonal interesse taper noe av sin verdi. Byrådet kan ikke tilrå at klagen tas til følge. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens avslagsvedtak datert 19.04.2024 opprettholdes. Klagen tas ikke til følge. Dato: 6. august 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 10.06.2024 med følgende vedlegg: 1. Situasjonskart 2. Flyfoto 3. Situasjonsplan 4. Klage 5. Avslag for deler av søknaden, 19.04.2024 6. Tillatelse til tiltak for deler av søknaden, 19.04.2024 7. Byantikvarens uttalelse 8. Tegninger 9. Nabosamtykke 10. Søknader om dispensasjon 11. ULOV-2022/21798- Pålegg om opphør av bruk, retting og ilegging av tvangsmulkt 3 "
}