{
  "dokument_id": "32c19b54-efbe-5cb1-aac0-c8de02daf12f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statsforvalterens konklusjon ved prisvurdering - klagesak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10612468/Statsforvalterens-konklusjon-ved-prisvurdering-klagesak",
  "tekst": " Vår dato: Vår ref: 11.08.2022 2022/7001 Deres dato: Deres ref: [Mottakernavn] Saksbehandler [Adresse] Terje Øvrebø [Postnr] [Poststed] [Kontakt] Bergen kommune - gnr. 282 bnr. 4 og 18 og gnr. 283 bnr. 39 og 74 - konsesjon - vedtak i klagesak - priskontroll Vi viser til Bergen kommunes oversendelse av 12.05.2022. Vedtak Klagen blir ikke tatt til følge Bergen kommunes vedtak vedtak av 01.06.2021 i sak nr. 21/31909 blir stadfestet. Hva saken gjelder Ved skriv datert 08.04.2021 har Ruben Kengakaran søkt om konsesjon for erverv av gnr. 282 bnr. 4 og 18 og gnr. 283 bnr. 39 og 74 i Bergen. De fire matrikkelnumrene er å regne som en enhet, og har ifølge NIBIOs gårdkart et samlet areal på 46,7 daa. Av dette er 17,8 daa fulldyrka og 20,7 daa overflatedyrka jord. Der er også registrert 6,9 daa annet areal og 1,3 daa bebygd/tun o.l. På eiendommen, som ligger ca. 6 km fra tettstedet Arna, er der kun en eldre driftsbygning. Selger er Framo AS, og avtalt kjøpesum er kr. 2 500 000. Som vedlegg til konsesjonssøknaden fulgte blant annet en takst fra 2021, der eiendommens verdi som tilleggsjord er beregnet til kr. 300 000. Søkeren skal benytte eiendommen som tilleggsjord til sitt eget bruk, gnr. 281 bnr. 2 og 17, gnr. 282 bnr. 3 og gnr. 283 bnr. 2. Driftsenheten har 14,1 daa fulldyrka og ca. 18 daa overflatedyrka jord, 80 daa innmarksbeite og 137 daa produktiv skog. I søknad om produksjonstilskudd pr. februar 2022 er det opplyst at det året før ble sluppet 118 sau og 201 lam på beite. Driften er i stor grad basert på leiejord (fra 7 ulike eiendommer). Der er ikke felles grenser mellom søkerens driftsenhet og konsesjonseiendommen, men avstandene mellom de ulike teigene/arealene er små. Ved Bergen kommunes vedtak av 01.06.2021 ble konsesjonssøknaden avslått. Av saksutredningen går det frem at søkers planer og intensjoner med kjøpet tilfredsstiller så vel konsesjonslovens formål, som de særlige forhold som ifølge § 9 skal vurderes ved erverv av landbrukseiendommer. Avslaget er begrunnet med at den avtalte kjøpesummen ikke tilgodeser en samfunnsmessig forsvarlig prisutvikling E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/4 på eiendom som skal nyttes til landbruksformål. Dette er et vilkår som skal tillegges særlig vekt ved vurdering av de søknader som er omfattet av bestemmelsene om priskontroll i § 9 a. Kommunen ga til kjenne at maksimal konsesjonspris er kr. 450 000. Selgeren Framo AS, har klaget på kommunens vedtak i brev datert 22.06.2021. Der heter det blant annet: En takst er ikke absolutt, det må være markedet som bestemmer prisen. Vi hadde flere bydere, og til slutt var det to bydere som begge driver landbruk, som ville ha eiendommen som tilleggsjord. De var villige til å betale en pris vesentlig over takst. Dette indikerer at den prisen som landbruketaten har satt er for låg. Avviket mellom maksimal pris på kr 450.000 for eiendommen, som etaten mener kan godkjennes, og avtalt pris på kr. 2.500.000 er vesentlig. Da de som driver landbruk er villige til å gi langt mere enn kr. 450.000 for eiendommen, er etter vår mening maksimal pris sett altfor lavt. Ved sin behandling av klagen har Bergen kommune slått fast at det ikke er markedspris eller lignende som skal legges til grunn ved vurderingen av hva som er en samfunnsmessig forsvarlig prisutvikling når det gjelder landbrukseiendommer. Dette belegges med argumenter fra sentrale styringsdokumenter og rundskriv. Når det gjelder den konkrete verdivurderingen viser kommunen til den tilsendt taksten, og fastholder sitt standpunkt om at konsesjonsprisen ikke kan overstige kr. 450 000, se kommunens skriv av 08.03.2022. Klagen ble ikke tatt til følge, og saken ble oversendt til Statsforvalteren for endelig avgjørelse ved kommunens brev av 12.05.2022. Regelverk Konsesjonsloven har ikke egne bestemmelser om klage, og saker som denne skal derfor behandles i tråd med de alminnelige reglene i forvaltningsloven kapittel VI. Når det gjelder formalitetene, legger vi, i likhet med Bergen kommune, til grunn at klagen er fremsatt innen treukers-fristen i forvaltningsloven § 29. Ifølge den tilsendt kjøpekontrakten er det selger som har risikoen dersom konsesjon blir nektet på grunn av prisen. Selger har derfor rettslig klageinteresse og klagerett, jf. § 28. Klagen skal derfor realitetsbehandles. Av forvaltningsloven § 34 går det frem at et klageorgan kan prøve alle sider ved en sak. Vedtaket det er klaget på kan endres helt eller delvis, eller det kan bli opphevet og saken sendt tilbake til vedtaksorganet for ny behandling. Som klageinstans skal vi også, i samsvar med ulovfestede forvaltningsrettslige prinsipper, vurdere om det foreligger myndighetsmisbruk, for eksempel i form av usaklig forskjellsbehandling eller at det er tatt utenforliggende hensyn. Vi skal også ta stilling til om vedtaket saken gjelder fremstår som klart urimelig eller ikke. Alle konsesjonssøknader skal ses i lys av konsesjonslovens formål, som er nedfelt i § 1. Ved erverv av eiendommer som skal brukes til landbruksformål, skal søknaden også vurderes opp mot de særlige hensyn som er beskrevet i § 9. Som nevnt ovenfor har Bergen kommune konkludert med at den aktuelle søknaden tilfredsstiller disse, og at den følgelig er tråd med lovens formål. Problemet er kjøpesummen, som er mer enn fem ganger høyre enn det kommunen mener at konsesjonsloven prisbestemmelser tillater. Side: 3/4 Disse bestemmelsene fremgår av lovens § 9 a, som lyder: «Ved avgjørelse av en søknad om konsesjon på erverv av bebygd eiendom med mer enn 35 dekar fulldyrka og overflatedyrka jord som skal nyttes til landbruksformål, skal det i tillegg til momentene som er nevnt i § 9, legges særlig vekt på om den avtalte prisen tilgodeser en samfunnsmessig forsvarlig prisutvikling.» Våre merknader Som Bergen kommune påpeker, er det ikke markedet som skal bestemme prisen på eiendommer og areal som skal benyttes til landbruksproduksjon. Poenget med konsesjonslovens prisregulering er nettopp å sette de ordinære markedskreftene til sides ved omsetning av slike eiendommer. Bakgrunnen for reguleringen er forklart slik i Prop. 92 L (2016-2017): «En samfunnsmessig forsvarlig prisutvikling innebærer at prisen bidrar til å realisere mål i landbrukspolitikken. Det gjelder blant annet mål som å sikre rekrutteringen av aktive yrkesutøvere til næringen og legge til rette for eierskap til landbrukseiendommer som gir grunnlag for langsiktig god ressursforvaltning. Videre er det et mål å legge til rette for inntektsmuligheter og sosiale forhold som skaper stabile heltids- og deltidsplasser i landbruket. Skal de landbrukspolitiske målene nås, er det nødvendig at blant annet prisnivået på landbrukseiendommer ikke er høyere enn det som reflekterer verdien av eiendommens driftsgrunnlag og den verdi eiendommen har som bosted, samtidig som det ikke stilles krav om urimelig høy egenkapital. Hensikten er ikke å fryse fast prisene, jf. blant annet hensynet til eiendommenes funksjon som kredittgrunnlag.» Ved vurdering av hva hvilket prisnivå som er samfunnsmessig forsvarlig, har man i praksis, og med tilslutning fra Stortinget, lagt til grunn at produksjonsarealene skal vurderes etter avkastningsverdi (bruksverdi), og eiendommens bygninger skal verdsettes etter kostnadsverdi, dvs. nedskrevet gjenanskaffelsesverdi.1 Prinsippene er beskrevet i detalj i rundskrivet M-3/2002. For å finne bruksverdien av jordbruksarealer tar man i dag oftest utgangspunkt i hva som betales pr. år for leie av tilsvarende arealer i området/distriktet. Dette beløpet kapitaliseres deretter med en rentefot som er fastsatt til 4%.2 Landbruksdirektoratet utarbeider årlig statistikk over slike leiejordspriser. Etter det vi kan se er det i den tilsendte taksten lagt til grunn en leiepris på kr. 200,- pr. år, som gir en pris på kr. 5 000 pr. dekar. Med bakgrunn i statistikken for 2021, antar vi at kr. 200 er et rimelig anslag når det gjelder jordbruksarealene på den omsøkte eiendommen, og at takstsummen for jordbruksarealene derfor er akseptabel.3 Vi har heller ingen merknader til at prisen på de uproduktive arealene er satt til kr. 1000 pr. dekar. Det samme gjelder prisen på driftsbygningen, kr. 100 000. Bergen kommune har akseptert disse postene uten særlige kommentarer, men beskrivelsen og vurderingene i takstdokumentet fremstår for oss som rimelige. 1 antatt nyanleggskostnad i dag for en tilsvarende bygning, korrigert for alder, størrelse, slitasje, vedlikehold og egnethet etter dagens normer og krav. 2 M-4/2004 3 200 x 100 : 4 = 5 000 Side: 4/4 Ved sin behandling av klagesaken har kommunen påpekt at eiendommen er kjøpt som tilleggsjord, og at det derfor er grunnlag for å akseptere en høyre pris enn hva de enkelte elementene samlet sett er verdt. Dette er i tråd med de signaler som er gitt i St. meld. Nr. 19 (1999-2000), og som er beskrevet slik i M- 3/2002: For å stimulere til rasjonaliseringstiltak, bl.a. salg fremfor bortleie av eiendommer egnet som tilleggsjord, kan det for jordbruksareal legges marginal verdibetraktning til grunn når konsesjonspris vurderes. For at marginal verdibetraktning skal nyttes, må det gjelde rasjonalisering som er i samsvar med jordlovens formål. Ramme for eventuelt tillegg i forhold til vanlig avkastningsverdi fastsettes til inntil 50 %. Konklusjon Vi er kommet til at kommunens fastsettelse av høyeste lovlige konsesjonspris på kr. 450 000, er i samsvar med de retningslinjer som er gitt for vurdering av hva som er en samfunnsmessig pris i det aktuelle tilfellet. Kommunen har behandlet saken i tråd med gjeldende lover og regler, og det er ingen ting som tyder på at det har skjedd noen form for myndighetsmisbruk. Resultatet fremstår heller ikke som urimelig eller påfallende, og klagen kan derfor ikke tas til følge. Vedtaket i saken her kan ikke påklages i medhold av forvaltningsloven, jf. § 28 tredje ledd. Med hilsen medunderskrift Terje Øvrebø stilling seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN Mottakerliste: Ruben T Kengakaran Tunesvegen 322 5264 Garnes FRAMO AS Postboks 23 Florvåg 5329 FLORVÅG "
}