{
  "dokument_id": "efc36138-3d6e-5517-a9c2-578f89abf064",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 86 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden angående oversikt over kartlegginger og utredninger - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10404211/Svar-pa-skriftlig-sporsmal-nr-86-fra-Katrine-Nodtvedt-MDG-til-byutviklingsbyraden-angaende-oversikt-over-kartlegginger-og-utredninger-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/70002-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 8. mai 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 86 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden angående oversikt over kartlegginger og utredninger - Utvalg for miljø og byutvikling I saken “ Byrådets arbeid med ny kommuneplan og kommunal planstrategi “ står det: “I påvente av fastsatte føringer fra KPS, skal det igangsettes nødvendige kartlegginger og utredninger.”. Dette er kartlegginger og utredninger, slik representanten forstår det, som ligger til byutviklingsbyråden sitt ansvar å gjennomføre. Spørsmål til byråden: Hvilke kartlegginger og utredninger er igangsatt? Representanten ber også om en oversikt over kartlegginger og utredninger som allerede er gjennomført/avsluttet, som skal ligge til grunn for planstrategien og arbeidet med ny kommuneplan. Representanten ber også om en oversikt over evt. arbeid med kartlegginger og utredninger som ikke enda ikke er igangsatt, men som er planlagt igangsatt, som en del av arbeidet med planstrategi og ny kommuneplan.” Svar fra byråden: Det er foreløpig ikke sendt bestillinger på utredningsarbeid til etatene som konkret følger av arbeidet med ny KPA, men det er blant annet i årsoppdraget til PBE skissert noen bestillinger om utredningsarbeid som skal konkretiseres nærmere når byrådet har tatt stilling til omfang og tema for rulleringen. I årsoppdraget til PBE er følgende utredningsarbeid skissert som grunnlag for kommende rullering av KPA: Rullering av kommuneplanens samfunnsdel og arealdel 3.2.26 Politisk ledelse ønsker å rullere kommuneplanens samfunnsdel (KPS) og arealdel (KPA), med mål om å legge til rette for flere boliger og en mindre detaljert kommuneplan. Arbeidet vil ha høy prioritet i perioden. Oppstart av prosess for rullering av KPA, med tilhørende utredningsoppgaver vil avklares etter nærmere bestilling fra byrådsavdelingen. Under følger noen tema/oppgaver som kan være aktuelle: 3.2.26.1 Gjennomgå og evaluere reguleringsbestemmelsene til KPA med tanke på effektivisering og forenkling. 3.2.26.2 Gjennomgå og evaluere erfaringer med stedsanalyser og kvalitetskrav i KPA 2018. 3.2.26.3 Gjennomføre en overordnet analyse av fremtidens samferdsel- og mobilitetsløsninger. 3.2.26.4 Gjennomføre en analyse av behovet for næringsarealer. 3.2.26.5 Gjennomføre en behovsanalyse i forhold til bestemmelser om parkering, bildeling og ladeinfrastruktur, HC mv. Analysen bør inneholde erfaringer fra nyere prosjekter med føringer fra gjeldende KPA. I tillegg arbeides det med et arealregnskap for Bergen. Arbeidet er tverretatlig, og omfatter flere fagområder. Det er et mål at arealregnskapet skal benyttes som grunnlag til for KPA. Dette utredningsarbeidet følger opp veileder til kommuneplanens arealdel der Kommunal og distrikts departementet anbefaler at kommunene utarbeider et arealregnskap som del av kommuneplanarbeidet. Arbeidet følger også opp tidligere Bystyrevedtak som omhandler dette tema. Andre kartleggingsoppgaver og utredninger vil sees i sammenheng med omfang og tema for rulleringen av KPA. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}