{
  "dokument_id": "bf0c6590-c520-59f1-b3f9-7e44861c2169",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Kontaktutvalg for kjønns- og seksualitetsmangfold",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10566964/Framstilling-Kontaktutvalg-for-kjonns-og-seksualitetsmangfold",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/91699-1 Kontaktutvalg for kjønns- og seksualitetsmangfold Hva saken gjelder: Bergen bystyret behandlet og vedtok sak om «Regnbuebyen Bergen – Plan for kjønns- og seksualitetsmangfold 2023 – 2027» i møte 18.10.23 i sak 354/23. Hovedmålet med planen er å sikre at Bergen er en inkluderende by å bo i for personer som utfordrer normer for kjønn og seksualitet. Strategien for å nå dette målet er å føre en proaktiv politikk for å sikre trygghet og gode tjenester til personer som utfordrer normer for kjønn og seksualitet. Planen inneholder 22 tiltak presentert under fire delmål; synlighet, oppvekst, livskvalitet og trygghet. Et av tiltakene sier at byrådet skal legge frem sak for bystyret om opprettelse av et råd for kjønns- og seksualitetsmangfold. Hensikten med et eget råd for kjønns- og seksualitetsmangfold er å sikre at det interseksjonelle1 perspektivet fremmes og ivaretas i kommunens planer, tiltak og tjenester. Byrådet har vurdert alternative måter å løse saken på: 1. Beholde dagens praksis. 2. Opprette byrådsoppnevnt råd for kjønns- og seksualitetsmangfold. 3. Opprette byrådsledet kontaktutvalg for LHBTI+ organisasjoner. Alternativ 1: Beholde dagens praksis Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) har i dag tett dialog med de skeive organisasjonene i Bergen om saker som berører LHBTI+-befolkningen. Denne fleksible ordningen, hvor begge parter tar initiativ til samarbeid og dialog, har ført til treffsikre og målrettede tiltak overfor målgruppen. En utfordring med denne løsningen er at en kan risikere å ikke fange opp alle stemmer og dermed ekskluderer viktige perspektiv. For å motvirke dette holdes det innspillsmøter med bred representasjon når planer legges ut til offentlig høring, slik at også mindre kjente organisasjoner og enkeltpersoner kan komme med innspill. Alternativ 2: Byrådsoppnevnt råd for kjønns- og seksualitetsmangfold Bergen kommune har i dag tre lovpålagte kommunale råd samlet i ett rådssekretariat ved Bystyrets kontor; Ungdomsrådet, Eldrerådet og Rådet for personer med funksjonsnedsettelser. I tillegg til de tre lovpålagte kommunale rådene, har Bergen kommune etablert Ruspolitisk råd oppnevnt av byrådet. Sekretariatfunksjonene til Ruspolitisk råd ivaretas av Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM). Et tilsvarende byrådsoppnevnt råd for kjønn og seksualitet, med sekretariatfunksjonen lagt til BBSM, er det andre alternativet til løsning. 1 Store norske leksikon, 2023. Begrepet interseksjonalitet viser til hvordan sosiale kategorier som kjønn, rase, etnisitet, religion, sosial klasse, seksuell orientering og funksjonsevne kan samvirke og påvirke personers leve- og livsvilkår. 1 BBSM har i dag det faglige ansvaret for kjønns- og seksualitetsmangfold i kommunen og har som nevnt over allerede et etablert samarbeid med flere av LHBTI+-organisasjonene i Bergen. Rådet blir dermed nært knyttet til byrådsavdelingen for planer og tiltak som berører skeive i Bergen, noe som kan bidra til effektiv medvirkning på fagområdene til avdelingen. En utfordring med dette alternativet er at sekretariatet kan få en dobbeltrolle som referent og saksutreder. En annen mulig utfordring knyttet til rådene er at rådsmedlemmene ikke vil bli representative for hele målgruppen og kan få for stor definisjonsmakt. I tillegg kan en risikere å få en overrepresentasjon av etablerte og aktive organisasjoner og grupper i rådet, og dermed at mindre etablerte organisasjoner og stemmer ikke blir hørt. Erfaringer fra andre byer viser også at det kan oppstå konflikter mellom organisasjonene representert i rådet og noen ganger urealistiske forventninger til hvilken funksjon rådet skal ha. De økonomiske kostnadene ved å opprette et råd etter modell for Ruspolitisk råd er i dag på kr. 220 000,-, i tillegg til ansattressursen og de administrative kostnadene tilknyttet denne. Her må det legges til at Ruspolitisk råd nylig har anmodet bystyret om å få like vilkår som de kommunale rådene når det gjelder honorar og oppfølging fra rådssekretariatet. De årlige driftsutgiftene til hvert av de kommunale rådene ligger på kr. 700 000,-, i tillegg til de administrative kostnadene knyttet til rådssekretariatet. Det er i dag to årsverk knyttet til drift av de tre kommunale rådene og ideell bruk er 75 prosent stillingsprosent til hvert av rådene. Rådssekretariatet får noen «stordriftsfordeler» og opparbeider seg særlig faglig kompetanse på området. Driften av de kommunale rådene er på den måten samtidig tidsbesparende i drift og saksbehandling. Alternativ 3: Kontaktutvalg for LHBTI+-organisasjoner Bergen kommune har som nevnt over et godt samarbeid med LHBTI+-organisasjonene i Bergen. Et tredje alternativ er å formalisere dette samarbeidet og gjøre det mer forutsigbart ved å opprette et byrådsledet kontaktutvalg for LHBTI+-organisasjoner etter modell for kontaktutvalget for studenter. Erfaringene derfra er gode og viser at kommunen lærer om hva studentene er opptatt av og studentene lærer om hva kommunen har ansvar for og hvordan vi arbeider. Kontaktutvalget kan organiseres slik at den til enhver tid sittende byråd for mangfold inviterer LHBTI+-organisasjonene i Bergen til møte to ganger i året, samt ved behov. Temaene for møtene vil være politiske saker av interesse for LHBTI+-personer med mål om at Bergen skal være en inkluderende by for personer som utfordrer tradisjonelle normer for kjønn og seksualitet. Kontaktutvalget skal være en arena for dialog og det skal ikke tas beslutninger eller gjøres vedtak i møtene. Det vil være faste organisasjoner som blir invitert til å delta i kontaktutvalget, og andre aktører kan bli invitert til møtene når agendaen tilsier at det er hensiktsmessig. Hvem som representerer organisasjonene er det organisasjonene selv som utpeker, i tillegg til en vara som stiller ved behov. Mangfoldsbyråden leder møtene og inviterer andre byråder når det er naturlig. Både organisasjonene og byråden kan foreslå saker til møtene, og agendaen sendes ut noen dager før møtet avholdes. Økonomiske konsekvenser: De estimerte årlige driftsutgiftene knyttet til alternativ 2 ligger ikke innenfor rammene til vedtatt Handlings- og økonomiplan 2024 – 2027. Alternativ 1 og 3 kan gjennomføres innenfor vedtatt budsjett. 2 Byrådets vurdering og anbefaling/konklusjon: Byrådet mener kommunen må arbeide kontinuerlig og systematisk for at alle grupper i samfunnet blir hørt og kan bidra med innspill på saker som berører dem. En god og effektiv metode for medvirkning er faste møtepunkt og en åpen dialog. Byrådet anbefaler derfor alternativ tre som er å formaliser det allerede gode samarbeidet med LHBTI+- organisasjonene i Bergen i form av et eget byrådsledet kontaktutvalg. I et kontaktutvalg får LHBTI+-organisasjonene en arena til å løfte saker som er viktige for dem, til å diskutere utfordringer og muligheter. Faste møtepunkt mellom LHBTI+- organisasjonene og mangfoldsbyråden vil gi et mer formalisert og strukturert samarbeid der andre byråder og aktører inviteres etter behov. Byrådet vurderer at dette alternativet dermed har et stort potensial til å også ivareta det interseksjonelle perspektivet i utvikling av planer, tiltak og tjenester. I tillegg til å opprette et eget kontaktutvalg vurderer byrådet det som viktig å fortsette det generelle medvirkningsarbeidet i kommunen som helhet. Byrådet anbefaler fortsatt brede innspillsrunder og eksterne høringer ved planarbeid for å sikre bred representasjon. På den måten kan en hindre at noen grupper og organisasjoner sitter med definisjonsmakten og at også mindre etablerte organisasjoner og enkeltstemmer blir hørt. Begrunnelse for framleggelse til bystyret: Bergen bystyre behandlet Regnbuebyen Bergen – Plan for kjønns- og seksualitetsmangfold 2023 – 2027», i møtet 18.10.2023 sak 354/23 og fattet blant annet følgende vedtak: Tiltak 6: Råd for kjønns- og seksualitetsmangfold Byrådet skal i første halvdel av 2024 levere sak til bystyret om opprettelse av et eget råd for kjønns- og seksualitetsmangfold. Hensikten med et slikt råd er at det interseksjonelle perspektivet fremmes og ivaretas. Rådet kan se på tiltak for blant andre skeive eldre, skeive med funksjonsnedsettelser, skeive med kognitiv funksjonsnedsettelse og skeive med minoritetsbakgrunn Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret slutter seg til byrådets forslag om å opprette et kontaktutvalg for kjønns- og seksualitetsmangfold ledet av mangfoldsbyråden. 2. Ulike LHBTI+-organisasjoner inviteres til å delta i kontaktutvalget. Organisasjonene utpeker selv hvem som representere dem i utvalget, i tillegg til en vara. Sammensetningen av utvalget vurderes årlig. Dato: 15. oktober 2024 Christine B. Meyer Charlotte Spurkeland Byrådsleder Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. 3 "
}