{
  "dokument_id": "60fa6069-203b-5084-8278-a79e4a56675d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Tilleggsbevilgning: Midler til ferieaktiviteter for barn og unge sommeren 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10708731/Framstilling-Tilleggsbevilgning-Midler-til-ferieaktiviteter-for-barn-og-unge-sommeren-2024",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/105283-1 Tilleggsbevilgning: Midler til ferieaktiviteter for barn og unge sommeren 2024 Hva saken gjelder: Byråden foreslår i saken å avsette kr 300 000 fra tilleggsbevilgningskontoen til ferieaktiviteter lokalt i regi av ulike organisasjoner. Byråden foreslår å fordele midlene likt til byens frivilligsentraler. Midlene øremerkes lavterskel, gratis aktiviteter for barn og unge i sommerferien 2024. Hver sommer arrangeres ferieaktiviteter for barn og unge av ulike foretak, kommunen og frivilligheten. Sommerferieaktivitetene er populære, og oppleves som lavterskel tilbud til ungdom, barn og barnefamilier. Flere av tilbudene har enten lav deltakeravgift eller er gratis, og bidrar til at også barn og ungdom som vokser opp i familier med trang økonomi, får delta i aktiviteter og opplevelser av høy kvalitet i sommerferien. Mange av årets sommerferieaktiviteter er allerede planlagt og stengt for påmelding. Ekstra midler vil til dels kunne muliggjøre at flere barn og unge mottar tilbud i løpet av sommerferien. Til dels vil allerede eksisterende tilbud med deltakerrammer kunne oppgraderes, slik at tilbudet oppleves enda mer verdifullt for de som deltar. Økonomiske konsekvenser: Kr 300 000 tildeles fra byrådets tilleggsbevilgningskonto. Byrådens vurdering og anbefaling/konklusjon: Byråden mener det er viktig at barn og unge har mulighet til å delta på aktiviteter i sommeren. De kommunale frivilligsentralene har ikke sommerferieaktiviteter for barn og unge. Byråden ønsker derfor å tildele midlene til byens ni private frivilligsentraler. Frivilligsentraler er institusjoner som øker lokalt engasjement og bidrar til økt aktivitet og deltakelse i bydelene. Frivilligsentralene har hele befolkningen som målgruppe, men gjennomfører allerede sommerferieaktiviteter for barn og unge. De har også en stor kontaktflate og er i jevnlig dialog med det lokale kulturlivet. Alle de ni private frivilligsentralene mottar driftsstøtte for å gjennomføre aktiviteter gjennom hele året, og alle frivilligsentralene treffer målgruppen barn og unge. En tilleggsbevilgning til frivilligsentralene vil stimulere til økt aktivitet og sikre enda flere og bedre tilbud til målgruppen barn og unge i sommerferien. Frivilligsentralene har, i tillegg til egen aktivitet, en bred kontaktflate, og har mulighet til å engasjere andre organisasjoner inn i arbeidet. Tilskuddene vil derfor gå til frivilligsentralene, men de står fritt til å disponere dem på tiltak i nærområdet og andre organisasjoner som sikrer sommerferietilbud for barn og unge. 1 Frivilligsentralene som vil motta ekstra tilskudd er: - Arna frivilligsentral - Bergen kystkultursenter - Løvstakken frivilligsentral - Grønn frivilligsentral på Landås - Magneten frivilligsentral - Møllaren frivilligsentral - Salem nærmiljøsenter - Sesam frivilligsentral - Slettebakken frivilligsentral Ekstra tilskudd fordeles flatt, kr 33 333 per frivilligsentral, totalt kr 300 000. Vedtakskompetanse: I henhold til Byrådets fullmakter § 16.1 vedtatt av bystyret 16.12.2020 i sak 378/20 og gjeldende budsjettfullmakter pkt. 2.2.e. «Tilleggsbevilgninger og sentrale avsetninger» kan byrådet vedta tilleggsbevilgninger på alle tjenesteområder. Byråd for næring, kultur og idrett innstiller til byrådet å fatte følgende vedtak: 1. Byrådet bevilger totalt kr 300 000 til de ni private frivilligsentralene, som omtalt i saken. 2. Bevilgningen gis som et engangsbeløp over tilleggsbevilgningskontoen, art 149010, tjeneste 18090, med overføring til art 147010, tjeneste 38590 og ansvar 095012. Dato: 27. juni 2024 Reidar Digranes Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. 2 "
}