{
  "dokument_id": "e33189a1-90c9-55a8-8efd-90fd739b2ca1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Oppgavegjennomgang - fordeling av resterende forutsatt innsparing - 65 mill.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10925008/Oppgavegjennomgang-fordeling-av-resterende-forutsatt-innsparing-65-mill-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/64164-7 Oppgavegjennomgang - fordeling av resterende forutsatt innsparing (65 mill.) Hva saken gjelder: I tråd med bystyrets budsjettvedtak for 2024 er det gjennomført en oppgavegjennomgang med formål om å redusere kommunens kostnader. Samlet vedtatt innsparingskrav knyttet til oppgavegjennomgangen er 95 mill. årlig fra 2024. I Detaljeringssaken for 2024 ble 30 mill. av dette beløpet fordelt på byrådsavdelingene. Det vises til nevnte sak side 8: «Bystyret har vedtatt at de administrative kostnadene i byrådsavdelingene skal reduseres, blant annet ved å holde administrative stillinger vakante ved varig eller midlertidig ledighet. Samtlige nyansettelser i administrative stillinger skal inntil videre godkjennes av kommunaldirektør. I tillegg pålegges byrådsavdelingene å være restriktive med kurs og samlinger, konsulentbruk og reiseaktivitet. I påvente av resultatene fra oppgavegjennomgangen fordeles et innsparingskrav på 30 millioner kroner. Grunnlaget er basert på regnskap 2023 for byrådsavdelingenes seksjoner og sentrale etater. » Denne saken gjelder fordeling av gjenstående beløp på 65 mill. i 2024. Økonomiske konsekvenser: Forslaget i saken innebærer ingen budsjettmessige endringer totalt sett, men at innsparingskravet på 65 mill. fordeles fra sentrale poster i bykassen til de enkelte byrådsavdelingene. Byrådens vurdering og anbefaling/konklusjon: Byrådet har satt i gang flere prosesser, kartlegginger og vurderinger for å kunne redusere ressursbruken til et bærekraftig nivå. Det arbeides både i den enkelte avdeling og på tvers for å se helhetlig på organisasjonsstrukturene og dimensjoneringen av ressurser på ulike felt. Ansettelsespraksisen er strammet ytterligere til etter bystyrets vedtak i fm. Revidert budsjett 2024 om full ansettelsesstopp i administrative stillinger. 1 Det foreslås nå å fordele resterende innsparingskrav knyttet til oppgavegjennomgangen på 65 mill. slik at gevinstene av arbeidet som er iverksatt kan konkretiseres av den enkelte byrådsavdeling. Beløpet fordeles ut fra brutto regnskap for 2023 (korrigert for selvkost, tjenestekjøp fra private, FDV, avskrivninger mm.) Konkret fordeling fremgår under forslag til vedtak. Fordelingen betyr imidlertid ikke at byrådsavdelingene ikke kan gjøre større innsparinger enn det som fremkommer. Budsjettsituasjonen etter Revidert budsjett tilsier at utgiftsnivået må tas ytterligere ned allerede i år. I tråd med byrådets budsjettfullmakter punkt 2.2.c. (Tekniske budsjettjusteringer) og tilhørende adgang til videredelegering til administrativ leder, kan byrådsavdelingene etter at innsparingskravet er fordelt, flytte nedtrekket til aktuelt tjenesteområde ut fra hvor innsparingen realiseres. I Tertialrapport 2/Årsmelding 2024 vil det rapporteres på håndtering av den forutsatte innsparingen på 95 mill. Vedtakskompetanse: Bystyrets budsjettvedtak i bystyresak 52/23 (møte 19.12.23) Byrådets budsjettfullmakter (Oppdatert 26. april 2022 (Sak 40/22) og 24. november 2021 ifm. Tertialrapport 2), punkt 2.2.a (Budsjettvedtak og viderefordeling av rammer) og 2.2.b (Budsjettjusteringer). Byråd for finans innstiller til byrådet å fatte følgende vedtak: Resterende del av vedtatt innsparingskrav knyttet til oppgavegjennomgangen på 65 mill. fordeles på byrådsavdelingene som følger i årets budsjett (beløp i mill.): Avdeling Regnskaps- Fordeling Andel grunnlag 2023 andel innsparingskrav 1 Byrådsleders avdeling 303,3 1,6 % 1,0 2 Byrådsavdeling for finans 776,1 4,0 % 2,6 3 Byrådsavdeling for eldre, helse og 6 799,0 35,3 % 23,0 omsorg 4 Byrådsavdeling for barnehage og 6 044,3 31,4 % 20,4 skole 5 Byrådsavdeling for byutvikling 1 235,7 6,4 % 4,2 6 Byrådsavdeling for barnevern, sosiale 3 369,2 17,5 % 11,4 tjenester og mangfold 7 Byrådsavdeling for næring, kultur og 716,9 3,7 % 2,4 idrett SUM 19 244,5 100,0 % 65,0 Dato: 20. august 2024 Jacob Mæhle Byråd for finans Dokumentet er godkjent elektronisk. 2 "
}