{
  "dokument_id": "6695319c-de0d-59f3-a635-e5069f9560b8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "KPA 2027. Oppstart av planarbeid og høring av planprogram. Innspill fra kommunalt råd for personer med funksjonsnedsettelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12049496/KPA-2027-Oppstart-av-planarbeid-og-horing-av-planprogram-Innspill-fra-kommunalt-rad-for-personer-med-funksjonsnedsettelse",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse BBU - Seksjon forvaltning og mobilitet Vår referanse: 2025/38388-12 (Arbeidssted) Saksbehandler: Ragnhild Hvoslef Krüger Dato: 5. februar 2025 Fra Kommunalt råd for personer med funksjonsnedsettelse KPA 2027. Oppstart av planarbeid og høring av planprogram. Innspill fra kommunalt råd for personer med funksjonsnedsettelse KRPF behandlet saken i møte 28. januar, sak 23/25 og vil gjerne komme med følgende innspill til det videre arbeidet. Rådet vil først gjerne gi ros for godt og lettlest språk i saken. KRPF ser hensikten med fortetting og støtter dette så lenge det blir gjort på en måte som ivaretar alle grupper i samfunnet. For eksempel parkeringsmuligheter for personer som er avhengig av bil for å kunne delta i samfunnet, større boliger for personer som trenger plasskrevende hjelpemidler, muligheter for parkering og lading av av el-rullestoler, boliger på alle plan inkl. bakkeplan, boliger med egen inngang ogsåvidere. I tillegg mener rådet at en ved fortetting må ha særlig fokus på bomiljø og forebyggende tiltak (f.eks. at det avsettes areal til ungdomsklubb). I tidligere KPA ble bestemmelsen om 10% HC-parkeringsdekning av totalt antall parkeringsplasser opprettholdt selv om totalt antall parkeringsplasser ble sterk redusert der de noen plasser ikke fikk ha noen parkeringsplasser. Rådet vil be om at den nye KPA tar hensyn til dette og bruker en høyere % HC-parkeringsplasser ved reduksjon av totalt antall parkeringsplasser. I tillegg ber rådet om at det ved prosjekter der det ikke er lagt opp til parkeringsplasser likevel legges til rette for HC-parkeringsplasser, spesielt om prosjektet involverer boliger, arbeidsplasser eller publikumsrettede aktiviteter. Det er noen grupper som ikke kan bruke kollektivtrafikk, men som heller ikke har rett til HC- parkeringsplasser. Ett eksempel som kan nevnes her er familier med barn med utviklingshemming/kognitive utfordringer, som blir stresset av kollektivtilbud med mange reisende. Av hensyn til disse, og andre grupper, vil det alltid være nødvendig med noe parkeringstilbud. KRPF opplever at Bergen kommune ikke hensyntar plan og bygningsloven i tilstrekkelig grad, spesielt punktet om at langsiktige løsninger skal vektlegges i § 1-1. Lovens formål, i plan og bygningssaker. Eksempler her er Mindemyren og Fana brannstasjon. For sistnevnte er det i papirene skrevet at boligene også skal kunne bebos av personer med funksjonsnedsettelser nå eller i fremtiden, men uten parkering og med så små boliger vil ikke det være mulig. Mindemyren har svært få HC-parkeringsplasser i forhold til alle tjenestene og tilbudene som skal være der og det er dermed ikke sikret god nok tilgjengelighet til området eller arbeidsmuligheter der for personer med funksjonsnedsettelse. Rådet er også overrasket over at universell utforming og krav om tilgjengelighet ikke er nevnt i punktet lovgrunnlag på side 26 i forslag til planprogram. Rådet vil gjerne bli holdt informert om og få muligheten til å komme med flere innspill i prosessen. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}