{
  "dokument_id": "6a41239e-aceb-5ab7-9569-086edf566c14",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Brev fra Vestland fylkeskommune datert 09.08.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9377059/Brev-fra-Vestland-fylkeskommune-datert-09-08-2023",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 09.08.2023 Vår referanse 2022/89633-20 Dykkar referanse PLAN-2022/20645-67 BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Sakshandsamar Andreas Sivertsen Våge Postboks 7700 E-post Andreas.Sivertsen.Vage@vlfk.no 5020 BERGEN Telefon Svar - formell trekking av motsegn - detaljregulering - Bergenhus - gnr 216 bnr 853 mfl - Fagerdalen - planID 70350000 Vi viser til førespurnad om trekking av motsegn i brev datert 06.07.2023, samt reviderte føresegner datert 04.08.2023. Vestland fylkeskommune fremma motsegn til detaljregulering for Fagerdalen – PlanID 70350000, gnr. 216 bnr. 853 mfl. i Bergen kommune. Hovudføremålet i planen er å erstatte eksisterande bygningsmasse med eit større nybygg for lager og plasskrevjande varehandel. Planen inkluderer utbetring av kryss mellom fylkesveg Hellevegen og kommunal veg Lønborglien. Motsegna var knytt til rekkefølgjekrav § 6.3.2 (no rekkefølgjekrav § 6.2.6 og § 6.2.7) om utbetring av fortau og trafikkøy i og rundt kryssområdet. Vidare mangla det trafikktekniske teikningar som var juridisk bindande med tanke på universell utforming. Vestland fylkeskommune ved avdeling for infrastruktur og veg har vore i dialog med Bergen kommune om presiseringar av rekkefølgjekrav og teiknsetting i plankartet. Tiltakshavar har innarbeida rekkefølgjekrav i samsvar med momenta som vi skildra i vårt motsegn i føresegna og plankartet til reguleringsplanen, datert 04.08.2023. Rekkefølgjekrav i detaljregulering for Fagerdalen gnr. 216 bnr. 853 mfl. blir difor slik: «§ 6.2 Følgende skal være ferdig opparbeidet før det gis igangsettingstillatelse: § 6.2.6 Utbedring av veg o_KV3 med trafikkøy o_AVTl-2 og fortau o_FO5 skal være ferdig opparbeidet. § 6.2.7 Utbedring av fortau o_FO3 som ligg ved o_KV3, og av deler til fortau f_FO4 som ligger ved o_KV3 skal være ferdig opparbeidet.» Teiknsettinga i plankartet er og opparbeidd i tråd med våre merknadar i motsegnbrevet. Vestland fylkeskommune trekker med dette motsegna knytt til manglande rekkefølgjekrav og trafikktekniske teikningar for trygg kryssing for mjuke trafikantar. Med helsing Dina Johanne Lefdal John Martin Jacobsen fylkesdirektør seksjonssjef INV – Infrastruktur og veg INV – Forvaltning, utgreiing og geodata Brevet er elektronisk godkjent og har difor inga handskriven underskrift Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2022/89633-20 Side 2 av 2 Kopi til: STATENS VEGVESEN Postboks 1010 Nordre Ål 2605 LILLEHAMMER STATSFORVALTAREN I VESTLAND Njøsavegen 2 6863 LEIKANGER "
}