{
  "dokument_id": "c13084d7-5187-5fb0-a922-b78ea4611baa",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 24.10.2024 Revisjon Eiendomsskattevedtekter 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11377809/Fagnotat-av-24-10-2024-Revisjon-Eiendomsskattevedtekter-2025",
  "tekst": " Ansattservice Til Fagnotat BFIN - Seksjon for administrasjon Vår referanse: 2024/162957-1 Saksbehandler: Lillian Vangberg Fra Dato: 24. oktober 2024 Ansattservice Fagnotat av 24.10.2024 Revisjon Eiendomsskattevedtekter 2025 Hva saken gjelder: Eiendomsskattekontoret jobber kontinuerlig med effektivisering og forbedring av driften og har i løpet av de siste årene lagt om rutinene ved behandling av søknader om fritak for eiendomsskatt etter eiendomsskatteloven § 7 a og b. Ved revisjon av eiendomsskattevedtektene ble søknadsfristen endret fra 1.mars i skatteåret til 1.november året forut for eiendomsskatteåret. Hensikten var å sikre forutberegnelighet for skatteinntektene i forbindelse med det årlige budsjettvedtaket. I etterkant ser vi at endret søknadsfrist til 1.november fører til at vi ikke når fristen for behandling av fritak når budsjettvedtaket fattes i desember da frist for oversending av fagnotat til byrådsavdelingen er satt til samme dato som søknadsfristen. Videre ser Eiendomsskattekontoret at søknader om fritak for eiendomsskatt ofte kommer i etterkant av utsendt skatteseddel i januar og at det derfor vil være hensiktsmessig å sette frist for søknader om fritak tilbake til tidligere forfall den 1.mars i skatteåret. Bystyret vil da få en samlesak på søknader om fritak til behandling i mai eller juni. Eiendomsskattevedtektene punkt 2 inneholder følgende ordlyd: «Søknad om fritak for eiendomsskatt må være kommunen i hende senest den 1.november året forut for det skatteår søknaden gjelder for.» Det foreslås å endre dette punktet til følgende: «Søknad om fritak for eiendomsskatt må være kommunen i hende senest den 1.mars i skatteåret.» Vedtakskompetanse: Etter eiendomsskatteloven § 10 er det bystyret som fatter vedtak hvilke regler som skal gjelde ved den årlige utskrivningen av eiendomsskatten. Fagetatens anbefaling: Med bakgrunn i overnevnte redegjørelse foreslås det å endre fristen for søknad om fritak fra 1.november året forut for skatteåret til 1.mars i skatteåret. Ansattservice - Økonomitjenester Lillian Vangberg Christine Tefre seksjonsleder Leder Dokumentet er godkjent elektronisk. Vedlegg: 1. Gjeldende eiendomsskattevedtekter 2. Forslag til reviderte eiendomsskattevedtekter. "
}