{
  "dokument_id": "c83442f0-acbd-57ad-9173-64fb3756bb13",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nyheitsbrev frå Senteret for eit aldersvennleg Noreg - september 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11206389/Nyheitsbrev-fra-Senteret-for-eit-aldersvennleg-Noreg-september-2024",
  "tekst": "Fra: \"Senteret for et aldersvennlig Norge\" <aldersvennlignorge@helsedir.no> Sendt: onsdag 18. september 2024 08:15:14 Til: \"Postmottak Eldrerådet\" <Eldreradet@bergen.kommune.no> Emne: Nyheitsbrev frå Senteret for eit aldersvennleg Noreg - september 2024 *Reference to picture on the internet removed* *Reference to picture on the internet removed* Nyheitsbrev Senteret for eit aldersvennleg Noreg september 2024 18.09.2024 *Reference to picture on the *Reference to picture on the *Reference to picture on the internet removed* internet removed* internet removed* Ny eksempelsamling med aldersvennlege tiltak frå norske kommunar *Reference to picture on the internet removed* \"Vaffel & svall\" i Hol er eit av tiltaka du kan lese meir om i den nye eksempelsamlinga. Foto: Hol kommune Karalag, kulturambassadørar og minnesti. Seniortaxi og bustadprosjekt på tvers av generasjonar. Kommunane i Nettverk for aldersvennlege lokalsamfunn har utvikla mange gode aldersvennlege tiltak. No er fleire av desse samla i ei eiga eksempelsamling på aldersvennlig.no. Les meir og la deg inspirere Ny partnar: Samarbeid for mindre einsemd blant seniorane *Reference to picture on the internet removed* Foto: Norske Kvinners Sanitetsforening Gjennom frivillig arbeid bidreg Norske Kvinners Sanitetsforening til ein trygg og god alderdom for innbyggjarane i landet. No er dei signert som samarbeidspartnar med Senteret for eit aldersvennleg Noreg. Les meir om samarbeidet Sikre deg plass på den nasjonale konferansen 5. november: Saman for eit aldersvennleg Noreg 2024 *Reference to picture on the internet removed* Tema for årets konferanse er medverknad og kommunikasjon – med senioren i sentrum. Engasjerte innleiarar frå inn- og utland står på scena. Dei skal dele erfaringar og gode døme på korleis du kan inkludere og involvere seniorane i utviklinga av nye løysingar, område og politikk – utanfor helse- og omsorgssektoren. Sjå kven andre som kjem Tiltak for å engasjere den frivillige seniorkrafta i møte med barn og unge *Reference to picture on the internet removed* Foto: Birgitte Heneide / Frivillighet Norge Senteret for eit aldersvennleg Noreg og Frivillighet Norge arrangerte workshop tidlegare i haust om den frivillige seniorkrafta. Der kom det fram fleire konkrete tiltak og døme der seniorane bidreg med si tid, kompetanse og erfaring for å skape inkluderande og trygge miljø for yngre generasjonar. Sjå og les meir om tiltaka Debatt: Digital inkludering må være regjeringa sitt ansvar *Reference to picture on the internet removed* 600.000 nordmenn står utanfor den digitale verda – kva gjer vi med det? Les debattinnlegget Berit Brørby, leiar i Rådet for eit aldersvennleg Noreg har skrive i samarbeid med Livsglede for eldre, Kakadu og Otte. Les meir Seniorar i Noreg 2024: Mindre einsame enn andre *Reference to picture on the internet removed* Foto: Centre for Ageing Better Sosial deltaking er tema for den andre artikkelen i serien \"Seniorar i Noreg\", som Statistisk sentralbyrå skriv for Senteret for eit aldersvennleg Noreg. Den ser nærare på vennekontakt, deltaking i frivillige aktivitetar, og korleis desse påverkar livskvalitet og subjektiv helse. Les meir Ei lita påminning: Last ned gratis kampanjemateriell frå planleggelitt.no *Reference to picture on the internet removed* Brosjyrar, Instagram-karusellar, artiklar og test-deg-sjølv. Dette er noko av kampanjemateriellet kommunane kan laste ned frå planleggelitt.no og bruke for å inspirere innbyggjarane sine til å planleggje eigen alderdom. Les meir om korleis du får tilgang Kva skjer? *Reference to picture on *Reference to picture on *Reference to picture on the the internet removed* the internet removed* internet removed* 26. september 22. oktober 20. september Webinar: Aldersvennlege Nasjonal konferanse: Bu Webinar: Innbyggardialog - Wales trygt heime Spørjeundersøkingar og appar Meir Meir Meir Fleire arrangement *Reference to picture on the internet removed* *Reference to picture on the internet removed* KONTAKT: Wenche Halsen Leiar, Senteret for et aldersvennlig Norge +47 951 45 544 aldersvennlignorge@helsedir.no *Reference to picture on the *Reference to picture on the *Reference to picture on the internet removed* internet removed* internet removed* Meld deg av nyheitsbrevet *Reference to picture on the internet removed* Copyright © 2018 Helsedirektoratet, All rights reserved. "
}