{
  "dokument_id": "334b71dc-625d-5ee3-bb3c-5a8f3cac037d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10745724/Nasjonale-faglige-rad-for-bruker-og-parorendemedvirkning-i-rus-og-psykisk-helsefeltet",
  "tekst": "Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet Målet med rådene er å styrke pasient- og brukermedvirkningen på individ-, tjeneste- og systemnivå. Rådene skal bidra til økt pasient- og brukermedvirkning i alle deler av den kommunale helse- og omsorgstjenesten og i spesialisthelsetjenester som yter tilbud til personer med rus- og/eller psykisk helseutfordringer Ute på høring Høringsfrist: 20. oktober 2024 Høringsutkast Utkast til nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet er publisert i digitalt format og i kapitler etter tema. Innen hvert kapittel er det enkelte råd presentert med et kort råd og en utdypende tekst med hovedbudskap. Deretter følger «Praktisk – slik kan anbefalingen følges», «Begrunnelse – dette er rådet basert på» og Referanser. Utkastet inneholder 11 råd fordelt på 3 kapitler. I tillegg er det et kapittel om bakgrunn, metode og prosess: 1. Bakgrunn, metode og prosess 2. Bruker- og pårørendemedvirkning på systemnivå 3. Bruker- og pårørendemedvirkning på tjenestenivå 4. Bruker- og pårørendemedvirkning på individnivå Du kan skrive ut høringsutkastet eller lagre det som pdf. Se lenken nederst på siden (skriv ut/lag pdf) Høringsinnspill Helsedirektoratet ønsker tilbakemelding på rådenes faglige innhold, og det er et felt per råd hvor man kan komme med innspill. Det er ønskelig med en helhetsvurdering for rådene, og innspillene kan både være til det korte rådet, den utdypende tekst, til den praktiske informasjonen og begrunnelsen. Vi ønsker også innspill om det er tydelig hvem som gis ansvar for hva i rådene, og om det må gjøres tilpasninger i tjenestene for å kunne gjennomføre rådene, eventuelt også perspektiver på ressursbruk og/eller tidsbesparelse. Til slutt i innspillskjemaet er det 3 åpne felt. Her ønsker vi innspill om: Er det områder eller problemstillinger som ikke er dekket i de faglige rådene, og som bør inkluderes? Gode eksempler på bruker- og pårørendemedvirkning som dere ønsker å informere om. Vi kan ikke vise direkte til eksempler i de faglige rådene, men vi vil se på mulighetene for å dele gode eksempler på annen måte, også i arbeidet med implementering av rådene. Hvilke konkete tiltak kan bidra til implementering/at rådene tas i bruk i tjenestene? Både forslag om eksisterende tiltak/arenaer hvor de faglige rådene kan inngå, og forslag til nye tiltak/arenaer som kan bidra til at rådene tas i bruk. Slik gir du innspill Takk for at du gir høringsinnspill via dette digitale høringsskjemaet (forms) Det blir ikke sendt automatisk e-postbekreftelse fra Helsedirektoratet om mottatt høringssvar, men Forms gir beskjed om at skjemaet er sendt. Etter innsending får dere tilbud om å skrive ut høringssvaret, men det fungerer ikke på grunn av en feil i skjemaet som vi ikke får endret. Dere må endre til \"lagre som pdf\" slik at dere har tilgang til eget høringssvar. Eventuelle ytterligere høringssvar sendes til postmottak@helsedir.no. I emnefeltet skriver du \"Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet, høringsinnspill, saksnr. 24/23790, att. Karin Yan Kallevik\". Kontaktperson i Helsedirektoratet er Karin Yan Kallevik karin.yan.kallevik@helsedir.no Side 2/6 Høringsbrev Helsedirektoratet har tatt initiativ til å utvikle nasjonale faglige råd for bruker- og pårørendemedvirkning i kommunal helse- og omsorgstjeneste og i spesialisthelsetjenester innen rus og psykisk helse. Arbeidet beskrives også i Prop 1S (Helse- og omsorgsdepartementet, 2023-2024). Bruker- og pårørendemedvirkning er lov- og forskriftsfestet, men det er uønsket variasjon i hvordan kommunale helse- og omsorgstjenester og spesialisthelsetjenester får til bruker- og pårørendemedvirkning i praksis. Det er et gap mellom brukere, pasienter og pårørendes og fagfolks opplevelse av hvordan bruker- og pårørendemedvirkningen skjer i praksis. Pasienter og brukere av tjenestene opplever ikke alltid god nok medvirkning, mange opplever også at de ikke får informasjon om rettigheter, og har for liten kunnskap om egen behandling. Dette er blant annet dokumentert av Riksrevisjonen (2021) og Sintefs rapport om pasienter, brukere, pårørende og fagfolks erfaringer med pakkeforløp for psykisk helse og rus (Ådanes et al., 2021). I kontrast til dette viser andre kartlegginger, som Sintefs rapport Kommunalt psykisk helse - og rusarbeid - Årsverk, kompetanse og innhold i tjenestene ((Ose et al.,2021), at fagpersoner både oppfatter medvirkningen som god og at de gir pasienter og brukere god informasjon om rettighetene de har. Flere kommuner gir uttrykk for et forbedringspotensial på bruker- og pårørendemedvirkning på system- og tjenestenivå, hvilket underbygges i IS24/8 \"Kartlegging av kommunalt psykisk helse og rusarbeid\". Det er usikkerhet om hvordan bruker- og pårørendemedvirkning kan gjennomføres i praksis, herunder de forskjellige rollene i feltet, og det var et ønske fra både tjenestene og fra bruker- og pårørendeorganisasjonene om å klargjøre hvordan tjenestene kan benytte de ulike aktører i medvirkningsfeltet, samt begrepsavklaring. Målet med rådene er å styrke pasient- og brukermedvirkningen på individ-, tjeneste- og systemnivå. Rådene skal bidra til økt pasient- og brukermedvirkning i alle deler av den kommunale helse- og omsorgstjenesten og spesialisthelsetjenesten som yter tilbud til personer med rus- og/eller psykisk helseutfordringer. Det gjelder både i den enkelte pasient eller brukers møter med helse- og omsorgstjenesten, og i planlegging, utvikling og evaluering av nye tjenester – på tjeneste- og systemnivå. Rådene inneholder en rekke begrepsavklaringer som vil bidra til å tydeliggjøre bruker- og pårørendemedvirkningsfeltet. Målgrupper Ledere og tjenesteytere i kommunale helse- og omsorgstjenester og i spesialisthelsetjenester i rus- og psykisk helsefeltet, samt politikere og administrativ ledelse i kommunen De faglige rådene vil være relevante for bruker- og pårørendeorganisasjoner, bruker- og pårørenderepresentanter, interesseorganisasjoner og brukerstyrte sentre og -tiltak. De faglige rådene kan også være nyttige for Pasienter og brukere som mottar helse- og omsorgstjenester innen rus og psykisk helse Pårørende til pasienter og brukere som mottar helse- og omsorgstjenester innen rus og psykisk helse Erfaringskonsulenter i helse- og omsorgstjenester og tiltak Kompetansesentre Pårørendesentre Pasient og brukerombudene Fag og profesjonsforeninger Statsforvaltere Side 3/6 Høringsinstanser Dette er en offentlig høring, høringen ligger på helsedirektoratet.no, og alle er velkomne til å gi høringsinnspill. Nedenfor listes instanser som får direkte invitasjon til å gi høringsinnspill og disse bes om å videreformidle høring til underliggende eller tilknyttede etater, virksomheter, medlemmer og ev. andre som er relevante for å gi høringsinnspill. Helse sør-øst RHF Helse vest RHF Helse Midt-Norge RHF Helse Nord RHF Alle landets helseforetak Alle landets kommuner Alle landets statsforvaltere Barne-, ungdoms- og familiedirektoratet (Bufdir) Arbeids- og velferdsdirektoratet, Pasient- og brukerombudene Sivilombudet Helsetilsynet Barneombudet UKOM ADHD Norge ACTIS AKAN Angstringen Autismeforeningen Allmennlegeforeningen A-larm BaR Barn av rusavhengige BarnsBeste Bipolarforeningen Blå Kors Norge Den norske legeforening Den norske psykologforening Det hjelper Erfaringssentrum Epilepsiforbundet Fontenehusene FFHR Foreningen for en helhetlig ruspolitikk FHN Foreningen for human narkotikapolitikk FRI Fellesorganisasjonen Fagrådet innen rusfeltet i Norge Foreningen tryggere ruspolitikk Funksjonshemmedes Fellesorganisasjon (FFO) Hvite Ørn Hørselshemmedes landsforbund Ivareta - pårørende berørt av rus Kirkens bymisjon Kreftforeningen KS – Kommunesektorens organisasjon Landsforeningen for etterlatte etter selvmord (LEVE) Side 4/6 Landsforeningen mot seksuelle overgrep (LMSO) Landsforeningen for pårørende innen psykisk helse (LPP) Landsgruppen av helsesykepleiere Landsforeningen for barnevernsbarn Landsforeningen for forebygging av selvskading og selvmord Landsforeningen for PTSD i Norge Landsrådet for Norges barne- og ungdoms-organisasjoner Landsforeningen for hjerte- og lungesyke (LHL) LIN (likestilling,inkludering, nettverk) Marborg Mental Helse Mental Helse Ungdom Minoritetenes interesseorganisasjon (MIO) Nasjonalforeningen for folkehelsen Normal Norsk forening for barn og unges psykiske helse Norsk OCD og angstforening (ANANKE) Norsk psykiatrisk forening Norsk sykepleierforbund Norsk forening for rus- og avhengighetsmedisin Pensjonistforbundet Preventio ProLARnett Pårørendealliansen Pårørendesenteret i Oslo (PIO) Pårørendesenteret RIO - En landsdekkende brukerorganisasjon på rusfeltet ROS – Rådgivning om spiseforstyrrelser Rusfeltets hovedorganisasjon Rådet for psykisk helse Samarbeidsforum for funksjonshemmedes organisasjoner (SAFO) sametinget Senter for rus og avhengighetsforskning Selvhjelp Norge Skeiv ungdom Spillavhengighet Norge Spiseforstyrrelsesforeningen Unge funksjonshemmede Unge LEVE Utvalget for flerkulturelle minoriteter (Oslo) Voksne for barn Wayback We shall overcome (WSO) Sagatun Brukerstyrt senter, Harmar ROM-Agder, Kristiansand Bikuben, Troms Kompetansesenter for brukererfaring og tjenesteutvikling, Trondheim Vårres brukerstyrt senter, Trondheim Kompetansesentre Nasjonal kompetansetjeneste for aldring og helse Nasjonal kompetansetjeneste for læring og mestring innen helse Side 5/6 Nasjonal kompetansetjeneste for samtidig rusmisbruk og psykiske lidelse (ROP) Nasjonal kompetansetjeneste for utviklingshemming og psykisk helse Nasjonal kompetansetjeneste TSB Nasjonalt kompetansesenter for psykisk helsearbeid (NAPHA) Nasjonalt kunnskapssenter om vold og traumatisk stress (NKVTS) Nasjonalt senter for selvmordsforskning og -forebygging (NSFF) Nasjonalt senter for erfaringskompetanse innen psykisk helse Regionalt kompetansesenter for rusmiddelforskning i Helse Vest (KORFOR) Regionalt kompetansesenter på rusfeltet Bergen (KORUS Bergen) Regionalt kompetansesenter på rusfeltet Midt (KORUS Midt) Regionalt kompetansesenter på rusfeltet Nord (KORUS Nord) Regionalt kompetansesenter på rusfeltet Oslo (KORUS Oslo) Regionalt kompetansesenter på rusfeltet Stavanger (KORUS Stavanger) Regionalt kompetansesenter på rusfeltet Sør (KORUS Sør) Regionalt kompetansesenter på rusfeltet Øst (KORUS Øst) Regionalt kunnskapssenter for barn og unge, Midt (RKBU Midt-Norge ved NTNU) Regionalt kunnskapssenter for barn og unge, Nord (RKBU Nord) Regionalt kunnskapssenter for barn og unge, Vest (RKBU Vest ved NORCE) Regionalt kunnskapssenter for barn og unge, øst og sør (R-BUP øst og sør) Regionalt ressurssenter om vold, traumatisk stress og selvmordsforebygging (RVTS) Regionsenter for habiliteringstjenesten for barn og unge RELIS (Midt-Norge, Vest, Nord-Norge, Sør-Øst) Rusforsk Samisk nasjonal kompetansetjeneste for psykisk helsevern og rus (SANKS) Senter for rus og avhengighetsforskning Kontaktinformasjon Karin Yan Kallevik karin.yan.kallevik@helsedir.no Først publisert: 19.06.2024 Siste faglige endring: 19.06.2024 Side 6/6 "
}