{
  "dokument_id": "1ccab571-98fd-510c-8cf7-0c572e9f185b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Sandbrekkevegen_trafikkvurdering_innsnevring_datert 15.12.2020",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10937826/Sandbrekkevegen-trafikkvurdering-innsnevring-datert-15-12-2020",
  "tekst": "NOTAT Fra: Sivilingeniør Helge Hopen AS Til: ABO Plan & Arkitektur AS v/Åshild Blomdal Dato: 15.12.2020 Tema: Reguleringsplan Sandbrekkevegen 190. Trafikkvurdering. __________________________________________________________________________ Bakgrunn Det arbeides med reguleringsplan for Sandbrekkevegen 190. Forslagsstiller er Bergen kommune, Etat for Utbygging. Planen skal tilrettelegge for å bygge et bosenter og kommunale utleieboliger i Sandbrekkevegen 190, på samme eiendom som Fana brannstasjon står i dag. Planen inneholder en trafikkløsning med gjennomgående gang- og sykkelveg langs Sandbrekkevegen. Gang/sykkelvegen skal sikre sammenhengende gang- og sykkelforbindelse mellom planområdet og Paradis/bybanestoppet og Birkelundsbakken nord for planområdet. Det er lagt opp til å innsnevre Sandbrekkevegen til 4m ved hul eik som skal bevares. Etat for utbygging har bedt om en trafikkvurdering knyttet til foreslått innsnevring av kjørebanen. Trafikkvurderingen er utført av Sivilingeniør Helge Hopen AS. Avgrensning Trafikkvurderingen omfatter konsekvenser for trafikkavvikling/kapasitet og trafikksikkerhet som følge av innsnevringen. I tillegg er det bedt om en vurdering av trafikksikkerhet knyttet til den midlertidige gangkryssingen over Sandbrekkevegen ved avkjørselen, i perioden frem til eksisterende Brannstasjon blir flyttet. Vurderingen bygger på tidligere utførte kapasitetsberegninger av krysset Sandbrekkevegen / Birkelundsbakken, samt oppdaterte trafikk- og ulykkesdata. Sivilingeniør Helge Hopen AS Telefon : 91 55 33 90 E-post: helge.hopen@bergen.online.no Øyjordslien 26, 5038 Bergen Org.nr.: 988 387 029 MVA 1 Dagens trafikksituasjon Trafikkmengder Trafikkmengden i Kv.32890 Sandbrekkevegen i området ved planlagt innsnevring, er ca. 4.000 ÅDT. 6.000 5.000 9.000 8.000 4.000 12.000 Trafikkmengde (ÅDT) Dagens situasjon (2019) Figur 1. Trafikkmengder på veinettet i dag (ÅDT, 2019). Basert på normal døgnvariasjon av trafikken, kan trafikkmengder i makstimen, morgen og ettermiddag estimeres til ca. 350 - 400 kjt/t, med følgende retningsfordeling: Tidsperiode Timetrafikk mot Paradis Timetrafikk mot Midttun SUM Morgen 250 100 350 Ettermiddag 150 250 400 Trafikkavvikling I forbindelse med øvrige planarbeider, er det tidligere gjennomført en kapasitetsberegning av krysset Sandbrekkevegen/Birkelundsbakken i et framtidig 0-alternativ, og et alternativ med utbygging av 285 boenheter i Sandbrekkevegen. Kapasitetsberegningene omfatter krysset isolert sett, uavhengig av trafikksituasjonen i Paradiskrysset. Kapasitetsberegningene viser følgende belastningsgrader for ettermiddagsrushet: 2 Figur 2. Beregnet belastningsgrad (trafikk/kapasitet) i dagens situasjon og med 285 nye boliger i Sandbrekkevegen. Kapasitetsvurderingen i dagens situasjon tilsier belastning opp mot praktisk kapasitetsgrense (ca. 0,85) etter utbygging av boliger, men det er ikke forventet store kødannelser. De kritiske trafikkstrømmene som kan gi potensiell tilbakeblokkering til viktige deler av hovedveinettet, er arm fra Paradiskrysset og venstresvingen fra Birkelundsbakken. Her er det fortsatt god kapasitetsreserve. Trafikkbildet i morgensituasjonen er noe annerledes. Da er det større trafikk i Sandbrekkevegen mot Paradis. I tillegg er det kapasitetsbegrensninger inn mot Paradiskrysset, slik at det tidvis er en del køer fra Sandbrekkevegen mot krysset med Birkelundsbakken. Trafikksikkerhet Ulykkesstatistikken viser at det ikke er registrert noen trafikkulykker i Sandbrekkkevegen ved planområdet de siste 15 årene. Ulykkesdataene gir derfor ingen holdepunkter mht. eventuelle risikoelementer eller utrygge strekninger. Figur 3. Registrerte trafikkulykker de siste 15 årene fordelt på uhellskategori. Kilde Nasjonal vegdatabank. 3 Framtidig trafikksituasjon Trafikkmengder Det er hentet ut trafikkdata fra trafikkmodellen Aimsun, prognose for 2040. Modellen simulerer framtidig trafikknivå basert på planlagt utbygging iht. KPA innenfor rammene av nullvekstmålet. Dette innebærer at trafikkprognosene forutsetter tiltak som veiprising mv. for å oppnå nullvekst i biltrafikken for Bergen samlet sett. Trafikktallene vil være et holdepunkt for vurdering av framtidig dimensjonerende timetrafikk. Modellen inneholder imidlertid en del usikkerheter om framtidig virkemiddelbruk og prognoser for vekst, slik at tallene må brukes med forsiktighet. Beregnet timetrafikk 2040 i Aimsun: Figur 4. Gjennomsnittlig timetrafikk kl. 15-17. Prognose 2040 (Aimsun). Modellen indikerer en timetrafikk i Sandbrekkevegen ved planområdet. på ca. 190 kjt/t mot Paradis, og ca. 120 kjt/time i retning Midttun. Dette er noe lavere enn dagens nivå. Tallene vil bli brukt som retningsgivende for en samlet vurdering av dimensjonerende, framtidig timetrafikk. 4 Trafikkavvikling I arbeid med øvrige planer i området er det gjennomført en kapasitetsberegning av framtidig gatestruktur i Paradisområdet basert på timetrafikken fra Aimsun-modellen. Beregningene for ettermiddagsrushet viser litt lavere belastningsgrad fra Sandbrekkevegen inn mot kryss med Birkelundsbakken (0,65), enn dagens nivå (inkl. 285 nye boliger). Figur 5. Beregnet belastningsgrad (trafikk/kapasitet), ettermiddag for framtidig gatestruktur på Paradis. Konsekvenser av innsnevringen Dimensjonerende trafikkmengde Beregnede trafikkmengder fra Aimsun 2040 legges til grunn som utgangspunkt for framtidig timetrafikk. Nivået justeres noe opp for å ta høyde for usikkerheter. Det legges med dette til grunn følgende timetrafikk for Sandbrekkevegen ved innsnevringen i makstimen ettermiddag: • Fra Midttun: 250 kjt/ • Fra Paradis: 150 kjt/t Trafikkavvikling Kapasitetsberegningene av trafikksystemet på Paradis viser at eventuelle utfordringer med fremkommelighet i Sandbrekkevegen vil ha en lokal karakter, og det er ikke risiko for at køer forplanter seg til andre deler av trafikksystemet. Trafikkstrømmen fra Paradis mot Midttun er den trafikkstrømmen som kunne gitt tilbakevirkninger til hovedveisystemet på Paradis, men kapasiteten i kryss med Birkelundsbakken er god, og det forventes ikke kødannelser tilbake mot Paradiskrysset. Slik planforslaget for Sandbrekkevegen 190 foreligger, vil denne trafikkstrømmen ha prioritet ved innsnevringen, og innsnevringen vil derfor ikke være en flaskehals som kunne gitt kødannelser tilbake mot kryss med Birkelundsbakken. 5 Innsnevringen begrenser kapasiteten for trafikken i Sandbrekkevegen som skal i retning Paradis. Trafikkmengden i makstimen er her ca. 250 kjt/time. Kapasiteten ved innsnevringspunktet er beregnet ved hjelp av trafikkmodellen SIDRA, og kan estimeres til ca. 600 - 800 kjt/time (i retning mot Paradis). Her er det hensyntatt lokale forhold med avkjørsler og midlertidig gangfelt over Sandbrekkevegen (frem til Brannstasjonen flyttes). Dette innebærer at det vil være tilstrekkelig kapasitet ved innsnevringspunktet for trafikkavviklingen i begge retninger. Det vil være perioder med mindre køoppbygging ved innsnevringspunktet, og dermed litt forsinkelser for trafikken i retning Paradis, men all trafikk vil bli avviklet. Motstrøms trafikk i retning Midttun vil delvis komme puljevis (fra signalanlegget på Paradis). Det kan medføre perioder der noen få biler må vente ved innsnevringen, frem til trafikken fra Paradis er avviklet. Forsinkelsene, og dermed ulempene for trafikantene pga. dette, kan karakteriseres som små. Trafikksikkerhet Trafikksituasjonen med praktisk avvikling av trafikken ved innsnevringen er vurdert i forhold til det totale trafikkbildet med kjørende trafikk og myke trafikanter. Samlet vurdert forventes innsnevringen i seg selv å være et positivt bidrag til trafikksikkerheten, ved at kjørehastigheten for trafikken kan forventes lavere. Det er grunn til å tro at trafikken i begge retninger vil tilpasse seg til veiutformingen ved å senke farten inn mot innsnevringspunktet. Når det gjelder det foreslåtte, midlertidige krysningspunktet (gangfelt over Sandbrekkevegen) er det gjort en separat vurdering av trafikksikkerheten knyttet til denne løsningen. Figur 6. Utsnitt fra illustrasjonsplan som viser planlagt, midlertidig gangfelt som leder gang/sykkeltrafikken over Sandbrekkevegen til eksisterende fortau. 6 En utfordring med å plassere gangfeltet som vist, er at dette, sammen med innsnevringen, øker antall hendelser som kjørende trafikk må forholde seg til innenfor et avgrenset område. Fra før må trafikantene være oppmerksomme på sideveistrafikk fra avkjørslene og motgående trafikk ved innsnevringen. Gangfeltet kommer som et tredje element i samme område. Dette kan redusere oppmerksomheten fra kjørende trafikk for kryssende gang/sykkeltrafikk. Et moment som tilsier at risikoen for at dette skal medføre uhell, er at både trafikkmengden og fartsnivået er lavt. Dette gir også lav risiko for alvorlig utfall hvis uhell skulle inntreffe. En alternativ plassering av gangfeltet er ved selve innsnevringspunktet. Fordelen med dette vil være som følger: • Kjørende trafikk kan ha samlet oppmerksomhet omkring begge hendelsene ved innsnevringspunktet (motgående trafikk og kryssende gangtrafikk) • Gang/sykkeltrafikken får kortere krysningslengde. Det reduserer eksponeringsområdet der det er risiko for konflikter, og kortere krysningslengde gir også mindre forsinkelser for kjørende trafikk. Ulempene er at gang/sykkeltrafikken ledes over til fortauet på andre siden og må krysse dagens avkjørsel. Trafikken i denne avkjørselen er imidlertid marginal, og dette ansees ikke å være et avgjørende moment i sammenligningen av de to variantene. Konklusjon Trafikkvurderingen kan oppsummeres i følgende hovedpunkter: • Kapasiteten ved innsnevringspunktet er tilstrekkelig til å avvikle dimensjonerende trafikk i rushperiodene. Det må påregnes lokale, kortvarige kødannelser for trafikk i Sandbrekkevegen i retning Paradis, men dette vil kun være mindre kødannelser, og forventes ikke å medføre vesentlige forsinkelser for trafikantene. • Innsnevringen i seg selv forventes å gi et positivt bidrag til trafikksikkerheten ved å medvirke til lavere hastighet for biltrafikken. • Etablering av midlertidig gangfelt over Sandbrekkevegen ved innsnevringen vil tilføre et ekstra element som trafikantene må forholde seg til innenfor samme område. Dette kan skape usikkerhet om trafikantene vil ha tilstrekkelig oppmerksomhet til alle elementene i området ved innsnevringen. Det anbefales å vurdere en justering av krysningspunktet til samme punkt som selve innsnevringen. 7 "
}