{
  "dokument_id": "804feb11-cbfe-5d11-9634-bee40ba2b75c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring av søknad om tillatelse etter forurensningsloven for mudring i sjø - Fanafjorden",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10965880/Horing-av-soknad-om-tillatelse-etter-forurensningsloven-for-mudring-i-sjo-Fanafjorden",
  "tekst": " Vår dato: Vår ref: 16.08.2024 2024/12216 Deres dato: Deres ref: Bergen kommune Saksbehandler, innvalgstelefon Postboks 7700 Hedda Vik Askeland, 5557 2055 5020 BERGEN Høring av søknad om tillatelse etter forurensningsloven for mudring i sjø - Fanafjorden - høringfrist 16. september 2024 Statnett skal tilrettelegge for at nye fartøy som trenger større dyp skal kunne operere og søker om tillatelse etter forurensningsloven for deler av anleggsarbeidet. Det skal gjennomføres mudringstiltak utenfor eksisterende kaihakk ved Breivika i Fanafjorden i Bergen kommune. Det skal mudres 600 m2 masser som skal tas opp på land av gravemaskin, avvannes i åpne containerløsninger og deretter sendes til deponi. I vedlagt søknad har Statnett risikovurdert arbeidet og foreslått avbøtende tiltak for å redusere fare for forurensnings fra anleggsarbeidet. Det er planlagt oppstart september/oktober 2024 og arbeidet vil vare i 1-2 uker. Ber om eventuelle uttaler innen 16. september 2024 Statsforvalteren ber om uttaler til vedlagt søknad innen 16. september 2024. Uttaler kan sendes til fmvlpost@statsforvalteren.no, merk med referansenummer 2024/12216. Søknaden og Statsforvalterens brev i saken blir gjort tilgjengelig på Statsforvalterens hjemmeside: http://statsforvalteren.no/nb/vestland/hoyringar/. Med hilsen Magne Nesse Hedda Vik Askeland Senioringeniør rådgjevar Dokumentet er elektronisk godkjent Vedlegg: 1 Søknad mudring i sjø Fanafjorden - Statnett Kopi til: Erik Roalso E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/2 Mottakerliste: Mattilsynet Postboks 383 2381 BRUMUNDDAL Fiskeridirektoratet Postboks 185 Sentrum 5804 BERGEN Bergen kommune Postboks 7700 5020 BERGEN Bergen Sjøfartsmuseum Sør-Norges Fiskarlag "
}