{
  "dokument_id": "ed77f27e-696e-5b49-8f9d-b6448d979577",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana gnr 86 bnr 3 Kismulvegen 187. Klage over avslag på søknad om fradeling av to boligparseller",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9178938/Framstilling-Fana-gnr-86-bnr-3-Kismulvegen-187-Klage-over-avslag-pa-soknad-om-fradeling-av-to-boligparseller",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/239608-5 Fana gnr 86 bnr 3 Kismulvegen 187. Klage over avslag på søknad om fradeling av to boligparseller Hva saken gjelder: Saken gjelder klage over avslag på søknad om fradeling av 2 parseller med bestående boligbygg fra gbnr. 86/3 til boligformål. Avslaget ble gitt den 04.09.2023 da en kom til at det ikke forelå rettslig grunnlag for å dispensere fra kommuneplanens arealdel (KPA 2018) § 6.2.2 om byggegrense langs vassdrag og § 31 om LNF-formål, jf. pbl. § 19-2. Vedtaket er påklaget av tiltakshaver Kismulvegen 187 AS v/ Jan Ramstad ved brev datert 22.09.2023. Søker er Kismulvegen 187 AS v/ Line Gjerstad Tjelflaat. Deler av klagen er sladdet grunnet personopplysninger, jf. fvl. § 13. Eiendommen er ikke regulert. KPA 2018, vedtatt i Bystyret 19.09.2019, viser omsøkte parseller som landbruks-, natur- og friluftsformål og de ligger innenfor hensynssonene historiske jernbanetraséer (dekningsgrad 5,2 % og 7,4 %), kulturmiljø – Kalandsvatnet (dekningsgrad 100 %) og aktsomhetsområder for steinsprang, jord- og flomskred og snøskred (dekningsgrad 24,7 % og 69,3 %). Tiltaket er avhengig av dispensasjon fra KPA 2018 §§ 6.2.2 og 31, og slike dispensasjoner er omsøkt, jf. pbl. § 19-1. Søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og bekrefter at et ikke er mottatt noen merknader. Etat for landbruk har den 06.07.2023 inngitt omfattende uttalelse til omsøkte tiltak. Det påpekes innledningsvis at det er fullt mulig å drive landbruksdrift på en eiendom av denne størrelse. Etat for landbruk mener at omsøkte fradeling ikke er en driftsmessig god løsning. Det oppstår også ofte ulemper for både fradelte boligparseller og for hovedeiendommen ved fradeling som omsøkt når det gjelder bl.a. utfordringer med støv, støy, lukt og helge- og nattarbeid. Omsøkte fradeling vil også kunne føre til økt skade på kulturmark ved økt tråkk og lignende. Etaten vurderer ellers at de to husene kan være en inntektskilde som ikke bør skilles fra landbrukseiendommen. Avslutningsvis påpeker Etaten at omsøkte fradeling krever tillatelse etter jordloven § 12. Det vises til uttalelsen i sin helhet. Søknaden er også sendt Statsforvalteren i Vestland og Vestland fylkeskommune for uttalelse, og det er ikke mottatt noen tilbakemelding. Klage: Klager redegjør innledningsvis for eiendommens og gårdsdriftens historikk og driftsgrunnlag, og påpeker at fradelingen gjelder boliger som allerede er etablert. Tiltakshavers intensjon er verken å omdisponere eller dele av dyrket mark. Klager mener derimot at fradelte parseller til permanent bolig vil være gunstig for gårdsdriften. Klager stiller også spørsmål ved hvordan omsøkte fradeling berører gjeldende hensyn med tanke på boligens alder og eiendomsforholdene ellers. Salg av bolighusene vil dessuten ha økonomiske fordeler, og 1 gjøre «inngangsbilletten/prisen lavere for eventuelle fremtidige eiere som ønsker å bo på gården og utvikle den videre». Det vises til klagen og vedlagt dokumentasjon vedrørende tidligere bruk av området i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder sin vurdering om at vilkårene for dispensasjon i pbl. § 19-2 ikke er oppfylt for å gi dispensasjon fra KPA 2018 § 6.2.2 om byggegrense langs vassdrag og § 31 om LNF-formål. Fagetaten viser innledningsvis til at det forhold at landbruksmyndighetene ikke kan se rettslig grunnlag for en fradeling etter sitt sektorlovverk. Dette gir et klart signal om at landbrukshensynet ikke lar seg ivareta ved omsøkt tiltak. Fradeling av boligparsellene medfører at bygningene mister sin tilknytning til bruket, og vil kunne avhendes fritt. Fradelingen fratar også en mulig biintekt fra utleie og være til hinder for ordningen med kår- og våningshus. Ordinær boligbebyggelse medfører ellers en annen bruk og belastning av området enn hva som er forutsatt ved LNF-formålet. Når det gjelder byggegrense langs vassdrag, opprettholder fagetaten vurderingen i avslagsvedtaket. Omsøkte fradeling medfører endret arealbruk i et område hvor naturmangfoldet skal veie tungt. Endringer i arealformålet vil tilsidesette sentrale natur- og miljøhensyn knyttet til randsonen langs Kalandsvatnet. Fordelene ved omsøkte tiltak hva gjelder økonomiske og driftsrelaterte forhold, kan heller ikke etter fagetatens syn tillegges vesentlig vekt i vurderingene. Fagetaten stiller avslutningsvis spørsmål ved om gjenstående arealer på hovedbruket på nordsiden tilfredsstiller kravene i pbl. § 26-1. En må ta stilling til og vurdere «om restarealene har en hensiktsmessig arrondering for utnyttelse i samsvar med LNF-formålet». Det vises til fagetatens notat av 29.09.2023 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter ellers, og er kommet til at klagen ikke kan tas til følge. Omsøkte fradeling er avhengig av dispensasjoner fra KPA 2018 §§ 6.2.2 om byggegrense langs vassdrag og § 31 om LNF-formål, og slike dispensasjoner er omsøkt, jf. pbl. § 19-1. Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. Hovedhensynet bak byggeforbudet langs vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Byrådet finner det hensiktsmessig å behandle dispensasjonene samlet. Overordnet bør det for saker som berører landbruksformålet føres en restriktiv praksis i fradelingsaker. Fradeling av landbrukseiendommer har ulike negative konsekvenser for drivverdigheten som byrådet vil belyse i det følgende. Byrådet vil påpeke at de landbruksfaglige vurderingene i saken tillegges særskilt vekt. Fradeling i strid med plan til bruk for ordinært boligformål, medfører at de etablerte boligbyggene mister sin tilknytning til bruket. Det innebærer at en vil frata landbrukseiendommen en mulig biintekt fra utleie. Utleie av boligene fremstår også i større grad hensiktsmessig med tanke på hvordan en kan håndtere ulemper knyttet til driften. 2 Byråden vil i denne sammenheng belyse at det erfaringsmessig kan oppstå gjensidige negative konsekvenser både for driftseiendommen og for boligeiendommen ved fradeling. Boligene kan fritt omsettes, og ulemper knyttet til konsekvenser for lekende barn og store maskiner, kvelds- og helgearbeid, lukt, støy og støv kan oppleves forskjellig fra person til person. Det er dessuten viktig å påpeke det faktum at Bergen kommune har sterkt press på landbruksarealene, og dispensasjon i denne sak kan medføre en uheldig forventning om at det er kurant å fradele boligeiendommer fra landbrukseiendommer. I et langsiktig perspektiv vil fradeling som omsøkt, medføre stykkevis og delt nedbygging av kommunens landbruksarealer i strid med de overordnede føringene. Kommunens utgangspunkt bør derfor være at endringer av arealene avklares i planarbeid, og ikke ved dispensasjoner fra gjeldende arealformål. Endringer av arealbruken innenfor områder hvor naturmangfoldet skal veie tungt, er også av betydning for byrådets vurderinger. Det vises til fagetatens og Etat for landbruk sine vurderinger om dette tema. I en samlet vurdering, finner byrådet at hensynene bak bestemmelsene blir «vesentlig tilsidesatt», jf. pbl. § 19-2. Da byrådet er kommet til at hensynene bak bestemmelsene blir vesentlig tilsidesatt dersom det dispenseres, gjøres det ikke en vurdering av om fordelene ved å dispensere vil være klart større enn ulempene da samtlige vilkår må være oppfylt for at dispensasjon kan gis, jf. pbl. § 19-2. Byrådet påpeker likevel at fordelene i hovedsak er av privat karakter, mens ulempene berører allmenne interesser i form av en fragmentering av landbruksområder og ytterligere press på landbruksinteresser. Byrådet viser ellers til at fradelingen medfører at det gjenstår deler av hovedbruket nord for omsøkte parseller uten fysisk tilknytning til bruket. Det fremstår som en uhensiktsmessig fradeling der en står igjen med arealer uegnet til sitt formål av betydning for driften og boligeiendommene ellers, se fagetatens avsluttende kommentar om dette tema i vedlagt fagnotat. Byrådet tiltrer i denne sammenheng Etat for landbruk sin vurdering om at oppstykkingen ikke medfører en «driftsmessig god løsning», jf. jordloven § 1. Byrådet påpeker at tillatelse etter plan- og bygningsloven ikke alene er tilstrekkelig for omsøkte fradeling, og at tiltaket også krever tillatelse etter jordloven § 12. Fagetaten opplyser at en ved eventuell omgjøring må stilles vilkår om at nødvendige erklæringer som sikrer tilknytning til vei, vann og avløp tinglyses. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 04.09.2023 opprettholdes. Klagen tas ikke til følge. Dato: 9. januar 2024 Christine B. Meyer Byrådsleder 3 Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat av 29.09.2023 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 04.09.2023 5. Klage datert 22.09.2023 (sladdet versjon) 6. Dispensasjonssøknader 7. Vedlegg til klage 8. Uttale fra Etat for Landbruk datert 06.07.2023 9. Klage datert 22.09.2023 (usladdet versjon) – Unntatt offentligheten 4 "
}