{
  "dokument_id": "c8818a88-f7ac-51d6-8f53-4331d968f378",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 16102024, Sak 160/24, Representantforslag fra Mikkel Grüner og Diane A. Berbain (SV) om styrkning av råd om egenberedskap",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11346826/Innstilling-vedtak-Representantforslag-fra-Mikkel-Gr-ner-og-Diane-A-Berbain-SV-om-styrkning-av-rad-om-egenberedskap",
  "tekst": "Representantforslag fra Mikkel Grüner og Diane A. Berbain (SV) om styrkning av råd om egenberedskap Utvalg for finans, kultur og næring behandlet saken i møtet 16.10.2024 sak 160/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Martin Virkesdal Jonsterhaug (FrP), Anne-Margrete Bollmann (BL), Ole-Ansger Nepomuk Martini (V). Forslag fremsatt i utvalget: Martin Virkesdal Jonsterhaug (FrP) fremsatte på vegne av H, FrP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Votering: Forslagstillers forslag til vedtak punkt 1 og 3 fikk 6 stemmer (A, SV, MDG, V). Forslagstillers forslag til vedtak punkt 2 fikk 1 stemme (SV). Alternativt forslag fra H, FrP og Sp fremsatt av Martin Virkesdal Jonsterhaug (FrP) ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Forslagstillernes forslag til vedtak: • ROS analysen i sin helhet gjøres tilgjengelig under Innbyggerhjelpen-side/Beredskap, og det legges ut en bydelsvis beskrivelse av hvert fenomen samt forebygging, beredskap og varsling, sikkerhetsråd før, under og etter, samt adresser og nyttige lenker. • Bystyret ber byrådet støtte økonomisk innkjøp av egenberedskapslager for husholdningene i nærheten av Haakonsvern og for økonomisk vanskeligstilte i hele kommunen. Støtten justeres for å dekke innkjøp til sju dagers beredskap dersom DSB sine anbefalinger blir gjeldende. • Nødvendig informasjon om tjenester og råd i en krise oversettes til flere språk. "
}