{
  "dokument_id": "387a9c9a-7062-5f44-a5a3-78a7ebbb64b8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Katrine Berg Nødtvedt (MDG) om Arkitekturveileder - Utvalg for miljø og byutvikling - Innsendt- 28.3.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12575726/Svar-pa-skriftlig-sporsmal-fra-Katrine-Berg-Nodtvedt-MDG-om-Arkitekturveileder-Utvalg-for-miljo-og-byutvikling-Innsendt-28-3-2025",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/145943-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 14. april 2025 Byråd for byutvikling Svar på skriftlig spørsmål fra Katrine Berg Nødtvedt (MDG) om Arkitekturveileder - Utvalg for miljø og byutvikling - Innsendt: 28.3.2025 Det er noe uklart hva som skjer på arkitekturfeltet i kommunen. Spørsmål til byråden: 1. Når planlegger byrådet oppstartssak på «temaplan for arkitektur og kulturmiljø»? 2. Vil det komme en arkitekturveileder før temaplanen slik man kan få inntrykk av? 3. Vil KPA-rullering inneholde flere og mer konkrete bestemmelser knyttet til arkitektur? Svar fra byråden: 1. Byrådet har per i dag ikke fastsatt tidspunkt for oppstartsak for «temaplan for arkitektur og kulturmiljø». Saken om samfunnsplanlegging har enda ikke vært behandlet i bystyret. Eventuelt oppstartstidspunkt skal vurderes etter behandling av saken i bystyret, og skal vurderes i sammenheng med andre prioriterte oppgaver og tilgjengelige ressurser. 2. Byrådet er glad for at arbeidet med Arkitekturveileder er godt i gang, og byråden deltok på oppstartseminaret 9 april. Det legges opp til at Arkitekturveilederen skal ferdigstilles i løpet av 2025, og komme til politisk behandling tidlig i 2026. Arkitekturveilederen vil dermed komme før eventuelt ny temaplan for arkitektur og kulturmiljø. 3. Byrådet er opptatt av at ny bebyggelse har høy arkitektonisk kvalitet og bidrar til å videreføre Bergen sitt historiske særpreg og identitet. Forslag til planprogram for rullering av KPA omtaler at arbeidet skal \"ta for seg generelle krav til byform og arkitektur, òg de spesifikke bestemmelsene til hvert arealformål\". Utformingen av bestemmelser om arkitektur vil derfor være et viktig tema i det videre arbeidet. Ordlyden i nye bestemmelser vil foreligge når planforslag for ny KPA sendes på høring og offentlig ettersyn. Eivind Nævdal-Bolstad – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}