{
  "dokument_id": "bdc880c4-e632-5a8d-b799-5a8b7334a8f7",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Plan for verksemda til kontrollutvalet 2024 - møte- og aktivitetsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9639046/Framstilling-Plan-for-verksemda-til-kontrollutvalet-2024-mote-og-aktivitetsplan",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2024/01870-1 Saksbehandler: Lillian Kristin Bolstad Plan for verksemda til kontrollutvalet 2024 - møte- og aktivitetsplan Kva saka gjelder: Det primære ansvaret til kontrollutvalet er å føre kontinuerleg kontroll med den kommunale forvaltninga på vegne av bystyret, og sjå til at kommunen har ei forsvarleg revisjonsordning, jf. kommunelova § 23-2. Kontrollutvalet sine oppgåver er omfattande. Dette krev at kontrollutvalet har tilstrekkeleg oversikt over omfang og innhald i oppgåvene, og ei metodisk tilnærming som reflekterer dei praktiske og ressursmessige avgrensingane. Kontrollutvalet må difor prioritere for å få best mogleg resultat i forhold til ressursbruken. I vedlagde plan er kontrollutvalet sine oppgåver skildra. For nærare informasjon og heimel for oppgåvene sjå også kontrollutvalet sitt reglement for 2024-2027, kommunelova kapittel 23, forskrift om kontrollutval og revisjon og Kontrollutvalsboka. Vedlagde plan for verksemda til kontrollutvalet i 2024 konkretiserer oppgåvene og synleggjer aktivitetar og verkemiddel kontrollutvalet kan nytte for utføre oppgåve sine. Planen er eit levande dokument, og det vil truleg bli behov for å gjere endringar og nye prioriteringar i planen i løpet av året. Forslag til vedtak: 1. Kontrollutvalet vedtek vedlagde «Plan for verksemda til kontrollutvalet for 2024 – møte- og aktivitetsplan.» 2. Kontrollutvalet sender «Plan for verksemda til kontrollutvalet for 2024 – møte- og aktivitetsplan» til bystyret til orientering. Forslag til innstilling: Bystyret tek «Plan for verksemda til kontrollutvalet for 2024 – møte- og aktivitetsplan», til orientering. Dato: 16. januar 2024 Eli M. Velle - leiar Lillian K. Bolstad - rådgjevar Dokumentet er godkjent elektronisk. Vedlegg: Plan for verksemda til kontrollutvalet 2024 – møte- og aktivitetsplan 1 "
}