{
  "dokument_id": "f0722a8d-b6db-53c3-bd00-e64b66595c22",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Protokoll fra byrådets møte 26.09.2024. Fordeling av saker til bystyreutvalgene ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11201885/Framstilling-Protokoll-fra-byradets-mote-26-09-2024-Fordeling-av-saker-til-bystyreutvalgene-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2019/90075-411 Saksbehandler: Anne Marit Myrstad Eriksen Protokoll fra byrådets møte 26.09.2024. Fordeling av saker til bystyreutvalgene Hva saken gjelder: Vedlagt følger protokoll fra byrådets møte 26.09.2024. Saker til fordeling: Byrådssakene 285, 287-289, 290, 294 og 295 er saker som skal til bystyret. Byrådssak 286 er en sak hvor utvalg for finans, kultur og næring har avgjørelsesmyndighet. Saken sendes i tillegg utvalg for miljø og byutvikling til orientering. Byrådssakene 287 og 288 er tidligere fordelt utvalg for helse og sosial som innstiller til bystyret som avgir høringsuttalelse. Vedtak fattet av ordfører 05.07.2024 på sommerfullmakt fra forretningsutvalget. Byrådssakene 291, 292 og 293 er saker hvor utvalg for miljø og byutvikling har avgjørelsesmyndighet. Forslag til vedtak: 1. Byrådssak 289 sendes utvalg for barnehage, skole og idrett. 2. Byrådssakene 290 og 294 sendes utvalg for finans, kultur og næring. 3. Byrådssakene 285 og 295 sendes utvalg for miljø og byutvikling. Dato: 27. september 2024 Øivind Hauge Støle - Fagleder Anne Marit M. Eriksen - Førstekonsulent Dokumentet er godkjent elektronisk. 1 285/24 Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, Offentlig reguleringsplan, 2. gangs behandling 286/24 Gjennomføringsvedtak for overvannsledning og borehull Fjøsangerveien 287/24 Høringsuttalelse til Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet 288/24 Høringsuttalelse til NOU 2024 - 13 Lov og frihet - Negativ sosial kontroll, æresmotivert vold, tvangsekteskap, kjønnslemlestelse, psykisk vold og ufrivillig utenlandsopphold 289/24 Søknader om kommunalt tilskudd til private barnehager 2024 290/24 Innbyggerforslag - fordømmelse av Israels handlinger i Palestina og Gaza 291/24 Åsane gnr 216 bnr 633 Trollbakken 1A. Klage over avslag på søknad om enebolig m.m. 292/24 Fyllingsdalen gnr 22 bnr 175 Hesjaholtveien 16. Klage på settebyråden sitt vedtak om avslag på dispensasjon frå plankrav 293/24 Årstad gnr 159 bnr 53 Minde Allé 35. Klagebehandling - dispensasjon fra rekkefølgekrav 294/24 Samarbeid med den palestinske byen Hebron 295/24 Planstrategi for Bergen kommune 2023–2027 med planprogram for kommuneplanens samfunnsdel 2 "
}