{
  "dokument_id": "326b06ff-b885-5575-a2f1-293248349e88",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 30102024, Sak 402/24, Innbyggerforslag - Tennisbane på Rolland i Åsane",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11423697/Innstilling-vedtak-Innbyggerforslag-Tennisbane-pa-Rolland-i-Asane-",
  "tekst": "Innbyggerforslag - Tennisbane på Rolland i Åsane Bergen bystyre behandlet saken i møtet 30.10.2024 sak 402/24 og fattet følgende vedtak: 1. Basert på gjeldende reguleringsplan, vil etablering av tennisbane på eksisterende grusbane ved Rolland skole ikke bli vurdert videre. 2. Bystyret ber byrådet fortsette dialogen med tennismiljøet for å undersøke andre muligheter for å etablere tennisbane i Åsane, eksempelvis på Pumabanen Merknad Bystyret ber byrådet ta med seg den økende interessen for tennis i arbeidet med ny Idrettsplan. Bergen bystyres behandling Følgende representanter tok ordet: Lise Hæreid Ramsøy (H), Jan-Rune Patrick Bang Hansen (A), Martin Virkesdal Jonsterhaug (FrP), Trond Tystad (BL), Per-Arne Hvidsten Larsen (V), Thomas Modulv Flesland (Sp). Forslag fremsatt i bystyret: Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende alternative forslag: Bystyret ber byrådet vurdere nye områder for å ivareta ambisjonen om å etablere en tennisbane i Åsane, herunder blant annet følgende steder: Ved tomten lengre inne på Rolland som byrådet nevner i saken, på parkeringsplassen ved bedehusbanen på Tertnes eller på gamle barnehagetomten på Skinstø. Bystyret ber byrådet komme tilbake med en egen sak som redegjør for mulige kostnader og lokalisering. Thomas Flesland (Sp) fremsatte på vegne av H, FrP, BL og Sp følgende alternative forslag til innstillingens punkt 2: Bystyret ber byrådet fortsette dialogen med tennismiljøet for å undersøke andre muligheter for å etablere tennisbane i Åsane, eksempelvis på Pumabanen Votering: Alternativt forslag fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Innstillingens punkt 1 ble vedtatt enstemmig. Alternativt forslag til innstillingens punkt 2 fra H, FrP, BL og Sp fremsatt av Thomas Flesland (Sp) ble vedtatt enstemmig. Innstillingens punkt 2 fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra innstillingen ble vedtatt enstemmig. Bergen bystyre behandlet saken i møtet 02.10.2024 sak 346/24 og fattet følgende vedtak: Saken utsettes. Utvalg for barnehage, skole og idrett behandlet saken i møtet 17.09.2024 sak 82/24 og avga følgende innstilling: 1. Basert på gjeldende reguleringsplan, vil etablering av tennisbane på eksisterende grusbane ved Rolland skole ikke bli vurdert videre. 2. Bystyret ber byrådet vurdere å innarbeide tennisbane i Åsane ved rullering av Idrettsplanen. Merknad Bystyret ber byrådet ta med seg den økende interessen for tennis i arbeidet med ny Idrettsplan. Byrådet behandlet saken i møtet 05.09.2024 sak 255/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Basert på gjeldende reguleringsplan, vil etablering av tennisbane på eksisterende grusbane ved Rolland skole ikke bli vurdert videre. 2. Bystyret tar til orientering at byrådet vil undersøke andre muligheter for å etablere tennisbane i Åsane. 2 "
}