{
  "dokument_id": "bcd25889-698b-5b58-ae6a-f4e2e939053e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "240808 - Eventyrskogen skole - Kommentar til klage på vedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10924913/240808-Eventyrskogen-skole-Kommentar-til-klage-pa-vedtak",
  "tekst": "Avsender adresse: Halfdan Kjerulfs gate 4 5017 Bergen Bergen, 08.08.2024 Kommentar til klage på vedtak - Eventyrskogen skole, Heien 29 Det vises til klagesak KLAGE-2024/15010 og KLAGE-2024/15011 vedr. vedtak om ramme- og igangsettelsestillatelse for Eventyrskogen skole, Heien 29. Skolen benyttes som tilleggsareal/ grendaskole for Krohnengen skole. Arkitektgruppen CUBUS er ansvarlig søker for prosjektet på vegne av Etat for bygg og eiendom i Bergen kommune (EBE) som er klagemotpart i saken. Informasjon om klagen ble utsendt 16.07.2024, og tilsvarsfristen på to uker utløp 30.07.2024. Grunnet ferieavvikling ble vi oppmerksom på klagen etter tilsvarsfristen utløp. Vi ber likevel om at våre kommentarer legges ved saken for videre behandling. Naboenes klage på vedtaket er inndelt i fem ankepunkt. Disse er kommentert i det følgende: Kommentar til ankepunkt 1 – gyldighet av tillatelse gitt i 2004 Ifølge klagen har bygget vært brukt ulovlig som skole siden 2004, og ikke 2009 som er opplyst i søknad om rammetillatelse. Videre stilles det spørsmål ved gyldighet av saksbehandling i 2004. Vi viser til vedtak om tillatelse til midlertidig bruksendring til barneskole gitt i 2003 (sak 200302147), samt korrespondanse vedr. ulovlighetsoppfølging i 2023 (sak ULOV-2022/290291) der plan- og bygningsetaten opplyser om at ferdigattest for tiltaket ble gitt 05.03.2004 og tillatelsen til bruksendring utløp 05.03.2009. Dette er lagt til grunn i søknaden. Kommentar til ankepunkt 2 – oppfølging av ulovlighetsvarsel og konsekvens for Sudmanske stiftelse Naboene viser til manglende oppfølging av ulovlighetsvarsel som ble meldt inn i 2021/2022, og etterspør konsekvenser av ulovlig bruk for Sudmanske stiftelse. Bergen kommune overtok eiendommen fra Sudmanske stiflelse i januar 2024. Vi anser ikke eventuelle konsekvenser for tidligere eier som tema for vår søknad, og har ikke ytterligere kommentarer til dette. Vi oppfatter videre Varsel om opphør av bruk utstedt av Plan- og bygningsetaten i desember 2023 (sak ULOV-2022/29291) som en oppfølging av varsel fra naboer. I varselet presiseres det at det ulovlige forholdet må opphøre eller godkjennes gjennom byggesak. EBE iverksatte prosessen med retting av ulovlige forhold allerede i desember 2023, kort tid etter varslingen. Ettersom kommunen nylig har overtatt bygget er det ønskelig å videreføre midlertidig skoledrift for å ivareta skoleelever og ansatte ved Krohnengen skole avd. Eventyrskogen i påvente av nye, mer langsiktige planer for bygget og eiendommen. Bakgrunn for dette er at hovedskolen per i dag ikke har kapasitet til elevene ved Eventyrskogen skole, og en eventuell stenging vil gi negative konsekvenser for elever, foresatte og ansatte som har sin hverdag her. Se ytterligere redegjørelser i følgeskriv til rammesøknad. Kommentar til ankepunkt 3 – tilfredsstillende utforming og plassering av skolegård Naboene viser til at det ikke er søkt om dispensasjon fra statlige bestemmelser og forskrifter for krav til skolegårder. Det er ikke opplyst hvilket regelverk det henvises til, og vi kommenterer på generelt grunnlag: Forskrift om helse og miljø i barnehager, skoler og skolefritidsordninger stiller lovpålagte krav. Vi kan ikke se at skolegården er i strid med bestemmelser gitt i forskriften. Videre er nasjonale og lokale veiledninger og normer for utarbeidelse av skoleplasser retningsgivende. Skoleplasser skal vurderes av Helsevernenheten, som kan godkjenne arealer som avviker fra veiledningene. Helsevernenheten godkjente skolens uteområder i 2022. Godkjenning er vedlagt søknaden om rammetillatelse. Det skal ikke gjøres nevneverdige endringer av skolens uteareal, med unntak av mindre tiltak for å redusere støypåvirkning på naboer (se kommentar til ivaretakelse av støyhensyn under). Kommentar til ankepunkt 4 – støypåvirkning på naboer Klagen viser til støyproblematikk i den opprinnelige situasjonen, som har medført helseskadelig støy mot naboer. Som følge av naboklage utstedte Helsevernenheten i september 2023 et varsel om pålegg om å gjennomføre tiltak som reduserer støyulempene. Med bakgrunn i ulovlighetssaken til plan- og bygningsetaten, som krever opphør av bruk eller retting av ulovlighetsforhold gjennom byggesak, avsluttet Helsevernenheten sin sak ettersom støy skal ivaretas i byggesaker. I merknad til nabovarsel ifm. søknad om rammetillatelse ble støy løftet frem av naboene. Merknaden er svart ut i eget vedlegg til søknaden. Støysituasjonen er også omtalt i søknad om rammetillatelse som forutsetter at det aktuelle arealet skal utbedres for å ivareta tilfredsstillende støynivå. I 2022 ble det gjennomført støymålinger og utarbeidet støyrapport for det arealet som gir negativ støypåvirkning (mellom skolebygg og naboen), som er lagt til grunn for prosjektet. Her presiseres det at det ikke finnes grenser for støy fra mennesker og vanlig utendørs aktivitet ved skolebygg, mens teknisk støy (her slaglyd fra ball mot vegg eller fot mot ball) har en anbefalt grense på LpAFmax = 60 dB for lydstyrketopper. Som fremkommer av målinger, var støynivået betydelig høyere enn anbefalt grense ved tidligere situasjon ved skolen. For å hindre lydtopper som er høyere enn anbefalte grenseverdier, er det gjennomført tiltak på det aktuelle området for å hindre ballspill og dermed fjerne aktiviteten som genererer helsefarlig, teknisk støy. Dette innebærer fjerning av eksisterende mål og etablering av et nytt lekeområde med korkdekke og snurr- og karusellfunksjoner, som gir mindre støyende lek. Ny situasjon etter gjennomførte tiltak Foto: Etat for bygg og eiendom, 06.08.24 Uønsket aktivitet i offentlige byrom er en gjentakende problemstilling i tette bystrøk. At ungdom tar seg inn på skoletomten på kveldstid og benytter området til sjenerende aktiviteter er også uønsket for skolen, men vanskelig å hindre og ikke et tema i byggesaken. Sosial kontroll gjennom økt bruk av og naboers eierskap til uterommet kan likevel ha positiv effekt. Videre kan arealets endrede karakter gjøre det mindre attraktivt for opphold for eldre barn og ungdom. Kommentar til ankepunkt 5 – reduksjon i varighet for midlertidig tillatelse til 3 år Klagen henviser til sakshistorikk og har forståelse for nødvendigheten av en videre midlertidig skoledrift, men ber om at denne gis en maks. varighet på 3 år og at det presiseres at ytterligere forlengelse ikke vil bli gitt. I søknad om rammetillatelse ble det bedt om 5 år midlertidig bruk. Vedtak om rammetillatelse gir tillatelse for 2 år. Ankepunktet er i så måte tatt til følge mtp. varighet. "
}