{
  "dokument_id": "9b6af17a-1add-5b57-8165-585061d59b5b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Flomfarevurdering datert 29.11.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11068676/Flomfarevurdering-datert-29-11-2023",
  "tekst": "NOTAT Oppdrag Flomfarevurdering Fleslandvegen 72 Dokumentkode 10255124-01-RIVA-NOT-001 Emne Flomfarevurdering Tilgjengelighet Åpen Oppdragsgiver A/STAB Oppdragsleder Ingri Dymbe Birkeland Kontaktperson Ine Askevold Hansen Utarbeidet av Matteo Bolzoni Kopi Ansvarlig enhet 10233033 VA Vest SAMMENDRAG Resultatene fra hydraulisk simuleringer (både HY-8 og HEC-RAS) viser at bekkeløp langs planområde har ikke nok kapasitet for å håndtere flommengdene og at vannivået ville stige over 24,0 moh (planlagt planeringshøyde). Det er derfor anbefalt tiltak: - Ikke bygge under kote 24,90 moh. Det er flomsikker kote ved en 200-årsflom (inkludert klimapåslag), pluss sikkerhetspåslag (20 cm) ELLER: - Bygge en mur eller flomvoll langs bekken for å beskytte det planlagte arealet. Siden 24,90 moh er det relevante vannivået og 24,0 moh er planlagt planeringshøyde, må en mur/flomvoll være minimum 0,90 m høy. ELLER: - Det er en stikkrenne under tilkomstvei til planområdet (navngitt «stikkrenne 1» i notatet), hydrauliske simuleringer viser at den har ikke kapasitet til å håndtere flommengdene og at vannivået ville stige over 24 moh. Det er derfor anbefalt å bytte ut stikkrenne 1 med større kulvert som vil ha tilstrekkelig kapasitet. I det tilfellet blir vannivået ved 200-årsflom (inkludert klimapåslag og sikkerhetspåslag) på kote 23,20 moh, som er lavere enn planlagt planeringshøyde og det blir ikke derfor nødvendig å heve terrenget eller utføre andre sikringstiltak mot flom. 00 29.11.2023 Flomfarevurdering Fleslandvegen 72 Matteo Bolzoni Ingri Dymbe Ingri Dymbe Birkeland Birkeland REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV Multiconsult | Regimentsvegen 158, 5700 Voss | +47 55 62 33 50 | multiconsult.no NO 918 836 519 MVA Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering Innholdsfortegnelse 1 Innledning .....................................................................................................................................3 1.1 Sikkerhetsklasse for flom, TEK 17 ..........................................................................................3 2 Flomberegninger ...........................................................................................................................4 2.1 Metoder for flomberegninger ...............................................................................................4 2.2 Formelverk for små nedbørsfelt (NIFS) .................................................................................4 2.3 Den rasjonelle formel ............................................................................................................5 2.4 Klimaendringer ......................................................................................................................6 2.5 Valg av returperiode ..............................................................................................................6 2.6 Sammenligning av resultater og valg av dimensjonerende flom ..........................................6 3 Hydraulisk modellering ..................................................................................................................7 3.1 HY-8........................................................................................................................................7 3.2 HEC-RAS .................................................................................................................................9 3.2.1 Modelleringsverktøy og -oppsett ..................................................................................9 3.2.2 Terrengmodell ............................................................................................................ 10 3.2.3 Friksjonsforhold .......................................................................................................... 10 3.2.4 Stikkrenne ................................................................................................................... 11 3.2.5 Grensebetingelser....................................................................................................... 11 4 Resultater.................................................................................................................................... 12 5 Følsomhetsanalyse ..................................................................................................................... 15 5.1 Ruhet................................................................................................................................... 15 5.2 Tilstoppingsgrad.................................................................................................................. 16 6 Sikkerhetspåslag ......................................................................................................................... 17 6.1 Beregningsusikkerhet ......................................................................................................... 17 7 Tiltak for å senke vannstand (større stikkrenne) ........................................................................ 18 8 Erosjon ........................................................................................................................................ 20 9 Konklusjon .................................................................................................................................. 20 10 Referanser................................................................................................................................... 21 11 Vedlegg ....................................................................................................................................... 22 11.1 Stikkrenne 1.1 oppsett........................................................................................................ 22 11.2 Stikkrenne 1.2 oppsett........................................................................................................ 23 11.3 Vannstand ved bekkeprofiler ............................................................................................. 24 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 2 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 1 Innledning I forbindelse med en reguleringsplan under utarbeidelse for Fleslandsvegen 72, har kunde fått krav av kommunen om å utrede for flomfare. Tiltaket ligger langs NVEs aktsomhetssone for flom fra en bekk som renner langs området. Det er derfor etterspurt fagkompetanse for å vurdere flomfare. Planlagt planeringshøyde, tilsendt fra arealplanlegger, er kote +24,0 moh, og tiltaket som er under planlegging er et industribygg. 1.1 Sikkerhetsklasse for flom, TEK 17 I TEK 17 § 7-2. Sikkerhet mot flom og stormflo er det fastsatt sikkerhetsklasser for flom, og det er oppgitt at «Byggverk skal plasseres, dimensjoneres eller sikres mot flom slik at største nominelle årlige sannsynlighet i tabellen ikke overskrides. Dersom det er fare for liv, fastsettes sikkerhetsklasse som for skred, jf. § 7-3.» § 7-2 gjelder «sikkerhet mot saktevoksende flommer som normalt ikke medfører fare for menneskeliv». (Direktoratet for byggkvalitet, u.d.) Sikkerhetsklasser for flom er vist i Tabell 1-1. Industribygg er normalt omfattet av sikkerhetsklasse F2, det er derfor vurdert at planområdet skal ligger flomsikkert for en 200-årsflom. Tabell 1-1: Sikkerhetsklasse for flom, TEK 17 § 7-2. (Direktorat for byggkvalitet, 2017) 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 3 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 2 Flomberegninger Nedbørsfelt er beregnet ved å bruke kartprogrammet Scalgo Live (Scalgo, 2023). Bekken som renner langs planområdet, renner gjennom en stikkrenne under tilkomstveien til planområdet (navngitt «stikkrenne 1», vist på Figur 2-1). Feltarealet er bestemt til å beregnes ved stikkrenne 1, som ligger like ved planområdet. Arealet er funnet til å være 0,83 km2, og dominerende arealdekke er asfalterte flater. Oversiktskart over felt er vist på Figur 2-1. Figur 2-1: Nedbørsfelt (hentet fra Scalgo) 2.1 Metoder for flomberegninger Det finnes flere ulike metoder for flomberegninger, hvor de fleste har betydelige usikkerheter. For å redusere usikkerheten i flomestimat, er det derfor vanlig å gjøre beregninger med flere ulike metoder. Det er valgt å bruke rasjonell metode og nasjonalt formelverk for små nedbørfelt (NIFS) i denne beregningen. 2.2 Formelverk for små nedbørsfelt (NIFS) Det er utført beregninger med en nasjonal regresjonsligning for flommer i små nedbørfelt (også kalt NIFS-formelen) som ble utviklet av NVE (NVE, 2015) for å beregne kulminasjonsverdier for små felt. Små felt er definert som nedbørfelt mindre enn ca. 60 km2. Feltet til bekken ved planområdet er innenfor gyldighetsområdet til metoden. Inngangsparametere er nedbørfeltareal, normalavrenning og effektiv sjøprosent. 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 4 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering Resultater for beregningspunkt Fk 1.4 T 200 år Areal 0,83 km2 ASE 0 % qN 60,9 l/s*km2 Q 5150 l/s Fk = klimafaktor T = returperiode ASE = effektiv sjøprosent qN = normalavrenning Q = vannføring 2.3 Den rasjonelle formel Den rasjonelle formelen benyttes bare for mindre nedbørfelt, vanligvis opptil 2 km2 (Håndbok V240 – Vegdirektoratet, 2020). Formelen forutsetter at det er en direkte sammenheng mellom maksimal nedbør og avrenning. Videre den forutsetter og at det er den samme nedbørintensiteten i hele feltet i beregningsperioden. Den rasjonelle formelen skrives slik: Q = C * i *A [l/s] Q = Dimensjonerende vannføring [l/s] C = Avrenningsfaktor [-] i = Dimensjonerende nedbørintensitet [l/s*ha] A = Nedbørsfeltets areal [ha] Avrenningsfaktor, C Avrenningsfaktoren er en parameter som angir grunnens evne til å infiltrere og magasinere overvannet. Generelt gjelder at for flater med impermeabel grunn velges høye C-verdier, mens for flater med stor magasineringsevne velges lave verdier (Statens vegvesens rapporter, Nr. 681). Nedbørintensitet, i Nedbørintensitet er avhengig av nedbørforholdene på valgt område og konsentrasjonstiden, som er tiden det tar fra vannet faller i det hydrologisk mest avsidesliggende stedet og til det når fram til beregningspunktet (Statens vegvesens rapporter, Nr. 681). Konsentrasjonstid er beregnet slik (SVV, 2014) (FHWA, 2008): t = K * (L/I)0,5 [minutt] t = Konsentrasjonstid [minutt] K = K-verdi [minutt/m0,5] L = Nedbørsfeltets lengde [m] I = Nedbørsfeltets helning [m/m] 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 5 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering Resultater for beregningspunkt Fk 1.4 T 200 år Areal 83.3 ha ASE 0 % dH 29.64 m L 2031 m t 85.8 min C 0.75 i 84,74 l/s*ha Q 7410 l/s Fk = klimafaktor T = retur periode ASE = effektiv sjøprosent dH = høydeforskjell L = nedbørsfeltets lengde t = konsentrasjonstid i = dimensjonerende nedbørintensitet (hentet fra Sandsli målestasjon) Q = vannføring 2.4 Klimaendringer For å ta hensyn til fremtidige klimaendringer og økte flomstørrelser må det legges til et klimatillegg på flomverdiene. I henhold til Klimaservicesenter sin rapport for Hordaland, er det valgt en klimafaktor av 1,4 (Klimaservicesenter). 2.5 Valg av returperiode Planlagt tiltak er et industribygg. I henhold til skal byggverk med denne type formål ligge sikkert for en 200 års flom. 2.6 Sammenligning av resultater og valg av dimensjonerende flom De to benyttede metodene gir veldige forskjellige resultater (vist i Tabell 2-1). Det er valgt å bruke den rasjonelle formel siden det er det som gir det mest konservative resultatet. I tillegg er NIFS lite egnet for urbaniserte felter, noe som er tilfellet i oppdraget. Tabell 2-1: Sammenligning av resultater mellom rasjonelle formel og NIFS RASJONELLE FORMEL NIFS Q200kulminasjon [m3/s] 7,41 5,15 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 6 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 3 Hydraulisk modellering 3.1 HY-8 Ved hjelp av det hydrauliske beregningsprogrammet HY-8 (Federal Highway Administration, u.d.) er kapasiteten til dagens stikkrenne kontrollert. Stikkrennen består egentlig av to stikkrenner med to forskjellige høyder og diametere, se Figur 3-1. Figur 3-1: Bilde viser stikkrennen, som består av to plastrør Den laveste stikkrennen (stikkrenne 1.1) har diameter på 600 mm, mens den øverste (stikkrenne 1.2) har 300 mm diameter. Det er antatt 40 cm høydedifferanse på innløpskotene for de to rørene. 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 7 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering Figur 3-2: Stikkrenne 1.1 (hentet fra HY-8) Figur 3-3: Stikkrenne 1.2 (hentet fra HY-8) Overtopping skjer fra kote 24,2 moh som tilsvarer 1,04 m3/s for stikkrenne 1.1, og 0,19 m3/s for stikkrenne 1.2 (se Figurer 3-2 og 3-3). Resultatene viser at stikkrennene har ikke nok kapasitet for å håndtere dimensjonerende flomvannføring på 7,41 m3/s. Dette medfører at vannivået stiger over 24,0 moh, som er planlagt planeringshøyde (se Figurer 3-2 og 3-3). 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 8 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 3.2 HEC-RAS 3.2.1 Modelleringsverktøy og -oppsett Elveløpet er modellert ved hjelp av programmet HEC-RAS (versjon 6.4.1) fra US Army Corps of Engineers og oppsett følger av Hec-Ras-manualen (Brunner, 2016). Flomsimuleringen er satt opp med en 2D-modell. Den to-dimensjonale modellen er basert på terrengdata og har celler på 10 m x 10 m i størstedelen av beregningsnettet, med finere oppløsning rundt «breaklines» (som elveløp). Der er oppløsningen finere, med celler på 1x1. Til sammen er det benyttet ca. 22 000 celler. En 2D-modell beregner strømningsretning, vannstander og hastigheter i hver celle. Beregningene er utført med diffusion wave og et Courant styrt tidssteg (max Courant nr. er lik 1). Figur 3-4 viser den modellerte strekningen av bekken til utløp i sjøen, med markeringer for påsatte grensebetingelser. Figur 3-4: Modelloppsett i HEC-RAS 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 9 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 3.2.2 Terrengmodell Terrengmodellen er lastet ned fra høydedata.no, og prosjektet heter «Bergen 5pkt 2020». Raster- gridet har oppløsning på 0,25 m og har en punkttetthet på 5 punkt/m2 (Kartverket, 2023). Benyttet koordinatsystem er som listet nedenfor: • Datum: Euref 89 • Kartprojeksjon: UTM • Sone: 32 • Vertikalt høydesystem: NN2000 Terrengmodellen er utarbeidet basert på laserskanning fra fly. Laserskanningen penetrerer ikke vannoverflater (innsjø, hav og elv) og terrengmodellen representerer dermed både terreng- og vannivå ved skanningstidspunktet. Terrenget fra høydemodellen er noe unøyaktig. Det er derfor supplert med innmålinger av bekkeløpet (både oppstrøms og nedstrøms planområdet) som har senere vært implementert i HEC- RAS modellen. 3.2.3 Friksjonsforhold Bekkeløpet er naturlig, den renner over jord med gress på sider (se Figur 3-5). Helningen er ganske flat, bortsett fra siste del. Denne karakteristikken vurdert mot verdier beskrevet i Vassdragshåndboka (Tharan Fergus, 2010), gjør at det er valgt å sette manningstallet for bekkeløp og sideareal til n=0,05 (M=20). Figur 3-5: Bilde av bekken 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 10 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 3.2.4 Stikkrenne Det er derfor supplert med innmålinger av innløp og utløp av stikkrennen som har blitt lagt inn i terrengdataene i HEC-RAS modellen. Følgende data er benyttet for modellering av den største stikkrennen på Ø600: • Innløp: 21,27 moh • Utløp: 21,2 moh • Manningstall rør (korrugert plast): 42 (n=0,024) Den mindre stikkrennen på Ø300 har samme manningstall, men innløpet ligger 40 cm over innløpskoten til den største på Ø600. Cirka 100 m oppstrøms er det en annen stikkrenne (navngitt «stikkrenne 2»), som fører vann under Fleslandvegen. Denne er også blitt lagt i modellen (se Figurer 3-4 og 3-6). Det er et betongrør som har 800 mm diameter. Følgende data er benyttet for modellering av denne: • Innløp: 22,8 moh • Utløp: 22,3 moh • Manningstall rør (betong): 83 (n=0,012) Figur 3-6: Stikkrenne 2 3.2.5 Grensebetingelser Oppstrøms grensebetingelse settes til beregnet 200-års vannføring inkludert klimapåslag (7,41 m3/s, det er antatt samme vannføring over hele feltet). Nedstrøms grensebetingelse settes til 1,65 m (Kartverket, 2023): det er summen av høyvann med 1 års gjentaksintervall ved Flesland og framtidig havnivåendring ved høyt utslippscenario (RCP8.5). 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 11 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 4 Resultater Resultatene fra den hydrauliske simuleringen i HEC-RAS viser at planområdet ligger delvis innenfor flomsonen. Dagens stikkrenner under tilkomstvei fra Fleslandvegen har for liten kapasitet (som beregnet i HY-8), noe som medvirker til at vannstanden ved planområdet vil stige til over planlagt planeringshøyde på kote 24,0 moh (se Figur 4-2). Det gjøres oppmerksom på at terrengmodellen som ligger til grunn for simuleringen i Hec-Ras er basert på dagens terrengdata, det er altså ikke lagt inn et nytt terreng ihht. plankartet. Figur 4-1: Resultat fra simulering (hentet fra HEC-RAS) Figur 4-1 er hentet fra HEC-RAS og viser resultat fra simuleringen: den rosa linjen indikerer tverrprofil i bekkeløp ved stikkrenne 1 (vist på Figur 4-2) mens det blå feltet er flomsonen for 200- års flom inkl. klimapåslag. Det er viktig å nevne at stikkrenne 2 (markert med rød pil i Figur 4-1) har ikke kapasitet for å tåle en 200-års flom og vann ville derfor renne over Fleslandvegen (vist med rød sirkel i Figur 4-1). Dersom denne stikkrennen erstattes med en av større kapasitet i fremtiden, vil det bety at mer vann vil renne mot planområdet og dermed vil stikkrennene som ligger under tilkomstveien i dag være enda mer underdimensjonerte for den vannmengden som kan komme. 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 12 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering Figur 4-2 (hentet fra HEC-RAS) viser tverrprofil i bekkeløp ved stikkrenne 1, den blå linjen i figuren viser maks vannivå ved en 200-årsflom (inkludert klimapåslag): 24,68 moh. Det betyr at planområdet, som er planlagt med maks. planeringshøyde på 24,0 moh, vil bli oversvømt ved flom. Figur 4-2: Tverrprofil i bekkeløp like oppstrøms stikkrenne 1 ved max vannivå ved en 200-års flom inkl. klimapåslag (hentet fra HEC-RAS) Figur 4-3 viser max oversvømt område (rød farge) og max vannivå (blå piler angir verdi på noen av kotelinjene, som har ekvidistanse på 0,5 m). Det er og tegnet seks bekkeprofiler (vist i Figur 4-3), både oppstrøms og nedstrøms planområdet, hvor det er tatt ut forskjellige flomdata. Tabell 4-1 viser en oppsummering av dataene ved de forskjellige bekkeprofilene. 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 13 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering Figur 4-3: Utklipp (hentet fra HEC-RAS) viser max vannivå langs planområdet ved en 200-årsflom (inkludert klimapåslag) Tabell 4-1: Flomdata ved de forskjellige bekkeprofilene Max vannstand Max vanndybde [m] Max vannhastighet [moh] [m/s] Profil 1 24,68 3,18 0,59 Profil 2 24,68 3,26 0,53 Profil 3 24,68 3,34 0,5 Profil stikkrenne 1 24,68 3,42 5,5 Profil 4 22,3 1,14 2,75 Profil 5 22,16 1,09 2,61 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 14 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 5 Følsomhetsanalyse Det er kjørt to ekstra simuleringer for å undersøke om modellresultatene er følsomme for parameterendringer. Parametere som er endret på er ruhetsverdi og tilstoppingsgrad av eks. stikkrenne (hver for seg). 5.1 Ruhet For å se hvordan ruheten påvirker modellen, er det gjort en simulering der ruheten i modellen er økt med 20 %. Dette gir 1 cm høyere flomvannstand ved profilet (se Figur 5-1). Figur 5-1: Tverrprofil i bekkeløp like oppstrøms stikkrenne 1 ved max vannivå (hentet fra HEC-RAS) 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 15 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 5.2 Tilstoppingsgrad For å se hvordan tilstoppingsgrad påvirker modellen, er det gjort en simulering der tilstoppingsgrad av eksisterende stikkrenne i modellen er satt til 33 %. Dette gir 1 cm høyere flomvannstand ved profilet (se Figur 5-2). Figur 5-2: Tverrprofil i bekkeløp like oppstrøms stikkrenne 1 ved max vannivå (hentet fra HEC-RAS) 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 16 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 6 Sikkerhetspåslag 6.1 Beregningsusikkerhet Det benyttes metodikk for valg av størrelse på sikkerhetspåslaget som omtalt i NVEs Veileder 3/2022 Sikkerhet mot flomfare (NVE, 2022). Modellen er ikke tilpasset mot en målt vannlinje. Dette medfører at den hydrauliske modellen plasseres i klasse E, ihht. Tabell 10-1 i NVEs Sikkerhet mot flom (NVE, 2022). Flomberegning plasseres i klasse 4, ihht. Tabell 10-2 i NVEs Sikkerhet mot flom. Dette begrunnes med at det er ingen hydrologiske observasjoner i vassdraget, men at IVF-dataene som er benyttet i den rasjonelle metode er fra målestasjon på Sandsli, som ligger svært nærme planområdet (cirka 3 km unna). Tabell 10-3 i NVEs Sikkerhet mot flom (NVE, 2022) viser matrise med hvilket prosentvist påslag på vannføringen en skal benytte ved valg av hhv. Hydraulisk og hydrologisk klasse. Kombinasjonen klasse 4 på flomberegningen og klasse E på den hydrauliske modellen gir 60 % påslag på vannføringen for å finne sikkerhetspåslaget. Forskjellen i vannivået ved 200-årsflom inkludert prosentpåslag og basis 200-årsflom (uten klimafaktor) er beregnet som et gjennomsnitt mellom fem bekkeprofiler (vist på Figur 6-1). Basert på gjennomsnittlig vannstandsdifferanse, settes sikkerhetspåslaget til 20 cm. Figur 6-1: Bildet viser bekkeprofilene brukt for beregning av sikkerhetspåslag Det anbefales derfor å bruke 20 cm som sikkerhetsmargin på den beregnede 200-års flomvannstanden langs planområdet. 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 17 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 7 Tiltak for å senke vannstand (større stikkrenne) Som følge av at stikkrennene ikke har tilstrekkelig kapasitet til dimensjonerende flom, er det vurdert hvilken dimensjon en ny kulvert må ha, og om det vil senke vannstanden ved planområdet til under kote 24,0 moh. Kapasitetsvurderingen utført med HY-8 viser at en rektangulær betongkulvert som er 2,5 m bred og 1,8 høy vil ha kapasitet til dimensjonerende flom (se Figur 7-1). Figur 7-1: Foreslått stikkrenne (hentet fra HY-8) Det er også kjørt en simulering med HEC-RAS med den foreslåtte større kulverten, for å undersøke hvilke vannstanden som da vil opptre. Figur 7-2 er hentet fra HEC-RAS og viser resultat fra simuleringen: den rosa linjen indikerer tverrprofil i bekkeløp ved stikkrenne 1 (vist på Figur 7-3) mens det røde området viser det maksimal vanutbredelse beregnet med forslag til større kulvert. Blå farge viser vannutbredelsen for eksisterende situasjon. Figuren viser at en større kulvert under tilkomstveien vil gi mindre vann oppstrøms kulverten og mer vann i nedstrøms bekkeløp. Figur 7-3 viser at foreslått dimensjon på kulverten medføre en flomvannstand ved innløpet til kulverten på kote 22,92 moh (blå linje), som er under planlagt planeringshøyde. Dimensjonering av foreslått stikkrenne må vurderes nærmere dersom det er aktuelt å skifte den ut. 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 18 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering Figur 7-2: Resultat fra simulering (hentet fra HEC-RAS) Figur 7-3: Tverrprofil i bekkeløp like oppstrøms stikkrenne 1 ved max vannivå (hentet fra HEC-RAS) 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 19 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 8 Erosjon Hastighetene i bekkeløpet er lave, men like opp- og nedstrøms stikkrennen, er hastighetene høyere, og det må hensyntas avstand til bekkeløp ved bygging. Figur 8-1 viser anbefalte avstander mellom bygning av elvekant der arealet består av løsmasser. Figur 8-1 Sikkerhetssone mot erosjon. Hentet fra TEK 17 §7-2. 9 Konklusjon Resultatene fra hydraulisk simuleringer (både HY-8 og HEC-RAS) viser at bekkeløpet langs planområde ikke har tilstrekkelig kapasitet til å håndtere flommengdene og at vannivået ville stige over 24,0 moh (maksimal planeringshøyde). Dette kommer primært av at stikkrennen under tilkomstveien er underdimensjonert. Følgende tiltak er aktuelle for å sikre planområdet mor fremtidig 200-års flom: - Ikke bygge under kote 24,90 moh. Dette er flomsikker kote ved en 200-årsflom (inkludert klimapåslag) plus sikkerhetspåslag (20 cm) ELLER: - Bygge en mur eller flomvoll langs bekken for å beskytte det planlagte arealet. Siden 24,90 moh er flomsikker kote og 24,0 moh er planlagt planeringshøyde, må muren/flomvollen være minimum 0,9 m høy. ELLER: - Erstatte stikkrenne 1 med en kulvert/rør som har større kapasitet. Med de dimensjonene på ny kulvert som er foreslått i dette notatet, vil vannivået oppstrøms innløpet av kulverten, nå opp til kote 23,20 moh. Dette er lavere enn planlagt planeringshøyde og det vil dermed ikke være nødvendig med ytterligere tiltak for å sikre seg mot flom. Byggeavstander til vassdrag på like fullt overholdes, og ved graving tett på bekkeskråningen er det viktig å sikre en stabil oppbygging av sideskråningene. Dersom arealet rundt bekkeløpet består av løsmasser, er det viktig å overholde en sikkerhetssone mellom bekkekant og bygning for å hensynta erosjonsfare. 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 20 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 10 Referanser Brunner, G. W. (2016). HEC-RAS River Analysis System, User's Manual, Version 6.2. Army Corps of Engineers. Direktoratet for byggkvalitet. (u.d.). § 7-2. Sikkerhet mot flom og stormflo. Hentet fra Byggteknisk forskrift (TEK17) med veiledning: https://www.dibk.no/regelverk/byggteknisk-forskrift- tek17/7/7-2 Federal Highway Administration. (u.d.). Federal Highway Administration. Hentet fra Federal Highway Administration: https://www.fhwa.dot.gov/engineering/hydraulics/software/hy8/ Kartverket. (2023). Havnivå. Hentet fra Kartverket: https://www.kartverket.no/til-sjos/se-havniva Kartverket. (2023, 02). Høydedata. Hentet fra https://hoydedata.no/LaserInnsyn2/ Klimaservicesenter. (u.d.). Klimaservicesenter. Hentet fra Klimaservicesenter: https://klimaservicesenter.no/kss/klimaprofiler/hordaland NVE. (2022). NVE veileder nr. 3/2022. Sikkerhet mot flom: utredning av flomfare i reguleringsplan og byggesak. Oslo: Noregs vassdrags- og energidirektorat. Scalgo. (2023). Scalgo Live. Hentet fra Scalgo Live: https://scalgo.com/live/norway?res=1024&ll=14.551898%2C65.385562&lrs=mapbox_basic Tharan Fergus, K. A. (2010). Vassdragshåndboka. Trondheim: Tapir akademisk forlag. 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 21 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 11 Vedlegg 11.1 Stikkrenne 1.1 oppsett 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 22 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 11.2 Stikkrenne 1.2 oppsett 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 23 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering 11.3 Vannstand ved bekkeprofiler 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 24 av 25 Flomfarevurdering Fleslandvegen 72 multiconsult.no Flomfarevurdering Dette dokumentet har blitt utarbeidet av Multiconsult på vegne av Multiconsult Norge AS eller selskapets klient. Klientens rettigheter til dokumentet er gitt for den aktuelle oppdragsavtalen eller ved anmodning. Tredjeparter har ingen rettigheter til bruk av dokumentet (eller deler av det) uten skriftlig forhåndsgodkjenning fra Multiconsult. Enhver bruk av dokumentet (eller deler av det) til andre formål, på andre måter eller av andre personer eller enheter enn de som er godkjent skriftlig av Multiconsult, er forbudt, og Multiconsult påtar seg intet ansvar for slikt bruk. Deler av dokumentet kan være beskyttet av immaterielle rettigheter og/eller eiendomsrettigheter. Kopiering, distribusjon, endring, behandling eller annen bruk av dokumentet er ikke tillatt uten skriftlig forhåndssamtykke fra Multiconsult eller annen innehaver av slike rettigheter. 10255124-01-RIVA-NOT-001 29. november 2023/ 00 Side 25 av 25 "
}