{
  "dokument_id": "5d880922-e833-58ac-beb5-595150abb099",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 05112024, Sak 176/24, Tilstandsrapport for bergensskolen 2023/2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11493798/Innstilling-vedtak-Tilstandsrapport-for-bergensskolen-2023-2024",
  "tekst": "Tilstandsrapport for bergensskolen 2023/2024 Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 176/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for barnehage og skole Merknad 1: Tilstandsrapporten må følges opp av en tilstandsrapport om spesialundervisning. Merknad 2: Skolene må pålegges å rapportere på hvor mange timer som faktisk er gitt i spesialundervisning, utfra det vedtaket den enkelte elev har på dette. Merknad 3: Tilstandsrapporten må følges opp av en tilstandsrapport om universell utforming av skolebygg. Etat for bygg og eiendom startet en gjennomgang av universell utforming av skolebygg i 2018, men rådet kjenner ikke til om denne har endt opp med en tilstandsrapport. Merknad 4: Bystyret ønsker informasjon om hvordan tiltakene mot mobbing som er satt i verk konkret ser ut. Og hvordan tiltakene evalueres for å se om tiltakene er de rette for å redusere mobbing. Hvorfor har tiltakene som hittil ble satt i gang ikke klart å snu denne trenden? Merknad 5 Tilstandsrapporten skal også rapportere på andelen ungdom fra Bergen kommune som fullfører videregående opplæring. Begrunnelse for forslag / merknader: Rådet vil gjerne takke for at statistikk om spesialundervisning er inkludert, slik rådet foreslo i behandlingen av forrige statusmelding. Det økende antall av mobbetilfeller er skremmende og urovekkende. Vår erfaring tilsier at mennesker med nedsatt funksjonsevne er spesielt utsatt. Vi vet også at mye av mobbingen kan foregå i det skjulte og digitalt. Rådet ønsker informasjon om hvordan tiltakene som er satt i verk konkret ser ut. Og hvordan tiltakene evalueres for å se om tiltakene er de rette for å redusere mobbing. Hvorfor har tiltakene som hittil ble satt i gang ikke klart å snu denne trenden? Kan rapporten vise at det økende antall elever som får vedtak for spesialundervisning, får nytte av tiltakene som følger vedtaket? Rådet ønsker dessuten informasjon om hvor mange som får avslag på søknad om spesialundervisning. Rapporten viser en slags tilfredshet med lærertettheten. Gjelder dette også for spesialundervisningen? Og hva er perspektivet for 2024/2025? Det står at “...det er en viktig målsetning at flest mulig skal gjennomføre overgangen fra grunnskole til videregående opplæring. Elever som gjennomfører videregående skole sikres muligheten til videre studier, og vil få flere muligheter i framtidens arbeidsliv.” Tabell 25 viser hvor mange av elevene i Bergen kommune som ble registrert i videregående opplæring høsten etter uteksaminering fra grunnskolen. KRPF mener at man ikke kan si at overgangen fra grunnskolen til videregående opplæring er vellykket med mindre man ser på hvor mange som faktisk gjennomfører den videregående opplæringen. 2 "
}