{
  "dokument_id": "94ba57fc-98b5-56e6-9b34-ebcfad887c09",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for miljø og byutvikling 18.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10304351/Protokoll-utvalg-for-miljo-og-byutvikling-18-04-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for miljø og byutvikling Den 18. april 2024 holdt utvalg for miljø og byutvikling møte i Bergen Rådhus, Teatersalen. fra kl. 16.00 til kl. 18.40 Oppmøte muntlige innlegg: Chris Jørgen Knudsen Rødland (H) Lise Hæreid Ramsøy (H) Lars Selmar Alsaker (H) Rebekka Helle Stensbø (H) Geir Steinar Dale (A) Kathrine Algrøy Dahle (A) Sebastian Hauan Stenberg (A) – vara Per Harald Storli (FrP) Erlend Mjanger (FrP) Andreas Madsen Berg (SV) Lillian Blom (SV) Katrine Berg Nødtvedt (MDG) Trond Tystad (BL) Ingrid Nergaard Fjeldstad (V) Didrik Lexau (INP) Mailiss Solheim-Åkerblom (R) Kjartan Moi Andreassen (Sp) - vara Endre Buanes (barn og unges representant) 18.04.2024 Tidspunkt Sak 15.30 – 16.00 Middag 16.00 – 17.00 Orientering fra Skyss 17.00 Muntlige innlegg Innmeldte muntlige innlegg torsdag 18. april 2024 fra kl. 17.00 i Bergen rådhus, Teatersalen: 120/24 Arna, gnr. 286, bnr. 107 mfl., Storaneset, områdereguleringsplan med konsekvensutredning, arealplan-ID 71190000. Fastsetting av planprogram 17.00 Muntlig innlegg fra David Faukner Bendiksen. 134/24 Arna, gnr. 296, bnr.1, Langedalen 60. Klage over avslag på søknad om dispensasjon for oppføring av kårbustad. Sak 1 av 2 saker på eigedomen 17.07 Muntlig innlegg fra Jostein Kvakland – Advokatfirmaet Landsvik & Larsen. 1 135/24 Arna, gnr. 296, bnr.1, Langedalen 60. Klage over avslag på søknad om bruksendring av uthus 17.14 Muntlig innlegg fra Jostein Kvakland – Advokatfirmaet Landsvik & Larsen. 137/24 Fana, gnr 32 bnr 19 Stamsneset. Klage over avslag på søknad om terrenginngrep og fasadeendring 17.21 Muntlig innlegg fra Susanne Nyborg Bjelland - Harris Advokatfirma AS. 140/24 Ytrebygda gnr 35 bnr 108 Søreidsåsen 41. Klage over avslått dispensasjon fra rekkefølgekrav 17.28 Muntlig innlegg fra Alf Hamarsland. 141/24 Ytrebygda gnr 107 bnr 201 Langenesvegen 35. Klage over avslått dispensasjon frå støykrav 17.35 Muntlig innlegg fra Morten Nødtvedt. 147/24 Bergenhus gnr 161 bnr 731 Ulriken. Oppgradering av uteområde m.m. 17.42 Muntlig innlegg fra Ulriken Taubanselskap - Amanda Haugland 123/24 Representantforslag fra Ann Jorun Hillersøy (INP) om tryggere skolevei ved Kaland skole 17.47 Muntlig innlegg fra FAU leder Robert Fredriksen og rektor Børge Lunde. 2 "
}