{
  "dokument_id": "8f295ee5-0233-5a63-83b6-547d21dc8bdf",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bellevuebakken 9, gnr. 166, bnr. 1550 - Tilråding om midlertidig forbod mot tiltak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12064911/Framstilling-Bellevuebakken-9-gnr-166-bnr-1550-Tilrading-om-midlertidig-forbod-mot-tiltak",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/191650-10 Bellevuebakken 9, gnr. 166, bnr. 1550 - Tilråding om midlertidig forbod mot tiltak Kva saka gjeld: Saka gjeld spørsmål om å legge ned midlertidig forbod mot tiltak etter plan- og bygningslova (pbl.) § 13-1. innafor planområdet til detaljregulering for Bergenhus. Gnr. 166 bnr. 1550, Bellevuebakken, boliger (arealplan-ID 70310000). Detaljreguleringa blei vedtatt av bystyret 08.05.2024 (bystyresak 139/24). Figur 1 og 2: Utsnitt av plankart og skråfoto av Bellevue-bygget frå 2022. I detaljreguleringa er det eksisterande Bellevue-bygget (tidlegare Lyststedet Bellevue) regulert til «Boligbebyggelse – blokkbebyggelse». I Kommuneplanens arealdel (KPA) 2018 og i detaljreguleringa ligg eigedomen innafor omsynssone H570 «bevaring kulturmiljø». Eigedomen ligg innafor byfortettingssona (BY2) i KPA 2018. I søknad datert 17.12.2024 har Bellevuebakken 9 AS (heretter tiltakshavar) søkt om å rive Bellevue-bygget og føre opp eit nytt bygg på eigedomen i same stil. I søknaden blir det vist til at rapport datert 30.08.2024 (revidert 22.11.2024) som konkluderer med at bygget må rivast for å utbetre kritiske skader på bygget, og at det er i for dårleg stand til å bli bygd om til eit leilegheitsbygg etter dagens krav. Det er ikkje eit direkte forbod mot å rive bygget i detaljreguleringa som blei vedtatt i 2024. Ut frå planskildringa, planføresegnene og andre dokument som ligg til grunn for detaljreguleringa går det likevel klart fram som ein føresetnad at bygget skal bevarast. På grunn av dette blir saka fremja til bystyret for å avklare intensjonen med detaljreguleringa. Det er sendt ut varsel til aktuelle partar om at det blir vurdert midlertidig forbod mot tiltak etter pbl. § 13-1. Grunneigar/tiltakshavar JVC Invest AS v/Erik Berstad har gitt merknader til saka i e-post datert 10.02.2025. CMS Kluge Advokatfirma AS v/senioradvokat Camilla Heggø Olsen har òg gitt merknader til saka på vegner av tiltakshavar i brev datert 12.02.2025. 1 Vestland fylkeskommune har gitt merknader til saka i brev datert 12.02.2025. Det er gjort greie for innhaldet i desse merknadene under. På grunn av tidsfristar i pbl. § 13-1 andre ledd må bystyret seinast fatte vedtak i møtet 29.04.2025. Merknader frå grunneigar: Tiltakshavar JVC Invest AS v/Erik Berstad har gitt merknader til saka i e-post datert 10.02.2025. Det blir vist til at dei i heile planprosessen har levert etter krav og føringar frå PBE, og hatt eit godt samarbeid med Byantikvaren. Det blir vist til at det i samband med førebuing til rammesøknad blei utført geotekniske undersøkingar og at det blei utarbeidd ein rapport frå Head Energy som konkluderte med at det er ustabilitet i støttekonstruksjonen og reell fare for utrasing. PBE har ikkje gjort seg tilstrekkeleg kjend med avgjerande moment og dokumentasjon i rammesøknaden. Det er ikkje riktig at tiltakshavar baserer sine vurderingar på ein rapport og at tilstanden på bygget er årsaka til at bygget blir søkt demontert. Det er ustabilitet i støttekonstruksjonen med reell fare for utrasing og geoteknisk rapport som er premissgivande i saka. Tiltakshavar ser det som provoserande og beviseleg feil at dei skal ha hatt ein skjult agenda og halde tilbake informasjon. CMS Kluge Advokatfirma AS v/senioradvokat Camilla Heggø Olsen har òg gitt merknader til saka på vegner av tiltakshavar i brev datert 12.02.2025. Det blir vist til at kommunen ikkje har eit reelt behov for ny planlegging av eigedomen, som er eit absolutt vilkår for å legge ned midlertidig forbod mot tiltak, jf. Prop. 149 L (2015–2016) s. 63. Det blir vist til at det ikkje har vore ein berande føresetnad for reguleringsplanen at bygningsmassen skal bevarast, og det skulle ha vore stilt krav i planføresegnene dersom føremålet var å bevare bygget fullt ut. Reguleringsplanen sikrar at Bellevue sin kulturminnehistoriske verdi blir vidareført gjennom svært detaljerte føresegner og juridisk bindande illustrasjonar, som òg vil gjelde ved demontering av bygningsmassen. Det er nødvendig å demontere bygget på grunn av sikringstiltaka, og det gjeld uavhengig av om kommunen legg ned midlertidig forbod mot tiltak og vurderer saka på nytt. Dette er det einaste reelle alternativet for å kunne sikre vidareføring av Bellevue. Forholda knytt til støttemuren rundt Bellevue ville ikkje ha blitt avdekka ved å hente inn ekstern kompetanse på fundamentering og konstruksjonstryggleik og det derfor ikkje blei oppdaga før prosjektering ved utarbeiding av rammesøknad. Det blir òg vist til at PBE har utarbeidd fagnotat og konkludert før fristen for å gi merknader er gått ut og at det er i strid med utgreiingsplikta til kommunen. CMS Kluge Advokatfirma AS v/senioradvokat Camilla Heggø Olsen har i brev datert 20.02.2025 gitt supplerande merknader der uttale frå Vestland fylkeskommune datert 12.02.2025 (sjå nedanfor) blir kommentert. Det er også mottatt merknader i e-post 24.02.2025. Det kommenterast at demontering av bygg ikkje er i strid med reguleringsplanen. Bygget blir demontert for gjenoppføring i tråd med reguleringsplanen og sikrar vidareføring av Bellevue sitt arkitektoniske og kulturminnehistoriske uttrykk. Spørsmålet om uavhengig kontroll er uansett eit spørsmål til byggesaka, og er ikkje relevant for vurderinga av eit eventuelt bygge- og deleforbod. Advokatfirma vist til at behovet for demontering er grundig dokumentert, jf. rapport frå Head Energy Geo AS og frå H2 Byggeteknikk AS. Det er etter deira vurdering ikkje reelt behov for legge ned eit midlertidig forbod mot tiltak. Det blir vist til ein planprosess på 4 år og meiner det er urimeleg at tiltakshavar skal bære kostnadar for at kommunen ikkje har sikra eit forbod mot riving i reguleringsplanen. 2 For meir detaljerte opplysningar blir det vist til merknadene i sin heilskap. Merknad frå Vestland fylkeskommune: Vestland fylkeskommune har i merknad datert 12.02.2025 uttalt at riving/demontering av heile bygningsmassen ikkje er i tråd med nyleg vedteken reguleringsplan ID 70310000, Bergenhus, gnr. 166 bnr 1550, Bellevuebakken, boliger. Fylkeskommunen stiller seg bak forslaget om midlertidig forbod mot tiltak. Fagetaten si vurdering og tilråding: Plan- og bygningsetaten (PBE) har som fagetat vurdert at det må leggast ned midlertidig forbod mot tiltak i området, jf. pbl. § 13-1. PBE viser til at midlertidig forbod mot tiltak kan vere inngripande og tyngande for grunneigar, men at målet i denne saka er å avklare om tiltakshavar skal kunne få rive bygget eller om det må bevarast og byggast om. PBE viser til at bystyret bør ta denne avgjerda etter å ha fått lagt fram riktig informasjonsgrunnlag. PBE vurderer at riving av Bellevue-bygget ikkje er i tråd med føresetnadene i detaljreguleringa som bystyret har vedtatt, men at detaljreguleringa manglar tilstrekkeleg klar heimel for å avslå søknaden om riving. Det er ikkje tatt inn eit direkte forbod mot å rive bygget i detaljreguleringa. Det blir derfor tilrådd å legge ned midlertidig forbod mot tiltak for gi kommunen tid til å avklare kva som er ønskjeleg for bygget, og eventuelt endre detaljreguleringa for å sikre bevaring av bygget. PBE viser til at det ikkje finst spor i dokumenta til detaljreguleringa frå planprosessen starta opp i 2020 til vedtaket i 2024 om at det blei vurdert eller lagt opp til at bygget skulle rivast. Tvert i mot er det gjennomgåande i både planskildring, høyring og offentleg ettersyn og andre dokument at intensjonen er å omregulere eksisterande bygg og bevare det. PBE viser til at tilstanden på bygget ikkje bør kome overraskande på tiltakshavar i samband med søknad om tiltak. PBE vurderer at det er seint å kome med denne informasjonen no, då det endrar føresetnadane og premissa som vedtaket av detaljreguleringa baserer seg på. PBE viser til at det går fram av plandokumenta at forslagsstillar strippa bygget innvendig lenge før høyring og offentleg ettersyn av planforslaget og at bygget sin tilstand dermed må vere kjend. PBE viser vidare at eit forslag om å rive bygget burde ha vore til høyring og offentleg ettersyn på grunn av bygget sin kulturhistoriske verdi og raud SEFRAK-registrering. PBE utelukkar ikkje at det kunne ha blitt opna for å rive bygget, men understrekar at det er noko som skulle ha blitt avklart som del av planprosessen. Det kan ikkje utelukkast at planprosessen har fått ein lettare veg til vedtak ved å unnlate å ta opp at bygget skal rivast. PBE vurderer derfor at prosessen og merknader til høyring og offentleg ettersyn ville ha vore annleis dersom det var kjend at bygget kunne rivast. PBE viser til utdrag frå relevant informasjonsgrunnlag til detaljreguleringa som støttar opp om at det var ein føresetnad for planen at bygget skulle bevarast. For meir detaljerte opplysningar om dette blir det vist til fagnotatet i sin heilskap. PBE viser til at ei liknande problemstilling var tema i sak 202004126, Bergenhus gnr 167 bnr 899 Bontelabo 2. Riving og nybygg. Der blei det gitt avslag på ein søknad om riving som blei stadfesta av Statsforvaltaren. PBE vurderer at det er usikkert om det ligg føre ein tilstrekkeleg klar heimel til å kome til same resultatet i denne saka. PBE tilrår følgjande vedtak: 3 1. Med hjemmel i plan- og bygningsloven § 13-1 vedtas det et midlertidig forbud mot tiltak innenfor området markert som Boligbebyggelse – blokkbebyggelse (BBB) i reguleringsplan id. 70310000. 2. PBE Byplan instrueres til å starte opp prosessen med å foreta en planendring for å sikre bygningsmassen. For meir detaljerte opplysningar blir det vist til fagnotatet i sin heilskap. Økonomiske konsekvensar: Saka har ingen direkte økonomiske konsekvensar for Bergen kommune. Byrådet si vurdering og tilråding/konklusjon: Det går fram av pbl. § 13-1 at kommunen kan nedlegge midlertidig forbod mot tiltak dersom den finn at «et område bør undergis ny planlegging». Forbodet vil då gjelde «oppretting og endring av eiendom eller tiltak etter § 1-6 og andre tiltak som kan vanskeliggjøre planarbeidet». Midlertidig forbod mot tiltak er inngripande ovanfor grunneigar, og byrådet vil som utgangspunkt ha svært høg terskel for å legge ned eit slikt forbod. I denne saka vurderer byrådet at det er behov for å avklare om tiltakshavar skal kunne få rive bygget eller om det må bevarast og byggast om. Byrådet viser til at det ikkje var eit tema i samband med planprosessen for den vedtatte detaljreguleringa at det skulle opnast for at bygget kunne rivast, men at det var ein sentral føresetnad at bygget skulle bevarast og vidareutviklast til eit leilegheitsbygg. Bygget ligg i omsynssone for kulturmiljø i KPA 2018 og bygget har stor kulturhistorisk verdi og raud SEFRAK-registrering. Byrådet utelukkar ikkje at det kan opnast for å rive bygget på nærare fastsette vilkår, men meiner at det står fram som usikkert kva som har vore bystyret sin vilje i saka. Byrådet vurderer derfor at bystyret må avklare spørsmålet, og eventuelt at detaljreguleringa blir endra slik at heimelen til å avslå søknad om riving blir klar nok. Byrådet viser til fagnotatet der PBE viser utdrag frå relevant informasjonsgrunnlag til detaljreguleringa som støttar opp om at det var ein føresetnad for planen at bygget skulle bevarast. Byrådet vil legge til at detaljreguleringa opnar for riving av nokre mindre, nyare tilbygg. Det er markert i plankartet med kryss over desse («Bebyggelse som forutsettes fjernet»). Når det gjeld hovudbygget er det ikkje kryss over det i plankartet, det er derimot markert med svart strek for «Bebyggelse som inngår i planen», sjå figur 1 og vedlagte plankart. Vidare går det fram av Vestland fylkeskommune sine merknader til saka datert 12.02.2025 at riving/demontering av heile bygningsmassen ikkje er i tråd med nyleg vedteken reguleringsplan, og at dei stiller seg bak forslaget om midlertidig forbod mot tiltak. Det går tydeleg fram av innsendt dokumentasjon at tiltakshavar ikkje er einig med eit midlertidig forbod mot tiltak og dei meiner at behovet for demontering er grundig dokumentert. Byrådet ser derfor det som nødvendig at spørsmålet om bygget skal bevarast, i form av eit midlertidig forbod mot tiltak med etterfølgande planendring, må avklarast av bystyret. Med bakgrunn i det som er nemnd over vurderer byrådet det som hensiktsmessig at det òg blir starta opp arbeid med å endre detaljreguleringa for å sikre Bellevuebygget, jf. innstilling til vedtak punkt 2. Grunngjeving for å legge saka fram for bystyret: Det går fram av Reglement for bystyret og utvalgene 2023-2027, punkt 5.7 «Oppgaver som bystyret ikke kan delegere» at bystyret sjølv må fatte vedtak i saker om «midlertidig forbud mot tiltak iht. § 13-1 i pbl.», jf. punkt 5.7.3 bokstav h. 4 Byrådet innstiller til bystyret å fatte følgjande vedtak: 1. Med heimel i plan- og bygningslova § 13-1 blir det vedtatt midlertidig forbod mot tiltak innafor området markert som Boligbebyggelse – blokkbebyggelse (BBB) i detaljregulering for Bergenhus. Gnr. 166 bnr. 1550, Bellevuebakken, boliger (arealplan-ID 70310000). 2. Bystyret ber byrådet om å starte opp prosessen med å endre detaljreguleringa for å sikre bygningsmassen. Dato: 25. februar 2025 Christine B. Meyer Christine Kahrs Byrådsleiar Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 31.01.2025, med følgjande vedlegg: 1. Varsel om at pbl § 13-1 vurderes, datert 29.01.2025 2. Plankart 3. Reguleringsbestemmelser 4. Planbeskrivelse datert 05.02.2024 5. Rivningsplan, demonteringsplan 6. Oversiktsfoto av planområdet 7. Tegninger av omsøkt tiltak som bygges opp igjen 8. Rammesøknad Merknader frå JVC Invest AS v/Erik Berstad post datert 10.02.2025, med følgjande vedlegg: 1. Redegjørelse grunnforhold 2. Tilstandsrapport Merknader frå CMS Kluge Advokatfirma AS datert 12.02.2025. Merknader frå Vestland fylkeskommune datert 12.02.2025. Supplerande merknader frå CMS Kluge Advokatfirma AS datert 20.02.2025. VS: Bellevuebakken 9- Supplerande merknader CMS Kluge 5 "
}