{
  "dokument_id": "338dbc4c-a3be-502b-9fd8-f80c545637cc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "20. Statistikk til evalueringsrapporten.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8554541/20-Statistikk-til-evalueringsrapporten-",
  "tekst": " Bymiljøetaten Notat Vår referanse: 2023/51646-17 Saksbehandler: Bård Dagestad Carlsen Dato: 27. juni 2023 Statistikk til evalueringsrapporten Feilparkeringsrapporter Innbyggere og tilreisende til Bergen kan rapportere inn feilparkering av elsparkesykler anonymt gjennom appen «Feilparkering». Appen er utviklet av Nivel AS og ble lansert under pilotprosjektet for regulering av elsparkesykler. Appen benytter telefonens lokasjon i rapportene, og sender meldingene direkte til kommunen og relevant operatør. Bymiljøetaten betaler en lisensavgift til Nivel for et digitalt verktøy hvor vi og operatørene kan se og følge opp rapportene. Illustrasjonen under viser hvordan appen fungerer. Illustrasjon: Nivel Tabellen under viser antall rapporter gjennom feilparkeringsappen fordelt på tre tidsperioder. Nr. 1 er de siste tre månedene før oppstart av tillatelsesordningen, nr. 2 er de tre første månedene av tillatelsesordningen, og nr. 3 er samme måneder på året i tillatelsesperioden som i nr. 1. Periode Antall rapporter Turer per rapport Andel avvist Nr. 1 (01.03.22-31.05.22) 3065 366 n/a Nr. 2 (01.06.22-31.08.22) 1655 696 24,8 % Nr. 3 (01.03.23-31.05.23) 1225 748 41,5 % Antallet turer per feilparkeringsrapport er en indikator på hvor ordentlig elsparkesykler blir parkert. Tidsperiode nr. 1 er valgt ut fordi det var på dette tidspunktet at selskapene fikk på plass en funksjon som gjør at man må ta et bilde av parkeringen sin for å kunne avslutte turen. Denne funksjonen ga en merkbar positiv effekt på ryddighet. Når denne perioden da sammenlignes med periode nr. 3 gir det et bedre bilde av effekten av tillatelsesordningen. Kommunen og operatørene har mulighet til å avvise en feilparkeringsrapport dersom meldingen viser en elsparkesykkel som ikke er feilparkert. Det kan f.eks. være kjøretøy som ikke er en hindring eller som står i et område som ikke er regulert som parkering forbudt. Som statistikken ovenfor viser, blir en stor andel av rapportene avvist. Kommunen ser over mange av disse rapportene. I noen tilfeller er det blitt avvist rapporter som ikke burde det. Det er også noen tvilstilfeller, men som regel er det gyldige avvisninger. Dette betyr at for periode nr. 3 vil ca. 40 % av rapportene ikke være faktiske feilparkeringer. I periode nr. 1 fulgte ikke operatørene opp rapportene i samme grad som under tillatelsesordningen, og vi kan dermed ikke si hvor mange av rapportene som var faktiske feilparkeringer. Et forbehold med tallene er at siden appen er anonym vet ikke kommunen om flere/færre bruker den nå enn tidligere. Dette vil også kunne påvirke resultatet. Overholdelse av antallsbegrensning i sonene jf. forskriftens § 8 I sone 1 gjelder en antallsbegrensning på totalt 900 kjøretøy. Antallsbegrensningen i sone 2 er totalt 1500 kjøretøy. Antallsbegrensningen er basert på daglige gjennomsnittstall og fordeles likt mellom utleierne som får tillatelse. Grafene under viser totalt antall kjøretøy i sone 1 og 2. Sone 1: 1. juni – 31. desember 2022. 1. januar – 31. mai 2023. I løpet av de første månedene av tillatelsesperioden var det flere tilfeller av at antallsbegrensningen ble overskredet. Enkelte operatører telte antall kjøretøy på ett tidspunkt i døgnet, ikke daglige gjennomsnittstall slik forskriften legger opp til. Dette kombinert med mangelfull oppfølging av antallet kjøretøy resulterte i at grensen ble overskredet. Bymiljøetaten tok opp antallsbegrensningen med operatørene, og siden da har ikke antallet oversteget grensen. Sone 2: 1. juni – 31. desember 2022. 1. januar – 31. mai 2023. Totalt antall kjøretøy i sone 2 har aldri vært over antallsbegrensningen. "
}