{
  "dokument_id": "8438838e-4ecd-5ac3-afcc-1404fb4f3412",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilsvar nabomerknader revidert søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10243848/Tilsvar-nabomerknader-revidert-soknad",
  "tekst": "Bergen kommune Plan- og bygningsetaten Byggesaksavdelingen Postboks 7700 5020 BERGEN Os, den 30.06.2023 KOMMNETARER TIL NABOMERKNADER SØKNAD OM RAMMELØYVE, GNR 90/BNR. 6 \u0096 SØRE TITLESTAD 95 Adresse/Eiendom: Søre Titlestad 95, Gnr.: 90 Bnr.: 6 Tiltak: Ny enebolig Ansvarlig søker: ABO Plan & Arkitektur AS Tiltakshaver: Birger Morstøl Bygg og Snekkermester AS Gjeldende planer: Eiendommen er omfattet av reguleringsplan for FANA. GNR 90 OG BNR 6 OG GNR 96 OG BNR 74, SØRE TITLESTAD Eiendommen er satt av til bolig i KPA2018 og i gjeldende reguleringsplan 1. Nabovarsling Det er foretatt ny nabovarsling etter gjeldende regler. Etter merknadsfristens utløp er det mottatt 2 merknader. 2. Nabomerknad fra Tormod Heldal, Søre Titlestad 97, gnr. 90/bnr. 180, datert 21.06.23 Vi ser nå at utkjørsel er endret til vår opparbeidede utkjørsel, denne har vi opparbeidet og betalt for, og utbygger i nr. har dermed ikke rettigheter til å benytte denne, før en avtale er på plass og det er betalt for dette. Vil også legge til at det allerede eksisterer adkomst til Søre Tittlestad 95, så ser derfor ingen grunn til å benytte vår opparbeidede innkjørsel uten avtale og betaling for dette er på plass. 3. Kommentarer til nabomerknad fra T. Heldal Tidligere atkomst til tomten var en bratt, smal, bakke som kom opp i front av boligen. Det søkes det om ny atkomstveg for å komme inn på eiendommen i riktig «høyde». Vi får dermed også en mer sikker og oversiktlig utkjørsel til Søre Titlestad med snuareal på egen eiendom. Vi unngår bruk av eksisterende utkjørsel som vi anser som trafikkfarlig. Titlestad Huseierforening er eier av grunnen som er omfattet av ny utkjørsel. De har erklært at de godtar omsøkt utkjørsel. F:\\Prosjekt\\Søre Titlestad 95 - 202008200\\7 Offentlig byggesaksbehandling\\73 Søknad rammeløyve\\Nabovarsel\\Nabomerknader med kommentarer 20230630.docx Heldal ønsker økonomisk kompensasjon for opparbeidet innkjørsel via Titlestad Huseierforening sin eiendom til sin eiendom, Søre Titlestad 97, gnr. 90/bnr. 180. Avtale og betaling anser vi som et privat forhold mellom eiere av Søre Titlestad 97 og Søre Titlestad 95 som kan oppgjøres etter takst. 4. Nabomerknad fra Edel Sundsteigen Heldal, Søre Titlestad 97, gnr. 90/bnr. 180, datert 27.06.23 Jeg forutsetter at høyde på planlagt bolig som tegning viser ikke overstiger høyde fra tidligere eksisterende bygning. Det er allerede en eksisterende inn / utkjørsel til eiendommen, ut fra plantegninger ser jeg at denne er endret . Slik den er endret nå kan det ikke godkjennes før det foreligger en avtale om betaling da utkjørselen vår frem til asfaltert vei er opparbeidet av våre private midler. 5. Kommentarer til nabomerknad fra E.S. Heldal Tiltaket er i tråd med gjeldende reguleringsplan og KPA2018. Reguleringsplanen gir regler om byggehøyde for en og toetasjes hus. Ref. Plan- og bygningslovens bestemmelser i § 29-4 som gjelder: «Bygning med gesimshøyde over 8 meter og mønehøyde over 9 meter kan bare føres opp hvor det har hjemmel i plan etter kapittel 11 eller 12». Gesims i hovedbygningskroppen ligger under 8 meter. Tidligere omsøkt prosjekt hadde et topp møne/yttertak på cote 84,85 MOH. Nytt omsøkt prosjekt vil ha en maks cotehøyde møne/yttertak på cote 84,25 MOH. Dvs. maks 9 meter over gjennomsnittlig terreng. Vi har ikke forholdt oss til tidligere nedbrent bolig. Tidligere atkomst til tomten var en bratt, smal, bakke som kom opp i front av boligen. Det søkes det om ny atkomstveg for å komme inn på eiendommen i riktig «høyde». Vi får dermed også en mer sikker og oversiktlig utkjørsel til Søre Titlestad med snuareal på egen eiendom. Vi unngår bruk av eksisterende utkjørsel som vi anser som trafikkfarlig. Titlestad Huseierforening er eier av grunnen som er omfattet av ny utkjørsel. De har erklært at de godtar omsøkt utkjørsel. Heldal ønsker økonomisk kompensasjon for opparbeidet innkjørsel via Titlestad Huseierforening sin eiendom til sin eiendom, Søre Titlestad 97, gnr. 90/bnr. 180. Avtale og betaling anser vi som et privat forhold mellom eiere av Søre Titlestad 97 og Søre Titlestad 95 som kan oppgjøres etter takst. Med vennlig hilsen ABO Plan & Arkitektur AS Øyvind Bugge 2 "
}