{
  "dokument_id": "f4139297-1a81-5456-ba36-a19254a536ad",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnedokumentasjon, datert 07.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12401660/Kulturminnedokumentasjon-datert-07-06-2024",
  "tekst": "KULTURMINNEDOKUMENTASJON Haakonsvernveien 61-65 (gnr. 124/52, 356) 1 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Revisjonshistorie Oppdragsnavn og nummer 1146 Haakonsvernveien 61 Dato Tekst Laget av Kontrollert av 07.04.2024 Utkast Mona Mortensen Mats Mastervik kulturminnedokumentasjon 14.05.2024 Endelig utgave basert på Mona Mortensen Mats Mastervik planforslag datert 14.06.2024 07.06.2024 Godkjent av Byantikvaren etter Mona Mortensen Mats Mastervik at figur med fotostandpunkt for eksteriørbilder er satt inn. 2 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon FORORD Denne kulturminnedokumentasjonen er utarbeidet i forbindelse med reguleringsplan for Haakonsvernveien 61 (gnr. 124/52) og 63-65 (gnr. 124/356). Dokumentasjonen er utarbeidet etter retningslinjene til Byantikvaren i Bergen kommune. Formålet er å dokumentere planområdets historiske utvikling og eksisterende bebyggelse på eiendommen. Kulturminnegrunnlaget er utarbeidet av kulturminnerådgiver Mona Mortensen. Foto og figurer er ved Vill Plan om ikke annet er oppgitt. Tegninger og illustrasjoner av utbyggingen er utarbeidet av Tippetue Arkitekter AS. Mona Mortensen, Vill Plan 07.06.2024 3 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Sammendrag På eiendommen Haakonsvernveien 61, gnr. 124/52, ønsker Bergen Kran og Montasje AS å endre arealbruken fra næring (verksted) og kontor til kombinert bolig og næring (handel). I tillegg til eiendommen 124/52 omfatter planområdet tilgrensende vegnett, avkjørsel til eiendommer i sør, gnr. 124/65 og 356 samt næringsbygg på denne eiendommen. Eiendommen brukes i dag til næringsformål (dekk-butikk/verksted og kontor) og virksomheten drives i et større sammenhengende næringsbygg omgitt av en god del asfalterte flater som nyttes til parkeringsareal for ansatte og kunder. Bergen Kran og Montasje AS ønsker å rive eksisterende næringsbygg og oppføre ny bebyggelse bestående av tre hovedvolum som gir arealer for butikk og ca. 45 boenheter med tilhørende boder og parkering. Bebyggelsen innen planområdet er hovedsakelig næringsbygg i form av verksteder og kontorer. Store deler av området er asfaltkledte flater. Bygningene ble oppført på 1960-tallet. Byggene er arkitektonisk enkle og det er gjort en del endringer i form av om- og påbygninger. Haakonsvernveien 61 har noen interessante bygningselementer i form av frittstående laminerte buekonstruksjoner som bærende element i verkstedhallen. Det er også bevart en del antatt originale vinduer i fasaden mot bakplassen. Næringsbyggene i planområdet skiller seg fra den øvrige bebyggelsen i området rundt (Hetlevik), som er preget av boligbebyggelse i eneboliger, tomannsboliger og leilighetsbygg etablert mellom ca. 1960 og ca. 1980. Den foreslåtte utviklingen av planområdet vurderes å være godt tilpasset omkringliggende bebyggelse når det gjelder volum, strøkskarakter og byplan. 4 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon 5 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Innhold Revisjonshistorie .............................................................................................................................................. 2 Sammendrag .................................................................................................................................................... 4 1. Innledning ............................................................................................................................................... 7 1.1. Eksisterende planer og formål for området ......................................................................................... 8 1.2. Formålet med kulturminnedokumentasjonen..................................................................................... 9 2. Metode ................................................................................................................................................... 9 3. Områdets historie og utvikling (historisk riss) ......................................................................................... 9 3.1. Hetlevik ................................................................................................................................................ 9 3.2. Andre kulturminner ........................................................................................................................... 11 4. Kulturhistorisk dokumentasjon ............................................................................................................. 12 4.1. Haakonsvernveien 61......................................................................................................................... 12 4.2. Haakonsvernveien 63-65 ................................................................................................................... 20 4.3. Planområdet som del av bebyggelsesstrukturen i Hetlevik ............................................................... 26 5. Avslutning - vurdering av tiltakets virkning på bygningsmiljøene.......................................................... 27 5.1. Tiltaket ............................................................................................................................................... 27 5.2. Tiltakets omfang og virkning .............................................................................................................. 29 5.3. Oppsummering og konklusjon ........................................................................................................... 29 6. Kilder og litteratur................................................................................................................................. 29 6 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon 1. Innledning Bergen Kran og Montasje AS ønsker å utvikle Haakonsvernveien 61 ved å endre arealbruken fra butikk/-verksted til kombinert bolig og næring (handel). I tillegg til eiendommen 124/52 omfatter planområdet tilgrensende til eiendommer i sør, gnr. 124/65 og 356, inkludert vegnett og avkjørsel. Eiendommen er lokalisert ved Bjørndalspollen i Laksevåg bydel og grenser mot Haakonsvernveien i øst og Mathopsveien i vest. Den er omgitt av boligfelt fra etterkrigstiden, hovedsakelig rekkehus- og småhusbebyggelse. Figur 1-1: Haakonsvernveien 61 og 63-65. Hentet fra Google Earth. Figur 1-2: Forslag til varslingsgrense. 7 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon 1.1. Eksisterende planer og formål for området Følgende planer og formål gjelder for området:  Gjeldende reguleringsplan for området; planID 15680100 (vedtatt 21.11.2005)  I KPA2018 ligger området i ytre fortettingssone  Hensynssoner: - Støysone gul (H220_3) - Støysone rød (H210_3) - Ras- og skredfare – aktsomhetsområde (H310_1) - Kulturmiljø – historisk vegfar Kjøkkelvik-Hetlevik (H570_4, §35.5 i KPA2018) 1.1.1. Forholdet til kulturmiljøplan for Bergen «Identitet med særpreg» Intensjonen med kulturmiljøplanen er å gi oversikt over viktige kulturminner og -miljø i bydelene og gi føringer for den videre utviklingen. Kulturminneplanen viser at eiendommen i nord grenser mot det historiske vegfaret Kjøkkelvik-Hetlevik i Laksevåg bydel (H570_26 i KPA2018) se figur under. De generelle retningslinjene til hensynssone H570_26 i kulturmiljøplanen sier at «Kulturmiljø og historisk bebyggelse sikres og ivaretas. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk». Spesifikt for de historiske vegfarene er at hensynssonen skal oppfattes som et varsel om nærmere undersøkelser for å vurdere tiltakets innvirkning på kulturminneverdiene. Figur 1-3: Langs eiendommen (innen rød markering) går det historiske vegfaret Kjøkkelvik-Hetlevik (H570_26). Kilde: bergenskart.no Utover dette omfattes ikke eiendommen av hensynssoner bevaring kulturmiljø, men ettersom området ligger i utkanten av et feltutbyggingsområde hovedsakelig utbygd på 1960-1970-tallet, må følgende tas hensyn til: «Etterkrigstidens moderne feltutbygging er også representert i bydelen. Bygningsmiljøene har arkitektoniske og strukturelle kvaliteter. Grøntkorridorene med gangveiene og samspillet mellom bygninger, terreng og grønne fellesanlegg er en viktig verdi for områdene, jf Kulturminnestrategiens 8 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon pkt. 1.0: I Bergen skal vern av kulturminneverdier sikre kvalitet, identitet og særpreg i byutviklingen og pkt. 1.4: Dette gjør vi ved å videreføre overordnet karakter, sammenheng og struktur og la ny bebyggelse harmonere med omgivelsene. Pkt. 1.5: Dette gør vi ved å la karakteristisk og stedegen materialbruk, skal, form og struktur være førende ved tiltak og områdeutvikling.» 1.2. Formålet med kulturminnedokumentasjonen KPA2018 § 12.1 stiller krav om at konsekvenser for kulturminner skal vurderes i alle plan- og byggesaker. Videre skal alle saker der det søkes om rivning av bygninger, anlegg eller miljø som kan ha særlig kulturhistorisk verdi sendes til Byantikvaren for uttale (§ 12.2). Eksisterende næringsbygg i Haakonsvernveien 61 er ikke vurdert som verneverdig i kulturmiljøplanen eller andre kulturminnegrunnlag, men grenser, som før nevnt, til det historiske vegfaret Kjøkkelvik-Hetlevik. Det er vurdert som relevant å utarbeide en kulturminnedokumentasjon som dokumenterer på næringsbygget og det historiske vegfaret med dets omgivelser, dvs. den nærmeste bebyggelsen langs vegen. 2. Metode Influensområdet som er definert i denne kulturminnedokumentasjonen er begrenset/tilpasset den aktuelle eiendommen og tiltaket, slik at kulturminnedokumentasjonen skal være beslutningsrelevant for gjeldende plansak. Avgrensninger av kulturmiljøer i denne rapporten kan derfor defineres annerledes i andre sammenhenger. Rapporten er bygget opp for å tilfredsstille kravene som Byantikvaren setter til kulturminnedokumentasjon (Byantikvaren 2019): «Hensikten med en kulturminnedokumentasjon er at den skal dokumentere historien til planområdet slik den var før tiltaket blir iverksatt. Videre skal en dokumentasjon danne et viktig beslutningsgrunnlag for videre planprosess». I Byantikvarens veileder settes det krav til at planområdet skal befares og fotograferes. Eksisterende kulturminner skal kartfestes og fotograferes både i detalj og i forhold til sine omgivelser. Videre skal det komme tydelig fram i dokumentasjonen dersom kulturminner rives/fjernes eller på annet vis blir berørt. Veilederen har en sjekkliste for relevante tema som bør omtales i kulturminnedokumentasjonen. Hovedpunktene i denne er benyttet som utgangspunkt for denne rapportens disposisjon:  Innledning (formålet med reguleringsplanen, kort om planområdet)  Områdets historie (områdets historiske utvikling)  Bygningsmiljø (omtale av bygningsmiljø i og i nærheten av planområdet)  Andre typer kulturminner (omtale av andre kulturminner i og i nærheten av planområdet)  Avslutning (hvilken effekt og konsekvens har tiltaket på kulturminner og -miljø. Det skal ikke gis verdivurdering av kulturminnene i planområdet. Krav til foto og kart er innpasset i kapitlene og i teksten i dokumentasjonsrapporten. 3. Områdets historie og utvikling (historisk riss) 3.1. Hetlevik Eiendommene ligger på gnr. 124, på matrikkelgården Hetlevik, plassert mellom Storavatnet og Bjørndalspollen. Området ble innlemmet i Bergen kommune ved kommunesammenslåingen i 1972, da bla. Laksevåg kommune ble del av Bergen. Fram til 1918 lå hele Laksevåg under Askøy kommune. 9 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Opprinnelsen til gårdsnavnet har med «stedet (viken) der det vokser hassel» og er første gang nevnt i skriftlige kilder i 1563 (Rygh, 1897). Det er ikke kjent fornminner på gården, det nærmeste er en automatisk fredet heller innerst i Bjørndalspollen (Askeladden ID55449). Historiske kart og ortofoto tyder på gårdstunet var plassert vest for planområdet, der den aktuelle eiendommen har vært utmarksområdet under gården. Den store utbyggingen av området skjedde som en del av bydelsutbyggingen på 1960, -70 og 80-tallet i Loddefjord. Her i utkanten av det som kulturmiljøplanen omtaler som «etterkrigstidens moderne drabantby henvendt mot veien og landbaserte transportmidler», finner vi en bebyggelsesstruktur med en blanding av lamellbebyggelse, rekkehus- og småhusfelt i tillegg til et fåtall næringsbygg. Utbyggingen i området har sammenheng med etableringen av marinebasen Haakonsvern i tidsrommet 1954-1963. Gjennom de siste 30-40 årene har det skjedd noe fortetting med boligbygg innen de etablerte feltene. Figur 3-1 T.v.: Historisk kart fra 1790 viser at gården Hetlevik var navnefestet. En rød ring som trolig viser gårdstunets plassering anes i sørenden av den stiplete linjen ved navnet Hetlevig. Det er også markert en veg/ferdselsåre gjennom Loddefjord fram til Hetlevik. Rød oval sirkel viser omtrentlig planområdet. T.h.: Historisk kart fra 1856-60 er mer detaljert med hensyn til bebyggelse og viser trolig flere bruk plassert i noe som kan være et klyngetun. Rød oval sirkel viser omtrentlig planområdet. Kilde: bergenskart.no. Lengst til høyre: Historisk kart fra 1909 viser at det lå to tun under Hetlevik. begge plassert langs vegen som i dag er Mathopsveien. Rød oval sirkel viser omtrentlig planområdet. Kilde: kartverket.no 10 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Figur 3-2 T.v.: Ortofoto fra 1951 viser at området fremdeles var preget av landbruksdrift med jordbruksmark mellom \"gamle\" Mathopsvegen og den nye vegen, som fra 1957 fikk navnet Haakonsvernvegen. Rød oval sirkel viser omtrentlig planområdet. T.h.: Ortofoto fra 1970 viser at 20 år seinere hadde jordbruksdriften veket plass for en massiv boligutbygging samtidig som garasjen til Bergen-Vest AS var etablert på eiendommen. I 1970 var også strandlinjen lang Bjørndalspollen fylt ut, trolig i forbindelse med utvidelse av Haakonsvernvegen. Rød oval sirkel viser omtrentlig planområdet. Kilde: bergenskart.no Figur 3-3 Ortofoto fra 2022 viser at det i løpet av de siste 50 årene har vært noe nybygging i området. Det er gjort noen mindre påbygginger av bygningsmassen i Haakonsvernveien 61 og parkeringsarealet på eiendommen er utvidet. Rød oval sirkel viser omtrentlig planområdet. Kilde: bergenskart.no 3.2. Andre kulturminner 3.2.1. Mathopsveien Vegen er en del av den gamle ferdselsvegen Kjøkkelvik-Hetlevik, som vises på kartet fra 1790 (se figur over). På dette eldste kartet går vegen fram til Hetlevik, men på yngre kart (se for eksempel kartet fra 1856-60, fig over) er vegen forlenget videre mot sørvest. Det er ikke synlige bevarte rester av opprinnelig/eldre vegtrasé forbi planområdet, men vegens alder gir selve veglegemet kulturhistorisk verdi og vern gjennom hensynssone bevaring kulturmiljø (H570). 11 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon A B C Figur 3-4 Mathopsveien ligger i skrånende terreng med nyere bebyggelse på begge sider. Nummering viser til fotostandpunkt, se oversikt på kart bakerst. 3.2.2. Haakonsvernveien Historisk kart fra 1909 viser at det på dette tidspunktet var etablert en nedre veg forbi Hetlevik, langs Bjørndalspollen. Eksakt årstall for etableringen er ukjent. Denne vegen blir i noen sammenhenger omtalt som «nye Mathopsveien». I 1957 fikk den navnet Haakonsvernveien. 4. Kulturhistorisk dokumentasjon 4.1. Haakonsvernveien 61 Historisk situasjon Eiendommen ble fraskilt Hetlevik, gnr. 124, bnr. 1 den 12. januar 1961. Grunnboken viser at det på denne datoen ble gjort en oppmåling og skyldsetting for et garasje- og verkstedsanlegg for rutelaget Bergen-Vest AS. Rutelaget var et kombinert buss- og ferjeselskap med hovedkontor i Hetlevikstraumen i Loddefjord, etablert i 1898. Selskapet bar navnet D/S Topdal fram til 1943, navngitt etter deres første innkjøpte dampskip. Det opprinnelige ruteområdet omfattet store deler av Askøy og Sotra, men ble etter hvert innsnevret til gamle Laksevåg kommune. Rutelaget opphørte i 1991 (wikipedia). Garasje- og verkstedsanlegget fikk utstedt en ferdigattest 15. juni 1964, i henhold til byggeanmeldelse datert 6.3.1962. I henhold til byggesøknaden datert 3.3.1962 ble det opprinnelig sendt inn en byggeanmeldelse 14.6.1960, som ble godkjent seinere samme år. Av økonomiske grunner ble dette aldri gjennomført, og rutelaget sendte inn nye tegninger i 1962. Bygget beskrives som «en frittbærende laminert buekonstruksjon uten innvendige søyler, kledd med 20 cm. resp. 15 cm. tykke lettbetongvegger og tak.» Velferdsrom for verkstedspersonale var plassert trukket vekk fra administrasjonsbyggets kontoretasje og inn i egne rom omtrent midt i bygningsblokken mellom verksteds- og serviceavdelingen. Bygget bestod av høye en-etasjes haller og et administrasjonsbygg på to etasjer med delvis kjeller med et tilfluktsrom. Smørehallen var delvis nedgravd (se tegning under). Ytterveggene var oppført med Siporex yttervegg-elementer (porebetong). Taket var lagt med eternitt i form av armerte takplater og pannesteinsrødt bølgeblikk. Avkjørsel og utkjøring skulle skje på anleggets sørside i krysset mellom gamle og nye Mathopsvei. 12 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon 1962 13 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Etter at bygget stod ferdig, er det på- og ombygget flere ganger. Tabellen under viser endringene. 1965 Et rom i 2. etasje i administrasjonsbygget ble søkt og innvilget benyttet til hybler. 1978 Tilbygg ble søkt og innvilget. Gjaldt ny vaskehall, nytt maskinverksted, utvidelse av kjeller, endringer av interne romløsninger og ny kledning på store deler av bygget. 1979 Ventilasjonssystem ble søkt og innvilget. 1985 Tilbygg ble søkt og innvilget. En lakkhall mot vest ble etablert. 1986 Påbygg ble søkt og innvilget. Administrasjonsbygget ble påbygget/ombygget. 1978 14 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon 1985 15 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon 1986 16 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Dagens situasjon - eksteriør D E F G H I Figur 4-1 Framsiden av Haakonsvernveien er preget av ombygninger og moderniseringer utført fra anlegget stod ferdig i 1964 til siste påbygning i 1986. Nummering viser til fotostandpunkt, se oversikt på kart bakerst. J K L M N O Figur 4-2 Baksiden av bygget har flere bevarte detaljer i fasaden, blant annet er vinduene originale. Nummering viser til fotostandpunkt, se oversikt på kart bakerst. 17 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Dagens situasjon – interiør Figur 4-3 I verkstedhallen er den frittbærende laminerte buekonstruksjonen fortsatt godt synlig. På bildet nederst til høyre ses trolig et lokk lagt over en nedsenket del av den opprinnelige smørehallen. Figur 4-4 Verkstedhallens intakte vinduer på nordsiden. I vestlige ende er en mezzanine med trappeoppgang og lukkede rom. 18 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Figur 4-5 Detaljer fra interiøret i administrasjonsbyggets kjeller, 1. etasje og trapp opp til 2.etasje. Figur 4-6 2.etasje bærer preg av 1980-tallet, men fortsatt med en del intakte detaljer i dører og dørhåndtak, glassruter og listverk. 19 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Figur 4-7 Øverste etasje er preget av 1980-tallet. Bygningshistorikk Byggeår 1962-64 Arkitekt Disponent Kornelius Korneliussen mfl. Byggets opprinnelige bruk Garasje- og verkstedsanlegg Annen bruk/funksjoner Kontor/administrasjonslokaler Byggets nåværende bruk Bilverksted Hovedmateriale Porebetong, tre, eternitt Hovedprinsipp konstruksjon Frittbærende laminert buekonstruksjon Ytterkledning Porebetong Byggestil Etterkrigsmodernisme Antall etasjer 1-3 Kjeller/loft? Delvis kjeller under administrasjonsdelen Vinduer Industripregete vinduer Ytre dører Verkstedshall-dører og dører på administrasjonsbygget Innvendige trapper Mellom kjeller, 1., 2. og 3. etasje i administrasjonsbygget Takkonstruksjon Opprinnelig saltak på hallene og flatt tak på administrasjonsbygget. Adm.bygg ombygd til saltak i 1986. Takdekkende materiale Eternitt (rød). Påbygninger/ombygninger Ja 4.2. Haakonsvernveien 63-65 Haakonsvernveien 63-65 ble skilt ut som egen tomt 18.06.1963, fra gnr. 124, bnr. 1. Mellom 1980 og 1982 ble det utskilt en rekke tomter til boliger fra denne matrikkelenheten. Eiendommen blir i ferdigattest datert 06.07.1962 kalt «Bjørnheim». Entreprenør Steinar Engesvik sendte 22.06.1962 inn en byggemelding for å våningshus, kontorbygning, verkstedsbygning, lager, garasje og uthus. I søknaden ble det opplyst at tomtearealet som ikke skulle bebygges iht. søknad, seinere skulle reguleres til boligtomter. Søknaden ble godkjent 04.09.1962. Bygningsrådet fant at plasseringen av verksted, lager og garasje ikke var tilfredsstillende slik den var vist i søknaden (se tegning) og krevde at disse måtte utformes som et lukket anlegg, så de ikke virket skjemmende fra hovedveien. Utbygger argumentere i brev datert 22.06.1962 for nødvendigheten av å få oppført bolig og kontor. Hans daværende kontor i en brakke var i ferd med å 20 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon skulle rives og han hadde behov for boliger til sine ansatte. Det kan se ut til at dette var bakgrunnen for at det ble gitt gravetillatelse for en bygning som inneholdt bolig og kontor. Om bygningene gir godkjenningen følgende beskrivelser: Bolig og kontorbygg skulle oppføres i ett bygg med sokkeletasje av 25 cm. Leca og 1. etasje av tre i bindingsverk. Taket skulle tekkes med rød Eternittskifer. Her var 2 røykpiper. Lager og garasje av bindingsverk. Taket skulle tekkes med korrugert Eternitt. Verkstedsbygg i 20 cm. Leca og bindingsverk og taket tekket med korrugert Eternitt. Hele eiendommen skulle gjerdes inn. Verkstedbygning og lager (reparasjonsverksted samt 2 lagerskur) i 1 etasje ble godkjent 05.11.1963. Det var da vurdert av bygningsrådet at det hastet med å bygge anlegget med både verksted og lager, da Haakonsvernveien etter en kommende ny veglov ville få status som riksveg med tilhørende krav om en avstand mellom bebyggelse og veg som ikke kunne oppfylles på tomten. Det ble påpekt at «Det anmeldte bygget er ikke pent» og bad om at det måtte gjøres «så tiltalende som mulig». 1962-63 21 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Figur 4-8 Kart og skisser hentet fra byggesaken i 1962-1963. Figur 4-9 Tegninger på lager og verksted som bygget, iht vedtak i 1963. 22 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Etter at anlegget stod ferdig, er det på- og ombygget flere ganger. Tabellen under viser endringene. 1979-1983 En ca. 17m lang forstøtningsmur ble oppført parallelt med oppførelse av 12 boliger i rekke på nabotomten mot vest. Søknad om byggetillatelse er datert 27.3.1979 men først innvilget 21.01.1983. Muren ble oppført før det forelå byggetillatelse. 1981-1982 Søknad om byggetillatelse for påbygg på kontorlokalet datert 16.11.1981. Tillatelsen er datert 10.juni 1982. 1991 Søknad om lager i stål i 1 etasje (300m2) plassert mellom 2 eksisterende bygg, datert 05.02.1991.Innviget i byggetillatelse datert 25.04.1991. 1996 Brakkebygg (søknad datert 31.05.1996) for midlertidige kontorbrakker. Søkes om montering av trapp og fundament for brakker. Iflg søknad var det satt opp 2 standard Moelven-brakker som skulle brukes under periode med oppussing av kontoret. 2007 Søknad av 05.11.2007 innvilget 04.09.2008 for tillatelse til oppføring av ny port og utvidelse av takoverbygg. 1979 Figur 4-10 Forstøtningsmur oppført mot vest. 23 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon 1991 Figur 4-11 I 1991 fikk grunneier tillatelse til å oppføre et nytt lagerbygg i stål mellom to eksisterende bygg. 1996 Figur 4-12 Midlertidige brakker omsøkt i 1996. 2007 24 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Figur 4-13 Ny port og utvidelse av tak omsøkt i 2007. Bygningshistorikk Byggeår 1963 Arkitekt Ikke kjent, tegningene i 1962 er signert E.S. Byggets opprinnelige bruk Kontorer, verksteder, lager og uthus med garasje under boligbygget Annen bruk/funksjoner Se over Byggets nåværende bruk Uendret Hovedmateriale De fleste byggene er oppført i tre, et stålbygg Hovedprinsipp konstruksjon Bindingsverk i trebyggene Ytterkledning Tre, stål Byggestil Etterkrigsmodernisme Antall etasjer 1-2 Kjeller/loft? Delvis kjeller under kontor/boligbygg 25 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Dagens situasjon – eksteriør P Q R S T U Figur 4-14 Hovedhuset på eiendommen er i dag innredet og brukt til kontor. Øvrig bygningsmasse benyttes til lager og verksted. Nummering viser til fotostandpunkt, se oversikt på kart bakerst. Dagens situasjon – interiør Figur 4-15 Interiør fra hovedbygget. 4.3. Planområdet som del av bebyggelsesstrukturen i Hetlevik Næringsformålene som er lagt til tomtene skiller seg fra den ellers dominerende feltutbygde boligbebyggelsen i området. Kontoret og verkstedhallen i Haakonsvernveien 61 ble opprinnelig bygget for rutelaget Bergen-Vest. Rutelaget var en viktig brikke i samferdselstilbudet i tidligere Laksevåg kommune og anlegget har derfor et element av lokal samferdselshistorie. Etableringen av bebyggelsen i Haakonsvernveien 63- 65 forteller en interessant historie knyttet til mangel på tomter i tiårene etter 2. verdenskrig. Byggene og anleggene framstår verken som spesielt autentiske eller karakteristiske, men Haakonsvernveien 61 har noen interessante intakte bygningselementer i selve verkstedsbygget i 26 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon form av trelaminerte buede dragere og autentiske vindusruter mot nord. I kontorbygget er det bevart noen tidstypiske bygningsdeler i form av innvendige glass, dører og håndtak. 5. Avslutning - vurdering av tiltakets virkning på bygningsmiljøene 5.1. Tiltaket Haakonsvernveien 61 planlegges transformert fra næringsbebyggelse til bolig kombinert med næring. Utearealene vil inneholde lekeplass og oppholdsareal, inkludert fellesareal på tak. Det vil bli en miks av rekkehus og 3-5 etasjers leilighetsbygg. I det største leilighetsbygget, som ligger langs Haakonsvernveien, vil det etableres butikk i første etasje. Noen av de buede dragerne i eksisterende verkstedshall vil gjenbrukes i en sykkelparkeringsbod. 5-1 Foreløpige illustrasjoner av foreslått plangrep. 27 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon 5-2 Foreløpig illustrasjonsplan datert 10.04.2024. 28 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon 5.2. Tiltakets omfang og virkning Tiltaket vil ikke fysisk virke inn på registrerte kulturminner eller kulturmiljø. Nødvendige tekniske utbedringer av Mathopsveien er vurdert å påvirke denne vegen som er vernet med hensynssone bevaring, i uvesentlig grad. Den nye bebyggelsen vurderes å være godt tilpasset omkringliggende bebyggelse. Det arkitektoniske uttrykket skiller seg noe fra den nærmeste omkringliggende bebyggelsen, som domineres av eneboliger og rekkehus. Typologien har imidlertid fellestrekk med bebyggelsen i Hetlevikåsen, der det står både lav- og høyblokker. Tiltaket vil dermed ikke endre strøkskarakteren i vesentlig grad. Byplanmessig vil tiltaket føre til at den eksisterende arealkrevende næringsvirksomheten erstattes av boligbebyggelse og offentlige arealer med grøntanlegg. Dette kan sees som positivt, da boligfeltutbygginger, som er et typisk for bydelen, ekspanderer til fordel for næringsarealer med begrenset tilgjengelighet. Tiltaket fører til en fortetting i bydelen, men dette vurderes å kunne være et positivt bidrag når næringsarealene erstattes med boliger. 5.3. Oppsummering og konklusjon Bebyggelsen innen planområdet er hovedsakelig næringsbygg i form av verksteder og kontorer. Store deler av området er asfaltkledte flater. Bygningene ble oppført på 1960-tallet. Byggene er arkitektonisk enkle og det er gjort en del endringer i form av om- og påbygninger. Haakonsvernveien 61 har noen interessante bygningselementer i form av frittstående laminerte buekonstruksjoner som bærende element i verkstedshallen. Det er også bevart en del antatt originale vinduer i fasaden mot bakplassen. Næringsbyggene i planområdet skiller seg fra den øvrige bebyggelsen i området rundt (Hetlevik), som er preget av boligbebyggelse i eneboliger, tomannsboliger og leilighetsbygg etablert mellom ca. 1960 og ca. 1980. Den foreslåtte utviklingen av planområdet vurderes å være godt tilpasset omkringliggende bebyggelse når det gjelder volum, strøkskarakter og byplan. 6. Kilder og litteratur Askeladden, Riksantikvarens database, søk utført 01.02.2024 Bergen kommune: «Identitet med særpreg», kulturmiljøplan Bergen Bergen kommune: bergenskart.no Brekke, N. G.: 1993: Kulturhistorisk vegbok Hordaland Byggesaksarkivet, Bergen kommune Rygh, O., 1897: Norske Gaardsnavne Wikipedia: søkeemne «Bergen-Vest AS» 29 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon Vedlegg 30 Vill Plan AS Haakonsvernveien 61 og 63-65, kulturminnedokumentasjon "
}