{
  "dokument_id": "14d1ab5b-eb92-5f31-be0d-f4acab5f429d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale Bergen Vann_03112023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10168160/Uttale-Bergen-Vann-03112023",
  "tekst": " Bergen Vann Til flere mottakere Vår referanse: 2020/00925-15 Saksbehandler: Per Atle Gill Dato: 3. november 2023 Bergen Vanns uttalelse til revidert VA-rammeplan i forbindelse med begrenset høring- Frieda Fasmers minne gnr 124 bnr 180 m.fl. plan-ID 66020000 Vi viser til revidert VA-rammeplan datert 11.09.2023. Planen ble mottatt direkte fra planavdelingen 01.11.2023. Denne uttalelsen vil også gjelde som Bergen Vanns uttalelse til begrenset høring. Bakgrunn for revisjon er endring av planområdets størrelse, trase for vei mm. Det skal her etableres nytt sykehjem som er planlagt for 90 beboere og ca. 109 ansatte på dagtid. Oppsummering av hovedprinsippene i planen: Beskrivelse av tekniske løsninger fremgår av notat og plankart av 11.09.2023. Vannforsyning: Det er her krav til 50 l/s slokkevann fordelt på minst 2 uttak. Det skal derfor etableres en ringforbindelse for vann som forsynes fra vannledning DN150 ved eksisterende Frieda Fasmer sykehjem og fra kommunal vannledning DN150 (ny vannkum Vk1) i Loddefjordlien. Sekundær vannledning frem til Vk8 vil forbli privat da denne er lagt under eksisterende bygg. Kum Vk 2, 3, 5, 7, og 8 utstyres med brannventil. Håndtering av spillvann: Området er planlagt tilknyttet offentlig spillvann (Ø 1000 mm, betong) i Loddefjordlien. Overvannshåndtering: Det er lagt opp til infiltrasjon og fordrøyning gjennom blågrønne løsninger. Det planlegges takhager og grønt i plantekasser. Takhagene har en kombinasjon av vegetasjon og terrasser med møblering samt permeable overflater på turveger, område for varelevering og asfalt for gang/sykkelveg, torg og på atkomstveger. Vedrørende eksisterende bekkeinntak like sør for planområdet og bekkens kryssing av gangvegen som leder ned til Loddefjordlien. Bekkeinntak/rør er ikke dimensjonert for å ta hånd om fremtidig 200 års flom fra N1 og N2, ca 620 l/s, og må utbedres. Ca 70 meter lenger nedstrøms går bekken inn i kommunalt overvannsrør DN 300 som vil få kapasitetsproblemer ved en fremtidig regnhendelse med mer enn 20 års regn inkludert klimafaktor. Overvann som ikke blir ført inn i OV 300, vil følge flomvei på terrenget videre nedover mot Vestkanten storsenter. Det må sikres at overvann ikke ledes ned til blokkene. En avskjærende grøft kan være aktuelt. Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: vann.avlop@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68, 5068 BERGEN Det skal lages en VA-områdeplan for området mellom Loddefjord kirke til Bjørndalspollen (se kap 2.7). Denne områdeplanen bør se nærmere på behovet for å oppdimensjonere nevnte DN300 rør. Flomveien på terreng er utformet slik at flomvannet ikke medfører skaderisiko. Ved terrengendring må en påse at flomvei ikke medfører ulempe for blokkbebyggelsen nedstrøms.Nødvendig fordrøyningsvolum: N1: 5 m3, N2: 47 m3, N3: 17 m3 i form av pukkmasser eller kassetter ol. Kommunal overtakelse: Ny vannledning frem til slukkevannsuttak skal opparbeides etter plan- og bygningslovens § 18-1 2. ledd og VA-norm i Bergen kommune, og overtas av Vann- og avløpsetaten. Det må avklares med Bergen Vann ved detaljprosjektering hva som skal overtas av spillvannsledninger. Bergen Vann har følgende merknader Følgende må dokumenteres før det kan gis uttalelse /forhåndsuttalelse i forbindelse med søknad om rammetillatelse eller tillatelse til tiltak fra Bergen Vann • Vi gjør oppmerksom på at det ikke skal tilføres mer overvann til kommunalt ledningsnett etter utbygging enn det som er tilført nettet pr i dag. I forbindelse med detaljprosjektering må vannmengden som er tilført kommunalt nett dokumenteres. • Tinglyste erklæringer fra gnr 124 bnr 36. • Behov for fettavskiller må vurderes ved utarbeiding av detaljplan. • Det må avklares om bygget skal sprinkles og nødvendig vannbehov må oppgis, samt type tilbakeslagssikring. Med hilsen Bergen Vann Solveig Hovland - Fagansvarlig Per Atle Gill - saksbehandler Dokumentet er godkjent elektronisk. Side 2 av 2 "
}