{
  "dokument_id": "131dbba6-8c2b-5285-98f9-f50bdf0c5ba2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat til Fjøsangerveien 30",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12227408/Notat-til-Fjosangerveien-30",
  "tekst": " Side 1 av 2 Håndnotat Danmarksplass – mer enn bare støy Vi er enig med alle at det er støy på Danmarksplass. Vi mener imidlertid at det legges for stor vekt på dette. Eksisterende bygning har to andre hjørneleiligheter som er identisk som den omsøkte og mangler stille side. Den opplevde støyproblematikken vil nok være ganske lik i disse hjørneleilighetene, selv om den tekniske støyen blir mindre jo høyere opp man kommer. Det vil likevel ikke være naturlig å åpne vinduene for å lufte her. Ny leilighet vil derfor ha bedre kvaliteter, fordi luftkvaliteten sikres med moderne ventilasjonsanlegg. Bortsett fra støyproblemene er Danmarksplass et fint sted å bo og har en plass i bergensernes hjerte og er på mange måter inngangsporten til Bergen fra land. Det store krysset fører til at de gode kvalitetene kommer litt i bakgrunnen, men området har naturligvis mye å by på. De siste 15 årene har det kommet flere spisesteder og møtesteder for beboerne. Det er kort vei til Krohnsminde stadion, lekeplass, skole og Haukeland sykehus. Siden trafikksituasjonen i området er så belastende, blir det ofte foreslått tiltak for å forbedre situasjonen. Vi vet derfor ikke hvordan Danmarkplass vil se ut i fremtiden, men det vil være god byutvikling og for eksempel legge trafikken under lokk. Dette vil føre til at støyproblematikken ikke lenger vil eksistere. Sånn sett er situasjonen for denne leiligheten annerledes enn for andre leiligheter som plasser inntil støyene veier i Bergen sentrum. En tillatelse til leiligheten, kan sees på som en annerkjennelse av områdets potensiale og en tillatelse for fremtiden. Det kan med andre ord bare bli et bedre bomiljø. En oppgradering av Danmarkplass kan føre til såkalt gentrifisering. Det er derfor viktig at utviklingen av området ikke stopper opp, mens man venter på bedre tider. Ved å gi en tillatelse til denne leiligheten nå, gis beboerne en unik mulighet til å bo i et utviklingsområde, før prisene blir for høye. Dette kan bidra til fremtidens Danmarksplass beholder det unike mangfoldet det har i dag og vil være for alle. Beliggenheten, fremtidsplaner og eksisterende kvaliteter viser at Danmarksplass er så mye mer enn bare støy. Med vennlig hilsen - Morten Falbach - Arkitekt MNAL PART ARKITEKTUR AS – ORG. NR. 920 470 556 – DOMKIRKEGATEN 11 – 5017 BER7GEN Side 2 av 2 Håndnotat PART ARKITEKTUR AS – ORG. NR. 920 470 556 – DOMKIRKEGATEN 11 – 5017 BER7GEN "
}