{
  "dokument_id": "748afbd1-f661-5740-b5ef-30cfc79a4b8f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Neumanntomten_Renovasjonsteknisk_plan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9379808/Neumanntomten-Renovasjonsteknisk-plan",
  "tekst": " Oppdragsgiver: OBOS NYE HJEM AS Oppdragsnavn: Kristianholm midlertidig renovasjonsløsning RTP Oppdragsnummer: 638031-01 Utarbeidet av: Lars Ivar Welle-Nilsen Oppdragsleder: Karen Holst Dato: 20.10.2022 Tilgjengelighet: Åpent Notat Midlertidig og permanent renovasjonsløsning - Neumanntomten Sammendrag OBOS planlegger 377 nye boliger samt næring og barnehage på Kristiansholm utført i 7 faser. Asplan Viak AS er engasjert til å sammenfatte konsekvensene, og skisserer plassering og sporing av renovasjonsløsninger ønsket utredet for utbygging av fasene 1-6 og permanent løsning. Grunnlaget benyttes som et diskusjonsgrunnlag i den videre prosess med valg av renovasjonsløsning på Neumanntomten. 02 20.10.22 Revidert ihht. avtalte endringer jf. møte med BK 07.10.22 LWN 01 06.10.22 Nytt dokument LWN VER. DATO BESKRIVELSE AV KS asplanviak.no 1 1 Dimensjoneringsgrunnlag For dimensjonering av totale avfallsmengder er næringsavfall beregnet til 17 boligekvivalenter i tillegg til 377 boliger for hele prosjektet. I en midlertidig situasjon vil det maksimalt bli utbygget 6 av 7 utbyggingsfaser før en permanent endelig løsning etableres. Omregningsfaktor: 160m2 næring tilsvarer 1 boenhet. Beregningsgrunnlag for næringsavfall blir 2685m2/160 ≈ 17 boenheter. Totalt antall «boenheter» for avfallsberegning blir da 377 + 17 = 394 For denne beregningen legges det til grunn prosjektering for 317 boenheter som inkluderer fase 1-6, og 394 boenheter i permanent situasjon. Figur 1 Inndeling utbyggingsfaser på Kristiansholm. asplanviak.no 2 Dimensjonerende mengder avfall lagt til grunn pr. boenhet lagt til grunn for beregning av avfallsenheter er gjengitt i tabell hente fra BIRs renovasjonstekniske veileder (RTV). Figur 2 Dimensjonerende avfallsmengder og tømmefrekvens. Kilde: RTV, Versjon 3.0 Beregnede avfallsmengder for hver fraksjon for utbyggingsfasene 1-6 gir følgende dimensjoneringsgrunnlag; Figur 3 Dimensjonerende avfallsmengder, fase 1-6. Totalt beregnede avfallsmengder for hver fraksjon for permanent situasjon gir følgende dimensjoneringsgrunnlag; Figur 4 Dimensjonerende avfallsmengder, permanent situasjon. asplanviak.no 3 2 Midlertidige renovasjonsløsninger 2.1. Mobile containere på hjul Figur 5 Antall nødvendige container på hjul for å dekke avfallsbehov til 317 boenheter. Ref. beregnet nødvendige antall containere, og arealbehov knyttet til mobile containere på hjul er det åpenbart at denne løsningen ikke egner seg for bruk i den skala det er behov for. I tillegg må det utplasseres èn container for glass og metall med kapasitet på 3m3. Selv ved dobbel hentefrekvens som halverer antall containere, men dobler trafikkmengden, vil arealbehovet og ulempene som følger med være svært problematisk. Økt hentefrekvens er ikke vanlig praksis for å løse denne typen utfordringer. Figur 6 Mobil container på hjul. Løsningen er åpenbart urealistisk både med hensyn til praktiske og arealmessige hensyn. Visuelt vil det også være svært skjemmende for området. På bakgrunn av dette velges det å ikke gå videre med å se mer detajert på behov knyttet til hvert utbyggingstrinn. asplanviak.no 4 2.2. Overflate komprimerende containere Figur 7 Antall nødvendige komprimerende overflate container og andre overflate containere. Overflate komprimerende containere er plassert på bakkeplan med innkast på siden av containeren. Containeren hentes med krokbil og kjøres til tømmelokasjon når den gir signal om at den begynner å nærme seg full. Arealbehov er atkomstveg frem til hentepunktet, samt manøvreringsareal foran containerne som vist i figur 8. Figur 8 Prinsippskisse utforming og plassering av overflate containere. Fordelen med denne løsningen er at det er stor ekstra kapasitet, enkelt å flytte, kan gjenbrukes i andre prosjekt, samt mulighet for en samlet og avskjermet lokasjon med høy grad av trafikksikkerhet. Ulempen er at avstandskravet fra boliger ikke kan oppfylles for alle boligene. Matavfall og glass/metall har hentefrekvens som vist i figur 2. asplanviak.no 5 3 Permanente renovasjonsløsninger 3.1. Bossug med stasjonær terminal på bakkeplan Avfallet suges til containere i terminalen fra nedkast plassert i planområdet, og hentes av bil som tar containeren med. Terminalen måler ca. 15 x 25 m, og det er behov for manøvreringsareal for lastebilen utenfor. Disse vil rygge inntil for å hente containere, som er plassert bak rulleporter. Terminalen er en løsning i et eget eller kombinert bygg (krever takhøyde tilsvarende 2 etasjer). Det må etableres pipe for lufting av terminalen, denne kan trekkes inntil 100m bort fra bebyggelsen. Dette er en robust løsning med god kapasitet og lang rekkevidde fra nedkast til terminal. Tømming foregår raskt og effektivt ved at lastebil henter container og kjører igjen med en gang. Kapasiteten i anlegget er større enn behovet, så tømmefrekvens blir lik tabell i figur 2 med annenhver uke hvor det blir èn og to tømminger, og hver 4. uke er det fire tømminger. Figur 9 Stasjonær terminal på gateplan med sporing for L (12m). asplanviak.no 6 Løsningen krever imidlertid et stort inngrep med både bygningsmasse og nødvendig manøvreringsareal. Bygningens størrelse vil potensielt ha en negativ fjernvirkning fra sjø og virke som en visuell barriere fra boliger til sjø. Nødvendig manøvrering-, og oppstillingsareal setter begrensinger for bruk og utforming av gateplan som medfører at store manøvreringsarealer fremstår som «brakke». Selv om henting i stor grad kan planlegges utenfor rushtid eller andre ugunstige tidspunkt, kommer man ikke unna at kjøretøyene må rygge seg på plass foran terminalen. Fordi manøvreringsarealene ikke kan møbleres og trafikkstrømmer styres, må man regne med at myke trafikanter krysser innenfor terminalens manøvreringsområde. Dette er trafikksikkerhetsmessig dårlig løsning. Stasjonær terminal på gateplan egner seg således svært dårlig i tettbygde strøk som Kristiansholm. asplanviak.no 7 3.2. Bunntømte nedgravde containere Figur 10 Antall nødvendige nedgravde kontainere, med og uten komprimering. Figur 11 Oversikt mulig lokalisering og kjørerute til nedgravde kontainere. En analyse av planområdet med hensyn på mulige lokasjoner for plassering av nedgravde containere er det få områder som utpeker seg. Med hensyn på fremkommelighet, trafikksikkerhet, avstand fra hovedinngang, tekniske innstallasjoner og andre fysiske begrensinger er det kommet frem til fire + to lokasjoner som er aktuelle. Lokasjonene er vist i figuren over med henholdsvis to kjøreruter (blå og rød), og er lagt til grunn for utplassering av bunntømte kontainere. asplanviak.no 8 Tømmefrekvensen for bunntømte kontainere vil i utgangspunktet være som vist i figur 2. Containerene gir selv beskjed til BIR når de begynner å nærme seg fulle slik at de kan tømmes oftere ved behov. Med unntak av glass og papp, bør fraksjonene hentes ihht til tabell for å unngå luktutvikling. Det vil si at det annenhver uke er det èn og to tømminger, og hver 4. uke er det fire tømminger. 3.2.1. Nedgravde containere uten komprimering Hvis man baserer seg på en løsning uten kompresjon må det utplasseres 40 nedgravde kontainer fordelt på lokasjonene i en av tømmerutene, ref. figur 10 og figur 11. Fordelen med mange containere er at de gir god dekningsgrad på området med så kort veg mellom bolig og nedkast som mulig. Hvis èn eller flere enheter trenger service, eller på annen måte settes ut av drift er bortfallet av kapasitet begrenset. Blå rute har begrensning mht. sporing og tilgengelig areal på lokasjon 2 og 4 som gjør at lokasjon 1 og 3 må ha nedgravde containere på begge sidene av vegen. Lokasjon 4 på Kystkulturallmenningen kommer også i konflikt med annen trafikk fra Sjøgangen som ikke kan passere når renovasjonskjøretøyet står oppstilt til henting. Det er en forutsetning at kjøretøy i området skal kunne ankomme og forlate uavhengig av hverandre. Det blir i tillegg en skjevfordeling av nedkastene, samt svært areal krevende med så mange containere i tillegg til svært tidkrevende å hente. Bunntømte containere uten komprimering er disse nevnte årsaken ikke aktuelle. asplanviak.no 9 3.2.2. Nedgravde containere med komprimering, blå rute. Hvis man baserer seg på en løsning med kompresjon i blå rute må det utplasseres 13 nedgravde kontainere fordelt på 2 lokasjoner, ref. figur 10, figur 11 og figur 12. Figur 12 Oversikt nedgravde containere med kompresjon, totalt 13 stk. Fraksjonene kan fordeles på følgende måte, hvor matavfall og glass/metall ikke er kompresjonscontainere: Figur 13 Mulig fordeling av ulike avfallstyper. Grønne felt markerer containere med kompresjon. asplanviak.no 10 Fordelen med kompresjonscontainere er at hentingen tar kortere tid (færre enheter å tømme), men de gir lav dekningsgrad på området med noe forlenget veg mellom bolig og nedkast for enkelte av enhetene. Alternativt kan containerne fordeles på flere lokasjoner, men det vil ikke gi en bedre dekningsgrad fordi man ikke får alle fraksjoner på hver lokasjon. Hvis èn eller flere enheter trenger service, eller på annen måte settes ut av drift er bortfallet av kapasitet stort. 3.2.3. Nedgravde containere med komprimering, rød rute. Hvis man baserer seg på en løsning med kompresjon i rød rute må det utplasseres 13 nedgravde kontainer fordelt på 3 lokasjoner, ref. figur 10, figur 11 og figur 14. Alle lokasjonene er sporet for lastebil for å sjekke at andre kjøretøy av samme størrelse kan ankomme og passere mens tømmingen foregår. Figur 14 Oversikt nedgravde containere med kompresjon, totalt 13 stk. asplanviak.no 11 Fraksjonene kan fordeles på følgende måte: Figur 15 Mulig fordeling av ulike avfallstyper. Grønne felt markerer containere med kompresjon. Fordelen med kompresjonscontainere er at hentingen tar kortere tid (færre enheter å tømme), men de gir lavere dekningsgrad på området med noe forlenget veg mellom bolig og nedkast for enkelte av enhetene. Rød rute gjennom Sjøgangen gir imidlertid en bedre dekningsgrad enn blå rute. Alle fraksjoner er fordelt på flere lokasjoner som er mer sentralt og logisk plassert i området med hensyn til naturlige gangruter til og fra området. Ulempen er hvis èn eller flere enheter trenger service, eller på annen måte settes ut av drift er bortfallet av kapasitet stort. Dette alternativet er en god løsning, og fremstår som det beste alternativet for permanent renovasjonsløsning på Kristiansholm/Neumanntomten hvis området må løse renovasjon på egen tomt. asplanviak.no 12 "
}