{
  "dokument_id": "2f11f83e-8b4f-5fdf-8ce4-d76a1d1d7a81",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Oppsummering av møte mellom BBU og EFU om forslag til detaljregulering Slåtthaug skole 12.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12288455/Oppsummering-av-mote-mellom-BBU-og-EFU-om-forslag-til-detaljregulering-Slatthaug-skole-12-03-2025",
  "tekst": " BBU - kommunaldirektørens stab Til Notat Vår referanse: 2022/56801-109 Saksbehandler: Sabine Elisabeth Stein Dato: 12. mars 2025 Fra BBU - kommunaldirektørens stab Oppsummering av møte mellom BBU og EFU om forslag til detaljregulering Slåtthaug skole 12.03.2025 Tid: 12.03.2025 kl. 15-15:30 Sted: Bergen rådhus 8.etasje Deltagere: Willy André Gjesdal, direktør EFU Torhild Anette Kvingedal, EFU Hans Martin Moxnes, politisk rådgiver for byråd for byutvikling Tor Corneliussen, kommunaldirektør BBU Laura Ve, seksjonssjef plan BBU Sabine Stein, seniorarkitekt BBU Meldt frafall: Christine Kahrs, byråd for byutvikling Christian Hjemmen, seksjonssjef Møtet avholdes med bakgrunn i anmodningen fra EFU. Byråden kan ikke delta grunnet møtekollisjon. Det er avhold et formøte med byråden den 10.03.2025 med hovedtema: - hekkende fiskemåker (rødlistet), muligheter for å innarbeide avbøtende tiltak i reguleringsplanens bestemmelser. - utredningsnivå for tiltak på Slåtthaug videregående skole (A-bygget), mangler og prosessrisiko. Byrådens konklusjon fra førmøtet blir videreformidlet i møtet. Hekkende fiskemåker (VU- rødlistet art) EFU ser at ny bestemmelse som plan- og bygningsetaten har foreslått “det tillates ikke anleggsarbeid i perioden april til juni, av hensyn til hekkende fugler” fører til en utvidet byggeperiode og en vesentlig kostnadsøkning for ungdomsskolen. Det er enighet om at det hekker fiskemåker på taket til Slåtthaug ungdomsskole og at avbøtende tiltak er nødvendig. EFU har foreslått avbøtende tiltak som forebygger hekking, tilrettelegging for alternative hekkeplasser m.m. som ble oversendt BBU i forkant av møtet (se vedlegg). BBU ber om - at naturmangfoldrapporten oppdateres slik at det kommer frem at fiskemåker hekker på ungdomsskolen og at rapporten beskriver avbøtende tiltak som sikrer at hensyn til fuglene er godt ivaretatt. Utredningsnivå Slåtthaug videregående skole (VGS, A-bygg) Sakens dokumenter tilsier at det ikke foreligger et konkret prosjekt for tilbyggene til VGS som Vestland fylkeskommune ønsker for rehabilitering sin skole. A-bygget mangler helseverngodkjenning. Forslaget til detaljreguleringsplan tilrettelegger for i alt på 2550 m2 BRA med intensjon om å bedre dagslysforhold, inneklima og tilfredsstille krav om UU. Utredningsnivået for VGS bærer preg av at prosjektet er i en svært tidlig fase. Vi ser at både ROS-analysen og naturmangfoldrapporten ikke har fått med seg tiltakene på VGS. Et viktig tema under planprosessen og offentlig ettersyn har bl.a. vært akebakken nordvest for A- bygget og at volum A og B griper inn i akebakken. Også tilbyggenes påvirkning på skolens uteareal med tanke på skyggelegging har vært påpekt. BBU ber om: - Snitt-tegninger gjennom bygg og akebakken som viser hvordan akebakken påvirkes og hvordan overgangene mellom bygg og terreng modelleres. - Sol- og skyggeillustrasjoner som viser hvordan volum A-D påvirker solforhold på stedet og utearealene. - ROS analysen må oppdateres: tiltakene på VGS må inngå / vurderes. - Naturmangfoldrapporten: oppdateres slik at tiltakene på VGS inngår og vurderes. Fremdrift Det tas sikte på å fremme saken til vedtak for bystyre i juni. EFU som forslagstiller oversender dokumentasjonen så snart det lar seg gjøre og før påske. Med hilsen BBU - kommunaldirektørens stab Dokumentet er godkjent elektronisk. "
}