{
  "dokument_id": "37ae8a37-cbf8-5be1-9af2-6021216c5fe5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 28.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12217224/Fagnotat-datert-28-02-2025",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og mobilitet Vår referanse: KLAGE-2025/10128-13 (Arbeidssted) Saksbehandler: Herman Grøm Dato: 28.02.2025 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 121/792/0/0 Nordåsneset 72. Klage på rammetillatelse. VA, pumpestasjon, tilkomstvei, murer, avkjørsel Hvem klager? Det er mottatt 4 klager på vedtaket fra naboer datert 07.01.2025. Etablering av vann- og avløpsledninger med pumpestasjon, utbedring av tilkomstvei og murer, mur øst 26,4 m og mur vest 26,0 m, eksisterende Tiltaket terreng langs veien blir justert med en høydeforskjell på ca. 0,1-0,8 m, heving av terreng i eksisterende sti inntil ca. 0,9 m, utbedring av avkjørsel. Rammetillatelse datert 18.12.2024. Det er innvilget dispensasjon fra KPA2018 § 3.1 om plankrav, regulert formål grønnstruktur, og for Vedtaket plassering av murer og terrenginngrep inntil nabogrense mot gnr 121 bnr 543, 274, 331 og 537. Rammetillatelsen er gitt på vilkår om at den private karakteren til tilkomsten til sti reduseres. Eiendommen omfattes av reguleringsplan 50900000 Ytrebygda, Gnr 121 bnr 53, Nordås del vest 2 og er regulert til offentlig fortau/gangvei og Planstatus park/turvei. KPA2018 viser eiendommen delvis som øvrig byggesone, ytre fortettingssone og grønnstruktur. Klagene anfører blant annet naboulemper i form av heving av terrenget og murer, økt innsyn, tilpasning til eksisterende private avkjørsler og regulert Klagegrunner gangvei, overvannshåndtering, vedlikehold, omkringliggende vegetasjon, privatisering av området og manglende tegningsgrunnlag. Behov for ytterligere saksbehandling ved Ingen ytterligere saksbehandling. eventuell omgjøring Anbefalt vedtak Rammetillatelse datert 18.12.2024 opprettholdes, klagene fører ikke fram. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje I. Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknad ble mottatt 12.04.2024. Det ble søkt om dispensasjon fra pbl. § 29-4 for plassering av tiltak inntil nabogrenser til flere nærliggende eiendommer for å gjennomføre tiltaket. Søknaden ble senere supplert 09.08, 12.08, 04.09, 25.09, 01. og 02.10.2024, med blant annet ytterligere opplysninger, tegninger og dispensasjonssøknader. Tiltakshaver er Harmony Homes AS. Opprinnelig søknad ble innsendt av I.S Arkitekter AS. Senere overtok Prop Tech AS som ansvarlig søker. Eier av eiendommen er Bergen kommune. Etat for bygg og eiendom har gitt rettigheter til tiltakshaver for vann- og avløpsledninger og utbedring av vei. I den opprinnelige søknaden var turvei til friluftsområde omsøkt som sti med bratt helning. I august 2024 ble turveien endret til trapp med 25-30 trinn. Denne endringen ble nabovarslet på nytt. I september 2024 ble trapp for turvei tatt ut igjen, og erstattet med sti med mindre bratt helning enn i opprinnelig løsning. Det ble vurdert at det ikke var behov for en ny nabovarsling av denne endringen, ettersom endringen var en nedjustering av tidligere nabovarslet løsning. Opprinnelig var det også søkt om dispensasjon fra byggegrense til kommunal vei Nordåsneset for utbedring av avkjørselen, men det ble vurdert at denne var unødvendig, underveis i søknadsomgangen. I august 2024 overtok Prop Tech AS som ansvarlig søker, og det ble samtidig søkt om dispensasjon fra plankravet i KPA2018 § 3 og arealformålet grønnstruktur i kommuneplanen. I september 2024 ble søknaden supplert med søknad om dispensasjon fra avstandsbestemmelsen i pbl. § 29-4 for plassering av den oppdaterte turstien, inkludert terrengheving, inntil nabogrense til bnr 543, og nabovarsling for denne. I oktober 2024 ble det redegjort ytterligere for faktiske forhold ved de omsøkte tiltakene, særlig med tanke på nivåforskjeller og høyde på terrenghevingene og murer. Underveis i søknadsomgangen ble det også innhentet ytterligere tegninger og situasjonsplaner over tiltakene, se særlig supplering i september, der det ble innsendt et illustrasjonshefte. Tiltakene som ble behandlet i vedtaket gjelder oppgradering av bilvei og avkjørsel fra kommunal vei Nordåsneset som utgjør tilkomstvei for bnr 73 og 249, betongmurer langs sidene i svelvik-ellipser, terrengheving av veiarealet inntil 0,1 til 0,8 m, vann- og avløpsledninger under veien for tilkobling for bnr 249 og pumpestasjon, og tursti fra bilveiens ende for tilkomst til friluftsområdet Rotaskjenet, med terrengheving inntil 0,9 m. En av hensiktene bak søknaden er å tilrettelegge infrastruktur i form av adkomstvei og tilknytning til avløpsanlegg for boenheter på gnr 121 bnr 249, Nordåsneset 72, som også eies av tiltakshaver. I sak BYGG-2022/18115 ble det gitt rammetillatelse til oppdeling av daværende enebolig til bolig med totalt 3 boenheter, i tillegg til innvendige endringer i bygget. Rammetillatelsen ble gitt blant annet på vilkår om utbedring av avkjørselen. Vedtaket om oppdeling ble påklaget av flere naboer i sak KLAGE-2022/25818, hvorav 3 av de samme naboene som klager i foreliggende sak. Klagenes anførsler var i stor grad av samme art som anførslene i foreliggende sak, knyttet til blant annet medvirkningsprosessen, avkjørselen, avfallshåndtering og overvann. Statsforvalteren stadfestet kommunens tillatelse til oppdeling Saksnummer KLAGE-2025/10128 Side 2 av 11 den 14.09.2023. Det er som følge av foreliggende sak fremdeles ikke søkt om igangsettingstillatelse for tiltak i rammetillatelse datert 21.07.2022. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsen i plan- og bygningsloven § 21-3. Deler av søknaden har blitt nabovarslet i 3 omganger. Det er til sammen kommet inn merknader fra 6 ulike naboer. I tillegg til de som har klaget på vedtaket, kom det opprinnelig også merknader fra 2 øvrige naboer. Merknadene oppsummeres oversiktsvis i det følgende: 121/544 Nordåsneset 79 v/Gerd Helgesen (kort oppsummert): Ønsker ikke hevning av veien, bekymret for at ny støttemur skal hindre naboeiendommens tilkomst til veien, bekymret for stigningsforhold i planlagt trapp som hevdes å ikke være i henhold til TEK, som følge av dette bekymret for sikkerheten til barn som jevnlig ferdes i området. Påpeker at tiltakshaver over mange år har vanskeliggjort tilgangen til turveien. Bekymret for utrasing av murer i tilknytning til sti, som hevdes å være ustabile og dårlig fundamentert. Mener at heving av veien ikke er forenlig med en naturlig og sikker videreføring av turveien til Nordåsvannet. 121/543 Nordåsneset 81 v/Kristin Hille (kort oppsummert): Mener at nyoppført mur på hennes eiendom burde vises i tegningsgrunnlaget, da den grenser tett opp mot tiltaket. Mener at tegningsgrunnlaget ikke er tilstrekkelig. Hevder at muren er dimensjoner for å gjenopprette eksisterende terrengprofil, og ikke er dimensjonert for oppfylling utover eksisterende terrengnivå. Dette er også bekreftet av prosjekterende for forstøtningsmuren. Ifb. med oppføring av muren ble det registrert delvist porøst og råttent fjell. Bekymret for innsyn i private utearealer som følge av tiltaket med økning av høyde på 90 cm i sti. Bekymret for ytterligere tap av lys, sol og lange kasteskygger. Ønsker svar på spørsmål om det er behov for rekkverk på topp i tillegg. Stien brukes av allmennheten hele året, og konsekvensene tiltaket har for naboeiendommen synes ikke å være tilstrekkelig belyst. Protesterer på det sterkeste at stien heves og legges nærmere deres mur, og at det gis dispensasjon for dette. Nevner spesielt at det har vært problemer med overvann på Nordåsneset, og er bekymret for at dette ikke blir håndtert. Bekymret for stabilitet for originale murer på NN72 sin eiendom, som hevdes å i lang tid ha hatt steinsprang ned på kommunal sti og kan rase ut pga. dårlig fundamentering. Mener at estetisk er tiltaket et voldsomt terrenginngrep, som ikke resonnerer med omgivelsene i et idyllisk grøntområde nær sjø. Bekymret for økt privatisering av kommunal vei og sti som skal være tilgjengelig for allmennheten. Reagerer sterkt på at innregulert gangvei ved 121/331 opp mot kommunal veg, blir sperret av tiltaket med sin hevede veihøyde og kantmuren langs veien for all fremtid. Hevder at passasje brukes av mange barn og unge. 121/274 og 73 Nordåsneset 68 v/Bjørn Furnes Fjellby (kort oppsummert): Mener tegningsgrunnlag og illustrasjoner ikke er tilstrekkelig. Endring fremstår dom privatiserende og ekskluderende ift. bruk av eksisterende sti fra NN 68/70 til NN76, Nordåsvannet, Rotaskjæret mm. Mener endringen er massiv og dominerende ift. dagens situasjon og vil utelukkende favorisere NN72. Stiller spørsmål ved sikkerheten til barn, eldre eller personer med bevegelses-utfordringer ved ferdsel langs sti og veg. Bekymret for konsekvenser for tilkomst til parkering/garasje på egen eiendom som følge av hevet veg, og er redd de blir påtvunget å heve egen vei på tilsvarende måte. Dette er ikke ønskelig da det vil få store konsekvenser for eiendommen, og det oppleves som inngripende. Tiltaket virker Saksnummer KLAGE-2025/10128 Side 3 av 11 uhensiktsmessig, da veg fungerer slik den er i dag. Påpeker at eksisterende avkjørsel til NN72 overskrider deres tomtegrense og påpeker at endringer må rette opp i denne overtredelsen. Påpeker at NN72 har en lang historikk med overtredelser. 121/790 Nordåsneset 71 v/Marie Berge Holmen (kort oppsummert): Påpeker at kommunal vei Nordåsneset er skolevei for mange barn i gaten, og ønsker ikke økt trafikk. Veien er smal uten fortau og det er så vidt plass til å passere to biler. Det er en skarp og uoversiktlig sving like før den private vegen. Bekymret for at økt trafikk kan skape flere farlige situasjoner for barna. 121/216 og 121/364 Nordåsneset 51 v/Thorbjørn Johnsen (kort oppsummert): Mener det ikke kommer klart frem av søknaden hva inngrepene vil medføre for sti ned til Nordåsvannet. Siden dette er eneste tilkomst til Nordåsvannet, ønskes det at avkjørsel og tiltaket utformes slik at det er mulighet for å transportere vannsportutstyr som kajakk, SUP brett osv. ned til sjøen. Ønsker mer informasjon om utforming av trapp. Påpeker at forhøyning mot 121/792 som er bygget opp med naturstein og mørtel er i dårlig stand, denne bør utbedres da det er fare for at naturstein kan falle ned på brukere av stien. 121/537 Nordåsneset 76 v/Kjetil Leonard Løwø (kort oppsummert): Tiltaket, hvor veibane heves høyt over omkringliggende terreng og i tillegg får meterhøye betongmurer, vil fysisk og visuelt endre eksisterende vei, stier og tilkomst til og fra omkringliggende eiendommer, friområde og brukere. Mener tiltaket er stort og dominerende og ikke faller naturlig inn i området. Tiltaket oppleves som privatiserende. Mener at tiltaket vil hindre dagens bruk, med bæring av kajakk og SUP til sjøen, stier og snarveier til lekeplasser, friområde og stier til bruk ved hagearbeid. Bekymret for overvannshåndtering ved tiltaket og hevder større vannmengder ledes inn på deres eiendom. Bekymret for mulighet for vedlikehold av gjerde, da ny mur plasseres tett mot eksisterende gjerde. Bekymret for at tiltaket skal blokkere tilkomst til lekeplass. Mener at trapp vil utgjøre en flaskehals for transport av lengre utstyr til sjøen. Stiller spørsmålstegn ved sikkerheten for barn og bevegelseshemmede, som følge av høy mur på begge sider av vei. Hevder fallhøyde utenfor veibanen stedvis vil være 3 meter. Påpeker at nabolaget rundt NN72 har felles pumpekum for avløp og mener det enkleste vil være å koble seg til denne uten negative inngrep. Mener tiltaket er privatiserende og kun til fordel for søker, på bekostning av naboeiendommer og allmennheten. Søker har kommentert at tiltaket er justert etter merknader fra naboer, plassering av sti er justert slik at den ligger på kommunal grunn og ikke på tiltakshavers eiendom, og startpunkt på mur er endret slik at nabos tilkomst ikke hindres. Tiltaket omsøkes for å oppfylle vilkår i rammetillatelse i byggesak BYGG-2022/18115, der det er gitt tillatelse til oppdeling av eksisterende enebolig på eiendommen 121/249 til tre boenheter. Mener den økte trafikken som følger av oppdelingen allerede er vurdert av kommunen. Kan ikke se at det vil være vanskelig å forflytte seg ut av vegbanen når gående møter trafikk, da det er nok bredde til at kjøretøy kan passere gående. Først omsøkte trapp er utgått og erstattet av hevet terreng i eksisterende sti til friluftsområde for trinnfri atkomst. Dette ble endret som følge av nabomerknader om bæring av sportsutstyr og oppgradert gangsti vurderes å være bedre egnet og mest forsvarlig for publikum, personer med funksjonsnedsettelser mv. Gangsti vil utføres i tråd med TEK kap. 8. Søker mener at tiltaket ikke fører til økt privatisering og heller ikke at tilkomsten forverres. Tvert imot vil friområdet tilgjengeliggjøres i større grad. Påpeker at det er snakk om opprusting av eksisterende veg og ikke inngripende tiltak i grønnstruktur. Saksnummer KLAGE-2025/10128 Side 4 av 11 Søker hevder at tiltaket tilpasser seg avkjørsel til 121/73 og 274, og er ikke enig i at det vil være nødvendig å gjøre tiltak på naboeiendom som følge av tiltaket. Søker viser til at den regulerte passasjen mellom 121/331 og 121/792 ikke er gjennomført i tråd med plan, og at høyde på mur er for å tilfredsstille tekniske krav til sikring av veg. Den eksisterende høydeforskjellen mellom veg på 121/792 og 121/331 er ca. 5 m. Søker hevder at tiltaket ikke vil forhindre at en fremtidig sti kan anlegges. Tiltaket vil oppsummert ikke forverre terrengforskjellene eller forhindre sti/tilkomst mellom 121/331 og 121/792. Søker angir at hevet sti vil ligge lavere i terrenget enn den eksisterende muren mot nabo på 121/543, tiltaket vil derfor ikke medføre terrengforskjeller på opptil 3 meter slik merknadshaver hevder eller skjerme for sol på naboeiendommen. Det vurderes ikke å være behov for rekkverk langs hevet sti. Søker mener at økt innsyn til 121/543 er en beskjeden ulempe sett opp mot fordelen med tiltaket med teknisk oppgradering av vann, avløp og vei i området, samt at turstien ned til Rotaskjenet utbedres fra dagens situasjon. Bymiljøetaten har gitt uttale datert 07.11.2024 til interesser knyttet til natur, biologisk mangfold, landskap og friluftsliv. Bymiljøetaten vil ikke fraråde dispensasjon for tiltaket, forutsatt at stiens bredde og tydelighet ikke innskrenkes. Det påpekes at området gjelder tilkomstvei for friluftsområdet Rotaskjenet, som er del av statlig sikret friluftsområde. Etter det bymiljøetaten kjenner til er tilkomstveien den eneste for offentlig tilkomst til friluftsområdet, og vektlegger viktigheten av at det etableres trinnfri tilkomst med utbedrede kvaliteter som bidrar til å redusere den private karakteren. Bymiljøetaten oppfatter at tiltaket vil gjøre stien noe bredere enn dagens situasjon. Det bes i tillegg om at utformingen sikrer god lesbarhet og tilgjengelighet. Søknaden er også sendt på høring til Statsforvalteren i Vestland, Vestland fylkeskommune og Statens Vegvesen, men det er ikke mottatt noen tilbakemeldinger. 2. Om klagene og tilsvaret Det er mottatt 4 klager på vedtaket, alle mottatt og datert 07.01.2025. Klage fra Kjetil Løwø, eier av gnr 121 bnr 357, Nordåsneset 76, gjelder mur inntil klager og tiltakets påvirkning på eiendommen i form av utseende og innsyn. Klagen anfører at tiltaket blokkerer atkomst til klagers eiendom, at tiltaket privatiserer et større offentlig område, begrenser tilkomst til friområdet, størrelse og visuelle kvaliteter på muren, og skaper utfordringer med overvannshåndtering. Det foreslås endringer for å bedre tilrettelegging, utforming og overvannshåndtering. Det menes videre at det ikke er framlagt tegninger eller skisser som viser tiltakets påvirkning på omgivelsene. Klage fra Roald Soltveit, på vegne av Gerd Helgesen, eier av gnr 121 bnr 544, Nordåsneset 79, nevner at de ikke har funnet dokumenter eller tegninger som angir detaljer for veikonstruksjonen eller plassering i terrenget. Dette er av betydning for sikkerheten knyttet til ferdsel på stien og stigningsgrad. Det oppfordres til å vurdere å sette krav til rekkverk. Videre vil en heving av stien gi økt innsyn for klagers eiendom. Klager er ellers positiv til oppgradering av murene som har en bekymringsverdig tilstand. Det reises også bekymringer for vedlikehold av vegetasjon rundt stien. Det anmodes om at området befares for å belyse situasjonen. Saksnummer KLAGE-2025/10128 Side 5 av 11 Klage fra Bjørn Fjellby, eier av gnr 121 bnr 274 og 73, Nordåsneset 68 og 70, påpeker at det mangler tegninger som viser påvirkning på klagers eiendom, at det ikke er behov for mur mot eiendommen utover for privatisering, og terrengtilpasninger mot det hevede terrenget og forhold til tilgrensende eiendommer. Det menes at passasje til vei på bnr 331 vil umuliggjøres som følge av heving av terrenget. Det menes at tiltakshaver vanskelig kan ha veirett. Vedlagt klagen ligger flere bilder og kart, og kopi av målerapport fra oppmåling av klagers eiendom og grenselinjer til tiltakseiendommen fra 2021. Klage fra Kristin Hille, eier av gnr 121 bnr 543, Nordåsneset 81, gjelder tiltakets påvirkning for omgivelsene og estetiske kvaliteter. Tiltaket oppleves inngripende og som et voldsomt terrenginngrep som hindrer gangvei til sjø. Det klages på at mur ikke er tegnet inn på kart, slik at naboer ikke kan vurdere konsekvensene av tiltaket. Klager er positiv til at det er ilagt uavhengig kontroll, men parten er likevel bekymret for sikring som følge av forhistorie med tiltakshaver. Tiltaket er ikke begrenset, og det vises til store terrenghevinger og elipsemur. Det er mottatt tilsvar til klagene fra Advokatfirmaet Landsvik & Larsen AS, på vegne av tiltakshaver Harmony Homes AS, i brev mottatt 09.02.2025. Søkersiden mener at tiltaket er nabovarslet riktig og med tilstrekkelig tegningsgrunnlag. Det ble også gjennomført en begrenset nabovarsling av justeringene høsten 2024. Knyttet til overvann vises til at tiltaket er prosjektert av ansvarlig foretak, og kommunen har ilagt uavhengig kontroll. Om privat dreneringsledning til bnr 537 er parten ikke kjent med noen slik ledning, og det er ikke tegnet inn i bergenskart. Om forhold ved tilpasning til eksisterende avkjørsler sies at veien kun heves marginalt ved innkjørsel til bnr 274 og 73, slik at det ikke er nødvendig med tiltak inne på eiendommene. Parten er videre ikke enig i at tiltaket vil privatisere området eller vanskeliggjøre tilkomst via eksisterende gangvei, og det vises til at gangveien ikke er etablert. Det vises til klagene og tilsvaret i sin helhet. Flere av klagene viser også til sine merknader til nabovarselet. 3. Vurdering av klagen Plankrav Etter KPA2018 § 3.1 skal tiltak inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Gangsti på eiendommen fra Nordåsneset (vei) til friluftsområde er regulert i plan 5090000 Ytrebygda. Gnr 121 bnr 53, Nordås del Vest 2 fra 1981. Det er søkt om dispensasjon fra plankravet i supplert søknad av 09.08.2024. Til bestemmelsen om plankravet i KPA2018 § 3 er det gitt unntaksregler i § 3.3. Foreliggende sak kan ikke unntas fra plankravet, ettersom deler av tiltaket ligger på areal avsatt til grønnstruktur, samt at eiendommen er over 1500 m2. Etter pbl. § 19-2 kan kommunen gi dispensasjon fra bestemmelser fastsatt i eller i medhold av loven. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres Saksnummer KLAGE-2025/10128 Side 6 av 11 fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være større enn ulempene. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer. Dispensasjon fra plankravet vil først og fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Fagetaten viser til at tiltaket gjelder infrastrukturtiltak, inkludert oppgradering av gangvei og turvei til Rotaskjenet, som er i tråd med regulering i reguleringsplan fra 1981. Tiltaket sikrer tilkomst til friluftsområdet i tråd med hensikten i reguleringsplanen, og med en bedre og mer moderne standard. Gangvei og turvei oppgraderes og eksisterende avkjørsel utbedres. Søker har videre opplyst om at tiltaket ikke vanskeliggjør tilkomst til eksisterende boliger eller vanskeliggjør realisering av andre deler av planene. Søknaden er også begrunnet med at tiltaket ikke vil ha vesentlige negative konsekvenser for trafikk, støy, kulturminner, avrenningslinjer, flomveier eller blågrønne verdier. Vi støtter oss videre på bymiljøetaten som ikke har frarådd at det gis dispensasjon på enkelte vilkår. Vi kan heller ikke se at naboenes kommentarer er av betydning for vurderingen av dispensasjon fra plankravet. Vi viser videre til at området i stor grad er ferdig utbygd, og arealene på Rotaskjenet som turveien fører til er avsatt til grønnstruktur i kommuneplanen. Søknaden gjelder tiltak som i seg selv ikke i særlig grad utløser behovet for en overordnet vurdering av arealbruken som plankravet legger opp til. Videre har prosessen i søknadsomgangen lagt opp til at naboer får fremmet sine synspunkter i stor grad, samt at søknaden har endret seg i løpet av søknadsomgangen. Det er ikke fremmet krav om regulering fra offentlige myndigheter. Fagetaten vurderer derfor at tiltaket ikke vesentlig tilsidesetter hensynene bak bestemmelsen, eller de andre vilkårene i vesentlighetsvilkåret. Som fordeler med tiltaket har søker pekt på den eksisterende tekniske infrastrukturen i området oppgraderes, og forbedringen av gangatkomsten til Roaskjenet friluftsområde. Det vises også til at trafikksikkerheten for gående og kjørende i området forbedres som følge av utbedring av avkjørselen. I tillegg bidrar tiltaket til å muliggjøre realiseringen av økt antall boenheter på Nordåsneset 72, gjennom vilkåret om oppgradering av infrastrukturen i den rammetillatelsen. Naboer har i merknader til nabovarsel, klager og andre merknader pekt på naboulemper av tiltaket, særlig i form av økt innsyn som følge av heving av terrenget der turveien ligger. Naboene er også bekymret for at tiltaket vil forverre trafikksikkerheten, samt for andre infrastrukturforhold som areal til avfall og overvannshåndtering. I tillegg er det fremmet bekymring for stabilitet og fare for utrasing av murer. Fagetaten vurderer at fordelene ved å gi dispensasjon er klart større enn ulempene, og viser til at det er ønskelig med en oppgradering av turveien i standard og lesbarhet i terrenget, særlig for tilkomst til friluftsområdet. Selv om tiltaket kan ha noen ulemper for omgivelsene som ligger tett på veien, vurderer vi dette som en ikke betydelig ulempe. Turveien er i tråd med den eldre reguleringsplanen, og søknaden medfører ikke en endret bruk av arealene enn det som allerede foreligger. Fordelene med oppgradering av infrastrukturen vurderes som en vektig fordel. Saksnummer KLAGE-2025/10128 Side 7 av 11 Grønnstruktur Deler av tiltaket er omsøkt plassert på areal avsatt til grønnstruktur i kommuneplanen. Området i kommuneplanen viser areal som omtrentlig utgjør sti/turvei i tillegg til innkjørsel til Nordåsneset 72 i dag, og som fører til den sammenhengende grøntstrukturen på Rotaskjenet. Fagetaten har vurdert at asfaltering til bruk som bilvei lengst sør i formålsgrensen er i strid med formålet. KPA2018 § 29.1 sier at nye tiltak som ikke fremmer naturmangfold eller allmenn bruk ikke er tillat. § 29.2 sier at skjøtsel og enkel, naturvennlig tilrettelegging for opplevelse, lek, fysisk aktivitet og rekreasjon er tillatt. Det er søkt dispensasjon fra reguleringen. Hovedhensynene bak arealformålet grønnstruktur er å ivareta områder som er viktige for naturmangfold, landskap eller som har en viktig funksjon for rekreasjon og friluftsliv. For denne delen av formålet, den utskutte delen av grønnstrukturen, vurderes hensynene i hovedsak å være å ivareta tilkomst til friområdet for øvrig. Bildetekst: Utklipp fra søknad, til venstre: ortofoto, til høyre: plankart KPA2018. Søker har i utgangspunktet ment at tiltaket er i samsvar med formålet. Det er i søknaden vist til at atkomstvei til boligen på godkjent på 1960-tallet, men at området i ettertid har blitt avsatt til grønnstruktur i kommuneplanen, uten at atkomsten er opphørt. Det vurderes at fordelene med tiltaket, inkludert atkomst til grøntområdet taler med tyngde for at tiltaket ikke vesentlig vil tilsidesette hensynene bak bestemmelsen. Tiltaket medfører heller ingen endringer av bruken. Fagetaten viser til at tiltaket omfatter utvidet bruk av tilkomst til bnr 249 som følge av økt antall boenheter. Fagetaten vurderer at formålsgrensen til grønnstrukturen antakelig er satt omtrentlig ut fra eksisterende grønnstruktur og turveiens plassering, og at det ikke var en hensikt å frata Nordåsneset 72 tilkomstvei med bil. Nabolaget rundt for øvrig er vist som øvrig byggesone i kommuneplanen. I rammetillatelse datert 21.07.2022 ble det innvilget Saksnummer KLAGE-2025/10128 Side 8 av 11 dispensasjoner fra blant annet plankrav og byggegrense til sjø, men utvidelsen av antall boenheter var for øvrig i samsvar med reguleringen i kommuneplanen. Det vises videre til at bymiljøetaten som forvalter av friluftsinteressene ikke har frarådet at det gis dispensasjon, samt at etat for bygg og eiendom har inngått avtale med tiltakshaver om rett til å opparbeide veien. Vi vektlegger videre at oppgradering av turveien inngår som del av søknaden, og at turveiens funksjon kan opprettholdes med tiltaket. Rammetillatelsen til forøkning av antall boenheter i Nordåsneset 72 legger opp til en økt bruk av bilveien, men det er fremdeles kun denne eiendommen som har tilkomst fra dette stykket av bilveien. Fagetaten har videre stilt vilkår til tillatelsen at stien bidrar til å redusere den private karakteren av tilkomsten til friområdet, ved at tilkomsten er trinnfri, bredden opprettholdes og utformingen gjøres mer lesbar og tydelig i terrenget. Fagetaten vurderer derfor at hensynene bak bestemmelsen ikke blir vesentlig tilsidesatt, samt at fordelene ved å oppgradere turvei og infrastruktur, samt at stiens funksjon opprettholdes og forbedres, som klart større enn ulempene. Avstander – plassering inntil nabogrenser Søknaden omfatter plassering av terrenginngrep og murer inntil 0 meter fra nabogrense til bruksnumrene 544, 543, 274, 73 og 537. I tillegg gjelder det samme for bnr 331 og 249, som begge eies av tiltakshaver. Alle deler av tiltaket kommer nærmere nabogrense enn 4 meter på de fleste plasseringer. Det er sendt inn egne tegninger som viser plassering og høydeplassering av murer og terrenghevinger. Terrenget heves for å gjøre plass til ny vei og ny tursti. For vei er det opplyst en heving på 0,1 til 0,8 meter, for tursti inntil 0,9 m. Etter pbl. § 29-4 skal byggverks plassering, herunder høydeplassering, godkjennes av kommunen. Byggverk skal ha en avstand fra nabogrense ikke under 4 meter, hvis ikke annet er bestemt i plan. Hovedhensynene bak avstandsbestemmelsen er å hindre brannspredning til andre byggverk, samt ivareta behovet for luft, lys, utsikt samt hindre innsyn. Søker argumenterer med at tiltaket ikke medfører en utvidelse av veiens areal eller volum i vesentlig grad, slik at opplevelsen av luft, lys og utsyn eller hensynet til brannsikkerhet ikke blir endret. Det vektlegges også at tiltaket forbedrer trafikksikkerheten betraktelig. Tiltaket tilsidesetter derfor ikke hensynene bak avstandsbestemmelsen. Det er i søknaden også vist til at tidligere veitrase lå over et mindre område på bnr 274 og bnr 73, som begge eies av en av klagerne i saken. Omsøkt plassering trekker veien bort fra disse eiendommene, slik at veien plasseres i helhet på bnr 792. Murens plassering langs disse eiendommene følger eiendomsgrensen. Fagetaten vurderer at tiltaket gjelder infrastrukturforhold, som ikke ligger i kjernen av hva hensynene bak avstandsbestemmelsen i § 29-4 skal ivareta. For vei og murer langs vei kommer ny plassering ikke nærmere nabogrense enn hva eksisterende situasjon består i. Terrenget heves likevel, med variasjoner opptil 0,8 m langs strekningen. Forholdene endres også i form av oppføring av betongmurer. Vi kan ikke se at tiltakene vil gi særlige store eller vesentlige endringer for luft, lys eller utsikt med tanke på naboeiendommene. Det er særlig terrenghevingen for tursti ved bnr 543 der hensynene gjør seg gjeldende i form av noe økt innsyn. Fagetaten viser til at den delen som utløser krav om dispensasjon, turstien fra påkobling til veien og som gir tilkomst til friområdet, gjelder oppgradering av en tursti med lav tilgjengelighet og standard. Terrenghevingen begrenser seg likevel til 0,9 m på det høyeste ved påkobling mellom sti og vei. Det vises samtidig til at nabo på bnr 543 i 2023 fikk tillatelse Saksnummer KLAGE-2025/10128 Side 9 av 11 til etablering i nabogrensen, som på alle punkter ligger høyere enn terrenghevingen. Formålene ved tiltakene som søknaden omfatter er i hovedsak i tråd med reguleringsplanen fra 1981 for å sikre allmenn tilkomst til friluftsområdet. Fordelene ved oppgradering av tiltaksområdet er store. Ulempen i form av noe økt innsyn for bnr 543 tillegges noen vekt, selv om tiltaket ikke medfører annen bruk enn den eksisterende. Det kan likevel antas at bruken vil forøkes noe. Fagetaten vurderer derfor at hensynene bak bestemmelsen ikke blir vesentlig tilsidesatt, samt at fordelene er klart større enn ulempene. Øvrige klageanførsler Visuelle kvaliteter. Ethvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering, etter pbl. § 29-2. Tiltaket omfatter utbedring av tilkomstvei med tilhørende støttemurer i betong på hver side av veien, med rekkverk i form av svelvik-ellipser, og terrengheving og utforming av tursti til friluftsområdet. Eksisterende terreng langs veien heves med en høydeforskjell på ca. 0,1 til 0,8 meter og inntil ca. 0,9 meter for stien. Fagetaten vurderer at prosjekteringen tilstrekkelig ivaretar kravet til visuelle kvaliteter, og viser til at tiltaket gjelder infrastrukturtiltak som i all hovedsak ikke endrer etablert og godkjent bruk. Vedlagt søknaden er illustrasjonshefte som illustrerer tiltak i forhold til omgivelsene. Det påpekes at illustrasjonshefte ikke viser nyoppført forstøtningsmur i betong på bnr 453, Nordåsneset 81, som omfattet av rammetillatelse datert 23.11.2023 i sak BYGG- 2023/14828. Det ble gitt igangsettingstillatelse til denne 29.01.2024, men det er per tid ikke søkt om ferdigattest. Regulert gangsti. Flere av naboene anfører at tiltaket vil vanskeliggjøre tilkomst til turveien fra regulert gangsti på gnr 121 bnr 331. I plan 5090000 er det regulert et lite fortau mellom felles kjørevei på bnr 331 og gangvei som knytter seg til den aktuelle turveien i saken. Av det fagetaten er kjent med er ikke stien opparbeidet. Høydeforskjeller mellom den felles kjøreveien og turveien er heller ikke hensyntatt i planen. Det er likevel ikke søkt om tiltak som kommer i strid med reguleringen. Regulert fortau er regulert tilnærmet på eiendommen bnr 331 som eies av tiltakshaver i foreliggende sak, og eier står fritt til å søke om realisering av planen i etterfølgende søknad. Stabilitet i murer og terreng, rasfare og overvannshåndtering. I flere av klagene er det knyttet bekymringer til stabiliteten til overliggende forstøtningsmur og mulighet for utrasing ned på sti, samt at det er knyttet usikkerhet til om nyoppført betongmur i underkant av hevet sti er tilstrekkelig dimensjonert til å håndtere heving av terreng. Det er videre knyttet bekymring til overvannshåndtering i forbindelse med tiltaket. Fagetaten har ilagt krav om uavhengig kontroll etter pbl. § 24-1 og SAK10 § 14-3, for prosjektering og utførelse av stabilitet for eksisterende forstøtningsmurer over, under og langs sti. I tillegg er det ilagt krav om uavhengig kontroll av prosjektering og utførelse av fagområdet overvannshåndtering. Uavhengig kontroll skal skje før relevante byggearbeider starter, og det må bekreftes at kontrollerklæring er innhentet i gjennomføringsplanen ved søknad om ferdigattest eller midlertidig brukstillatelse. I tillegg må det erklæres ansvar for funksjonen uavhengig kontrollerende for alle funksjoner ved søknad om igangsettingstillatelse. Saksnummer KLAGE-2025/10128 Side 10 av 11 Dispensasjon fra avstandskrav til vei. Det ble opprinnelig i søknaden også søkt om dispensasjon fra avstandskrav til vei, som følge av utbedring av avkjørsel til kommunal vei Nordåsneset. Denne søknaden ble også nabovarslet. Søknaden ble senere frafalt siden den ble vurdert som unødvendig. Søker har videre opplyst om at utbedringen av avkjørsel fører denne i tråd med gjeldende krav, og vil forbedre trafikksikkerheten ved inn- og utkjøring. Bymiljøetaten har gitt tillatelse til utvidet bruk og endret utforming av avkjørsel til kommunal vei i vedtak 18.04.2023. Privatrettslige rettigheter. Flere av klagene anfører forhold ved tiltakshavers rettigheter til å utføre omsøkte tiltak. Plan- og bygningsetaten viser til at bygningsmyndigheten ikke skal ta stilling til privatrettslige forhold ved behandling av søknad om tillatelse, se pbl. § 21-6. Det kun dersom det framstår som åpenbart at slike rettigheter ikke foreligger, at bygningsmyndigheten skal avvise søknaden. Omsøkte tiltak er i helhet omsøkt plassert på kommunal grunn på bnr 792. Veilegeme som utgjør tilkomst til boliger på bnr 73 og 249 er privat, plassert på kommunal grunn. Etat for bygg og eiendom har i to avtaler med tiltakshaver avgitt disposisjonsrettigheter til henholdsvis å legge ut vann- og avløpsanlegg og til oppgradering av veilegeme, avkjørsel og tursti. Fagetaten har derfor vurdert at søknaden kan tas til behandling. Det er ikke klagerett på bygningsmyndighetens avgjørelse om ikke å ta stilling til privatrettslige forhold, se pbl. § 21-6 andre ledd. Flere av klagene anfører at det mangler tegninger for å kunne vurdere tiltakets konsekvenser. Fagetaten var enig med klagerne om at det ikke forelå tilstrekkelig tegningsgrunnlag til opprinnelig søknad. Fagetaten etterspurte tegninger i flere omganger. I august kom det inn blant annet nye tegninger om utbedring av avkjørsel og murer langs vei med tverrprofiler og høydeprofil. Vi ser at alle disse tegningene ikke var inkludert i nabovarsel i juli 2024. I september kom det inn tegningshefte over hele tiltaket i forhold til omgivelsene, som inkluderte den siste løsningen for tursti til friluftsområdet. Denne endringen ble kun nabovarslet til nabo på bnr 543. Der ser for oss ut som at denne varslingen inkluderte de fleste oppdaterte tegningene, med unntak av illustrasjonshefte. Fagetaten er videre enig i at det samlede tegningsgrunnlaget er noe lite tilgjengelig og vanskelig å lese i forhold til omgivelsene, men har vurdert søknaden som tilstrekkelig opplyst til at vi kunne fatte vedtak i saken. Vi viser ellers til at mange naboer har fått anledning til å uttale seg om sine interesser i flere omganger. 4. Konklusjon Rammetillatelse datert 18.12.2024 opprettholdes. Klagene fører ikke fram. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klager datert 07.01.2025 5. Rammetillatelse datert 18.12.2024 6. Uttale bymiljøetaten datert 07.11.2024 7. Nabomerknader 8. Søknad 9. Tegninger Saksnummer KLAGE-2025/10128 Side 11 av 11 "
}