{
  "dokument_id": "37e777f9-a83e-529c-ac91-fb0bc5127df6",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 06062024, Sak 171/24, Orientering om byrådets beslutning - Nesttun elvepark",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10603477/Innstilling-vedtak-Orientering-om-byradets-beslutning-Nesttun-elvepark",
  "tekst": "Orientering om byrådets beslutning - Nesttun elvepark Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 171/24 og avga følgende innstilling: Bystyret tar byrådets vedtak i sak 1074/24 «Frafall av søksmål - Nesttun elvepark, arealplan ID 60230000», til orientering. Merknad 1 Bystyret registrerer at reguleringsplanen Nesttun Terminal er en gammel plan som ble vedtatt i Bergen Bystyre for over 13 år siden 21.2.2011. Rekkefølgebestemmelsene 18.2 inneholdende det senere kalte prosjekt Nesttun Elvepark med turveger skulle etter planen vært realisert ett år etter at bybanen ble satt i drift mot Rådal. Dvs. i løpet av 2014. Merknad 2 Bystyret noterer seg at de foregående byråder frem til i dag ikke har besørget realisering av rekkefølgebestemmelsene med parken eller å løse de utfordringene som oppstod mht Tegilands næringsvirksomhet og parkens areal. Merknad 3 Bystyret registrer som prisverdig byrådens vilje til å løse saken i tråd med bystyremerknad i 2022, ved å avslutte skjønnssaken mot grunneier Teigland for det arealet som i dag er ladestasjoner for tunge kjøretøy. Merknad 4 Bystyret legger til grunn at skjønnssaken, som var satt i gang grunnet at det nærmet seg utløp av fristen fra ekspropriasjonsvedtak var stadfestet, ikke burde vært satt i gang under forrige byråd, og i det minste avsluttet da merknaden fra bystyret fra 2022 forutsatte saken løst gjennom minnelig løsning. Merknad 5 Bystyret påpeker at Bergen kommune ikke burde ha påtatt seg å realisere rekkefølgekravet med å etablere en slik elvepark i reguleringsplanen fra 2011, med en potensiell kostnad for skattebetalerne på 39,5 MNOK. Normalt er det utbygger, i dette tilfellet Bybanen/Skyss som er pliktsubjekt for rekkefølgekrav. Selv om prosjektet Nesttun Elvepark ligger i HØP, er det uklart hvem som juridisk skulle realisere parken og hvem som skulle bære kostnadene. Merknad 6 Bystyret finnet uansett at beløpet er uforsvarlig stort sett i henhold til hva kommunen får igjen for parken, og at det derfor åpenbart var i kommunens interesse å avslutte ekspropriasjonssaken og senere formalisere en oppheving av reguleringsplanens rekkefølgebestemmelse på dette punkt. Merknad 7 Bystyret registrerer at Kontrollutvalget i møte 21. mai 2024 ba byråd Kahrs om en orientering om saken, uten forutgående dialog med UMBY, selv om det på dette tidspunktet alt var klart at det ville komme en sak med orientering til UMBY 6.6.2024. Merknad 8 Bystyret registrerer ut i fra det som ble sagt i den digitale sendingen fra Kontrollutvalget at det var utvalgets leder som selv hadde satt saken på kartet, og at orienteringen utviklet seg til en høring med utvalgets leder som forhørsleder, bl.a. om flomsikring. Flertallet legger imidlertid til grunn ut i fra den dokumentasjon som er oversendt utvalget at prosjektet Nesttun Elvepark ikke hadde flomsikring som formål. Merknad 9 Bystyret påpeker at spørsmålet om flomsikring er et faglig spørsmål som åpenbart ligger til UMBY å behandle og ikke Kontrollutvalget. Merknad 10 Bystyret legger til grunn at Kontrollutvalget etter sitt vedtak 21. mai 2024 har fått oversendt en prosjektbeskrivelse fra Deloitte om kontroll av dagens byråds beslutninger i saken. Prosjektskissen som skal behandles i Kontrollutvalgets møte den 11.6.2024, er ikke basert på den forvaltningsjuss og de fakta som flertallet i UMBY legger til grunn, og fremstår i skissen som en politisk orkestrert forvaltningsrevisjon, basert på feilinformasjon, med en mulig kostnad for Bergen kommune til Deloitte på anslagsvis en million kroner. Merknad 11 Bystyret ber Kontrollutvalget om å legge til grunn de samme dokumenterte fakta som er lagt frem for UMBY, og avslutte saken med å ta den til orientering. Merknad 12 Oppsummert finner bystyret ingen grunn til å rette kritikk mot byråden for behandlingen av saken. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Geir Steinar Dale (A), Andreas Madsen Berg (SV), Trond Tystad (BL), Kjartan Moi Andreassen (Sp), Mailiss Solheim-Åkerblom (R), Lars Selmar Alsaker (H), Reidar Staalesen (A), Katrine Berg Nødtvedt (MDG), Eivind Skår (KrF). Forslag fremsatt i utvalget: Geir Steinar Dale (A) fremsatte på vegne av A følgende utsettelsesforslag: Saken utsettes i påvente av innsendte lovlighetskontroll i saken. Utsettelsesforslag fra A, fremsatt av Geir Steinar Dale (A), fikk 8 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Merknader fremsatt i utvalget: Lars Alsaker (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende merknader: Merknad 1 Bystyret registrerer at reguleringsplanen Nesttun Terminal er en gammel plan som ble vedtatt i Bergen Bystyre for over 13 år siden 21.2.2011. Rekkefølgebestemmelsene 18.2 inneholdende det senere kalte prosjekt Nesttun Elvepark med turveger skulle etter planen vært realisert ett år etter at bybanen ble satt i drift mot Rådal. Dvs. i løpet av 2014. Merknad 2 Bystyret noterer seg at de foregående byråder frem til i dag ikke har besørget realisering av rekkefølgebestemmelsene med parken eller å løse de utfordringene som oppstod mht Tegilands næringsvirksomhet og parkens areal. Merknad 3 2 Bystyret registrer som prisverdig byrådens vilje til å løse saken i tråd med bystyremerknad i 2022, ved å avslutte skjønnssaken mot grunneier Teigland for det arealet som i dag er ladestasjoner for tunge kjøretøy. Merknad 4 Bystyret legger til grunn at skjønnssaken, som var satt i gang grunnet at det nærmet seg utløp av fristen fra ekspropriasjonsvedtak var stadfestet, ikke burde vært satt i gang under forrige byråd, og i det minste avsluttet da merknaden fra bystyret fra 2022 forutsatte saken løst gjennom minnelig løsning. Merknad 5 Bystyret påpeker at Bergen kommune ikke burde ha påtatt seg å realisere rekkefølgekravet med å etablere en slik elvepark i reguleringsplanen fra 2011, med en potensiell kostnad for skattebetalerne på 39,5 MNOK. Normalt er det utbygger, i dette tilfellet Bybanen/Skyss som er pliktsubjekt for rekkefølgekrav. Selv om prosjektet Nesttun Elvepark ligger i HØP, er det uklart hvem som juridisk skulle realisere parken og hvem som skulle bære kostnadene. Merknad 6 Bystyret finnet uansett at beløpet er uforsvarlig stort sett i henhold til hva kommunen får igjen for parken, og at det derfor åpenbart var i kommunens interesse å avslutte ekspropriasjonssaken og senere formalisere en oppheving av reguleringsplanens rekkefølgebestemmelse på dette punkt. Merknad 7 Bystyret registrerer at Kontrollutvalget i møte 21. mai 2024 ba byråd Kahrs om en orientering om saken, uten forutgående dialog med UMBY, selv om det på dette tidspunktet alt var klart at det ville komme en sak med orientering til UMBY 6.6.2024. Merknad 8 Bystyret registrerer ut i fra det som ble sagt i den digitale sendingen fra Kontrollutvalget at det var utvalgets leder som selv hadde satt saken på kartet, og at orienteringen utviklet seg til en høring med utvalgets leder som forhørsleder, bl.a. om flomsikring. Flertallet legger imidlertid til grunn ut i fra den dokumentasjon som er oversendt utvalget at prosjektet Nesttun Elvepark ikke hadde flomsikring som formål. Merknad 9 Bystyret påpeker at spørsmålet om flomsikring er et faglig spørsmål som åpenbart ligger til UMBY å behandle og ikke Kontrollutvalget. Merknad 10 Bystyret legger til grunn at Kontrollutvalget etter sitt vedtak 21. mai 2024 har fått oversendt en prosjektbeskrivelse fra Deloitte om kontroll av dagens byråds beslutninger i saken. Prosjektskissen som skal behandles i Kontrollutvalgets møte den 11.6.2024, er ikke basert på den forvaltningsjuss og de fakta som flertallet i UMBY legger til grunn, og fremstår i skissen som en politisk orkestrert forvaltningsrevisjon, basert på feilinformasjon, med en mulig kostnad for Bergen kommune til Deloitte på anslagsvis en million kroner. Merknad 11 Bystyret ber Kontrollutvalget om å legge til grunn de samme dokumenterte fakta som er lagt frem for UMBY, og avslutte saken med å ta den til orientering. Merknad 12 Oppsummert finner bystyret ingen grunn til å rette kritikk mot byråden for behandlingen av saken. 3 Votering: Innstillingen ble tiltrådt enstemmig. Merknad 1-12 fra H, FrP, BL, INP og Sp, fremsatt av Lars Selmar Alsaker (H), fikk 9 stemmer (H, FrP, BL, INP og Sp). Partiene A, SV, MDG, KrF, R stemte aktivt imot merknad 1-12 fra H, FrP, BL, INP og Sp. Byrådet behandlet saken i møtet 02.05.2024 sak 120/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar byrådets vedtak i sak 1074/24 «Frafall av søksmål - Nesttun elvepark, arealplan ID 60230000», til orientering. 4 "
}