{
  "dokument_id": "723c67fa-4a1d-5d96-bf81-1ad60a248f3c",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling utvalg for helse og sosial 24.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10270079/Innkalling-utvalg-for-helse-og-sosial-24-04-2024",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Utvalg for helse og sosial Møtedato: 24.04.2024 kl. 16:00 Møtested: Bergen Rådhus, møterom: Store Milde Innkalling sendes varamedlemmer til orientering. Varamedlemmer møter bare etter særskilt innkalling. Forfall meldes via tilsendt lenke fra Kaukus. Innkalling Muntlige spørsmål 2024/56155-1 Muntlige spørsmål til møte i utvalg for helse og sosial 24.04.2024 Saker til behandling 39/24 2024/56134-1 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 24.04.2024 40/24 2023/257817-12 Godkjenning av protokoll fra møte 20.03.2024 41/24 2023/261673-10 Saker til gjennomsyn utvalg for helse og sosial 24.04.2024 42/24 2023/26492-53 Strategi for fastlegeordningen 2024 - 2028 43/24 2024/28444-1 Rekruttering av nødvendig helsepersonell til helsestasjon 44/24 2022/169066-7 Folkehelseoversikt for Bergen kommune 2024 45/24 2024/41647-1 Retningslinjer og kriterier for tilskudd til frivillige og ideelle organisasjoner innen rus, psykisk helse og sosialområdet 46/24 2023/272358-6 Representantforslag fra Katrine Nødtvedt (MDG) og Christine Henriksen Ødegaard (MDG) om å satse på barn og unges psykiske helse 47/24 2024/45662-2 Høringsuttalelse til Felles innsats mot ekstremisme: Bedre vilkår for det forebyggende arbeidet 48/24 2019/86211-2 Nedre Totland bofellesskap. Gjennomføringsvedtak 49/24 2023/278899-13 Kjøp av boliger med 3 eller flere soverom for større familier. Gjennomføringsvedtak 50/24 2024/11025-7 Innbyggerforslag - Bibliotek i Bunnpris-bygget side 1 av 2 51/24 2024/24847-1 Halvårlig rapportering om vedtak i saker av prinsipiell betydning - 2. halvår 2023 52/24 2024/14201-112 Høring om Bjørnsonsgate 4 - veien videre 53/24 2023/257818-12 Eventuelt til møte helse og sosial 24.04.2024 side 2 av 2 "
}