{
  "dokument_id": "7d61012d-4b42-5677-aab2-f596db2a0b72",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Kommunal forkjøpsrett - Gnr 165 bnr 50 Strandgaten 78",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12596543/Framstilling-Kommunal-forkjopsrett-Gnr-165-bnr-50-Strandgaten-78",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/116807-8 Kommunal forkjøpsrett - Gnr 165 bnr 50 Strandgaten 78 Hva saken gjelder: Hølleland Holding AS (selger) har inngått avtale med Strandgaten Holding AS (kjøper) vedrørende overdragelse av 100% av aksjene i Solidia AS. Solidia AS eier 100% av aksjene i Strandgaten 78 AS, som eier eiendommen Gnr 165 Bnr 50 Strandgaten 78 i Bergen kommune. Eiendommens verdi er oppgitt til å være NOK 20 331 770,-. Solidia AS eier i tillegg aksjene i en rekke andre aksjeselskap som også eier eiendommer i Strandgaten, men oppgir at ingen av de øvrige eiendommene i transaksjonen er gjenstand for meldeplikt etter leiegårdsloven. Eiendommen består av en leiegård som inneholder seks boliger og ett næringslokale. Som følge av at mer enn halvparten av bruksarealet er innredet til beboelse og leiegården inneholder minst fem boliger, utløses kommunal forkjøpsrett, jf. lov om kommunal forkjøpsrett for leiegårder («leiegårdsloven») §§ 1 og 2. Av melding om overdragelse mottatt 07.02.2025 fremgår det at alle boligene er utleid. Boligkontoret har ikke mottatt tilbakemelding fra et flertall av leietakerne om at det er ønskelig at kommunen skal benytte seg av forkjøpsretten. Saken har vært på høring hos Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) og Studentsamskipnaden på Vestlandet (Sammen). BBSM har i uttalelse datert 01.04.2025 anbefalt at forkjøpsretten ikke benyttes i dette tilfellet. Boligkontoret har ikke mottatt tilbakemelding fra Studentsamskipnaden på Vestlandet (Sammen). Fagetatens vurdering og anbefaling: Konklusjonen etter en samlet vurdering er at det ikke foreligger grunn for kommunen til å benytte forkjøpsretten i dette tilfellet. Økonomiske konsekvenser: Ikke relevant. Byrådens vurdering og anbefaling/konklusjon: Byråden slutter seg til de vurderingene som er gjort i fagnotat fra Boligkontoret datert 30. april 2025 om at Bergen kommune ikke gjør forkjøpsretten gjeldende i henhold til § 3 i lov om kommunal forkjøpsrett til leiegårder, ved overdragelse av eiendommen gnr 165 bnr 50 Strandgaten 78. Vedtakskompetanse: Byrådets fullmakter som kollegium - fastsatt av byrådet 22.04.21 i sak 1119-21 pkt.13 avsnitt 24: Byrådet treffer avgjørelser om ikke å gjøre bruk av kommunal forkjøpsrett i henhold til lov om kommunal forkjøpsrett til leiegårder. 1 Byråd for barnevern, sosiale tjenester og mangfold innstiller til byrådet å fatte følgende vedtak: Bergen kommune gjør ikke forkjøpsretten gjeldende i henhold til § 3 i lov om kommunal forkjøpsrett til leiegårder, ved overdragelse av eiendommen gnr 165 bnr 50 Strandgaten 78. Dato: 13. mai 2025 Charlotte Spurkeland Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat - Kommunal forkjøpsrett Gnr 165 Bnr 50 Strandgaten 78 Melding om overdragelse av leiegård Opplysninger om leiegården Uttalelse vedrørende kommunal forkjøpsrett – Strandgaten 78 2 "
}