{
  "dokument_id": "2f772d88-99a1-5e3d-a2df-4f32f24a5699",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 112 fra Andreas Madsen Berg (SV) om nullvekstmålet - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10676914/Svar-pa-skriftlig-sporsmal-nr-112-fra-Andreas-Madsen-Berg-SV-om-nullvekstmalet-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/93845-3 Saksbehandler: Hilde Heggheim Fra Dato: 13. juni 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 112 fra Andreas Madsen Berg (SV) om nullvekstmålet - Utvalg for miljø og byutvikling Representanten Andreas Madsen Berg har den 6. Juni 2024 sendt inn følgende skriftlige spørsmål: «I UMBY 6. juni uttalte byråden at de ikke lengre legger nullveksmålet til grunn for byutviklingen i Bergen. Byråden svarte ikke på hva dette vil si for finansieringen av byvekstavtalen. Spørsmål til byråden: «Har byråden varslet samarbeidspartneren i Miljøløftet at de nå ikke legger nullvekstmålet i personbiltrafikken til grunn for byutviklingen i Bergen?» Svar fra byråden: Byvekstavtalen og nullvekstmålet ligger fortsatt til grunn for byutviklingen i Bergen. I UMBY- møtet 6.juni gjorde jeg imidlertid rede for at det vil bli utfordrende å kunne holde nullvekstmålet fremover, jf. årsmeldingen til miljøløftet og status på personbiltrafikkutviklingen i avtaleområdet den senere tid: For at ikke personbiltrafikken skal overstige referanseåret 2018, er kommunen avhengig av at både fylket og staten bidrar ytterligere med henholdsvis sterk kollektivsatsning og prioritering av statlige midler til Bergen. Byrådet vil jobbe for at byvekstavtalen i større grad fokuserer på utslippsreduksjon fremfor reduksjon i personbiltrafikken ved fremtidige endringer av avtalen. Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}