{
  "dokument_id": "f73a0885-ead6-5275-8011-457661b86768",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling utvalg for barnehage, skole og idrett 30.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10490440/Innkalling-utvalg-for-barnehage-skole-og-idrett-30-05-2024",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Utvalg for barnehage, skole og idrett Møtedato: 30.05.2024 kl. 09:00 Møtested: Bystyresalen, det gamle rådhus Innkalling sendes varamedlemmer til orientering. Varamedlemmer møter bare etter særskilt innkalling. Alle partier som ikke er representert i utvalgene inviteres også til å delta med en representant. Inviterte bystyremedlemmer har under høringen samme rettigheter som utvalgets medlemmer. Forfall meldes via tilsendt lenke i Kaukus. Høringen sendes direkte: https://bergen.kommunetv.no/ . Det er også mulig å delta som publikum. Innkalling Saker til behandling 47/24 Grunnlagsdokumenter til høring om budsjettsituasjonen i Bergensskolen 30.05.2024 side 1 av 4 Høring om budsjettsituasjonen i Bergensskolen Utvalg for barnehage, skole og idrett Torsdag 30.05.2024 kl. 09:00 – 16:00 Det gamle Rådhus Kl. Tid Tema og innleggsholdere 09.00 5 min Velkomst og opprop Innledning/bakgrunn for høringen, ved utvalgsleder Even Sørland Tema 1 - Rammer for skolenes aktivitet og budsjetter Denne delen skal legge til rette for en god forståelse for skolenes budsjetter og hva som er skolens oppdrag. 09.05 15 min Lovkrav i skolen, ved Anne Hjermann, utdannings- og verjemålsdirektør, Statsforvalteren i Vestland 09.20 5 min Spørsmål 09.25 15 min Budsjettmodell i skolen og teknisk fordeling mellom skolene, ved kommunaldirektør for barnehage og skole, Marius Arnason Bøe 09.40 5 min Spørsmål 09.45 15 min Budsjettoppfølging i skolene og arbeid med prognoser, ved tidligere finansbyråd, Per-Arne Hvidsten Larsen 10.00 5 min Spørsmål 10.05 10 min Pause Tema 2 - Rektorenes erfaringer Denne delen skal belyse rektorenes erfaringer med budsjettarbeid og skolenes situasjon. Det inviteres rektorer fra skoler som har hatt merforbruk over tid, fra skoler hvor merforbruk har oppstått nylig og skoler som har mindreforbruk. Spørsmål til innleggsholderne: • Beskriv økonomisk handlingsrom for deg som rektor i hverdagen • Hva anser du som grunner til at det er mer/mindreforbruk ved din skole? • Hva er dine oppgaver som rektor når det gjelder budsjett, og hvordan følges du opp fra etat for skole/byrådsavdeling for barnehage og skole? 10.15 5 min Hop (ungdomsskole), ved rektor Olav Lunde Fjelltveit 5 min Gimle (ungdomsskole), ved rektor Aud Haaland 5 min Flaktveit (barneskole), ved rektor Line Amundsen 5 min Olsvik (kombinertskole), ved rektor Tove Elin Savland 5 min Slettebakken (barneskole), ved rektor Torgeir Skjælaaen 11.00 15 min Samlet spørsmålsrunde 11.15 30 min Pause med lunsj 2 Tema 3 - Konsekvenser – perspektiver fra ansatte, elever og foresatte Denne delen skal legge til rette for en god forståelse for ulike aktørers bekymringer vedrørende budsjettsituasjonen i skolen og en forståelse for opplevelsen på grasrotnivå. Spørsmål til innleggsholderne: • Hvordan har du opplevd kommunikasjonen om den nåværende budsjettsituasjonen? • Hva anser du som konsekvenser på kort og lang sikt av budsjettsituasjonen? 11.45 10 min Utdanningsforbundet ved nestleder Eirik Lilleheil 11.55 10 min Skolelederforbundet ved Anita Hinna 12.05 10 min Fagforbundet ved Siv Hjertholm og Kristian Meyer 12.15 10 min Skolenes landsforbund ved fylkesleder Vestland, Bjørnar Mortensen Vik 12.25 10 min Hovedverneombud, byrådsavdeling for barnehage og skole, Bård Vågsholm Husby 12.35 15 min Samlet spørsmålsrunde – ansattes perspektiv 12.50 10 min Ungdomsrådet, ved Aksel Florvåg Ringdal og Aron Haaheim 13.00 10 min FAU Rothaugen skole, ved Marie Stoltz 13.10 10 min FAU Mjølkeråen skole, ved leder Jeanette Meyer 13.20 10 min Funksjonshemmedes fellesorganisasjon (FFO) Bergen, ved leder Åslaug Kalstad 13.30 15 min Samlet spørsmålsrunde – elever og foresattes perspektiv 13.45 10 min Pause Tema 4 - Budsjettsituasjonen i skolen Denne delen skal legge til rette for å forstå budsjettsituasjonen fra byrådets perspektiv. Spørsmål til innleggsholder: • Det rapporterte merforbruket på 120 millioner, hva skyldes merforbruket? • Når og hvor fremkom tallene, og hvordan fordeler det seg på skolene? 13.55 15 min Byråd for barnehage og skole, Daniel Hägglund 14.10 10 min Spørsmål Tema 5 - Kommunikasjon om den nåværende budsjettsituasjonen Denne delen skal legge til rette for å belyse hvordan kommunikasjonen med rektorene i skolene har fungert i forbindelse med den nåværende budsjettsituasjon. Spørsmål til innleggsholderne: • Hvordan har du opplevd kommunikasjonen om den nåværende budsjettsituasjonen? 14.20 5 min Direktør, Etat for skole, Frode Nilsen 14.25 5 min Områdeleder, Etat for skole, Dag Hugaas 14.30 5 min Hop (ungdomsskole), ved rektor Olav Lunde Fjelltveit 14.35 5 min Slettebakken (barneskole), ved rektor Torgeir Skjælaaen 14.40 15 min Samlet spørsmålsrunde 14.55 10 min Pause 3 Tema 6 - Videre budsjettoppfølging i Bergensskolen: Denne delen skal belyse hvordan byrådet vil jobbe videre med budsjettoppfølging i Bergensskolen. Spørsmål til innleggsholderne: • Hvordan skal man jobbe videre i arbeid med budsjettoppfølging i Bergensskolen? 15.05 10 min Byråd for barnehage og skole, Daniel Hägglund 15.15 10 min Spørsmål 15.25 10 min Byråd for finans, Charlotte Spurkeland 15.35 10 min Spørsmål 15.45 15 min Avslutning 16.00 Slutt Høringen vil følges opp i etterkant i henhold til reglement for Bergen bystyre og utvalgene 2023-2027 sitt punkt 4.8: «Utvalgene avgjør i ordinært møte hvilke konklusjoner som skal trekkes og hvordan høringen skal følges opp». 4 "
}