{
  "dokument_id": "2571cc30-15e6-5648-b7ef-5a0a172bf3be",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 06.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10498128/Klage-datert-06-05-2024",
  "tekst": " Bergen Kommune v/ Plan- og bygningsetaten Postboks 7700, 5020 Bergen Sendes kun på epost: postmottak.planogbygg@bergen.kommune.no Bergen, 06.05.2024 Oppdragsansvarlig advokat: Agnieszka Bulat Deres referanse: BYGG-2024/10750 2709412v1 KLAGE OVER AVSLAG PÅ SØKNAD OM DISPENSASJON – ANMODNING OM POLITISK BEHANDLING 1 INNLEDNING På vegne av Boguslaw Podlesiecki klages det med dette over Bergen kommunes avslag på søknad om dispensasjon datert og mottatt 15.04.2024. Klagen retter seg mot kommunens manglende konkrete og individuelle vurdering av de påberopte problemstillinger. Vedtaket bærer preg av en skjematisk behandling, hvor fylkeskommunens uttalelse legges til grunn. For øvrig klages det over kommunens manglende behandling av en rekke anførsler herfra. For øvrig anmodes om at spørsmålet om dispensasjon/endring av reguleringsplan inngis politisk behandling. Ettersom saken ser ut til å være behandlet skjematisk og uten å ta reelle hensyn i betraktning, anmodes det om å saken forelegges kommunens folkevalgte/fagutvalg til behandling. Under henvisning til at Vestland fylkeskommune har inngitt uttalelse i saken, anses det som nødvendig at klagen behandles av Statsforvalteren. I motsatt fall vil klagebehandling kun være illusorisk. Det presiseres for ordens skyld at fylkeskommunen i tillegg til å ha uttalt se gi nærværende sak, hadde saken til egen behandling i 2020-2021, også som klageinstans, da de var vedtaksmyndighet før saksbehandlingsregler ble endret. 2 SAKENS FAKTUM For fakta fremstilling vises det til søknad om dispensasjon herfra datert 31.01.2024. Bilag 1: Søknad om dispensasjon datert 31.01.2024 Elden Advokatfirma AS Org.nr.: 925 880 426 MVA OSLO – BERGEN – STAVANGER – SANDEFJORD – GOL – HAUGESUND – HAMAR – TROMSØ www.elden.no Postadresse: Postboks 463 5805 Bergen Besøksadresse: Fortunen 1 Sentralbord: 55 60 78 40 E-post: bergen@elden.no Sakens kjerne er at Podlesiecki, som eier eiendom med gnr. 23 bnr. 389 (heretter «eiendommen») i Bergen kommune (heretter «kommunen») Fyllingsdalen ikke får utøvd sin eiendomsrett ved at han nektes å bruke en eksisterende adkomstvei på tilsvarende måte som øvrige eiendommer i området. Eiendommen er den siste ubebygde langs den aktuelle adkomstveien. Verken området eller veien er utformet i tråd med eksisterende reguleringsplan. Dispensasjonen fra disse reguleringsplanene bør derfor være en ren formalitet. Det eneste Podlesiecki ber om er å få brukt en eksisterende adkomstvei, på samme måte som alle andre naboer. Det presiseres at dispensasjon ikke vil skaper en presedens ettersom Podlesieckis eiendom er den siste ubebygde i dette området. 3 ANMODNING OM POLITISK BEHANDLING AV SAKEN Det anmodes om at saken inngis politisk behandling. Podlesiecki søker om kjøring til egen eiendom som han kjøpte i 2017, som han grunnet krav fra det offentlig stilt på tvilsomt grunnlag, ikke kan benytte seg av. Området ligger i Fyllingsdalen, og er avsatt til boligfelt. Tomten ble fradelt i 2005, med mål om boligbygging under vilkår om veirett, vann og kloakk. Alle vilkår er oppfylt, og det som gjenstår er tillatelses til kjøring på eksisterende atkomstvei som delvis benyttes som gang- og sykkelvei og ved utkjøring til Fv540. Kommunens begrunnelse for å avslå søknaden er utelukkende knyttet til den formelle planstatusen for den del av veien som i realitet er privat, mens på øvrig del knyttet til den reelle bruken, uten at det er gjort en reell og konkret planfaglig avveining av tiltaket sett opp mot dagens reelle arealbruk. Kun denne delen av kommunens saksbehandling anses som vilkårlig og fragmentarisk. Saken må inngis en helhetsvurdering. Det anføres at kommunens henvisning til at tiltaket har vært vurdert blir feil, all den tid tiltakets kvaliteter (kjøring og bolig) og bidrag til å oppnå de overordnede målene for byutviklingen ikke synes å ha blitt undergitt nærmere vurdering. For detaljer vises det til søknad herfra datert 31.01.2024, samt redegjørelse som følger under. I lys av disse to anføres på vegne av Podlesiecki at en nærmest blind og uforholdsmessig henvisning til trafikksikkerheten blir en feil prioritering og virker mot sin hensikt. Veimyndighetene har over tid ikke sørget for at avkjørselen utformes i tråd med sikkerhetsregler og vedtaksmyndigheten har i ca. 70 år ikke passet på at området utvikles i tråd med reguleringsplan. Det oppleves motsigende at tomteeier fikk klare signaler gjennom delingstillatelse i 205, samt rett til og kobling til vann og kloakk i 2021 om at det kunne oppføres en bolig som kunne anvendes som og brukes som bolig på tomten han kjøpte. Når det nå nektes Podlesiecki mulighet til effektiv ankomst anses dette urimelig, og ulovlig. Strekningen merket som fortau/gangvei er for lengst benyttet som privat vei, og dagens gang- og sykkelvei, merket som privat og med uavklart status, som adkomstvei til eiendom. Intensjonen i reguleringsplanen om å utvikle området til boligfelt vil kun ivaretas dersom Podlesiecki tillates kjøring. Det er ikke snakk om å øke trafikken, og muligens ikke i det hele tatt ettersom det er opplyst at en annen husholdning har sluttet å bruke bil. Snarere vil denne diskusjonen, og ikke minst forslag som Podlesiecki kom med, kunne bidra til å forbedre -2- 2709412v1 trafikksikkerheten på den omsøkte adkomstveien, samt utbedre og sikre terrenget i området som begynte å skli. I lys av dette anses det derfor som både planfaglig og planpolitisk uhensiktsmessig å stoppe Podlesiecki fra å benytte adkomstveien og oppføre bolig i tråd med gjeldende reguleringsplan og delingstillatelse. På denne bakgrunn anmodes det om en politisk behandling av saken, der det bes om at det gis dispensasjonen til kjøring som søkt om og signaler til oppføring av bolig som varslet. Det fremstår svært urimelig at myndighetene nå nekter Podlesiecki, som forsøker å følge en korrekt prosess, adkomst til den siste ubebygde tomten i nabolaget. At han er den eneste som nektes bruk av veien vil medføre usaklig forskjellsbehandling som følge av en uryddig prosess, og er å anse som svært vilkårlig fra individets side i møte med staten. Det bes derfor om at politikerne tar til følge at lovverket og byråkratiet har medført en svært urimelig situasjon for klager, og at det ryddes opp i dette gjennom å gi Podlesiecki dispensasjon. 4 KLAGE Kommunens vedtak er feil når det konkluderes med at vilkår for dispensasjon fra de aktuelle reguleringsplaner ikke er oppfylt. Ytterligere følge av vedtaket som inngis kontroll hos klageinstansens, og ikke minst hos politikerne, er at kommunen i sitt avslag på et rettstridig vis fratar Podlesiecki hans rett til å råde over eiendommen hans. Klagen retter seg mot kommunens vurdering av søknaden, både innholdet i momenter som er vurdert, og ikke minst at kommunen unnlot å vurdere opp til flere momenter som påberopes i Podlesiecki søknad. Av hensyn til fare for gjentagelse vises det til søknad i sin helhet. I det følgende pekes det på viktigste momenter for klagegrunner. 4.1 Betydningen av formell veistatus er gitt for stor vekt Det anføres at kommunens utgangspunkt i avslaget om at en del av atkomstveien er regulert som gang- og sykkel vei er feil. Det stemmer ikke med reguleringsplan, og er i alle tilfeller ilagt for stor vekt. Etter det denne siden har fått etablert består den omsøkte adgangsvei av: - en del som er regulert som «fortau/gangvei off/felles», men har alltid vært praktisert som om denne delen var privat og er over tid tinglyst som dette. Etter det opplyste er det bruk av denne veidelen kommunen stilte vilkår om i delingstillatelse. Vilkåret er oppfylt. - en del som er uavklart: regulert som privat, men vedlikeholdes av det offentlige - utkjøring til Fv540, hvor krysset ikke er utformet med gjeldende veinormer. For formell veistatus vises det til punkt 2.1 i søknaden. Det er derfor feil når kommunen uten videre legger til grunn at Podlesiecki søker om dispensasjon regulert som fortau/gangvei som om den var brukt som denne. Det er den ikke. I -3- 2709412v1 realiteten er dette en del av veien som klagers hans eiendom allerede har bruksrett til, bilag 2 til søknaden. Det fremstår som høyst urimelig at Podlesiecki må søke om dispensasjon for bruk av en vei som av Kartverket behandles som privat, men som vedlikeholdes av naboer. Resultatet bør være at enten dispensasjonen gis eller at strekningen reguleres i samsvar med realitet. For det andre vises det til at øvrig del av adkomstveien har uavklart status. Fra den private veien merket på kartet som Traudalsgrend til gang- og sykkelvei som på dagens kart, avhengig av kilde, er merket som Traudalsgrend eller Løvåsveien, og videre til fv. 540 Fyllingsdalsveien lengre nord. Under henvisning til fylkeskommunen klagenemnds vedtak av 11.02.2021, bemerkes det at ifølge «fylkesdirektør infrastruktur og veg» er status til gang- og sykkelvei uavklart. Etter det opplyste står den oppført «som privat i matrikkel og Nasjonal vegdatabank», samtidig som Vestland fylkeskommune holder den vedlike. Fylkeskommunen anser derfor veien som en fylkeskommunal gang/sykkelvei med kjøring til eiendommer. Det bemerkes at dette på tross av at dagens sykkelvei ikke ser ut til å være omfattet av det aktuelle plankartet. Traseen er verken tegnet der den går i dag eller er kategorisert som dette i nærheten. I lys av dette anføres at kommunens vurdering baseres på feilaktige forutsetninger. Saken må vurderes ut ifra reelle hensyn hvor veiens formelle status sammenlignes med dens reelle bruk, og ikke minst på bakgrunn av hensynet til området som boligfelt, samt det faktum at delingstillatelse ble gitt tilbake i 2005. Kommunens vurdering mangler avveining mot de påberopte reelle hensyn. Feilen bes rettet. For nærmere redegjørelse rundt de nevnte momentene vises det til søknad. I den sammenheng vises det for øvrig til at kommunen unnlot å vurdere anførsel herfra om at planmyndigheter over flere år var passive i forhold til å enten påse at området utvikles i henhold til reguleringsplaner eller å omregulere området slik at reguleringsplanene samsvarer med dets reelle bruk. Istedenfor pålegges det borgere å søke om dispensasjon til bruk som flere andre eiendommer allerede benytter etter det opplyste, uten å måtte ha gått gjennom det samme søknadsregime som Podlesiecki må gjennom. 4.2 Tiltaket tilsidesettes ikke hensyn bak bestemmelser Kommunenes vurdering er for øvrig motsigende når tiltaket (kjøring til eiendom) «vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta». Det vises til at området først og fremst er tiltenkt boligfelt, jf. reguleringsplan. Videre ble det fattet vedtak om deling av eiendom som Podlesieckis tomt ble en del av, med formål om boligoppføring. Det anføres at primært hensyn som myndighetene bør ivareta er derfor å tillatte å bygge boliger hvor boliger var tiltenkt. Hva gjelder kommunens vurdering av trafikksikkerheten anføres at dette hensynet er ilagt uforholdsmessig stor vekt, og i alle tilfeller baserer seg på mangelfullt vurderingsgrunnlag. Det erkjennes at dagens utforming av utkjøring til Fv540 trolig byr på utfordringer. Det er imidlertid kun et av hensynene som vedtaksmyndighet må veie opp mot andre, herunder klagers rett til å utøve eiendomsrett, samt veimyndighetens forsømmelse med å ombygge -4- 2709412v1 utkjørselen over flere år eller sette opp fartsdumper og/eller speil på strekningen som benyttes som gang- og sykkelvei. Det vises til at det kun er et fåtall biler som i dag benytter seg av den omsøkte adkomstveien. Etter det opplyste har ikke veimyndighet etablert noe system eller satt noen kontrolltiltak for å kontrollere trafikken i dette området. I realiteten kan en av de eksisterende husholdningene anskaffe seg en ekstra bil uten at de behøver om søke om dispensasjon. Det fremstår derfor som usammenhengende å stille såpass rigide krav til Podlesiecki – og ikke minst gi avslag begrunnet utelukkende i trafikksikkerhet – når vei- og vedtaksmyndighetene for øvrige ikke utviser interesse i å overvåke eller utbedre trafikksikkerheten i området. For nærmere redegjørelse vises det til punkt 3.2-3.4 i søknaden. Det understrekes at den påståtte trafikkøkning enkelt kan reduseres ved at det innføres sikkerhetstiltak foreslått herfra: sette ned fart, fartsdump og speil. 5 FRATAKELSE AV EIENDOMSRETT Den innvirkning som avslaget på søknad om dispensasjon har for på Podlesieckis eiendomsrett anføres å være grunnlovsstridig, jf. Grl. § 105 og menneskerettsstridig, jf. EMK tilleggsprotokoll 1 artikkel 1. Podlesiecki fratas muligheten til å råde over eiendom, innenfor de rammer som denne side mener er lovlige. Som naturlig konsekvens av dette rettighetsbrudd er erstatningsansvaret for tap Podlesiecki påføres. På vegne av Podlesiecki begjæres avslaget omgjort og tillatelse til utkjøring fra gnr.23 bnr.389 til fv.540 gitt. 6 AVSLUTNING OG VIDERE SAKSBEHANDLING Det anmodes om at saken først og fremst inngis politisk behandling. For det tilfelle vedtaket ikke omgjøres, bes klagen oversendt Statsforvalteren til behandling. I begge tilfeller, bes det om at undertegnede holdes orientert om prosess. Det presiseres at Podlesiecki møter gjerne til et møte for å finne frem til en løsning som muliggjør ham å benytte seg av eiendommen på en måte som tilfredsstiller offentlige hensyn. Ved behov for ytterligere opplysninger eller dokumentasjon, kan undertegnede kontaktes på agnieszka.bulat@elden.no eller 92 09 97 10. Med vennlig hilsen ELDEN ADVOKATFIRMA AS Agnieszka Bulat advokat -5- 2709412v1 "
}