{
  "dokument_id": "68337abc-17f9-5dc7-baa1-43b66dc19204",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 31012024, Sak 37/24, Representantforslag fra Håkon Haatuft Opedal (MDG) og\nChristine Henriksen Ødegaard (MDG) om digitalt\nsamhandlingsverktøy for spesialundervisning og andre\nkoordinerte tjenester",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9828459/Innstilling-vedtak-Representantforslag-fra-Hakon-Haatuft-Opedal-MDG-og-Christine-Henriksen-Odegaard-MDG-om-digitalt-samhandlingsverktoy-for-spesialundervisning-og-andre-koordinerte-tjenester",
  "tekst": "Representantforslag fra Håkon Haatuft Opedal (MDG) og Christine Henriksen Ødegaard (MDG) om digitalt samhandlingsverktøy for spesialundervisning og andre koordinerte tjenester Bergen bystyre behandlet saken i møtet 31.01.2024 sak 37/24 og fattet følgende vedtak: Saken ble utsatt. Bergen bystyres behandling Følgende representanter tok ordet: Varaordfører Thomas Modulv Flesland (Sp). Forslag fremsatt i bystyret: Varaordfører Thomas Modulv Flesland (Sp) foreslo å utsette saken. Bystyret sluttet seg til dette. Utvalg for barnehage, skole og idrett behandlet saken i møtet 05.12.2023 sak 16/23 og avga følgende innstilling: Bystyret ber byrådet om å innføre egnede, digitale kommunikasjons- og samhandlingssystemer i kommunen så raskt som mulig, for bruk i oppfølging av personer som trenger ulike former for samordnede velferdstjenester. Systemene skal være egnet for oppfølging av utsatte barn og unge generelt, og spesialundervisning spesielt. Merknad: Bystyret ber om at kommunikasjons- og samhandlingssystemer i kommunen tar utgangspunkt i barn og foresatte sine behov for å styre egne liv, samtidig som de får helhetlig, samordnet og oversiktlig oppfølging. Systemet må derfor kunne inkludere fag- og ressurspersoner fra ulike sektorer, fagområder og forvaltningsnivåer, også utenfor kommunen. Systemet må bidra til trygghet og kontinuitet i overgangssituasjoner eller ved flytting. Utvalg for barnehage, skole og idrett behandlet saken i møtet 07.11.2023 sak 5/23: Viser til behandling av innkalling og dagsorden; sak 5/23 ble utsatt i påvente av svar fra byråden. Forslag til vedtak: 1. Bystyret ber byrådet om å raskt implementere et system for trygg digital kommunikasjon til bruk i spesialundervisningen, som eksempelvis Visma Flyt Samspill. 2. Bystyret ber byrådet videre sikre at kommunen utarbeider helhetlige og overordnede strategier for dialog- og samhandlingsverktøy knyttet til utsatte barn og unge. Dette skal favne over ulike sektorer, forvaltningsnivåer og fagfelt. "
}