{
  "dokument_id": "41292990-01b2-5121-9851-67dc6937f630",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll kontrollutvalget 19.11.2024 sak 109/24 - offentliggjort versjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11847916/Protokoll-kontrollutvalget-19-11-2024-sak-109-24-offentliggjort-versjon",
  "tekst": " BERGEN KOMMUNE Protokoll - Unntatt offentlighet Offl § 23.3 Offentligjort 26.11.2024 Kontrollutvalget Den 19. nov. 2024 holdt kontrollutvalget møte i Bergen rådhus, Teatersalen fra 16:00 til kl.19:28. Til stede: Per-Arne Hvidsten Larsen (V), leder Caroline Sandven Taule (H), nestleder Karsten Henrik Sprenger (H) May-Britt Nordås (Ap) - vara Torkil Åmland (FrP) Else Kathrine Nesmoen (MDG) Jan Berntsen (INP) Hanne Indrehus (R) Trine Minken Amble (BL) Forfall : Henrik Jorem (Ap) Møteleder: Utvalgsleder Per-Arne Hvidsten Larsen (V) Fra sekretariat for Eli M. Velle, leder kontrollutvalget: Magnus Svendsen, rådgiver 1 Saksliste Saksnr. Arkivsak Sakstittel Side 109/24 2024/05145-19 Valg av revisor for forvaltningsrevisjon og 3 eierskapskontroll for Bergen kommune fra 01.01.2025 - Unntatt etter offentlighetsloven Offl § 23.3 2 109/24 Valg av revisor for forvaltningsrevisjon og eierskapskontroll for Bergen kommune fra 01.01.2025 Unntatt offentlighet Offl § 23.3 Kontrollutvalget behandlet saken i møtet 19.11.2024 sak 109/24 og fattet følgende vedtak: 1. Kontrollutvalget innstiller revisjonsselskapet Deloitte AS som Bergen kommunes revisor for forvaltningsrevisjon og eierskapskontroll for 2 år, med en opsjon på inntil ytterligere 2 år, totalt maksimalt 4 år, gjeldende fra 01.01.2025. 2. Kontrollutvalget ber om at bystyret gir kontrollutvalget fullmakt til å avgjøre om Bergen kommune skal benytte seg av opsjonen. Innstilling til bystyret: 1. Bystyret velger revisjonsselskapet Deloitte AS som Bergen kommunes revisor for forvaltningsrevisjon og eierskapskontroll for 2 år, med en opsjon på inntil ytterligere 2 år, totalt maksimalt 4 år, gjeldende fra 01.01.2025. 2. Bystyret gir kontrollutvalget fullmakt til å avgjøre om Bergen kommune skal benytte seg av opsjonen. Kontrollutvalgets behandling Saken ble behandlet som siste sak i møtet. I åpent møte ble forslag fra møteleder om å lukke møtet vedtatt enstemmig, jf. kommuneloven § 11-5 tredje ledd bokstav b, jf. offentleglova § 5 fjerde ledd og § 23 tredje ledd. Møtet ble lukket kl. 19.04. Revisor og andre tilhørere forlot rommet. Per-Arne Hvidsten Larsen (V) og Caroline Sandven Taule (H) orienterte om saken og arbeidsgruppens vurderinger i forbindelse med konkurransen. Leder av sekretariatet Eli M. Velle svarte på spørsmål. Følgende representanter tok ordet: Karsten Sprenger (H) Else Kathrine Nesmoen (MDG) Torkil Åmland (FrP) Votering: Lukking av møte ble vedtatt enstemmig. Forslag til vedtak ble vedtatt enstemmig. Innstilling til bystyret ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. Innstilling til bystyret: Forslaget til innstilling og kontrollutvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 3 "
}