{
  "dokument_id": "d08d85d3-fbb1-5569-a29c-03220ce76c74",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra AU-møte, UHSO 28. januar 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11895156/Referat-fra-AU-mote-UHSO-28-januar-2025",
  "tekst": " Møtereferat Vår referanse: 2023/254589-53 Saksbehandler: Elise Støver Dato: 20. januar 2025 Tid: Sted: 28.01.25 kl. 12.00 Bergen Rådhus 1128 / Teams Til stede: Christian Haugen (FrP), Eivind K. Nævdal-Bolstad (H), Diane Alexandra Berbain (SV), Elin Brandt Ådlandsvik (INP) (teams) Fra administrasjonen: Øivind Hauge Støle, Elise Støver Referat fra AU-møte, UHSO 28. januar 2025 1. Sakskart til møtet 05.02.2025 Muntlige spørsmål til møte i utvalg for helse og sosial 05.02.2025 8/25 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 05.02.2025 9/25 Godkjenning av protokoll fra møte 15.01.2025 10/25 Saker til gjennomsyn utvalg for helse og sosial 05.02.2025 11/25 Representantforslag fra Christine Ødegaard (MDG) og Katrine Nødtvedt (MDG) om kortere arbeidstid i hjemmesykepleien 12/25 Høringsuttalelse - Høring - NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester 13/25 Høringsuttalelse - Veileder til lov og forskrift for helse- og omsorgstjenester til innsatte i fengsel 14/25 Revidering av etisk standard i Bergen kommune 15/25 Forvaltningsrevisjon av sosiale tjenester 16/25 Kontrollutvalgets årsrapportering 2024 17/25 Plan for kontrollutvalgets virksomhet i 2025 - møte- og aktivitetsplan 18/25 Eventuelt til møte helse og sosial 05.02.2025 - Byrådssak 26/25 «Strategi for folkehelsearbeid i Bergen kommune 2025-2030» behandles i byrådets møte 30.01.25, og fordeles videre av forretningsutvalget 04.02.25. Dette er etter utsending av utvalgsmøtet, og saken blir derfor først behandlet i utvalgsmøtet i mars etter gjeldene rutiner. 2. Muntlige innlegg og orienteringer til møtet 05.02.2025 16.00 10 min Velkommen og opprop Utvalgsleder Christian Haugen (FrP) 16.10 20 min Statsforvalter i Vestland Statsforvalter Liv Signe Navarsete Seksjonsleder Øystein Breirem Jacobsen 16.30 10 min Spørsmål fra utvalget 16:50 20 min Bufetat Regiondirektør Marianne Kildedal 17:00 10 min Spørsmål fra utvalget 17:10 5 min Refleksjoner fra FO (forslag fremsatt i møtet, ikke avtalt med FO pr. 28.01) 17:15 5 min Refleksjoner fra byråden Byråd Charlotte Spurkeland (H) 17.20 10 min KLAR-studien Silje Mæland 17.30 5 min Spørsmål fra utvalget 17:35 10 min Driv – senter for Helen Koldal kvinnehelseforskning 17:45 5 min Spørsmål fra utvalget 17:50 10 min Orientering om bostedsløse Byråd Charlotte Spurkeland (H) 18:00 5 min Spørsmål fra utvalget - Innspill fra AU: o Kontrollutvalget om oppfølging og planlegging av forvaltningsrevisjoner som er aktuelle for utvalgets ansvarsområde. Foreslås at det settes av tid til dette i et møte senere i vår 3. Saker til gjennomsyn - Ønskelig at de 4 sakene hvor byrådet har avgitt høringsuttalelser innenfor utvalgets ansvarsområde knyttes til saker til gjennomsyn - Spørsmål om rutiner for hvilke høringsuttalelser som knyttes til saker til gjennomsyn o Administrasjonen informerte om at BLED oversender uttalelser til bystyrets kontor. Oversendte uttalelser knyttes til den faste saken. 4. Tema og bestilling for gjennomgang av resultatenheter (21. mai) a. Byrådsavdelingene ønsker 2 mnd på forberedelse, bestilling må derfor være klar i mars - Følgende forslag er spilt inn (BEHO/BBSM/AU): o Avvikshåndtering / varsler (ref. tidligere revisjon) o Arbeidsmiljø, mobbing/diskriminering, trivsel o Budsjettdisiplin og merforbruk o Alle de ulike enhetene i barnevernet o Oppgavegjennomgangen o Sykefravær, vikarbruk, rekruttering - Det foreslås at gjennomgangen er todelt innenfor temaene «sykefravær, vikarbruk og rekruttering» og «barnevern». - Arbeidsutvalget jobber videre med et forslag til program som oversendes administrasjonen og legges frem for utvalget før mars og oversending til byrådsavdelingen(e). 5. Innspill til befaringer - Følgende befaringer skal avholdes før sommeren: A. 19.03.25 om utenforskap - B. 23.04.25 om ernæring og livsglede - Forslag til innhold i de to ovennevnte befaringene er oversendt fra utvalgsleder til AU og byrådsavdelingene. Byrådsavdelingen har gitt tilbakemelding, og utvalgsleder har revidert forslaget deretter. - Tilbakemeldinger fra AU: o Befaringer bør avsluttes kl. 15.00 ▪ Hvis halvdagsbefaringer skal vurderes i fremtiden bør disse sees i sammenheng med allerede eksisterende utvalgsmøter ifbm. budsjettbruk av godtgjørelse og tapt arbeidsfortjeneste o Temaet «utfordrende forhold til mat» / spiseforstyrrelser bør inkluderes i befaring om ernæring. - Forslag om at befaring i 2. halvår 2025 blir om barnevern og trygg oppvekst. o Oppgave- og ansvarsfordeling i barnevernet (stat, kommune mm.) 6. Tilbakemelding under sak 6/25 «Eventuelt til møte helse og sosial 15.01.2025» - om invitasjoner som sendes til utvalget - Utvalgsleder har hittil videreformidlet invitasjoner til besøk og aktiviteter til utvalgets medlemmer. Dette ble diskutert under eventuelt i møtet 15. januar. - AU presiserte følgende: o Alle offisielle utvalgsaktiviteter forankres i utvalget og innkalling sendes via bystyrets kontor. ▪ Offisielle aktiviteter følger forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune ▪ Varamedlemmer innkalles ved innmeldte forfall o Det forekommer videre at eksterne aktører ønsker å invitere utvalgsmedlemmer eller utvalget som helhet til besøk eller aktiviteter. ▪ Utvalgsleder har videreformidlet slike invitasjoner, men har presisert for utvalget at deltakelse er etter eget ønske og anledning. ▪ Et alternativ til ovennevnte er at utvalgsleder sender e-post-liste over utvalgets medlemmer til aktuell aktør som selv må sende invitasjoner, for å tydeligere skille utvalgsaktiviteter og øvrige valgfrie aktiviteter i virke av å være folkevalgt. 7. Presentasjoner fra tidligere befaringer - Det er ikke alle presentasjoner som i dag er tilgjengelige på nettsidene. - Bystyrets kontor publiserer presentasjoner vi har fått oversendt så snart som mulig. - Presentasjoner som ikke er oversendt vil ikke bli publisert. 8. «ASSS-statistikk - analyse av regnskapsåret 2023 og utvikling siste tre år» - Saken ble utsatt i utvalgets møte i november, men ble ikke satt opp på sakslisten i møtet i januar. - Forretningsutvalget avgjorde i møte 28.01 at saken går videre til behandling i bystyret 29. og 30. januar, da innstillende utvalg (UFKN) likevel har behandlet saken. 9. Kort om bemanning i førstkommende utvalgsmøte - Første møte med DigDem. Det vil være ekstra ressurser til stede i møtet for å bistå med det tekniske. - Det avholdes formøte med utvalgsleder, nestleder, administrasjon og noen fra prosjektet DigDem for å sikre at møteledelsen er så godt forberedt som mulig. Bystyrets kontor Elise Støver - Rådgiver Dokumentet er godkjent elektronisk. "
}