{
  "dokument_id": "1a2878a0-8526-51e6-b62d-bea6dce80d63",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.8.10 201332521_2_1_Notat vedr botilbud og tjenester i Bjørnsonsgt 4",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009710/Vedlegg-1-8-10-201332521-2-1-Notat-vedr-botilbud-og-tjenester-i-Bjornsonsgt-4",
  "tekst": "BERGEN KOMMUNE Sosial, bolig og områdesatsing/Etat for sosiale tjenester Notat Saksnr.: 201332521-2 Saksbehandler: JOHE Emnekode: ESARK-45 Til: Kommunaldirektør Magne Ervik Fra: Etat for sosiale tjenester Dato: 06. november 2013 Notat vedr botilbud og tjenester i Bjørnsonsgt 4 Etat for sosiale tjenester har ledet en arbeidsgruppe vedrørende innflytting i to kommunale boliganlegg og etablering og organisering av booppfølging tilknyttet disse boligene. Målet for arbeidet er et varig botilbud for bostedsløse rusavhengige som ellers ikke klarer å skaffe eller beholde egen bolig. Gruppen har arbeidet med etableringen i Lonemarka, som nå er innflyttet, og er nå midt i arbeidet med å etablere drift i Bjørnsonsgt 4. Det planlegges oppstart tidlig på nyåret. Gruppen har bestått av ledere og aktuelle rådgivere ved Etat for sosiale tjenester, Boligetaten, BBB og BSBO sine to fagseksjoner. Etat for sosiale tjenester har ventet på et oppdragsnotat vedrørende etableringen fra BSBO, der rammer for driften ville fremgå. Det var i siste møte i arbeidsgruppen ulike syn vedrørende driftskonseptet for botiltaket Bjørnsonsgt 4. Det nærmer seg nå oppstart, og ansettelsesprosess er i gang. Etat for sosiale tjenester redegjør nedenfor for alternativer vi har vurdert, og legger frem vår plan ut fra den informasjon og kunnskap vi har pr i dag. Dette fordi Etat for sosiale tjenester vil være ansvarlig for individuelle oppfølgingstjenester og sikkerhet for beboere og ansatte knyttet til dette bygget. Vi vil også ha personalbasen for Housing first lokalisert der. Tre aktuelle driftskonsept har vært vurdert.. 1. Drift som kommunalt hospits med døgnleie, 2. Drift gjennom bo- og tjenesteavtale og 3. Drift ved vanlige leiekontrakter kombinert med husordensregler og avtaler om oppfølgingstjenester. Drift som kommunalt hospits/midllertidig botilbud Det er ønskelig å etablere et botilbud der beboerne som har behov for det kan ha dette som sin faste bolig. Midlertidig botilbud på døgnbasis er derfor ikke en egnet driftsform. I slike botilbud bør botiden være begrenset til uker eller i det lengste noen måneder. Hospits/midlertidig botilbud vurderes derfor ikke som aktuelt. Bo- og tjenesteavtale Dette er en interessant driftsform som har vært prøvd ved 2-3 tiltak i Trondheim kommune. Det inngås her ikke husleiekontrakt, men en bo- og tjenesteavtale. Driftsformen er ikke regulert i lov, forskrifter eller andre nasjonale retningslinjer. Det blir fremhevet som en fordel sett fra huseier sin side at det er lett å avslutte boforhold som ikke fungerer, da beboer ikke er omfattet av husleielovens rettsvern for leietakere. Det er ulike syn på de rettslige rammer ved denne driftsformen, men det hevdes fra Trondheim kommune at den kan forsvares dersom tjenesten til brukeren er hovedbestandelen og kan sies å representere mer enn halve tilbudet. Etaten var tidligere i høst informert om at et botiltak i Trondheim som ligner på det vi skal drive i Bjørnsonsgt var drevet etter konseptet med bo- og tjenesteavtale. Et studiebesøk der i oktober viste at det likevel ikke var tilfelle, de brukte vanlig leiekontrakt i kombinasjon med husordensregler og tjenesteavtale. Etaten har besøkt et annet botiltak i Trondheim som drives etter bo- og tjenesteavtale. Dette var et botiltak for ungdom, som på mange vis ligner en ungdomsinstitusjon. Størrelsen på botiltak var betydelig mindre enn det som planlegges i Bjørnsonsgt, og kapasitet og innhold i oppfølgingstjenestene tettere. Tiltaket hadde krav om rusfrihet, hadde et rehabiliteringsperspektiv og var ikke tenkt som bolig over tid. Etaten mener pr i dag at de formelle rammene vedrørende drift av Bjørnsonsgaten 4 på basis av bo og tjenesteavtale ikke er til stede. Det foreligger ikke retningslinjer å drive etter, og etaten kjenner ingen modell fra andre byer der botiltak av denne karakter (varig bolig), størrelse og kompleksitet er basert på en slik driftsform. Vi regner med at botiltaket vil bli omfattet av vesentlig ekstern interesse, det kan være omstridt i lokalmiljøet, det kan skje episoder der med hensyn både til beboere og personale. Det vil derfor være viktig at driftsformen er etablert ihht lover og forskrifter, og at det er avklart hvilke regler som gjelder i forhold til f.eks brannkrav, hygiene, hms, internkontroll og husleie/vederlag fra leietakere/beboere. Dette er uavklart pr i dag. Ut fra et økonomisk perspektiv vil dessuten boenhetene ikke gi grunnlag for statlig bostøtte, noe som vil fordyre totalkostnadene for kommunen. Etaten ser fremdeles bo- og tjenesteavtale som en svært interessant driftsform dersom den er lovlig, og det foreligger en utredet og besluttet driftsmodell i kommunen. Pr i dag kan vi som nevnt ikke se at dette rammeverket er til stede. Vi kan ønske at dette utredes av BSBO med tanke på fremtidige etableringer, eventuelt at en går over til en slik driftsform i Bjørnsonsgaten på et senere tidspunkt. Dersom vi mottar et oppdragsnotat som angir tilfredsstillende formelle rammer og driftsmodell, vil etaten legge dette til grunn også for denne etableringen. Viktige forhold å avklare da i tillegg til det som er nevnt over, er ansvar for ytre og indre vedlikehold og reparasjon av bygget og ansvar for fastsetting og innkreving av leie/vederlag. Drift ved vanlig husleiekontrakter, husordensregler og tjenesteavtaler Dette er den driftsform som brukes ved alle andre kommunale boligtiltak pr i dag, også ved Lonemarka som nylig er etablert. Fordelen med denne driftsformer er at den bygger på gjeldende lov og forskrifter, den gir leietaker samme rettsvern i forhold til sin bolig som alle andre og den danner grunnlag for bostøtte fra staten. Driften kan også etableres etter gjeldende ansvarsforhold i Bergen kommune vedrørende tildeling av bolig, ansvar for vedlikehold og rutiner i forhold til innkreving av husleie og tildeling av statlig og kommunal bostøtte. Ulempen er primært at det tar lengre tid å avlutte boforhold for beboere som ikke forholder seg til rammene for bygget, m.a. husbråk. Det er også ønskelig å regulere tilgangen til huset strengere enn det en vanlig husleiekontrakt hjemler. Videoovervåkning kan etableres dersom behovet tilsier det, og regulering av besøk uten følge med leietaker kan utføres. Etaten vurderer det som godt mulig å etablere forsvarlig drift ved bygget innenfor de rettsregler som gjelder. I særlige tilfeller kan det søkes om å få forbud fra politiet for enkeltpersoner til å 2 av 3 oppholde seg på adressen i kortere eller lengre tid, i kombinasjon med å tilby midlertidig botilbud/annen bolig et annet sted i byen. Erfaringene ved Lonemarka, som gjelder samme målgruppe, er så langt positiv. Vaktholdet gjennom vaktselskap vil være vesentlig større ved Bjørnsonsgt. Konklusjon Etat for sosiale tjenester tilrår at Botiltaket Bjørnsonsgt 4 starter opp så snart som mulig. Tiltaket drives etter det foreliggende budsjett og etter et driftskonsept med husleiekontrakter, husordensregler og tjenesteavtale. Dette dokumentet er godkjent elektronisk. Jostein Hestnes - etatsjef Vedlegg: 3 av 3 "
}