{
  "dokument_id": "fcaea71f-05f4-5724-b295-59de913219ff",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tillatelse til endring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7436126/Tillatelse-til-endring",
  "tekst": " PLAN- OG BYGNINGSETATEN BYGGESAKSAVDELINGEN Allehelgens gate 5 Postboks 7700, 5020 Bergen Telefon 55 56 63 10 postmottak.planogbygg@bergen.kommune.no www.bergen.kommune.no Fortunen AS Torgallmenningen 7 5014 BERGEN Deres referanse: Vår saksbehandler: Vårt saksnummer: Dato: Åge Vallestad 200700127/234 150517 Dir. tlf.: 5556 6520 TILLATELSE TIL ENDRING Eiendom : Gnr 164 Bnr 923 Adresse : Foreningsgaten 3 Tiltakshaver : Bjørn Kåre Vågenes Tiltaket : Bruksendring kontor-/administrasjonsbygg Vi viser til søknad om endring mottatt 15.03.17 og tilsvar til nabomerknad mottatt 30.03.17, samt tilleggsmerknader mottatt 25.04.17. 1.1. Søknaden gjelder:  Riving av vegg og fasadekledning og flytting av denne i flukt med trapperom som svar på vilkår tillatelsen av 20.01.17 som gjelder avslag på oppføring av yttervegg i nabogrense i plan 6 og 7 i hele L-formen mot gnr 164 bnr 793. Det søkes også om endret planløsning på plan 6 og 7. Antall boenheter reduseres fra 39 til 37. Bygningsmyndighetene tar kun stilling til det som er spesifikt omsøkt. 1.2. Sakens historie: 07.03.07: Søknad om rammetillatelse til bruksendring og påbygg 30.01.09: Administrativt avslag på søknad om bruksendring og påbygg 29.04.09: Vedtaket påklages 21.10.10: Komité for miljø og byutvikling opphever fagetatens vedtak. Med hjemmel i plan- og bygningsloven § 7 gis det dispensasjon fra plan- og bygningsloven § 70, nr. 2 og kommunedelplan Sentrum § 4.3. Klagen tas til følge. 05.01.11 Søknad om dispensasjon 01.02.11 Rammetillatelse på vilkår 20.12.12 Søknad om endring av rammetillatelse på vilkår 21.05.13 Vedtak om rammetillatelse til endring på vilkår 12.06.13 Klage på vedtak om rammetillatelse til endring på vilkår 20.09.13 Klage til Fylkesmannen på vedtak om rammetillatelse til endring på vilkår 11.04.14 Søknad om tillatelse til endring 30.04.14 Melding fra bygningsmyndighetene om mangler ved søknad 02.06.14 Utfyllende opplysninger til søknad mottatt av bygningsmyndighetene 16.06.14 Utfyllende opplysninger til søknad mottatt av bygningsmyndighetene 05.11.14 Tillatelse til endring/avslag på søknad 25.11.14 Klage på avslag 26.11.14 Klage på tillatelse 08.08.16 Fylkesmannen opphever vedtak av 05.11.14. 20.01.17 Tillatelse til endring/avslag på søknad 28.04.17 Tillatelse til endring På bakgrunn av dato for den opprinnelige søknaden som endringene er direkte knyttet til behandles saken etter bestemmelsene i plan- og bygningsloven (pbl.) av 1985 i henhold til pbl. (av 2008) § 34-4 overgangsbestemmelser til byggesaksdelen jf. veiledningen til byggesaksforskriften. Når det gjelder behandling av dispensasjonssøknad foreligger det ikke overgangsbestemmelser så de behandles etter pbl. av 2008 kap. 19. Tillatelsen av 20.01.17 er påklaget. Vi gjør oppmerksom på at den delen av omsøkte endring som gjelder plassering av yttervegg i plan 6 og 7 i hele L-formen mot gnr 164 bnr 793 omfattes av denne klagen. Klagebehandlingen kan føre til endringer av tillatelsen av 20.01.17 som kan få konsekvenser for denne endringssøknaden som her er under behandling. 2. VEDTAK I medhold av plan- og bygningsloven §§ 93 og 95 godkjennes søknad om endret tillatelse mottatt bygningsmyndighetene 18.11.15 med utfyllende opplysninger mottatt 21.02.17 og 28.02.17 for følgende:  Riving av yttervegg i nabogrense i plan 6 og 7 i hele L-formen mot gnr 164 bnr 793  endret planløsning på plan 6 og 7 Ansvarlig søker opplyser om at omsøkte endring fører at antall boenheter reduseres fra 39 til 37 Tiltaket skal utføres i samsvar med ovennevnte dokumentasjon og på følgende vilkår: 2.1. Plassering på eiendommen Med hjemmel i plan- og bygningsloven § 70 nr 1 godkjennes plasseringen som omsøkt med den begrensning som følger av gitte vilkår. 2.2. Tidligere tillatelse: For øvrig gjelder vilkårene som gitt i tillatelsen 28.04.17, 20.01.17 og 21.05.13. 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Eiendommen er uregulert, og er i kommunedelplanen for Sentrum, vedtatt i bystyret 10.12.2001, vist på plankart 2 som bygning med høy antikvarisk verdi, og på plankart 4 som blandet sentrumsformål. Saksnummer 200700127 Side 2 av 6 3.2. Nabovarsling Det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 94 nr 3, og det er innkommet merknad i saken datert 14.03.17 fra Steinar Aagesen, eier av gnr 164 bnr 793, og søker har gitt tilsvar 27.03.17. Merknadene gjelder i hovedsak:  Endringsvedtaket av 20.1.17 bygger på den forutsetning at avstand mellom trappehus og eiendomsgrense er ca. 2,5 m. Avstand mellom pipe og eiendomsgrense ca. 0.5 m, og at totalavstanden mellom pipe og trappehus er totalt ca 3.0 m. (hvilket er minstemål for bruk av pipe) Dette er feil.  I denne endringssøknad fra Fortunen a.s. opplyses på tegning at avstand mellom eiendomsgrense og trappehus er 2,3 m, dvs 0,2 m. mindre enn Plan og bygningsetaten. Det sies intet om avstand pipe/ eiendomsgrense. Dette mål er noe nærmere det riktige, men feil.  Mine lasermålinger sier at avstand mellom eiendomsgrense og trappehus er 2,22 m. og avstand mellom pipe/nabogrense er 0,38 m.  Jeg kan ikke akseptere at avstanden blir totalt 2,6 m mellom pipe og trappehus/ny yttervegg. Dette forhindrer bruk av pipe og det innvilges ikke dispensasjon fra Bergen Brannvesen. Derfor legger jeg inn min protest på søknaden. Tilsvar fra ansvarlig søker: «Steinar Aagesen mener at flyttingen av veggen inn til trappehuset ikke er tilstrekkelig for at han kan bruke pipen sin. Han mener det er lagt feil fakta til grunn for at denne flyttingen er nok. Han mener videre at tiltaket vil trenge dispensasjon ift avstandsbestemmelsene i PBL §29-4 og at dette vil begunstige byggherren i Foreningsgaten 3 på bekostning av nabo, Steinar Aagesen. Han hevder ansvarlig søker har oppgitt feile mål til Byggesaksavdelingen, og Byggesak har gitt tillatelsen på feilt grunnlag. Steinar Aagesen har søkt Bergen Brannvesen om dispensasjon for bruk av pipen, og det er ikke innvilget. Svar: I kommunens vedtak av 20.01.2017 (som tiltakshaver har forholdt seg til) er det på side 7 lagt til grunn at pipen på Aagesens bygg har en avstand til trappehuset på ca 3 meter (ca 2,5 m fra trappehus til nabogrensen og ca 0,5 m fra grensen til pipen). Dette bygger ikke på opplysninger gitt av ansvarlig søker, men bygger på kommunens egne ca beregninger (antagelig målt ut fra tegningsgrunnlag) Fortunen AS har denne uken sjekket vannrette mål «på stedet». Basert på utført måling er avstanden fra utvendig trappehus til innvendig pipeløp er 276 cm. Vi har også kontaktet Bergen Brannvesen ift. avslaget som Steinar Aagesen henviser til. Her kan de ikke finne søknaden det blir referert til, men mener det kan ha vært en dialog mellom Bergen Brannvesen og eier av Nygårdsgaten 2A angående denne pipen. Dette samsvarer med fremlagt epost mellom Aagesen og brannvesenet, ihf bilag 12 til klagen fra Aagesen på kommunens vedtak av 20.01.17 hvor det fra brannvesenet uttales at: «Dersom nabohuset blir for høyd kan det gi endringer i trekkforholdet i din skorstein og kan med stor sannsynlighet gi deg dårligere trekk og muligens nedslag. Dette er ikke noe vi kan måle på forhånd.» Saksnummer 200700127 Side 3 av 6 Vi viser til Byggforskserien 552.135 ”Ildsteder og skorsteiner”, kap. 5- Skorsteinshøyde og utførelse over tak. Her står det at ”avstanden bør være 3m/0,8m” og at ”Avstanden kan regnes fra røykløpets indre flate” Som opplyst over er avstanden 2,76m. Som det fremkommer vil den etablerte pipen fortsatt være lovlig å bruke, selv om avstanden er marginalt under «bør»-kravet i Byggforsks anbefaling. Det kan imidlertid tenkes at det kan blir noe dårligere trekk som følge av nybygget. Dette er løsbart, f.eks ved etablering av avtrekksvifte. Dersom det etter gjennomført tiltak kan dokumenteres at det blir problemer med dårlig trekk ved bruk av pipen, vil tiltakshaver for Foreningsgaten 3 i tilfelle sørge for at dette utføres kostnadsfritt for Steinar Aagesen». Fagetatens tilsvar: Omsøkte flytting av vegg inn til trappehuset er stilt som vilkår gitt i vedtak av 20.01.17, og inngår derfor som en del av tillatelsen. Denne delen av tiltaket er derfor ikke avhengig av fra avstandsbestemmelsene i PBL §29-4. Når det gjelder avstand fra trappehusvegg til røykløp i naboeiendommens pipe, er denne oppgitt til å være 2,76 meter. I uttalelse fra Bergen Brannvesen av 09.05.17 bekreftes at: «Den etablerte pipen i Nygårsgaten 2A er fortsatt lovlig å bruke, selv om avstanden mellom skorstein og trappehuset i Foreningsgaten 3 er under «bør»-kravet i Byggdetaljblad 552.135 Byggdetaljblad 552.135 må sees på som en akseptert løsning. Regelen om 3 meter ansees å ivareta trekk forholdene i forhold til vind, topografi og nedslag i skorstein, den bidrar også til å skape nødvendig avstand til brennbart materiale ved en sotbrann. Brannvesenet mener at disse retningslinjene er gode og bør følges. Hvis man avviker fra disse retningslinjene bør det gjøres kompenserende tiltak. Ifølge teknisk forskrift skal fyringsanlegget virke som forutsatt. En avstand på 2,76 meter kan være tilstrekkelig til at fyringsanlegget kan fungere. En røykgassvifte som foreslått kan være en løsning for å sikre trekkforholdene. Det ansvarlige foretaket må etter vår mening sørge for at fyringsanlegget ikke forringes og at det fortsatt virker som forutsatt. Bergen brannvesen kan ikke garantere at løsningen virker. Ved behov bør det etableres kontakt med ekstern konsulent /rådgiver/godkjent foretak». 3.3. Visuelle kvaliteter Kommunen skal se til at ethvert arbeid som omfattes av loven, blir planlagt og utført slik at det etter kommunens skjønn tilfredsstiller rimelige skjønnhetshensyn både i seg selv og i forhold til omgivelsene. Tiltak etter denne lov skal ha en god estetisk utforming i samsvar med tiltakets funksjon og med respekt for naturgitte og bygde omgivelser. Skjemmende farger er ikke tillatt og kan kreves endret, jf. plan- og bygningsloven § 74 nr. 2. Bestemmelsen har en viktig funksjon når det gjelder å sikre at det ved nyoppføringer og om/på- bygginger blir skapt byggverk som passer inn i forhold til omgivelsene og eksisterende bygningsmasse, slik at strøkets og/eller byggets helhetskarakter ikke blir ødelagt. Denne søknaden gjelder riving av vegg og fasadekledning og flytting av denne i flukt med trapperom som svar på vilkår tillatelsen av 20.01.17 som gjelder avslag på oppføring av yttervegg i nabogrense i plan 6 og 7 i hele L-formen mot gnr 164 bnr 793. Saksnummer 200700127 Side 4 av 6 Konsekvensen av at yttervegg i nabogrense i plan 6 og 7 blir revet, og flyttet til yttervegg trappehus, er at omsøkte nybygg trekker seg tilbake og øker lysinnslipp til bakgård, samt at nybygget klart skiller seg fra nabobebyggelsen volummessig. Etter vårt syn ivaretar omsøkte tiltak plan- og bygningslovens § 74 nr. 2. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. PLAN- OG BYGNINGSETATEN for etatsdirektøren Åge Vallestad - gruppeleder Sylvi Søvik Wathne - Avdelingsleder Brevet er elektronisk signert og har derfor ingen underskrift. Kopi: Bjørn Kåre Vågenes, Seiersbjerget 8, 5022 BERGEN Byggmester Steinar Aagesen, Skanselien 6, 5031 Bergen Advokatfirmaet Harris DA v. Katrine Lillejord, Postboks 4115 Sandviken, 5835 Bergen Saksnummer 200700127 Side 5 av 6 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 og utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig byggesaksforskriften kapittel 8) søker. Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 Bergen. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes frem (forvaltningslovens §§ 24 og 25) krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret og Klagens innhold: være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Fylkesmannen kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Allehelgens gate 5. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på Vilkår for å reise sak for vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble fremsatt, (forvaltningsloven § 27 b) og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer 200700127 Side 6 av 6 "
}