{
  "dokument_id": "4be9d111-b3c2-5af5-bc92-ac106156ddb3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TIL UMBY-sak 4/25. Laksevåg. Gnr. 122, bnr. 605 m.fl. Sæterdalen gård. Reguleringsplan. Arealplan-ID 70170000.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11850645/TILLEGGSNOTAT-TIL-UMBY-sak-4-25-Laksevag-Gnr-122-bnr-605-m-fl-Saeterdalen-gard-Reguleringsplan-Arealplan-ID-70170000-",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2022/56712-71 Postboks 7700 Saksbehandler: Sabine Elisabeth Stein 5020 BERGEN Dato: 15. januar 2025 Deres ref.: TILLEGGSNOTAT TIL UMBY-sak 4/25. Laksevåg. Gnr. 122, bnr. 605 m.fl. Sæterdalen gård. Reguleringsplan. Arealplan-ID 70170000. Følgende spørsmål er meddelt i saken: I byrådsplattformen står det at byrådet vil styrke jordvern, og at «Matsikkerhet er avgjørende for vår overordnete beredskap. Nedbygging av matjord innebærer svekkelse av vår evne til å brødfø egen befolkning. Byrådet vi derfor legge vekt på vern av matjord og rent drikkevann.» Hvordan har byrådet fulgt opp sin egen plattform i denne saken. Svar fra byråden: Byråden er opptatt av vern av matjord og er derfor positiv til et planforslag som ivaretar matjord og legger til rette for urban dyrking. Planens bestemmelser sikrer at matjorden fra planområdet brukes som en ressurs og stiller krav om ivaretakelse av matjorden som skal flyttes. Det må utarbeides en matjordplan (§ 2.8.3) som beskriver bl.a. metodikk, gjennomføring av flytting og lokaliteten matjorden skal flyttes til. Planforslaget stiller rekkefølgekrav om at det ikke tillates igangsatt tiltak på dyrket mark før matjorden er flyttet /omdisponert (§ 5.2.1). Innenfor planområdet skal det etableres soner for urban dyrking der matjorden vil være en viktig ressurs. Tilrettelegging for urban dyrking er sikret gjennom reguleringsbestemmelsene (§ 3.1.1.1.e, § 3.1.3.2.c, § 3.1.4.2, § 4.2.4). Under planarbeidet ble konsekvensene for landbruk og jordvern utredet i en egen rapport fra Norsk Landbruksrådgiving Vest som ligger ved saken. Rapporten vurderer at «reguleringsområdet er et jordbruksareal i relativ dårlig stand. Det ligger inneklemt mellom boliger og butikker, og det er både skole og barnehage i nærheten. Det er ikke andre eiendommer med aktivt jordbruk i nærområdet, og arealet er uansett ikke av en slik kvalitet at det er attraktivt som leieareal for andre bruk. Det meste av arealet har for liten jorddjypne til hagebruksformål, og sannsynligheten for at 0-alternativet kan føre til at arealet tas i bruk til jordbruksformål er liten.» Rapporten konkluderer med at det vil være nødvendig å ta vare på cirka 2000 m3 matjord for å ivareta jordvernhensyn. Formålet med jordvern er å sikre grunnlaget for matproduksjon for fremtidige generasjoner. Byråden ønsker at mest mulig av matjorden forbli i området og brukes som ressurs innenfor planområdet i samsvar med anbefalingen i rapporten fra NLR Vest. Planforslaget legger opp til urban dyrking som er et godt tiltak til å fremme egenprodusert mat og en læringsarena for barn som kan lære om mat og matforsyning. Også NIBIO sin rapport om urban dyrking (VOL.10 I Nr 35 I 2024) påpeker at urban matproduksjon kan gi økt kunnskap og ferdigheter i matproduksjon og er en viktig port inn til styrket kompetanse og verdiskaping i matproduksjonen. Den samme rapporten sier at urban dyrking «kan også være en viktig Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 rekrutteringsplattform til landbruksnæringen som sliter med å få inn ny kompetanse» samt at «flere lærer seg å dyrke mat og holder dyrkingsarealer i hevd, kan også bli et viktig element i vår beredskap». Byråden vurderer at planforslaget følger opp Klosterhagenerklæringen på en god måte med tanke på jordvern og matsikkerhet. Med hilsen BBU - kommunaldirektørens stab Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. Side 2 av 2 "
}