{
  "dokument_id": "12d8f33b-bf8c-5ba5-a239-bfdf0a376f36",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 04092024, Sak 279/24, Felles innsats mot ungdomskriminalitet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11096538/Innstilling-vedtak-Felles-innsats-mot-ungdomskriminalitet",
  "tekst": "Felles innsats mot ungdomskriminalitet Bergen bystyre behandlet saken i møtet 04.09.2024 sak 279/24 og fattet følgende vedtak: 1. Bystyret vedtek innsatspakka slik den framgår av saksutgreiinga. 2. Nye tiltak og innsatsar skal søkast finansiert eksternt, søkast løyst ved å frigjere midlar innanfor etatane sine eigne budsjettrammer gjennom omprioriteringar, eller gjennom justeringar i handlings- og økonomiplan. 3. Bystyret ber byrådet legge fram statusmelding for innsatspakka i 2025. Merknad Bystyret ber byrådet jobbe opp mot regjeringen for å styrke budsjettene til forebyggende arbeid ved politiet i Bergen. Bergen bystyres behandling Følgende representanter tok ordet: Bjørn-Frode Schjelderup (H), Eduardo Hans Andersen (A), Christian Haugen (FrP), Mikkel Grüner (SV), Christine Henriksen Ødegaard (MDG), Frode Håkon Hellebø (BL), Elin Brandt Ådlandsvik (INP), Marte Stadheim Teigen (R), Joel Ystebø (KrF), Ingrid Nergaard Fjeldstad (V), Camilla Nøttveit (H), Eva Synnøve Hagewick Steigen (A), Tom-Ove Koteng Monsen (PP), Kjartan Moi Andreassen (Sp), Ann Kristin Ramstrøm (SV), Mailiss Solheim-Åkerblom (R), Per Erik Gåskjenn (KrF), Vasan Singaravel (H), Jan-Rune Patrick Bang Hansen (A), Lillian Blom (SV), Janne Gro Nyheim Rasmussen (H), Even Oleson Sørland (A), Martin Virkesdal Jonsterhaug (FrP), Diane Alexandra Berbain (SV), Caroline Sandven Taule (H), Richard Martin Laloo Storevik (A), Kuberan Thurairajah (SV), Torstein Dahle Linn Kristin Engø (A), Hlin-Såga Brosvik Kyrkjeøy (SV), Rune Bakervik (A). Forslag fremsatt i bystyret: Eduardo Hans Andersen (A) fremsatte på vegne av A, SV, MDG og R følende alternative forslag til punkt 2: Nye tiltak mot ungdomskriminalitet må ikke gå på bekostning av eksisterende tiltak. Eduardo Hans Andersen (A) fremsatte på vegne av A følgende tilleggsforslag i 11 punkt: 1. Sikre miljøarbeidere ved alle skoler og helsesykepleiere som har kapasitet til å møte elevene ved alle skoler i Bergen. 2. Kommunen oppretter en offentlig PhD i oppveksttjeneste 3. Kommunen skal påta seg en koordinerende rolle for å arrangere bydelsvise møter mellom FAU, frivilligheten, idretten, kommunale aktører og politiet. 4. Det skal arrangeres en årlig konferanse for ansatte i oppveksttjenestene for å gi ansatte oppdatert kunnskap om utfordringer og trender, særlig innenfor ungdomsmiljøer. 5. Utekontaktens tilbud om deltidsjobb styrkes. 6. Dagens Fysak-haller videreføres. 7. Beholde Ung arena Åsane og jobbe for lavterskel tilbud i alle bydeler. 8. Utvikle kunnskapsbaserte forebyggende tilbud til barn og unge for å øke mestring i møte med belastninger og utfordringer i livet. 9. Evaluere og videreutvikle kommunens tilbud for barn og unge innen helse og barnevern. 10. Innføre samarbeidsmodeller i oppveksttjenestene som gir barn, unge og deres familier oversikt over tjenestene, inkludert roller og hvem gjør hva. 11. Gjennomføre felles kompetanseutvikling i tjenestene for å styrke laget rundt barn og unge. Mikkel Grüner (SV) fremsatte på vegne av SV følgende tilleggsforslag i 11 punkt: 1. FATTIGDOMSBEKJEMPELSE: a. Bergen kommune skal hvert år justere satsene for utbetaling av økonomisk sosialhjelp etter SSBs beregning av årsveksten i konsumprisindeksen. b. Aktivitetskort for alle barn i fattige familier styrkes med 15 mill. kr. i budsjettet for 2025 (tjenesteområde 12 - Kultur) c. Bystyret ber byrådet styrke områdesatsingens tilskuddsmidler med kommunale midler. 2. JOBB TIL UNGDOM: a. Bystyret ber byrådet levere en sak som tar for seg hvordan styrke kommunens egne ungdomsjobber og ungdomsjobber i andres regi. b. Bystyret ber byrådet opprette 2000 sommerjobber til ungdommer fra 2025. c. Bystyret ber byrådet gjenopprette Sommerjobb på sykehjem for ungdom mellom 16- 18 år fra 2025. d. Bystyret ber byrådet anmode nasjonale myndigheter om å tilbakeføre individstønad fra 16 år til ungdommer som får tilbud om arbeidstrening hos NAV. e. Utekontaktens prosjekt “Inkludering gjennom deltidsarbeid” videreføres som varig tiltak f. Aktivitetsplikt for unge mottakere av sosialhjelp erstattes med aktivitetsrett til meningsfull, relevant og kvalifiserende aktivitet, samt tilstrekkelig råd, veiledning og oppfølging. 3. TILGJENGELIGE OG DESENTRALISERTE TJENESTER / PSYKISK HELSE: a. Bystyret ber byrådet satse på forebygging av psykisk uhelse blant ungdommer og sikre at alle ungdommer i Bergen får tilgang til helsestasjoner i sin bydel. b. Bystyret ber byrådet om at helsestasjonene skal starte en satsing på utvikle egne lavterskeltilbud rettet mot gutter. Dette kan være møtesteder der fokus er på å snakke om følelser etc., med mål om å om å forebygge selvmord, spiseforstyrrelse og psykiske problem. c. Bystyret ber byrådet om å beholde Ung Arena i Åsane og opprette Ung Arena i hver bydel. d. Bystyret ber byrådet gjenopprette Lavterskel kveld til alle bydeler, med et samtaletilbud til barn, ungdom, gravide og familier med behov for hjelp, råd eller veiledning på ettermiddag og kveldstid. Tjenesten skal bidra til å styrke foreldre og foresatte til å møte, forstå og utforske barn og ungdommers følelser og følelsesmessige utfordringer med mål om å styrke barn og unges selvbilde. Det skal blant annet tilbys tilbud om korte kurs innen emosjonsfokusert veiledning. e. Bystyret ber byrådet arbeide for å øke kompetansen på psykisk helse i barnehage og skole, blant annet gjennom kompetanseheving for personalet i å identifisere barn med behov for ekstra oppfølging. 2 f. Bystyret ber byrådet om å rekruttere flere psykologer og psykologfaglig kompetanse i skolehelsetjenesten. g. Bystyret ber byrådet arbeide for å innføre et eget fag i ungdomsskolen om psykisk helse og livsmestring. h. Bystyret ber byrådet arbeide for å opprette flere rusfrie møteplasser for ungdom i de ulike bydelene. 4. UNGDOMMENS MEDVIRKNING: a. Ungdommene skal også selv inkluderes i arbeidet med forebygging. Når ungdom medvirker i prosjektene og får sin mening hørt, øker eierskapet til tiltakene som settes inn. 5. OPPSØKENDE ARBEID: a. Noe av det viktigste arbeidet vi gjør for å forebygge utenforskap, rusbruk og kriminalitet er oppsøkende arbeid. Utekontakten styrkes derfor med 5 mill. kr. (tjenesteområde 04A- Tjenester til rusavhengige og bostedsløse) i budsjettet for 2025. 6. SKOLE: a. Bystyret byrådet innarbeide følgende i budsjett for 2025: Styrking av skolen: 90 mill. kr. (tjenesteområde 01B - Skole). b. Styrke PPT: 20 mill. kr. (tjenesteområdet 01C - Spesialpedagogiske tjenester). c. Styrke barnehagene: 30 mill. kr. (tjenesteområde 01B - Barnehage). d. Styrke kulturskolen: 5 mill. kr. (tjenesteområde 12 - Kultur). e. LIM opprettes på 5. til 7. trinn i alle skoler. f. Skolen skal være opptatt av tidlig innsats og sosialt utjevnende og forebyggende tiltak, ved å også gi elevene tilbud til skolemat i alle skoler. g. Bystyret ber byrådet få fortgang i arbeidet med ny ungdomsskole i sentrum. 7. SOSIALE MEDIER: a. Bystyret ber byrådet arbeide for å gi barn tilstrekkelig kompetanse i sunn bruk av sosiale medier. 8. POLITIET: a. Bystyret ber byrådet invitere politiet til å innføre lokal kvitteringsordning. 9. FRITID a. Bystyret ber byrådet opprette nye kommunale fritidsklubber for ungdom slik at hver skolekrets har minst ett tilbud innen 2026. b. Bystyret ber byrådet styrke kommunens fritidsklubber (inkludert ungdomshuset i sentrum) med økt bemanning, lengre åpningstider og flere ressurser til å sikre et mangfoldig aktivitetstilbud på ungdommenes premisser. c. Bystyret ber byrådet øke tilskuddene til fritidsklubber og ungdomshus i frivillig regi. d. Bystyret ber byrådet sikre at ansatte i kommunens fritidsklubber blir involvert i tverrfaglig samarbeid om ungdom, for eksempel SLT-samarbeidet. e. Bystyret ber byrådet bevilge økt støtte til ungdomshus og fritidsklubber: 5 mill. kr. (tjenesteområde 12 - Kultur). F . BUA opprettes i alle bydeler. 10. IDRETT a. Bystyret ber byrådet om å styrke grunnfinansieringen av idrettslag for barn og unge i særlig levekårsutsatte områder. b. Bystyret ber byrådet om å ruste opp eksisterende idrettsanlegg. c. Bystyret ber byrådet om å sikre at idretten får bruke kommunale idrettsanlegg, haller og skoler gratis. 3 d. Bystyret ber byrådet øke støtten til barne- og ungdomsidretten med 10 mill. kr. (tjenesteområde 13 - Idrett) i budsjettet for 2025. e. Bystyret ber byrådet realisere nytt Fysak/Elvetun i Loddefjord snarlig samt realisere ny idrettshall på Laksevåg. 11. TIDLIG INNSATS/FOREBYGGING: a. Bystyret ber byrådet om å opprette tjenesten Trygg start etter modellen fra Askøy kommune, som er en oppfølgingstjeneste under svangerskapet rettet mot sårbare gravide og deres familier, samt styrke barseloppfølgingen. b. Bystyret ber byrådet styrke av barnevernet med 5 mill. kr. (tjenesteområde 02 - Barnevern) i budsjettet for 2025. c. Bystyret ber byrådet om å sette av flere midler til frivillige lag og organisasjoner som jobber med barn, unge og familier. Midlene skal gå til tiltak som retter seg mot å rekruttere inn flere barn og unge med mål om at enda flere barn og unge skal delta i en fritidsaktivitet. d. Barn og unge må i større grad sikres i plan og byggesaker, og det må stilles krav om at sosial infrastruktur skal ivaretas i utbygging av nye boligprosjekter, transformasjon og fortetting. Eduardo Hans Andersen (A) fremsatte på vegne av A, SV og MDG følgende tilleggsforslag: Bystyret ber byrådet reversere nedleggelsen av Ung Arena Åsane. Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG og V følgende tilleggsforslag i 2 punkt: 1. Bystyret ber byrådet jobbe for å innføre rusreform, lokalt og nasjonalt, med mål om å hjelpe, ikke straffe rusbrukere. 2. Bystyret ber byrådet jobbe for å innføre en strengt regulert legalisering av lettere rusmidler som cannabis, med mål om tryggere rusbruk og redusert inntekt for organiserte kriminelle. Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 8 punkt: 1. Bystyret ber byrådet om å styrke lavterskeltilbudet for psykisk helse for ungdom i hele byen, slik at det er tilgjengelig for alle. 2. Bystyret ber byrådet om å sikre at aktivitetskortet er tilgjengelig for all ungdom i Bergen. De som har bruk for økonomisk støtte for å delta på fritidsaktiviteter får fylt på kortet fra det offentlige, mens andre kan fylle på kortet selv. Dette for å sikre at brukere ikke blir stigmatisert. 3. Bystyret ber byrådet sikre at BUA og tilsvarende tilbud er byomfattende, kjent for ungdom, og tilgjengelig. 4. Bystyret ber byrådet om å vesentlig styrke tilbudet om sommerjobber og deltidsjobber for ungdom i Bergen Kommune. 5. Bystyret ber byrådet sikre at ungdom høres i alle plan og byggesaker, og sikre at god infrastruktur med skole, barnehage, aktivitetstilbud, tilgjengelige kollektivløsninger og gode gang- og sykkelveier er på plass før innflytting i større byutviklingsområder. 6. Bystyret ber byrådet øke støtten til ungdomsklubber i hele byen. 4 7. Jobbe for at ungdom har et sted å være f.eks gjennom økt bruk av konseptet åpen skole. 8. Sikre at alle miljøarbeidere får arbeide på en forebyggende, effektfull og helhetlig måte med elevene, ved å legge til rette for at alle skoleledere får økt kompetanse på systematisk og kunnskapsbasert ledelse av sosialfaglig ansatte i skolen. Marte Stadheim Teigen (R) fremsatte på vegne av R følgende tilleggsforslag i 16 punkt: 1. Bystyret vil sette av nødvendige midler til å utvide åpningstidene til ungdomsklubbene i Bergen kommune. 2. Bystyret ber byrådet utrede tilbud om 100% stilling og lønnsprosent til miljøpersonell i skolen. 3. Bystyret ber byrådet etablere et ungdomsdrevet konsertsted i Bergen sentrum, etter modell fra Ungdomshuset 1880 som tidligere lå i Domkirkegaten. 4. Bystyret ber byrådet sikre at Ekserserhuset også brukes til ungdomsformål. 5. Bystyret ber byrådet opprette et eget lavterskel og utadrettet tilbud til foreldre til ungdom (12+) på familievernkontoret, for uforpliktende rådgivning. 6. Bystyret ber byrådet opprette støttegruppe for foreldre, organisert gjennom helsestasjonen. 7. Bystyret vil øke bevilgning til natteravnene. 8. Bystyret ber byrådet starte arbeidet med å desentralisere helsestasjonene, og sikre helsestasjon for ungdom, med drop-in tilbud, i alle bydeler. 9. Bystyret ber byrådet gå i dialog med Vestland fylkeskommune om å sikre gratis buss for alle under 18. Om fylket ikke vil prioritere dette, skal Bergen inngå en avtale om hvordan vi selv kan finansiere et slikt tiltak. 10. Bystyret ber byrådet sikre at ungdomsrådet inkluderes i det videre arbeidet. 11. Bystyret vil sikre at dagens tilbud med LIM (lekser, idrett, mat) videreføres. 12. Bystyret ber byrådet utvide LIM-tilbudet til flere skoler, og starte i de mest levekårsutsatte områdene. 13. Det skal gjennomføres “Sett grenser-kurs” på alle ungdoms- og fritidsklubber. 14. Bystyret ber byrådet reversere nedleggelsen av UngArena Nord. 15. Bystyret ber byrådet utvide Ung Arena-tilbudet til alle bydeler, slik at unge i alle bydeler har et lavterskel tilbud nær der de er. 16. Bystyret ber byrådet opprette stillinger på bibliotekene, tiltenkt ungdom/unge voksne, for kulturformidling til ungdom. Arbeidstid blir fortrinnsvis ettermiddag/kveld/helg. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende tilleggsforslag i 4 punkt: 1. Bystyret ber byrådet arbeide opp mot nasjonale myndigheter for å sikre strengere håndhevelse av forbudet mot bruk og salg av narkotika, samt gi politiet flere virkemiddel for avdekking av illegal rusbruk. 5 2. Bystyret ber byrådet styrke Utekontaktens oppsøkende virksomhet og andre kommunale enheters rusforebyggende arbeid blant unge. 3. Bystyret ber byrådet igangsette mer holdningsskapende og bevisstgjørende arbeid rundt skadevirkningen av rusbruk blant unge. 4. Bystyret ber byrådet arbeide opp mot nasjonale myndigheter for en utredning av forbud mot sekundærbosetting av flyktninger, i tilfeller hvor ikke jobb og bolig er sikret på nytt bosted. Dette for å forebygge etablering av gjengmiljø og utenforskap Merknader fremsatt i bystyret: Joel Ystebø (KrF) fremsatte på vegne av KrF følgende merknader: Merknad 1 Vi vet at bruk av narkotika er en av de fremste driverne bak ungdomskriminalitet. Bystyret mener planen om ungdomskriminalitet mangler vesentlige tiltak i forebygging av illegal rusbruk blant unge. Merknad 2 Bystyret ser verdien av det omfattende ideelle og frivillige arbeidet som gjøres rettet mot ungdommer i Bergen. Bystyret ber derfor byrådet sikre disse aktørene tilstrekkelig økonomisk handlingsrom og rammevilkår for arbeidet. Votering: Innstillingen punkt 1 og 3 ble vedtatt enstemmig. Alternativt forslag til punkt 2 fra A, SV, MDG og R, fremsatt av Eduardo Hans Andersen (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Innstillingen punkt 2 ble vedtatt med 38 stemmer (H, FrP, BL, V, INP, Sp, PP). Tilleggsforslag fra A, SV, MDG, R og KrF, fremsatt av Eduardo Hans Andersen (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 1 og 4 fra A, fremsatt av Eduardo Hans Andersen (A), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 2 fra A, fremsatt av Eduardo Hans Andersen (A), fikk 24 stemmer (A, SV, MDG), og var dermed falt. Tilleggsforslag punkt 3 og 5 fra A, fremsatt av Eduardo Hans Andersen (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 6-11 fra A, fremsatt av Eduardo Hans Andersen (A), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 1a, 1b, 2a, 3e, 3f, 3g, 6g, 8a, 9a, 9b, 9c, 9f, 10a, 10b, 10c, 11a, 11b, 11c og 11d fra SV, fremsatt av Mikkel Grüner (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 1c, 2b, 2d, 2f, 3a, 3d, 5a, 6b, 6c, 6d, 6e, 6f, 7a. 9d, 9e og 10d fra SV, fremsatt av Mikkel Grüner (SV), fikk 14 stemmer (SV, MDG, R), og var dermed falt. 6 Tilleggsforslag punkt 2c, 2e og 3h, fra SV, fremsatt av Mikkel Grüner (SV), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Tilleggsforslag punkt 3b og 6a, fra SV, fremsatt av Mikkel Grüner (SV), fikk 10 stemmer (SV, R), og var dermed falt. Tilleggsforslag punkt 3c, 4a og 10e fra SV, fremsatt av Mikkel Grüner (SV), fikk 23 stemmer (A, SV, R), og var dermed falt. Tilleggsforslag punkt 1 fra MDG og V, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 2 fra MDG og V, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 14 stemmer (SV, MDG, V), og var dermed falt. Tilleggsforslag punkt 1, 2, 3, 5 og 6 fra MDG fremsatt av Christine Henriksen Ødegaard (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 4, 7 og 8 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Tilleggsforslag punkt 1, 7, 10, 11, 12, 13, 14 og 16 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 22 stemmer (A, MDG, R, KrF), og var dermed falt. Tilleggsforslag punkt 2, 3 og 15 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 20 stemmer (A, MDG, R), og var dermed falt. Tilleggsforslag punkt 4, 5 og 6 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 9 stemmer (MDG, R, KrF), og var dermed falt. Tilleggsforslag punkt 8 og 9 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 7 stemmer (MDG, R), og var dermed falt. Tilleggsforslag punkt 1 fra KrF fremsatt av Joel Ystebø (KrF), fikk 3 stemmer (KrF, PP), og var dermed falt. Tilleggsforslag punkt 2 og 4 fra KrF fremsatt av Joel Ystebø (KrF), fikk 2 stemmer (KrF), og var dermed falt. Tilleggsforslag punkt 3 fra KrF fremsatt av Joel Ystebø (KrF), fikk 15 stemmer (A, KrF), og var dermed falt. Merknad 1-4 fra UBSI fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Merknad fra innstillingen ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). Merknad 1 fra KRF fremsatt av Joel Ystebø (KrF) fikk 2 stemmer (KrF) og var dermed falt. Merknad 2 fra KRF fremsatt av Joel Ystebø (KrF) fikk 18 stemmer A, V, KrF) og var dermed falt. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 77/24: Utvalg for barnehage, skole og idrett tok saken til orientering. 7 Utvalg for helse og sosial innstiller til bystyret. Merknad 1 Bystyret ber byrådet om at ikke de nye tiltakene går på bekostning av allerede eksisterende tiltak. Merknad 2 Bystyret ber byrådet sikre at miljøarbeidere har et godt faglig nettverk i Bergen kommune og tilrettelegge for fagsamlinger. Merknad 3 Bystyret mener byrådet merke seg at det å forebygge utenforskap og økonomiske forskjeller er helt sentralt for å forebygge ungdomskriminalitet, og ber om at dette legges til grunn i kommunens forebyggende arbeid. Merknad 4 Bystyret ber byrådet opprette en informasjonsside for FAU (foreldrerådets arbeidsutvalg) med tilgjengelige ressurser og foredragsholdere, samt at det settes av midler til FAU som kan benyttes til kompetanseheving. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 04.06.2024 sak 57/24: Saken utsettes. Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 91/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 60/24 og avga følgende innstilling: Utvalg for helse og sosial utsetter behandlingen av saken til etter at utvalget har avholdt seminar i fellesskap med utvalg for barnehage, skole og idrett 19. august 2024. Byrådet behandlet saken i møtet 23.05.2024 sak 173/24 Byrådet innstiller til bystyret å fatte fylgjande vedtak: Med unntak av merknad er byrådets og utvalg for helse og sosials innstilling likelydende 8 "
}