{
  "dokument_id": "b524be13-15d4-5dec-bd21-61d20881af6d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana, gnr. 44 bnr. 904, Klokkarlia 5A. Klage over avslag på søknad om oppføring av einebustad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10601825/Framstilling-Fana-gnr-44-bnr-904-Klokkarlia-5A-Klage-over-avslag-pa-soknad-om-oppforing-av-einebustad",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/81255-5 Fana, gnr. 44 bnr. 904, Klokkarlia 5A. Klage over avslag på søknad om dispensasjon for oppføring av einebustad Kva saka gjeld: Ansvarleg søkjar, Prosjektil Areal AS, klagar på vegner av tiltakshavar DS Eigedom AS, på vedtak om avslag datert 07.05.2024. Avslagsheimlar er pbl. § 29-2 (visuelle kvalitetar), pbl. § 29-4 (plassering/avstand til nabogrense) og KPA 2018 § 3.3.2 (plankrav). Det er søkt om dispensasjon frå avstand til nabogrense for fylling og forstøtningsmur, samt dispensasjon frå plankrav i søknad innkomen 13.11.2023, med supplerande søknad 27.02.2024. Eigedomen er ikkje regulert. KPA 2018 viser eigedomen som «Øvrig byggesone», med omsynssone kulturmiljø. Historikk: Tomta er på 438 m2 og vart frådelt gbnr. 44/180 (Klokkarlia 5B) i 2021. I vedtak datert 17.02.2023 (BYGG-2022/26836-23) vart det innvilga rammeløyve for nybygg/einebustad på eigedomen. I vedtaket om rammeløyve vart det gitt unntak frå plankrav, jf. KPA 2018 § 3.3.2. På bakgrunn av tilsynssak og nye opplysningar om tiltaket si plassering, herunder avvik i høve til søknad og rammeløyve, vart vedtaket oppheva som ugyldig av Plan- og bygningsetaten den 21.09.2023. Vedtaket om oppheving vart stadfesta av Statsforvaltaren den 15.01.2024. Statsforvaltaren viste m.a. til at det ikkje var søkt særskilt om dispensasjon, slik lova krev. UMBY har tidlegare behandla klage over avslag på søknad om rammeløyve datert 21.09.2023, jf. sak 100/24 den 21.03.2024, der avslaget vart oppretthalde (sak nr. 2023/250557). Avslaget vart stadfesta av Statsforvaltaren i Vestland den 20.06.2024. Aktuell sak gjeld søknad om dispensasjon frå pbl. § 29-4 for det same tiltaket, jf. søknad datert 27.02.2024. Kartutsnitt under viser aktuell eigedom og dei fire naboeigedomane med merknader, markert med raude kryss: 1 Foto under viser utført fylling før reetablering av vegetasjon: Foto under til venstre under viser fyllinga mot grensa til gbnr. 44/181. Foto til høgre under er tatt med drone av søkjaren 23.08.2023 og viser fyllinga etter reetablering av vegetasjon. Nytt i høve til førre gong saka var oppe i UMBY (sak nr. 100/24), er at det skal etablerast ein forstøtningsmur rundt fyllinga med ei høgde varierande frå 1,1 til 1,8 meter. Muren er markert med svart strek på situasjonsplanen under: Side 2 av 7 Nabomerknader: Følgjande har avgitt merknader: - Gbnr. 44/181, Solåsen 24 v/ Morten Sagen - gbnr, 44/180, Klokkarlia 5 b v/ Camilla Urang og Ronny Sivertsen, - gbnr. 44/190, Klokkarlia 3 v/ Erik og Trude Løe, - gbnr. 44/163 , Klokkarlia 4 v/ Rolf Bastian Langlo. Oppsummert omhandlar merknadene følgjande: - Eigedomen er ikkje eigna for utbygging, - den høge fyllinga tett på nabogrensa vil negativt påverka lystilhøve, gi meir innsyn og redusert utsikt, - dei visuelle kvalitetane i området blir forringa, - kulturminneområdet blir forringa, - bustaden og uteområdet/murar må tilpassast terrenget og ikkje omvendt - auka avrenning av overflatevatn mot naboar grunna fjerning av vegetasjon, - tiltaket er i strid med avstandsreglane, - føringar frå Byantikvaren er ikkje følgde, - teikningane viser ikkje høgaste avvik mellom eksisterande og nytt terreng, - teikningane viser ikkje reelle høgder på mur og fylling, - ingen reell vurdering av fordelar og ulemper ved tiltaket, - kommunen er ikkje forplikta til å innvilge dispensasjon sjølv om eigedomen er frådelt til bustadformål. Byantikvaren kan tilrå etablering av einebustad med den opplyste materialpalett, men opprettheld oppmodinga om at parkeringsarealet/konstruksjonen med bod blir redusert og i større grad tilpassa den litt tronge situasjonen. Bymiljøetaten har innvilga dispensasjon frå byggjegrense mot veg, på vilkår om at ingen del av bustaden ligg nærare vegsenter enn 8 meter. Boda som framgår av søknaden ligg nærare enn dette. Klagaren sine merknader: Klagaren viser til at tomten er lang og smal, og at bustaden må liggje på tvers av terrenget. Ny bustad vil i følgje klagaren bli liggjande lågare enn nabobusetnaden i Klokkarlia 5 og 3. Arkitektane har gjort nødvendige tilpassingar for å ivareta omsyn til både naboar og gode uteområde. Kotehøgda på bustaden er tidlegare godkjent i vedtaket av 17.02.2023. Klagaren meiner at foto tatt av naboar ikkje gir eit korrekt bilde av korleis fyllinga faktisk framstår. Natursteinsmurar vil bli avtrappa med ei maksimal høgde på 1,5 m i det sørvestre hjørnet. Klagaren viser til at det er vanleg å etablere murar i skrånande terreng, gjerne heilt i grenseskilje. Murane vil bli plasserte 2 m frå nabogrenser slik at det blir godt med luft rundt prosjektet. Klagaren viser til at det var byggesaksetaten som var negativ til meir skrånande uteområde, og dermed vart det behov for utfylling med murar. Her er det ikkje fysisk mogleg å få flate uteområde utan å bearbeide terrenget nærare grensene enn 4 m. At tomta vart frådelt med sterkt skrånande terreng tyder på at kommunen meinte tomta var mogleg å byggje på. Byrådet viser til klagen datert 14.05.2024 for uttømmande merknader. Fagetaten si vurdering og tilråding: Fagetaten medgir at tomten vart vurdert som byggbar ved delinga i 2021. Fagetaten er likevel ikkje einig i at delingsløyvet føreset den konkrete opparbeidinga som er omsøkt. Naboeigedomane viser at det er fullt mogleg å plassere bygg i skrånande terreng utan ei tilsvarande stor utfylling. Illustrasjonsplan vedlagt søknaden viser at bygget er plassert 4 meter frå nabogrense. Fagetaten kan ikkje sjå at etaten har lagt til grunn eit uriktig utgangspunkt for fyllingsfotens omfang. I tilsynssaka er det levert omfattande bildedokumentasjon for dei utførte arbeida. Søknaden som er til vurdering gjeld oppføring av fylling som vert avslutta med støttemur 2 meter frå nabogrense. Då tiltaket vart godkjent i Side 3 av 7 rammeløyve datert 17.02.2023 var omfanget av terrengendringar ikkje skildra eller omsøkt. Vedtaket vart omgjort etter nye opplysningar i klageomgangen om at terrengendringa kravde dispensasjon frå pbl. § 29-4 om avstand til nabogrense. Fagetaten viser til illustrasjonane under som viser høvesvis opprinneleg omsøkt terrengarrondering (venstre) og noverande omsøkt terrengarrondering (høgre): Fagetaten viser til at tiltaket bryt med føringane i KPA 2018 § 8.2.9 om at nye byggjetiltak skal ha god terrengtilpassing med minst mogleg bruk av skjeringar, fyllingar og murar. Tiltaket bryt og med byggeskikken i området. Fagetaten viser til at tiltaket kjem i strid med avstandsføresegna i pbl., som skal ivareta omsyn til branntryggleik, lys og luft mellom bygningane. Søknad om unntak frå plankravet er heller ikkje skriftleg gjort greie for. Tilleggsnotat: Fagetaten har etter førespurnad frå byrådsavdelinga levert tilleggsnotat datert 01.07.2024. Tilleggsnotatet gjeld KPA § 14 om kvalitetskrav til uteareal. Det framgår m.a. av føresegna at areal som er brattare enn 1:3 som hovudregel ikkje vil kunna medreknast i utearealet. I vedtaket datert 21.09.2023 var KPA § 14 ein av avslagsgrunnane. Fagetaten viser til at i den tidlegare søknadsrunden var tiltaket prosjektert med ein skrånande fyllingsfot der delar av utearealet hadde eit fall på 1:2. Statsforvaltaren har i vedtaket datert 20.06.2024 vurdert det tilsvarande. I den siste søknadsrunden har tiltakshavar løyst dette ved å prosjektere ein mur, for dermed å oppnå større teljande areal til uteopphald. Fagetaten er i vedtaket datert 07.05.2024 likevel kritisk til utearealet sin kvalitet, jf. sitat: «I mottatt situasjonsplan er det opplyst at boligen har 131,1 m2 uteoppholdsareal. Store deler av dette arealet er ikke egnet for opphold og lek fordi arealene heller mot bratt fylling, er for smale og har funksjon som gang-/atkomstarealer. Når disse arealene fratrekkes totalen på 131 m2, er det ikke tilstrekkelige uteoppholdsarealer igjen med nødvendig kvalitet.» I og med at føresegna om fall på maks 1:3 er den konkrete avslagsheimelen, og tiltakshavar no opplyser at utearealet er innanfor dette kravet, har fagetaten ikkje tatt med KPA § 14 som spesifikk avslagsheimel, sjølv om fagetaten meiner at arealet ikkje oppfyller kvalitetskrava i KPA 2018, jf. pbl. § 28-7 om tomta sitt uteareal. Byrådet si vurdering og tilråding/konklusjon: Byrådet har vurdert saka på bakgrunn av dei samla opplysningane og tilrår at fagetaten sitt vedtak blir oppretthalde. Tiltaket krev dispensasjon frå plankravet i KPA 2018 § 3.1 og pbl. § 29-4 om avstand til nabogrense. Følgjande framgår av pbl. § 19-2, første og andre ledd: «Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir Side 4 av 7 vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler.» Byrådet meiner til liks med fagetaten at dei omsyn som ligg bak avstandsføresegna i pbl. § 29-4 vil bli vesentleg tilsidesette ved ein dispensasjon. Det skal i utgangspunktet vera ein høg terskel for å dispensere frå 4-meters regelen. Byrådet viser til at utfyllinga er svært omfattande og kjem tett på naboane. Det framgår av rundskriv H-8/15 frå departementet, pkt. 3.2.2: « I plan- og bygningsloven § 29-4 første og andre ledd har lovgiver angitt noen konkrete begrensninger i utbyggingsretten. Det er angitt en minimumsavstand fra byggverket til nabogrensen og hvilken høyde som kan aksepteres uten krav om nærmere avklaring gjennom plan. Ved å angi disse ytre rammene har lovgiver ønsket å ivareta både offentlige og private interesser. Dersom det omsøkte byggverket er i strid med disse ytre rammene, har tiltakshaver ikke lenger noe rettskrav på å få bygge. Der naboen har samtykket til tiltaket eller der det søkes om (frittliggende) garasje, uthus og lignende mindre tiltak, kan kommunen godkjenne en plassering nærmere nabogrensen enn det som er lovens utgangspunkt. Selv om tiltakshaver i disse tilfellene slipper å oppfylle kravene som gjelder for å få innvilget dispensasjon, har kommunen fortsatt adgang til å avslå søknaden (fullstendig).» Tiltakshavar har i dette tilfellet altså ikkje eit rettskrav på å få byggjeløyve i strid avstandsføresegna. Vidare framgår av rundskrivet pkt. 3.2.3, andre avsnitt: «Plan- og bygningsloven § 29-4 forutsettes praktisert slik at tiltakshavers ønske imøtekommes der ikke avgjørende grunner taler imot dette. Med avgjørende grunner sikter en særlig til plassering og høyde som medfører betydelig ulempe for f. eks. naboeiendommer og/eller omkringliggende miljø.» På bakgrunn av saksdokumenta finn byrådet det sannsynleggjort at tiltaket vil medføre betydeleg ulempe for naboeigedomane gbnr. 44/180 (Klokkarlia 5 B), 44/181 (Solåsen 24) og 44/190 (Klokkarlia 3). Tiltaket vil gi mindre luft mellom eigedomane og redusert lys og utsikt for tilliggjande eigedomar. Tiltaket vil også medføre uheldig innsyn som følgje av liten avstand og at uteopphaldsarealet blir liggjande mykje høgare enn nokre av naboeigedomane. Etter byrådet si vurdering er det dermed ikkje grunnlag for å innvilge dispensasjon i dette tilfellet, då dei omsyn som ligg bak avstandsføresegna vil bli vesentleg tilsidesett, jf. pbl. § 19-2, andre ledd. Byrådet viser dessutan til Statsforvaltaren sitt vedtak datert 20.06.2024 der hen uttalar følgjande på side 5, 5.-7. avsnitt: «Terrenginngrepet og fyllingen i denne saken er svært dominerende og er utført tett på naboene, jf. bilder inntatt under «Illustrasjoner». Fyllingen vil gi innsyn til naboeiendommene, og den vil kunne skape fare for overvann og utglidning/ras og da særlig mot eiendommene gnr. 44 bnr. 190, gnr. 44 bnr. 181 og gnr. 44 bnr. 192. Tiltaket vil også gi en større mur tett opp til gnr. 44 bnr. 180. Disse forholdene er også tatt opp av naboene ved den kommunale behandlingen av saken. Vi slutter oss til kommunens vurdering av at hensynene bak avstandsbestemmelsen i pbl. § 29-4 vil bli vesentlig tilsidesatt dersom dispensasjon gis, jf. pbl. § 19-2. Dispensasjon kan derfor ikke gis. Begge vilkårene for dispensasjon i pbl. § 19-2 må være oppfylt for at dispensasjon skal kunne gis. Det er derfor ikke nødvendig for oss å ta stilling til om fordelene ved en dispensasjon fra lovens avstandsbestemmelse er klart større enn ulempene.» Side 5 av 7 Visuelle kvalitetar: Det framgår av pbl. 29-2 at «Ethvert tiltak etter kapittel 20 skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier.» Vidare framgår av KPA 2018 § 8.2.9 at «Nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer». Det er og inntatt føringar i KPA 2018 § 12.5 om at «Kulturminner, verneverdig historisk kulturmiljø og kulturlandskap skal brukes for å videreutvikle bergensk byggeskikk med kvalitet og særpreg.» Eigedomen ligg i omsynssone kulturmiljø. Avslaget datert 07.05.2024 viser til at det er spesielt uheldig at tiltaket medfører høge fyllingar og murar mot sør og vest. Tiltaket bryt med eksisterande bygningsstruktur i området, der bustadene ligg terrengtilpassa med møneretninga og bygningsvolumet på tvers av det bratte terrenget. Tiltaket medfører utsprenging, utfylling og oppføring av støttemur for å leggje til rette for ei flat tomt i det bratte terrenget. Dette skaper etter byrådet si vurdering ei skjemmande skjæring. Oppsummert meiner byrådet at tiltaket ikkje oppfyller dei nødvendige krav til visuell kvalitet. Byrådet vil også her vise til Statsforvaltaren sitt vedtak datert 20.06.2024 på side 6, nest siste avsnitt, som gjeld klage over avslag datert 21.09.2023: «Bergen kommune har i denne saken foretatt en grundig og forsvarlig vurdering av tiltaket opp mot pbl. § 29-2. Vi vurderer det slik at kravene til begrunnelse i fvl. §§ 24 og 25 er oppfylt. Vi er også enig i de skjønnsmessige vurderingene som kommunen har gjort i vedtaket av 21.09.2023 og ved behandlingen av klagen. I likhet med kommunen mener vi at det omsøkte tiltaket, og da særlig terrenginngrepet og fyllingen, ikke i tilstrekkelig grad er tilpasset omgivelsene og strøkskarakteren, jf. pbl. § 29-2. Som nevnt har kommunen et visst handlingsrom når det gjelder den visuelle utviklingen i kommunen. Vi har derfor også lagt stor vekt på hensynet til det lokale selvstyret i vår vurdering.» Vedtakskompetanse: I medhald av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheita til å behandle klagesaker etter plan- og bygningslova, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsett skal behandlast av bystyret eller anna organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikkje vert tatt til følgje, skal saka sendast til Statsforvaltaren i Vestland for endeleg avgjerd Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgjande vedtak: Fagetaten sitt vedtak datert 07.05.2024 blir oppretthalde. Klagen blir ikkje tatt til følgje. Dato: 6. august 2024 Christine B. Meyer Christine Kahrs Byrådsleiar Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1) Fagetaten sitt notat datert 04.06.2024 med følgjande vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 07.05.2024 Side 6 av 7 5. Klage datert 14.05.2024 6. Avkjøringstillatelse datert 16.02.2022 7. Dispensasjon for avstand til kommunal vei datert 08.12.2021 8. Uttalelse fra Byantikvaren datert 05.01.2024 9. Tinglyst erklæring om adkomst og avkjørsel 10. Dispensasjonssøknad 11. Nabomerknader med ansvarlig søkers kommentarer 12. Tegninger 2) Statsforvaltaren sitt vedtak datert 15.01.2024 3) Statsforvaltaren sitt vedtak datert 20.06.2024 4) Tilleggsnotat datert 01.07.2024 Side 7 av 7 "
}