{
  "dokument_id": "f71cfe54-51b6-5e6e-8e54-36a385da9ed8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Johanna Kästel Sandal Fond (A) om Skoleveien til Haukås skole - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12340941/Svar-pa-skriftlig-sporsmal-fra-Johanna-K-stel-Sandal-Fond-A-om-Skoleveien-til-Haukas-skole-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/137496-3 Saksbehandler: Laila Revheim Samset Fra Dato: 25. mars 2025 Byråd for barnehage og skole Svar på skriftlig spørsmål fra Johanna Kästel Sandal Fond (A) om Skoleveien til Haukås skole - Utvalg for barnehage, skole og idrett Breisteinvegen er en veistrekning som har vært gjenstand for mye diskusjon. Forrige uke raste veien nok en gang ut, noe som skaper alvorlige sikkerhetsutfordringer. Langs denne strekningen ferdes elever fra Haukås skole til og fra skolen. Rektor ved Haukås skole har uttalt til Åsane Tidende at det ikke er trygt for elevene å gå her og beskriver situasjonen som farlig. Da veien raste ut i høst, ble SFO midlertidig stengt av sikkerhetshensyn. I utvalg for barnehage, skole og idrett den 11. mars stilte undertegnede muntlig spørsmål vedrørende skoleveien til Haukås skole. Byråden ba om å få komme tilbake til spørsmålene. Spørsmål til byråden: 1) Hvorfor har ikke kommunen tatt grep tidligere for å sikre trygg skolevei, og hva konkret vil byrådet gjøre nå? 2) Ser byrådet på noen alternative løsninger for at elevene skal kunne komme seg trygt på skolen? Svar fra byråden (spørsmål 1og 2 under ett): Som byråd tar jeg sikkerhet langs våre skoleveier på største alvor. Siden ansvarsområdet for utbedring ligger hos Byrådsavdeling for byutvikling har jeg vært i dialog med dem om situasjonen for skoleveien ved Haukås skole. Ifølge den informasjonen jeg har fått er saken at deler av Breisteinvegen kollapset, det vil si ble vasket ut, under ekstremværet «Jakob» i november 2024. Det har siden dette vært lysregulering på stedet, samt blitt satt opp en metall-gangbro som fungerte etter hensikten fram til denne ble skadet som følge av det ekstreme regnværet nå i vår. Det gled da ut noen løsmasser som førte til at denne gangbroen til dels hang i løse luften, noe som åpenbart er farlig. Utglidningen har skjedd mellom innkjøringen til Bergen travpark og busstoppet ved travparken. Fra skolen blir det opplyst at elever som tar bussen til Haukås skole nå blir sluppet av lenger nord enn utglidingen og kan gå trygt til skolen. Elever som går til og fra Haukås skole må passere den midlertidige gangbroen. Haukås skole har lagt opp til at det er voksne med elevene når de skal gå forbi den midlertidige gangbroen. Etat for skole har ikke mottatt søknader om skoleskyss fra elever på Haukås skole på grunn av utglidningen, men dersom en mottar slike søknader vil de bli behandlet og vurdert etter kommunens prosedyrer. Jeg vil understreke og berømme viktigheten av at foreldre og skolen engasjerer seg i denne type saker. Ved Haukås skole har foreldre og skolen tatt grep for å gjøre skoleveien trygg ved å organisere vakter som kan følge elevene langs veien. Når situasjonen først er som den er, har rektor og FAU vært løsningsorienterte for å bedre sikkerheten for elevene umiddelbart. Men selv om det er satt i verk ulike midlertidige løsninger på kort tid for å sikre elevene trygg skolevei til Haukås skole, så er sitasjonen ved Breisteinvegen fortsatt utfordrende og det er behov for andre og mer tilfredsstillende tiltak på lang sikt. Byrådsavdeling for byutvikling opplyser om at ett slikt tiltak er å få utbedret kulvertene under Breisteinvegen, da problemet ser ut til å være at området oversvømmes når vannet ikke ledes unna. Breisteinvegen er en fylkeskommunal vei, og tiltak i området er søknadspliktige, også for veivedlikehold. Vassdraget er vernet på grunn av elvemuslinger. Det har i lengre tid vært dialog med fylkeskommunen om utbedringer av veien i området, og Bergen bystyre behandlet 29. januar 2025 saken Skifte av kulvert under Breisteinvegen (sak 14/25). Det ble da vedtatt å gi unntak fra bygge- og deleforbudet til å fjerne eksisterende kulvert og etablere nye kulverter under Breisteinvegen, på vilkår om at vedtak fra statsforvalteren skal følges. Planseksjonen ved byrådsavdeling for byutvikling opplyser at fylket den 12. mars 2025 sendte inn søknad om igangsettelse av tiltak for å sikre veistrekningen mellom krysset Travparkvegen og Breisteinvegen, samt busstoppet Bergen Travpark, og nå venter nå nødvendige godkjenninger av denne søknaden fra Bergen kommune. Planseksjonen ved byrådsavdeling for byutvikling opplyser at målsetningen er å få godkjent søknaden allerede inneværende uke (uke 12), slik at fylket kan igangsette arbeidet med å utbedre kulverten og veien. Det er allerede startet opp med å bytte ut en kum, og noe forberedende arbeid i forbindelse med omlegging av rør. Christian Haugen - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}