{
  "dokument_id": "7c1a4178-29c4-5fb6-b807-ad2bb683401d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ettrinnssøknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11258834/Ettrinnssoknad",
  "tekst": " Søknad om llatelse i e trinn 23.08.2024 12:27:40 AR630059711 e er plan- og bygningsloven (pbl) §20-3, jf. §20-1 Prosjektnavn: St1 Haukås Nyborg Søknaden gjelder EIENDOM/BYGGESTED Gnr Bnr Festenr Seksjonsnr 199 124 0 0 Kommune BERGEN Adresse Steinestøvegen 279, 5111 BREISTEIN VILKÅR FOR 3 UKERS SAKSBEHANDLING Tiltaket oppfyller ikke kravene for 3 ukers saksbehandling, jf. § 21-7 annet ledd. TILTAKETS ART OG BRUK Tiltakstype: Skilt/reklame høyde med over 3,5m og bredde over 1,5m - fri stående Skilt/reklame større enn 6,5 m2 - fasade Næringsgruppe: N Forretningsmessig tjenestey ng Bygningstype: 323 Bensinstasjon Anleggstype: Andre Formål: Annet Beskrivelse av bruk: Endre alle skilt fra Shell l St1 TILTAKSHAVER Navn: ST1 NORGE AS Organisasjonsnummer: 913285670 23.08.2024 12:27:40 AR630059711 Telefon: 22665000 41430792 E-postadresse: marcus.lofstedt@st1.com Adresse: Postboks 1154 Sentrum , 0107 OSLO Kontaktperson Navn: Marcus Löfstedt Telefon: 22665292 41430792 1 E-postadresse: marcus.lofstedt@st1.com 23.08.2024 12:27:40 AR630059711 FAKTURAADRESSE FOR TILTAKSHAVER Navn: ST1 NORGE AS Adresse: Postboks 1154 Sentrum , 0107 OSLO Organisasjonsnummer: 913285670 Bes ller referanse: St1 2.0 Fakturareferanser: St1 Rebrand Prosjektnummer: Costcenter 10031007 EHF-faktura ANSVARLIG SØKER Navn: DR ING A AAS-JAKOBSEN AS Telefon: 22513000 E-postadresse: post@aaj.no Adresse: Lilleakerveien 4A , 0283 OSLO Organisasjonsnummer: 941019285 Kontaktperson Navn: Joar Hagen Telefon: 22513000 91325435 E-postadresse: jha@aaj.no VARSLING Er ltaket unnta nabovarsling? Ja FØLGEBREV KORT BESKRIVELSE AV TILTAKET: By e av fasadeskilter og by e av eksisterende prismast. REDEGJØRELSE: I 2015 kjøpte St1 alle Shell sine bensinstasjoner i Norge (over 300 stk.). Sam dig ble det inngå en lisensavtale om å beny e Shell som merkevare i 10 år. St1 har beslu et å ikke fornye lisensavtalen angående bruk av Shells 23.08.2024 12:27:40 AR630059711 merkevare. De e medfører at alle Shells bensinstasjoner i Norge skal skiltes om l St1 innen utgangen av 2025. Denne søknaden gjelder endring av gesims på tak over pumper og endring av eksisterende prismast fra standard Shell, l standard St1 på nevnte adresse. De nye St1 skiltene følger St1 sin skiltmanual og er vist på vedlagte tegninger. Ny prismast vil plasseres på eksisterende fundament - plassering vil med andre ord være uforandret. Prismasten oppfyller kravene iht. NA rundskriv 2021/2 hva gjelder størrelse og u orming. På omsøkte prismast er det medta e infofelt om lading. På denne stasjonen er pr. i dag ikke lading, så de e feltet vil være blendet med gul folie inn l stasjonen eventuelt får lading. Det søkes om fritak for nabovarsling da ansvarlig søker mener at de e ikke er l sjenanse, eller av vesentlig interesse for naboene, siden det i prinsippet by es likt mot likt på eksisterende bensinstasjon. Skulle 2 kommunen være av annen oppfatning, håper vi på snarlig lbakemelding. 23.08.2024 12:27:40 AR630059711 Med hjemmel i veglovens §33 har vi mo a godkjenning fra Statens vegvesen for omsøkte masteskilt (reklame) og øvrig profilering for St1. Tillatelsen gjelder europaveg/riksveg. Godkjenningen er vedlagt denne søknaden. SØKNAD OM DISPENSASJON Det søkes om dispensasjon fra: Kommunale vedtekter Beskrivelse: Eiendommen er omfa et av bystyrets vedtak «201808915 Åsane, gnr. 199 m.fl. Haukås Næringspark , Midler dig forbud mot ltak», grunnet elvemuslinger i Hukåsvassdraget. Midler dig forbud mot ltak er forlenget l 20.06.2025 Begrunnelse: De e ltaket med utski ning av eksisterende skilter med nye skilter vil ikke under noen omstendighet påvirke bestanden av elvemuslinger, og det søkes derfor om dispensasjon fra bystyrets vedtak. I og med at det omsøkte ltaket ikke vil påvirke bestanden av elvemuslinger, er ansvarlig søker av den oppfatning av det ikke er noen ulemper med å gi dispensasjon fra det midler dige forbudet mot ltak. Fordelene med å gi dispensasjon er at bensinstasjonen må erne Shell sine skilter innen utgangen av 2025, og da må de ersta es av nye skilter. Tiltaket vil ikke medføre noe utslipp l Haukåsvassdraget. Fordelene er større en ulempene med å gi dispensasjon i saken. Bergen kommunen har gi dispensasjon fra byggeforbudet på denne stasjonen dligere på et helt lsvarende prosjekt med by e av skilter, se sak 202028313/7. Saken ligger vedlagt. Arealdisponering PLANSTATUS MV. Gjeldende plan: Type plan: Reguleringsplan Navn på plan: Haukås Næringspark Reguleringsformål: BS - Bensinstasjon/vegserviceanlegg PLASSERING AV TILTAKET Er det strømførende linje/kabel eller ne stasjon/transformator i, over eller i nærheten av ltaket? Nei 23.08.2024 12:27:40 AR630059711 Er vann og avløpsledninger i konflikt med ltaket? Nei Krav l byggegrunn Skal byggverket plasseres i område med fare for: Flom (TEK § 7-2) Nei Skred (TEK § 7-3) Nei Andre natur- og miljøforhold e er pbl § 28-1 (for 3 eksempel forurenset grunn eller kvikkleire): 23.08.2024 12:27:40 AR630059711 Erklæring om ansvarsre fra ansvarlig søker og signering Tiltaksklasse 1 Foreligger sentral godkjenning? Ja Ansvarlig søker bekre er at hele ltaket belegges med ansvar, og dekker kravene i plan- og bygningsloven. Vi forplikter oss l å s lle med nødvendig kompetanse i ltaket, jf. byggesaksforskri en kapi el 10 og 11. Vi er kjent med reglene om straff og sanksjoner i plan- og bygningsloven kapi el 32 og at urik ge opplysninger kan medføre reaksjoner. SIGNERT AV JOAR ANDRE HAGEN på vegne av DR ING A AAS-JAKOBSEN AS De e dokumentet er signert elektronisk og arkivert i Al nn 23.08.2024 12:27:40 AR630059711 4 Filvedlegg: Situasjonsplan St1 Haukås Nyborg.pdf 20240523_Fullmakt søknader AaJ.pdf St1 Haukås Nyborg.pdf Skilt Haukås-A02.pdf Skilt Haukås-A01.pdf Midlertidig tillatelse til skilt og reklame. Gnr 199 bnr 124, St - EDKID - 13009750.pdf 24_174333-2Godkjenning av søknad om tillatelse til oppføring (omprofilering) av masteskilt fra Shell til St1 med vedlegg.pdf Visotec_5181_signed.pdf ErklæringOmAnsvarsrett-PRO_DR ING A AAS-JAKOBSEN AS.pdf "
}