{
  "dokument_id": "83050f11-cb47-5b1b-bf6a-7e459c4389a4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Design Region Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11651444/Design-Region-Bergen",
  "tekst": "Bergen kommune Utvalg for finans, kultur og næring 4. desember 2024 Design Region Bergen Design Region Bergen 2007 Oppstart Design Region Bergen 2010 Oppstart Bergen Design Festival. Design Region Bergen er en nettverksorganisasjon 2013 Arena partner Innovasjon Norge for design og arkitektur på Vestlandet. 2014 Oppstart av Design Thinking Utdannelsen Fokusområder 2019 Arena partnerskap avsluttet → Utvikle regionen gjennom designdrevet nærings- og samfunnsutvikling. 2019 NHH overtar Design Thinking utdannelsen → Styrke regionens design og arkitektur næring. 2019 Ny strategi og ny administrasjon. Design Region Bergen ble startet i samarbeid med Bergen kommune og Hordaland 2019 Oppstart Bioregion Vestland. fylkeskommune i 2007. DRB har i 2024 10 nettverkspartnere og 70 medlemsbedrifter. 2021 - 2023 Fokus på å få med bransjen. 2024 Ny strategi 2025-2035 Hvorfor skal kommunen prioritere dette? → Hva med staten? → Hva med bransjen? Internasjonalisering - Kind /Cold Water Prawns Hvordan bidrar design og arkitektur til bærekraftig nærings- og samfunnsutvikling? Eldrebølgen - Local / Grey Matter Sirkulærøkonomi - VILL / Kubbegulv -Bioregion Institute / Wolly pot → Designdrevet nærings- og samfunnsutvikling Innovasjon Budsjettbehov 500.000 __________________________________________________________________________ Tiltak 1. Arrangere Bergen Design Festival Aktivitet: Samle næringsliv, offentlige aktører, akademia og den kreative bransjen for en uke med inspirasjon, påfyll, flokeløsning og kunnskapsdeling. Effektmål: Innovasjons-katapult for å fremme design og arkitektur som innovasjonsverktøy for regionens vekstnæringer; reiseliv, helse, energi, hav ++. Behov for offentlig finansiering: 300.000 Annen finansiering kommer fra sponsorer, partnere og fagorganisasjonene innen design og arkitektur. 2. Fremme Design Thinking som innovasjonsverktøy Aktiviteter: Arrangere introduksjonskurs for Design Thinking, koble lokalt næringsliv og offentlige aktører med regionens Design Thinking kompetanse og rrangere bransjerettede søknadsskrivekurs for DOGAs program for Designdrevet Innovasjon DIP (11 MNOK). Effektmål: Få flere næringsaktører og offentlige aktører til å bruke design i eget innovasjonsarbeid, og bidra til at flere DIP midler kommer til Bergen. Behov for offentlig finansiering: 200.000 DOGA og egeninnsats fra partnere. Solid håndverk med lange Hva kjennetegner Vestlandets tradisjoner. design og arkitektur næring? Verdensledende aktører innen arkitektur og design. Designere og arkitekter Kvalitet og bærekraft. som jobber tett med regionens samfunns- og næringsliv. → Styrke regionens design og arkitektur næring. Bransje Budsjettbehov 500.000 ______________________________________________________________________ Tiltak 1. Skape en arena for kompetanseheving, utvikling og samarbeid for designere og arkitekter Aktivitet: Kompetansehevingsprogram med påfyll innen omstilling til sirkulærøkonomi, prosess- og endringsledelse, AI og ny teknologi - og innsikt i innovasjonspotensialet i Vestlandets vekstnæringer. Effekt: Sterke endringsagenter i design og arkitektur næringen i Bergen. Behov for offentlig finansiering: 300.000 Annen finansiering kommer fra salg av medlemskap, og egeninnsats fra samarbeidspartnere. 2. Tilrettelegge for paraply samarbeid for akademia og regionens fagorganisasjoner for design og arkitektur Aktiviteter: Drifte en felles arrangements kalender og samarbeide om Bergen Design Festival og aktiviteter for studenter. Effekt: Bidra til innovasjon gjennom tverrfaglige nettverk og samarbeid, og bidra til at studenter kommer tettere på bransjen. Behov for offentlig finansiering: 200.000 Annen finansiering kommer fra egeninnsats fra de 10 ulike fagorganisasjonene for design og arkitektur. Takk for meg! Ingrid Helgesen Daglig leder i Design Region Bergen ingrid@drb.no / 92 22 05 69 "
}