{
  "dokument_id": "b84277c3-4c38-5228-aabe-054e71bc61e8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Dispensasjonssøknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9639145/Dispensasjonssoknad",
  "tekst": " Dato:10.10.2024 Dispensasjonssøknad I forbindelse med søknad om opprettenig av ny matrikkelenhet på gnr 154 bnr 211 i Bergen Kommune blir det nå i tillegg søkt om dispensasjon fra gjeldende eldre reguleringsplan for Damsgård, plan-ID: 40010000, utarbeida etter bygningsloven av 1924. Grunneiendommen på 357 m2 som er søkt oppretta ligger innenfor en stor reguleringsplan (Figur.1). Den gjeldende reguleringsplanen for Laksevåg, Store Damsgård i 1925 og er av eldre dato. Plankartet viser omriss av bygg og teig/parseller i plankartet. Omsøkt fradelt tomt har ikke sammenfallende eiendomsgrenser og omriss av bygg med det gamle plankartet av 1925. Etter Bergen kommune sin nye vurdering er det nødvendig å søke om dispensasjon fra plan- og bygningsloven § 1-6 andre ledd med videre tilvisning til 12-4. jf. Plan- og bygningsloven § 19-2. Det vil understrekes at tiltakshaver har tidligere innhenta uttalelse fra Bergen kommune angående den konkrete fradelingen. Bergen kommune vurderte da eiendomsdelingen og uttalte seg at det ikke er nødvendig med dispensasjon fra den eldre reguleringsplanen fra 1925. Kommunen har veiledningsplikt og den tidligere uttalelsen har resultert i delingssøknad og medført tiltakshaver stor kostnadsbelastning. Figur.1 Bildet viser omriss av planområdet med plan-ID: 40010000 som det søkes dispensasjon fra. Den eldre reguleringsplanen for Laksevåg. Store Damsgård fra 1925 har verken bestemmelser eller tegnforklaring. Figur.2 Bildet viser dagens eiendomsgrenser fra matrikkelen i forhold til det gamle plankartet. Den gamle planen fra 1925 er i strid med nasjonale og regionale interesser, og hemmer fortetning/tettere bosetting dersom eiendomsgrenser i plankartet av 1925 skal være juridisk bindende. Bergen kommune har ikke videreført denne planen fra 1925 gjennom hensynsone H910 i kommuneplanen. Kommuneplanen gjelder derfor foran, jf. Pbl § 1-5 andre ledd. Eiendommen ligger i byfortetningssone BY2. I arealdelen til KPA leser vi at «Utbyggingen kan komme til å skje i mindre prosjekter spredt rundt i hele byfortettingssonen. Byfortettingssonen vil romme mange boliger og innbyggere\". Vi ber kommunen ved behandling av denne dispensasjonssøknaden om å forholde seg til Sivilombudsmannen og kommunal- og moderniseringsdepartementet sine uttalelser og overordnet veiledning og rettstolkning. Det vises til ot. prop. 169L (2020-2021) som sier at: «Dispensasjonsbestemmelsen i plan- og bygningsloven er begrunnet ut fra at det i enkelte tilfeller er behov for å gjøre unntak fra bestemmelser gitt i eller i medhold av plan- og bygningsloven. En dispensasjon kan være hensiktsmessig der det ikke er tid til å utarbeide en plan eller gjøre planendring, og det for øvrig er ubetenkelig ut fra arealdisponeringshensyn. Dispensasjon kan også betraktes som en praktisk sikkerhetsventil. For mindre tiltak vil det kunne fremstå som unødvendig ressurskrevende å gjennomføre en planendring med den mer omfattende saksbehandling som kreves for dette, særlig der avviket fra plan i seg selv ikke er omstridt eller kontroversielt.» Videre skriver Kommunal- og moderniseringsdepartementet i ot. prop. 169L (2020-2021) at «fordeler tiltakshaver kan påberope seg, ikke begrenses til generelle areal- og ressursdisponeringshensyn, men også omfatte tiltakshavers interesse i en fornuftig og hensiktsmessig utnyttelse og bruk av egen eiendom.» Det første spørsmålet vert om hensynene bak regulerte omriss «nytt bygg» og omriss «tomtegrenser» i plankartet blir «vesentlig tilsidesatt» som følge av tiltaket. «Byggegrensen i reguleringsplan bygger på hensyn til trafikksikkerhet, oversiktlighet og det visuelle knyttet til plassering av byggverk på eiendommene. Av hensyn til utrykningskjøretøy, snørydding o.l. er det viktig at dagens veibredde opprettholdes.» Parsellen som skal deles i fra egner seg for fortetting i tråd med retningslinjer og føringer i kommuneplanen. Fradelingen oppfyller alle krav i plan- og bygningsloven § 26-1 og er innenfor krav i den gjeldende kommuneplanen sin arealdel. Fradeling vil ikke påvirke trafikksikkerhet. Det vises med dette til Fylkeskommunen sine uttalelser, bl.a. ved søknad om oppsetting av støyskjerm. Plassering av framtidig bolig på omsøkt fradelt eiendom vil skje i tråd med plan- og bygningsloven § 29-4. Den visuelle kvaliteten vil være til stedet i tråd med plan- og bygningsloven §§ 29-1 og 29-2. Tilkomst til utrykningskjøretøy er sikra. Fradeling vil ikke medføre endring av veibredden. Bergen kommune har informert at «det fremgår klart at det er regulert inn kun et bolighus på eiendommen.». Det er vanskelig å vite om Bergen kommune mente at det er «Bebyggelse som inngår i planen» eller «planlagt bebyggelse». Hensynet bak «Bebyggelse som inngår i planen» eller «planlagt bebyggelse» er å bestemme framtidig plassering av bygg. I det konkrete tilfellet er det å sikre tetthet og hvilke deler av tomten tillates bebygges. På fradelt tomt er det planlagt kun et bolighus. Majoriteten av boliger ble bygd i strid med plankartet. Det er mange flere boliger enn plankartet viser. Her kan det påpekes at utformingen av den gamle planen ikke gir tilstrekkelig rettsvirkning for å sikre denne boligplasseringen gjennom hele planens levetid. Det er derfor kurant å basere plassering av framtidig boligbebyggelse på krav beskrevet i plan- og bygningsloven kapittel 29 og retningslinjer gitt i KPA 2018. Reguleringsplanen for Laksevåg. Store Damsgård ble vedtatt 01.07.1925. Fra den dato har areal nasjonal regional planlegging og arealpolitikk endra seg betraktelig i Bergen kommune og i Norge. Per dags dato stilles det krav om fortetting innenfor eksisterende byggesoner før en kan ta landbruksarealer og natur- og friluftsområder i bruk til ny bebyggelse. Norsk klimapolitikk og nasjonale forventninger til arealutvikling fremmer gjennomføringen av omstillingen til et lavutslippssamfunn, og at byer og tettsteder utvikles gjennom fortetting. Reguleringsplanen er av eldre dato (98 år gammel), og kommunen har tidligere gjennom sin byggesaksbehandlingspraksis fortetta flere boligtomter som ikke er i tråd med eiendomsgrenser og tillot boligutbygging der det ikke er regulert omriss av «boligbygg» i plankartet. Det er derfor vanskelig å se at dispensasjonen vesentlig vil sette til side hensynene bak den planlagte bebyggelsen. Det er likevel ikke nok at hensynene bak bestemmelser det er søkt dispensasjon fra, ikke blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon, etter ei samlet vurdering, være klart større enn ulempene, jf. plan- og bygningslova § 19-2. Det andre spørsmålet er om «fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering», jf. plan- og bygningsloven § 12-9 anna ledd. Fordeler • Fordelen med dispensasjon er hovedsakelig at eieren får nytte tomta si på en formålstjenlig måte • Fradeling av ny tomt er i tråd med kommuneplanen sin arealdel • Den framtidige boligtomten og framtidig utbygging vil ta vare på 4 meters avstander til nabogrenser. Det vil si at hensyn bak Pbl § 29-4 om å sikre lys, luft og åpenhet mellom bygg og en viss avstand mellom nabobebyggelse samt hensyn til terreng og omgivelsestilpasning blir oppfylte • Planlagt tiltak vil ikke medføre ulempe for naboer. Tap av utsyn er innenfor tålegrensen i byområdet • Etter Bymiljøetatens vurdering vil tiltaket ikke berøre veginteressene på en måte som er til hinder for vegvedlikeholdet eller eventuell fremtidig vegutvidelse • Kommunen sin behandlingspraksis for denne reguleringsplanen viser at det burde være kurant å gi dispensasjon fra reguleringsplanen for Lalsevåg, Store Damsgård. Det vises med dette til alle dispensasjons- og byggesaker som ble behandla av kommunen i løpet av 98 år • Den aktuelle plassen egner seg for utbygging. Nevnte forhold trekker i retning av at det her bør kunne gis dispensasjon • Fortetting er i tråd med den nasjonale arealpolitikken. Momentet teller i retning av at dispensasjon bør gis som omsøkt • En dispensasjon for det omsøkte tiltaket er raskere i forhold til omfattende planprosess. I dette tilfellet er det fradeling av en tomt og behovet for å utarbeide en reguleringsplan er svært redusert • Den nye parsellen vil ha sikra tilkomst og frisikt. Dette vil ble sikra gjennom tinglysing • Den nye parsellen vil ha sikra tilknyting til VA • Det planlagte tiltaket er ikke i strid med regionale og nasjonale interesser • Det er ikke registrerte kulturminner i det aktuelle området, jf. Kulturminnesøk.no • Det er ingen rødlistede, jf. Artsdatabanken og Miljødirektoratet sin karttjeneste • Bymiljøetaten har gitt positiv uttalelse til utvidet bruk av avkjørsel Ulemper • En dispensasjon kan på generelt grunnlag ha presedensvirkning. I det konkretet tilfellet har det oppstått i løpet av 98 år flere fradelings- og utbyggingspresedenser innenfor reguleringsplanen for Laksevåg. Store Damsgård. Det vil samtidig understrekes at den høye terskelen for dispensasjon ikke har til hensyn å forhindre ei fortetting som forebygger beslag av viktig jordbruksareal andre steder. Etter en samlet vurdering er fordelene er klart større enn ulempene. Søkeren vurderer med dette at de kumulative vilkårene for den omsøkte dispensasjonen er oppfylt og ber med dette om positiv innstilling i denne saken. "
}