{
  "dokument_id": "9ea140bf-8412-5cd8-9937-c1fa59af03c8",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Orienteringssak til UHSO - Nedleggelse av bydelslegevakter",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11444985/Framstilling-Orienteringssak-til-UHSO-Nedleggelse-av-bydelslegevakter",
  "tekst": " Utvalg for helse og sosial Saksframstilling Vår referanse: 2023/254589-42 Saksbehandler: Elise Støver Orienteringssak til UHSO - Nedleggelse av bydelslegevakter Hva saken gjelder: Partiene Ap, SV, MDG og R fremmet, via e-post 30.10.2024, forespørsel om en sak på sakslisten til utvalg for helse og sosials møte 13.11.2024. Ap, SV og R har 7 av 17 medlemmer i utvalg for helse og sosial, og innfrir med dette krav jf. kommuneloven § 11-3 (1), siste setning, «En sak skal settes på sakslisten hvis minst 1/3 av organets medlemmer krever det.» I den ovennevnte forespørselen om en sak på sakslisten skrives det: «Det er varslet nedleggelse av to bydelslegevakter. Avsendere av denne eposten ber om at UHSO til neste møte i november får en sak på sakslisten som orienterer om mulige konsekvenser av dette budsjettkuttet. Vi ber om at saken belyser de vurderinger byrådet har gjort i tilknytning til forslaget om nedleggelse, og ønsker å få svar på følgende spørsmål: 1. Er bydelslegevaktene/legevaktsjefene blitt involvert i vurderingen av denne nedleggelsen, og hva var deres vurdering? 2. Har fagorganisasjoner blitt gitt mulighet for innspill? 3. Blir bemanningen ved Bergen legevakt styrket i tilstrekkelig grad for å kunne oppveie for tapet av to bydelslegevakter? 4. Utvalget ble orientert i befaring på legevakten om at bydelslegevaktene tok unna over halvparten av pasienthenvendelsene i sin åpningstid. Det betyr at ved nedleggelse vil man potensielt se en dramatisk økning i antall henvendelser til de resterende legevaktsentralene. Er det gjort en vurdering av at disse har tilstrekkelig areal og triageringskapasitet til å ta unna dette? 5. Et argument som byrådet bruker for å gjennomføre denne nedleggelsen er at bergensere benytter legevakten i større grad enn innbyggere i andre byer. Samtidig brukes fastlegene i mindre grad. Dette er et valid argument kun hvis årsakene til dette er utredet, og det viser seg at det handler om at bergensere trenger bedre opplæring i hvem man skal henvende seg til ved akutt og ikke-akutt sykdom. Foreligger en utredning av årsaker til bergenseres forhøyede bruk av legevakten? Hvis ikke, vil dette bli undersøkt?» Bystyrets kontor har oversendt forespørselen til byrådsavdeling for eldre, helse og omsorg 1.11.2024. Eventuelle oversendelser fra byrådet i forkant av møtet vil bli knyttet til denne saken som vedlegg og ettersendt til utvalgets medlemmer. Hva som menes med en orienteringssak er nærmere presisert i Kommunal- og distriktsdepartementets veileder om «Saksbehandling i folkevalgte organer i kommuner og fylkeskommuner», som sier at med orienteringssak menes saker der organet skal orienteres om en sak uten at det skal fattes noe vedtak. 1 Forslag til vedtak: Saken tas til orientering. Dato: 6. november 2024 Øivind Hauge Støle - Fagleder Elise Støver - Rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Eventuelle vedlegg knyttes til saken fortløpende og ettersendes. 2 "
}