{
  "dokument_id": "e5192991-e5c1-53a9-aca3-4b5d5b3d7b7d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 03.10.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11293145/Fagnotat-datert-03-10-24",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: BYGG-2024/10430-35 (Arbeidssted) Saksbehandler: Thea Lindseth Dato: 03.10.2024 Fra PBE Byggesak Nord (Arbeidssted) 199/181/0/0 Travparkvegen 60, ladestasjon tyngre kjøretøy Tiltakshaver Fastcharge AS Endring av rammetillatelse datert 15.08.24 til etablering av 10 ladestasjoner for tunge Tiltaket kjøretøy, endringen består i: anlegge ny avkjørsel fra kommunal vei Nordre Brurås til ny ladestasjon ved Travparkeveien. Tiltaket krever samtykke fra Bergen Bystyre vedrørende midlertidig forbud mot tiltak, jf. Bystyrets behandling vedtak i Bergen Bystyre 20.06.2019 sak 215/19 og 31.05.2023 sak 185/23. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som bebyggelse og anlegg – Øvrig Byggesone, Friluftsområder og Grønnstruktur, og den ligger innenfor hensynssonene H560_151 Naturmiljø – Haukåsvassdraget 8,3 %, H310_1 Aktsomhetsområder for steinsprang, jord- og flomskred og snøskred 9,3 %. Eiendommen omfattes av reguleringsplan nummer 6020000, Åsane. GNR 170 og 199, Breistein/Haukås, travbane og barneskole stadfestet 10.01.1983 - 96,5 %. Planstatus Eiendommen omfattes av reguleringsplan nummer 16740001, ÅSANE. GNR 199 MFL., HAUKÅS NÆRINGSPARK stadfestet 24.03.2009, og tiltaket er omfattet av arealformål Naturvernområde - 3,3% Eiendommen er omfattet av følgende vedtak i Bergen Bystyre: Med hjemmel i plan- og bygningsloven § 13-3 forlenges fristen for når planspørsmålet skal være endelig avgjort med hensyn til Bergen bystyre sitt vedtak i møtet 20.06.2019 sak 215/19 med 2 – to – år. Midlertidig forbud mot tiltak blir da gjeldende frem til 20.06.2025. Det gis samtykke til unntak fra bygge- og deleforbud innenfor område for reguleringsplan for Haukås næringspark, planid. 1674000 for etablering av ny avkjørsel fra kommunal vei Nordre Brurås til ny ladestasjon ved Travparkeveien. Dette med vilkår Forslag til vedtak om at overvann håndteres i henhold til uttale fra Bymiljøetaten ved Naturforvaltningsseksjonen datert 06.09.24 og vilkår om 0-utslipp til vassdraget i anleggs- og driftsfasen. Med hilsen Plan- og bygningsetaten Sylvi Søvik Wathne Avdelingssjef Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken Historikk Det ble gitt rammetillatelse til etablering av 10 ladestasjoner for tunge kjøretøy den 15.08.24. Denne delen av tiltaket ligger utenfor sone for midlertidig forbud mot tiltak og byggegrense mot vassdrag, samt grønnstruktur i både gjeldende og pågående reguleringsplan. Saken var på høring til Statens Vegvesen, Vestland Fylkeskommune, Statsforvalteren, Bymiljøetaten Veiforvaltningsseksjonen og Bymiljøetaten Natur- og Miljøforvaltningsseksjonen. Etter noe omarbeiding av tiltaket ble det mottatt positive uttaler til tiltaket, på vilkår. Saksbehandler har i etterkant vært i dialog med ansvarlig søker og Vestland Fylkeskommune om å sette enda et vilkår knyttet til avkjørsel mot 567 Breisteinvegen i nytt vedtak. Det ble i rammetillatelsen gitt dispensasjon fra KPA2018 § 3.1.plankrav og KPA 2018 § 4.3.2 med hensyn til rekkefølgekrav, dette på bakgrunn av uttaler fra interne og eksterne høringsparter. Etablering av ladestasjon er i tråd med Nasjonal transportplan (NTP) sitt hovedmål om et effektivt, miljøvennlig og trygt transportsystem i 2050. Å få til en endring fra fossil til elektrisk drift av de tunge kjøretøyene er avgjørende for at transportsektoren skal nå klimamålene. For å få til denne endringen må det etableres ladestasjoner langs hovedvegnettet. Midlertidig forbud mot tiltak Bergen bystyre har den 20.06.2019 vedtatt midlertidig forbud mot tiltak etter plan- og bygningslovens § 13-1 for området som omfattes av reguleringsplan for Haukås næringspark. Dette i første rekke for å ivareta hensyn til elvemuslingbestanden i Haukåsvassdraget. I bystyremøte den 31.05.2023 sak 185/23 ble varigheten av det midlertidige forbudet forlenget med 2 år, frem til 20.06.2025. Søknaden omfattes av det midlertidige forbudet mot tiltak. Rettsvirkningen av forbudet er at søknaden ikke kan behandles, og innvilges så lenge forbudet gjelder. Kommunen kan etter plan- og bygningslovens § 13-1, 3. ledd samtykke i at tiltak som rammes av forbudet blir gjennomført dersom det etter en skjønnsmessig vurdering ikke vil vanskeliggjøre planleggingen. Det er i den foreliggende sak søkt om slikt samtykke. 2. Søknaden Det søkes nå om endring av gitt rammetillatelse til å etablere ny avkjørsel fra kommunal vei Nordre Brurås til ny ladestasjon ved Travparkeveien. Tiltaket kommer i strid med arealformål N1 Naturvernområde i gjeldene reguleringsplan ÅSANE. GNR 199 MFL., HAUKÅS NÆRINGSPARK, arealformål G – Grønnstruktur i reguleringsplan under arbeid ÅSANE. GNR 199 BNR 10 MFL., HAUKÅSMYRANE OG HAUKÅSVASSDRAGET, og arealformål G - Grønnstrukur i kommuneplanen. Tiltaket ligger i randsonen av sone for midlertidig forbud mot tiltak. Ansvarlig søker sin beskrivelse av tiltaket: Tiltakshaver ønsker å etablere ny ladestasjon for tungtransport. Etter utredning av ulike løsninger for adkomst til ladeanlegget, er det omforent at anlegget bør gis adkomst fra Nordre Brurås vei fremfor fra Travparkvegen. I den forbindelse er det nødvendig å etablere ny adkomstvei. Adkomstveien er tegnet inn på eiendommens sørvestre hjørne. Saksnummer BYGG-2024/10430 Side 2 av 5 For å komme til planlagt ladestasjon må veien krysse et areal som i detaljregulering for Åsane, Gnr 199 m.fl., Haukås Næringspark, vedtatt 24.3.2009, er regulert til naturvernområde (N1). I nyere kommuneplan for Bergen kommune, arealdelen 2018-2030, er arealet avsatt til nåværende grønnstruktur (G). 20.06.2019 ble det lagt ned midlertidig forbud mot tiltak for et større område der det pågjeldende arealet inngår. Forbudet er gyldig til 20.06.2025. Det søkes om dispensasjon for alle forhold nevnt over. Etter vår forståelse er det konsensus om etablering av ladeanlegg på gbnr 199/181. Veien inn til ladeanlegget er tegnet av Vestrem AS for Fastcharge Travparken og omsøkes separat. Adkomstveien er tegnet i henhold til ønsket tilkomst fra E39 via Nordre Brurås. Avstanden fra E39 er om lag 500 meter. I eldre reguleringsplan er området veien krysser, avsatt til naturvernområde. I nyere kommuneplan for Bergen er området definert som grønnstruktur. Kommuneplanens bestemmelser slår fast at ved motstrid gjelder bestemmelser til KPA foran reguleringsplaner som er vedtatt før 1.1.2013 (jf.§ 2.4), men ikke dersom mer detaljert underformål til samme arealkategori er gitt i reguleringsplan (jf. retningslinjer). Med henvisning til bestemmelser i KPA for arealformål grønnstruktur, gir § 29.3 rom for at eksisterende veier kan driftes i samsvar med veiens funksjon. Omsøkte tiltak er en ny adkomstvei, men tjener det formål å gi adgang til planlagt ladeanlegg, etter en vurdering om at adkomsten bør ligge her. Adkomstveien er plassert på den helt sørlige delen av arealformålet i KPA og reguleringsplan, og etablering av vei vil derfor ikke resultere i veien splitter arealet i to deler. Flyfoto av området viser at arealet er beplantet, men med et preg av vegetasjonsskjerm/buffer mot vei, mer enn et naturområde. Vår vurdering er at nytt veitiltak på denne delen av arealformålet, ikke vil gi konsekvenser for naturmangfold eller rekreasjonsmuligheter. Hva gjelder forbud mot tiltak frem til 20.6.2025, vurderer vi at tiltakets plassering i randsonen av det 255 dekar store forbudsområdet/sonen, ikke vil gi vesentlige virkninger for hensynet bak forbudet, men på den annen side er adkomstveien fra Nordre Brurås av vesentlig betydning for hvorvidt ladeanlegget, som plasseres utenfor forbudssonen, kan realiseres. 3. Vurdering av samtykket Grunnlag for etablering av bygge- og deleforbudet fremkommer av saksfremstilling i forbindelse med politisk behandling i bystyret (dokument nr 2018/65173-2 datert 21.15.2019). Saksnummer BYGG-2024/10430 Side 3 av 5 Bygge- og deleforbudet gjelder i hovedsak hensyn til bestand av elvemuslinger i Haukåsvassdraget og behov for tiltak for å ta vare på eksisterende muslinger og hindre ytterligere muslingsdød. Et samtykke til unntak fra bygge- og deleforbudet må vurderes på samme måte, eller sterkere enn en eventuell dispensasjonssøknad. Det vil si at både at hensikten med bygge og deleforbudet ikke på noen måte må tilsidesettes, samtidig som fordelene med et unntak må være betydelig større enn ulempene. Tiltaket må heller ikke vanskeliggjøre den pågående planprosessen i området. Tiltaket gjelder endring av rammetillatelse datert 15.08.24 til etablering av 10 ladestasjoner for tunge kjøretøy, endringen består i: anlegge ny avkjørsel fra kommunal vei Nordre Brurås til ny ladestasjon ved Travparkeveien. Søknad om endring av gitt rammetillatelse har vært på høring til interne og eksterne høringsparter. Bymiljøetaten ved Natur- og Miljøforvaltningsseksjonen uttaler følgende i høringssvar datert 06.09.24: Bymiljøetaten har vurdert tiltakets konsekvenser for interesser knyttet til natur, biologisk mangfold, landskap og friluftsliv. Elvemusling Innenfor selve tiltaksområdet er det ikke gjort registreringer av viktig naturmangfold eller friluftsverdier, men tiltaket ligger langt oppe i nedbørfeltet til Haukåselva som har Bergen kommunes siste gjenværende elvemuslingbestand. Eventuell forurensing i anleggs- og driftsfasen har potensiale til å påvirke en stor del av leveområdet for elvemuslingen. Bymiljøetaten vurderer det som positivt at overvannet skal ledes i retning Bergen travpark. Dette vil medføre at mindre del av elvemuslingbestanden vil kunne bli påvirket av ev. forurensning. I tillegg vil overvannsdammene inne på selve travparken rense og forsinke partikkelforurensning eller annen forurensning før det kommer ut i hovedvassdraget. Dette vil redusere risikoen for negativ påvirkning av elvemuslingbestanden. Vi vil presisere at overvannet i anleggsfasen også må ledes til dammene i travparken slik at vannet ikke ledes direkte til Haukåselva. Dette medfører at jordvoll, sandfang og overvannsledningen må etableres som første del av anleggsarbeidet, slik at overvannet ledes til eksisterende rensedammer i travparken. Ved større gravearbeider i anleggsfasen kan det bli behov for ytterligere rensetiltak for overvannet før det slippes videre til rensedammene i travparken, f.eks. dersom det må pumpes overvann fra en byggegrop. Aktuelle rensetiltak vil kunne være sedimentasjonscontainere, siltgardin e.l. Bymiljøetaten ved Vegforvaltningsseksjonen har i vedtak datert 18.09.24 godkjent ny avkjørsel på vilkår. Vestland Fylkeskommune er positiv til tiltaket på vilkår om en løsning som hindrer inn- og utkjøring fra ladestasjonene til og fra Breisteinvegen. Saksnummer BYGG-2024/10430 Side 4 av 5 4. Konklusjon I vår vurdering legger vi vekt på at Bymiljøetaten ved Natur- og Miljøforvaltningsseksjonen ikke frarår at det gis tillatelse til endring av gitt rammetillatelse, på vilkår om at overvannet ledes til rensedammene i både anleggs- og driftsfasen. Det må i tillegg settes et vilkår om 0- utslipp til vassdraget i anleggs- og driftsfasen for å sikre behovet for ytterlige rensetiltak i anleggsfasen. Det vil settes vilkår om plan for overvannshåndtering og rensetiltak før IG. Det omsøkte tiltaket ligger i randsonen av sone for midlertidig forbud mot tiltak og legger til rette for mer trafikksikker inn- og utkjøring til ladeområdet. Tiltaket vil minske belastningen på krysset mellom privat vei Norde Brurås og kommunal vei Nordre Brurås, slik det er godkjent i rammetillatelse datert 15.08.24. På bakgrunn av dette vurderer fagetaten at det bør gis samtykke til unntak fra bygge- og deleforbud innenfor område for reguleringsplan for Haukås næringspark, planid. 16740001 for etablering av ny avkjørsel fra kommunal vei Nordre Brurås til ny ladestasjon ved Travparkeveien. Vedlegg: 1. Oversiktskart som lokaliserer tiltaket i forhold til omgivelser 2. Oversiktsfoto som supplement til oversiktskart 3. Situasjonsplan 4. Relevant skriftlig dokumentasjon. 5. Relevante tegninger. Saksnummer BYGG-2024/10430 Side 5 av 5 "
}