{
  "dokument_id": "1f591d46-6b24-5f7f-be09-146a53f08677",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse datert 08.10.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11582404/Planbeskrivelse-datert-08-10-24",
  "tekst": " PLANBESKRIVELSE Datert: 08.10.24 Bergen kommune Fyllingsdalen, gnr. 22 bnr. 874, mfl. Skjenhaugane Arealplan-ID 70910000 Saksnummer 202127874/ PLAN-2022/20708 INNHOLD: 1 Sammendrag og nøkkelopplysinger .............................................................................. 3 2 Bakgrunn.......................................................................................................................... 4 3 Planområdet – dagens situasjon..................................................................................... 5 4 Planstatus og rammebetingelser .................................................................................. 14 5 Beskrivelse av planforslaget ......................................................................................... 19 6 Planprosess og medvirkning ......................................................................................... 51 7 Konsekvensutredning.................................................................................................... 51 8 Virkninger og konsekvenser av planforslaget ............................................................ 52 9 Avsluttende kommentar ............................................................................................... 65 10 Vedlegg .......................................................................................................................... 67 Side 2 av 67 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Planområdet er på 48,5 dekar og ligger sentralt i Fyllingsdalen like nordvest for Oasen terminal og handlesenter, og øst for fremtidig bybanestopp i Spelhaugen. Nærhet til bybane og busstopp og god tilkomst med sykkel og gange i alle retninger, gjør at eiendommen er vist som byfortettingssone i kommuneplanen. Området som ønskes transformert, har til nå vært brukt som kontor, lagerbygg og til utendørs lagring av materiale til anleggsvirksomhet. Næringsvirksomheter som kan medføre støy, forurensning eller andre vesentlige ulemper for omgivelsene tillates ikke i byfortettingssonen, og det er dette arealet som foreslås transformert til konsentrert boligbebyggelse. Hensikten med reguleringsplanen er derfor å legge til rette for et nytt, konsentrert boligområde, samtidig som den menneskelige skala ivaretas, i tråd med kommuneplanens arealdel og kommunens gåstrategi. Det er planlagt ca. 85 boenheter. Like nord for planområdet ligger der seks terrasseblokker fra 1976-77 med leiligheter. I det nye boligområdet legges det vekt på andre boligtypologier og fellesfunksjoner som vil supplere den etablerte boligtypen, slik at man kan ha livslang boligkarriere innenfor samme nabolag. Det legges også til rette for delekultur og fellesskap med felleshus, byttebod, område for delebil og delesykler, kafé / nærbutikk, treningsrom, vaskeri, reparasjonsverksted og lignende. I tillegg etableres store og varierte felles uteoppholdsareal med møteplasser. Det etableres et hierarki av gangforbindelser på kryss og tvers av boligområdet som knytter seg mot eksisterende gangforbindelser og naturområder. Grønnstrukturen rundt Lauvåstjørna sikres og forbedres, og uønskede arter fjernes. Det legges til rette for en ny, naturbasert møteplass for både det nye boligområdet og for omkringliggende bebyggelse og barnehager, i overgangen mellom natur og bebyggelse. Stedet får universell atkomst via «Barliallmenningen», og knyttes sammen med eksisterende stinett og turvei langs østsiden av Lauvåstjørna og mot Ørnahaugen. Stedet tilrettelegges for flest mulig brukergrupper med et mangfold av leke- og oppholdsareal. Sentralt i boligområdet etableres det et grøntdrag, der det meste av overvannet fra utbyggingsområdet samles i et nytt bekkeløp. Langs nordre grense av byggeområdet, forbedres eksisterende vannsig og natur, slik at dette blir et åpent bekkeløp som samler overvann fra den nordligste delen av byggeområdet. Overvann føres på overflaten for å unngå å føre overvann gjennom forurensningen i grunnen, ut i Lauvåstjørna. Det er lagt stor vekt på å forbedre gangatkomst fra fremtidig bybanestopp og dagens busstopp på Spelhaugen, stiforbindelse til Ørnahaugen og videre til Oasen og bybanestoppet der, og sykkelatkomst fra etablert sykkelveinett. Biladkomst følger Barliveien, og parkering skjer i parkeringskjeller ved inngangen til området, slik at uteoppholdsareal vil være bilfrie, samtidig som det tilrettelegges for nødetater, vedlikehold og nødvendig transport ved leveranse / flytting. Side 3 av 67 1.2 Nøkkelopplysninger 22/524, 872, 874 og 875. Del av 22/394, 439, 524-526, Bydel: Fyllingsdalen Gårds- og bruksnummer: 536, 610, 791, Del av 23/1, 207, 536 og 610 Gårdsnavn/adresse: Barliveien 21 Forslagsstiller: Opphus AS Plankonsulent: LINK Arkitektur AS Sentrale grunneiere: Opphus AS Bolig, gatetun og Planens hovedformål: Planområdets størrelse: 48,5 dekar naturområde Total 170% BRA BK1 150 %BRA BK2 154 %BRA Nytt bruksareal / 17329 m2 BRA Grad av utnytting: BK3 172 %BRA Antall nye boenheter: Ca. 85 boenheter BK4 170 %BRA B/F/T 205 %BRA Varsel om Konsekvensutredningsplikt: Nei Nei innsigelse/Innsigelse: 07.07.2022 Kunngjort oppstart: Offentlig ettersyn: 17.06.2023-29.08.2023 Fortetting med boliger innenfor byfortettingssone 2 i gangavstand fra fremtidig Problemstillinger: bybanestopp. Nærhet til Lauvåstjørna. 2 Bakgrunn 2.1 Bakgrunn for planarbeidet Bakgrunnen for planarbeidet er erverv av eiendommen for transformasjon til boligområde. 2.2 Hensikten med planforslaget Hensikten med planforslaget er å legge til rette for ny, konsentrert boligbebyggelse i kort gangavstand fra fremtidig bybanestopp og byfortettingssone ved Spelhaugen, i tråd med kommuneplanens arealdel. Boligområdet skal ha varierende boligtyper i form av blokker, flermannsboliger og eneboliger, med tilhørende uteområder, fellesareal, småskala næring og service som kafé / nærbutikk, treningsrom mm, parkeringsanlegg under terreng, og naturområde rundt Lauvåstjørna. Det legges vekt på sammenhengende nettverk av gangforbindelser og møteplasser, utbedring av offentlig vei med fortau, og sammenhengende system for overvannshåndtering og blågrønne strukturer i overgangen mellom natur og bebyggelse. Barliallmenningen (gatetun) skal tilrettelegges for lek og opphold for flest mulig brukergrupper. Side 4 av 67 3 Planområdet – dagens situasjon Dagens situasjon er utfyllende beskrevet i stedsanalyse datert 13.02.23. Under følger et forkortet utdrag av stedsanalysen. 3.1 Beliggenhet og avgrensning Planområdet ligger i Fyllingsdalen bydel, mellom Spelhaugen i vest, Oasen Senter og Fyllingsdalen sentrum i sørøst, og Tjernet borettslag og Kanadaskogen mot nord. Planområdet omfatter eiendommene gnr 22 bnr 524, 872, 874 og 875. Det bebygde arealet skal utvikles til et nytt boligområde, mens Lauvåstjørna med kantsone er tatt med for å sikre og reparere naturområdene. I tillegg er Barliveien inkludert for å regulere tilstrekkelig bredde på fortau, og snumulighet i enden av offentlig driftet vei. Tjernet borettslags private parkeringsplass og turveien rundt tjernet er tatt med, slik at planområdet naturlig avgrenses mot borettslaget og naturområdene. Stien mellom Lauvåstjørna og Ørnahaugen og også tatt med for å sikre gangforbindelsen over haugen til Oasen og bybanestoppet der. Figur 1 - Tjernet borettslag og Lauvåstjørna med tomten bak. 3.2 Arealbruk Det planlagte utbyggingsområdet (gnr. 22 bnr. 872 og 874) er i dag i bruk til kontor, lagerbygg og til utendørs lagring av materiale til anleggsvirksomhet. Atkomsten er fra vest og nord over Tjernet borettslags eiendom (gnr. 22 bnr. 525). Figur 2 - Den kommunale veien, Tjernet borettslag og det karakteristiske kollelandskapet. Side 5 av 67 Like nord for planområdet er det 6 terrasserte boligblokker (Tjernet borettslag), som ble etablert i 1976/77. Blokkene ligger i et opparbeidet hageanlegg med gangveier, sitteplasser og lekeområder. I den østlige delen ligger det en ballplass. Resten av nærområdet består av frodig natur, turvei rundt Lauvåstjørna og tursti til Ørnahaugen. Figur 3 - Kart med gbnr. Oversikt over gårds- og bruksnummer som inngår i planområdet, og dagens bruk: Hele gbnr 22/872 Næring / industri 22/874 Næring / industri 22/875 Lauvåstjørna med naturområde 22/524 Transformator Deler av gbnr 22/394 Veiformål i kryss Barliveien og Spelhaugen med siktlinjer 22/526 Smal del av veiformål Spelhaugen 22/439 Veiformål Barliveien 22/791 Veiformål Barliveien og sti / naturområde rundt Lauvåstjørna 22/525 Veiformål Barliveien og parkeringsareal for Tjernet borettslag 22/524 Veiformål Barliveien og naturområde ved Lauvåstjørna 23/207 Veiformål Barliveien og turvei / naturområde rundt Lauvåstjørna 23/1 Lauvåstjørna 22/536 Turvei, tursti og naturområde rundt Lauvåstjørna 22/610 Turvei, tursti og naturområde rundt Lauvåstjørna 3.3 Stedets karakter og landskap Fyllingsdalen er en åpen sprekkedal mellom Løvstakken og Damsgårdsfjellet. Omtrent midt i denne dalen ligger planområdet ved Lauvåstjørna. Tjernet skaper et mindre, åpent og avgrenset landskapsrom i en forsenkning i terrenget mellom åslandskap og skogkledte koller. Nærutsikten til randsonevegetasjonen rundt vannet, gir opplevelsen av å være i et grønt og Side 6 av 67 frodig landskapsrom med liten visuell kontakten med omkringliggende bebyggelse utenfor Barliveien. Utbyggingsarealet er forholdsvis flatt og heller svakt mot tjernet. Langs kantene av Lauvåstjørna er det partier med organisk torvjord. Mot Skjenhaugene er det påførte fyllmasser fra utsprenging av tomt for blokkene i Tjernet borettslag, og sørøst for tjernet er det også et mindre areal med opparbeidet grusmark. Lauvåstjørna har tilsig av vann fra skråningene rundt vannet, men mangler per i dag tydelige tilførselsbekker. I sørøst leder et smalt dalsøkk ut av området. Her renner utløpsbekken videre ut i Sælenvassdraget. Figur 4 - Lauvåstjørna i det grønne landskapsromme, og de karakteristiske kollene i Lurane. 3.4 Kulturminner og kulturmiljø Hoveddelen av planområdet var tidligere utmark / myr under bruk nr. 22 – Sælen gård, og var ikke bebygget. Den østre delen lå under bruk nr. 23 Nedre Fyllingen. Det er ikke kartlagt kulturminner innenfor området. Under andre verdenskrig ble det etablert et luftvernbatteri på Ørnahaugen like øst for planområdet – Løvås batteri. Lauvåstjørna var da drikkevannskilde for de som holdt til på Løvåsen. Eiendommen ble regulert i 1965. Selskapet Anleggsgartnermester Magne Løvaas AS ble etablerte 1972, og satte opp første bygg på tomten i 1976. På eiendommen er det siden oppført nye lagerbygninger i perioden 1982 til 2013. 3.5 Landbruk Området har tidligere vært myr / utmark. Etter at området ble regulert i 1965, ble myren drenert. 3.6 Naturverdier Lauvåstjørna er en del av Sælen-vassdraget. Sælenelva er karakterisert som et svært kalkfattig vassdrag, og den økologiske tilstanden er svært dårlig. Det er ikke tatt prøver i Lauvåstjørna. Tjernet er forholdsvis intakt, men kantvegetasjon og omkringliggende natur er sterkt endret, og overvann er ført i rør ned til tjernet. Det ble gjennomført naturkartlegging i 2022, jf. vedlegg 20. Det er ikke avdekket verdifulle naturtyper innenfor planområdet. Det er avgrenset en lokalt viktig naturtype Side 7 av 67 «Vannkantsamfunn», som omfatter de best utviklede delene av helofytt-beltet, inkludert tilgrensende flytebladvegetasjon, i vestre del av tjernet. Figur 5 - Naturtyper registrert i og inntil undersøkelsesområdet ved Barliveien. Tjernet er hekkeområde og føde-/rasteområde for flere vann- og våtmarksfugler. Sothøne, som er rødlistet som sårbar, hekker i tjernet. Kantsonen og sivbeltet langs vestsiden er spesielt viktig for hekking og skjul. Kantsonen og skogarealene rundt, har også betydning for spurvefugler, spetter m.fl. Tjernet med kantsoner er derfor vurdert som et viktig viltområde. Det er registrert to økologiske korridorer langs øst- og vestsiden av planområdet. Disse brukes antagelig av hjort mellom ulike leveområder i Fyllingsdalen. Eksisterende grønnstruktur og skogteiger rundt Lauvåstjørna og Skjenhaugane har dermed en viss betydning for lokalt dyreliv for både fugler, pattedyr og andre grupper. Side 8 av 67 Figur 6 - Furuskog på Skjenhaugane og uønsket art ved planområdet. Det er kartlagt en blågrønn forbindelse i dalsøkket i østre del av planområdet og videre nordover mot Løvåsen og Kanadaskogen. Den er planlagt som en viktig, fremtidig turtrasè som kobler bebyggelsen i Fyllingsdalen sammen med friluftsområdene. Forbindelsen er opparbeidet som turvei og sti. Det er registrert flere fremmede arter i området, blant annet parkslirekne i kantsonen rundt tjernet. Figur 7 - Utfylling og uønskede arter i kantsonen mot Lauvåstjørna og langs nordre vannsig. For utdypende informasjon vises det til naturfaglig vurdering, vedlegg 20. 3.7 Rekreasjon og friluftsliv Det er kartlagt to friluftslivsområder ved planområdet, som begge er mye brukte: • Damsgårdsfjellet - Kanadaskogen er det største friluftsområdet. Det er vurdert som viktig, og ligger nord for planområdet med atkomst via Spelhaugen eller Løvåsveien. Området er tilrettelagt med merkede turstier. Turveien fra Spelhaugen inn Mørkedalen til Tennbekktjørna er delvis lagt til rette for elektrisk rullestol. Ved Tennbekktjørna er det badeplass, padlemuligheter, rasteplasser, bålplass og toalett. • Lauvåstjørna og Skjenhaugane er det nærmeste friluftslivsområdet. Området inngår delvis i planområdet, og strekker seg mot sør og øst, og er også vurdert som viktig. Det går sti fra Lauvåstjørna til toppen av Skjenhaugane, der det er flott utsikt sørover. På Skjenhaugane er det satt opp en enkel gapahuk og bålplass. Side 9 av 67 Figur 8 - Friluftslivsområdet Skjenhaugane like sør for planområdet. I tillegg til etablerte turveier og turstier, er det snarvei/tråkk fra planområdet langs begge sider av bekken til krysset Hjalmar Brantingsvei / Krokatjønnveien, og fra østsiden av Barliveien til Ørnahaugen. Det er også regulert en turvei som ikke er opparbeidet, fra fotballbanen ved Tjernet borettslag til Ørnahaugen. 3.8 Skole og barnehage Planområdet ligger innenfor Seljedalen opptaksområde for barneskole og Lynghaug opptaksområde for ungdomsskole. Ifølge Skolebruksplan for Bergen 2021-2030, vedtatt september 2021, forventes Seljedalen barneskole å ha et stabilt elevtall på 200 frem til 2030. Skolen har normalkapasitet på 250 elever. Lynghaugen ungdomsskolen forventes å ha tilstrekkelig kapasitet for elevene i mange år fremover. I Barnehagebruksplan 2022-2035 for Bergen kommune, står det at barnehagene i Seljedalen skolekrets har 72 ledige barnehageplasser, mens det er noe underkapasitet i bydelen for øvrig. Det er gang-/sykkelvei eller fortau langs alle de aktuelle rutene til skoler og barnehager: • Kanadaskogen friluftslivsbarnehage 700 m • Kidsa Løvåsbakken 850 m • Lekeklossen Løvåsen barnehage 1,3 km • Seljedalen barneskole 1,4 km • Lynghaugen ungdomsskole 1,9 km • Fyllingsdalen videregående skole 1 km 3.9 Barn og unges interesser Det er et bredt tilbud av kultur-, idretts- og fritidsaktiviteter i gang- og sykkelavstand fra planområdet, med gang-/sykkelvei eller fortau langs alle aktuelle ruter: • Skjenhaugane grenser til planområdet og er et mye brukt friluftslivsområde. Barnehagene har høyden som turmål. • Ballbanen til Tjernet borettslag grenser til planområdet. Denne brukes av barnehagene i området. • Treningsstudio (Sky Fitness) på Spelhaugen 450 m • Treningsstudio (Progresjon trening AS) 800 m • Fyllingsdalen idrettshall (håndball, basketball, volleyball, badminton, dans, bordtennis, friidrett og vektrom) 800 m • Fyllingsdalen stadion 900 m Side 10 av 67 • Beachvolleyballbane ved Fyllingsdalen videregående skole 1,2 km • Ortun svømmehall (2022) 1,2 km • Lillebanen ved Ortun skole 1,3 km • Fyllingsdalen teater 1,4 km • Skatepark og frisbeegolf i Lynghaugparken 1,5 km • Treningsstudio (Sats og Stars boot camp) ved Oasen 1,5 km Det er planlagt nytt kulturhus ved Oasen, som skal være ferdig i 2026. 3.10 Bo- og miljøutfordringer Planområdet inngår i Fyllingsdalen bydel og levekårssone 42 - Nordre Fyllingen. I sonen er det om lag 65 % blokkleiligheter, 30 % småhus og 5% enebolig. Fra 2014 til 2018 var omtrent alle nyoppførte boliger, blokkleiligheter. En høy andel av befolkningen i Fyllingsdalen bydel har god tilgang til offentlig transport, 83,2%. Medianinntekten på Nordre Fyllingen er 356 819,- (Gjennomsnittet i Bergen er 380 666,-) og utdanningsnivået er på snittet, der ca. 85% av befolkningen i aldersgruppen 30-39 år har utdanning ut over grunnskolen. Det er også relativt mange unge som ikke fullfører videregående opplæring, 29,9%. For Bergen som helhet er det 24,8 % som ikke har gjennomført videregående opplæring fem år etter oppstart. 19,2 % av innbyggerne i Nordre Fyllingen er innvandrere eller norskfødte med innvandrerforeldre. (Gjennomsnittet i Bergen er på 17,7%). 18,0 % av andelen barn i Nordre Fyllingen har enslige foreldre. (Gjennomsnittet i Bergen er 14,5%) og 21,3 % av barn mellom 6-15 år har ikke deltatt i organisert aktivitet. (Gjennomsnittet i Bergen er 10%). Det er foretatt flomberegninger for vassdraget. For Lauvåstjørna er beregnet 200-års flomnivå på 44,78 moh. (44,79 moh. med 25 % økt ruhet). Det vises til ROS-analysen, vedlegg 11. 3.11 Veg og trafikkforhold Hovedatkomsten til planområdet med gange og sykkel, er fra sørøst. Den følger fortau langs Fv5362 Spelhaugen (ÅDT3200) og fortau langs den kommunale blindveien Barliveien. I tillegg er det gang-/sykkelatkomst fra Løvåsveien i nordøst. Når ny gang- og sykkeltunnelen gjennom Løvstakken åpnes våren 2023, vil det være ca. 9 km å sykle fra Festplassen i Bergen sentrum til planområdet. Området har god kollektivdekning med buss og kort reisetid til Bergen sentrum og øvrige bydeler. Nærmeste busstopp er Barliveien 160 m fra innkjørsel til planområdet. Her går linje 18 til Oasen, med avgang oftere enn hvert 5 min. Det er mindre enn 1 km til bybanestoppet på Fyllingsdalen terminal. Det er ca. 15 avganger i timen mot Bergen, og turen tar 10-15 minutter avhengig av rute. Det vil være mindre enn 500 meter å gå til fremtidig bybanestopp på Spelhaugen. Kjøreatkomst til planområdet er langs Fv5362 Spelhaugen (ÅDT3200) og kommunale veien Barliveien. Barliveien er blindvei og har fartsgrense 50 km/t. Den er opparbeidet iht. gjeldende reguleringsplan med kjørebanebredde 6,2 m og fortausbredde 2 m, og har en stigning på 1:10. Det er ikke registrert ulykker i Barliveien. Det vises til utfyllende informasjon i mobilitetsplan, vedlegg 18. Side 11 av 67 3.12 Universell utforming Det er ikke kartlagt tilgjengelighet frem til og innenfor planområdet. Barliveien har en stigning på 1:10. Fortau langs Barliveien har tilsvarende stigning og er ca. 2 m bredt og i dårlig stand. 3.13 Vannforsyning og avløp Planområdet forsynes i dag med vann fra stikkledning fra hovedledning i Barliveien. Det er en brannhydrant i området, som er koblet på hovedvannledningen. Brannvannsdekning fra hydrant dekker ikke planområdet. Spillvann fra dagens tomt, pumpes i ledning til privat spillvannsledning i Barliveien tilknyttet Tjernet Borettslag. Påkobling skjer i stakekum. Eier av privat spillvannsledning ønsker ikke påkobling i fremtiden. Nærmeste kommunale spillvannsledning er i Spelhaugen. Det vises til utfyllende informasjon i VA rammeplan, vedlegg 12. 3.14 Energi Det ligger en trafostasjon nord i planområdet. Området ligger innenfor Evinys konsesjonsområde for fjernvarme. Det er planer for utbygging av fjernvarmeanlegg i Fyllingsdalen, men dette er ikke gjennomført ennå. 3.15 Støyforhold Planområdet ligger i en forsenkning i landskapet med Skjenhaugane. Denne skjermer mot veisystemet, og gjør at området ligger utenfor rød og gul støysone. Dette er dokumentert i støyutredning for områdeplan for Fyllingsdalen sentrale deler (inkludert Oasen). Planområdet ligger utenfor rød og gul støysone. 3.16 Risiko og sårbarhet – eksisterende situasjon Det er identifisert 10 mulige uønskede hendelser, som alle er risiko- og sårbarhetsvurdert: - Lokal overvannsflom - Flom fra Lauvåstjørna - I noe grad skogbrann - Fare for drukningsulykke Lauvåstjørna - Trafikkulykke ved innkjøringen til det nye boligområdet - Trafikkulykke med syklende/gående langs Barliveien - Ulykke knyttet til anleggstrafikk - Uønskede hendelser i fm anleggsgjennomføring - Fare for spredning av miljøgifter fra forurenset grunn Det vises til utfyllende informasjon i ROS-analyse, vedlegg 11. Side 12 av 67 Figur 9 - Blågrønn korridor med sti mellom Lauvåstjørna og Skarphaugen, og utløpsbekken. 3.17 Grunnforhold Berggrunnen består av granittisk gneis, som gir et fattig næringsgrunnlag for vegetasjonen. Marin grense ligger på litt over 50 m, og går gjennom planområdet like vest for tjernet. Løsmassene består av forholdsvis tynne lag av morenemateriale. Løsmassekartet viser morenemateriale, der mulighet for marin leire anses å være liten eller fraværende. Området ligger utenfor kartlagt faresone for kvikkleireskred. Det er gjennomført grunnundersøkelser, og ikke funnet leire/marine avsetninger på området. Figur 10 - Granittisk gneis og skjæring mot Skjenhaugane. Det vises til utfyllende informasjon i teknisk notat for geoteknikk og miljøteknikk, vedlegg 28. Side 13 av 67 4 Planstatus og rammebetingelser 4.1 Overordnende planer 4.1.1 Kommuneplanens arealdel (KPA18) og kommunedelplaner I gjeldende kommuneplan er den bebygde delen av eiendommen og deler av stien opp til Ørnahaugen vist med arealformål nåværende sentrumsformål, områdekode BY – byfortettingssone. Naturområdet er vist som grønnstruktur og Lauvåstjørna er vist som friluftsområde. I bestemmelsene for KPA 2018 står blant annet følgende om byfortettingssonen: «Byfortettingssonen skal videreutvikles som bolig- og næringsområder med innslag av tjenesteyting, handel og kultur. Næringsvirksomheter som kan medføre støy, forurensning eller andre vesentlige ulemper for omgivelsene tillates ikke», videre står det også at «Ny boligbebyggelse skal ha variasjon i type og størrelse av boliger. Boliger skal ha inngang fra gaten.». Grad av utnytting gis ut fra krav til byromsstruktur, byggehøyde og uteareal. Parkeringsdekning for bolig i byfortettingssone 2 er 0,4- 1 pr 100 m2 BRA. Planområdet Figur 11 - Utsnitt av kommuneplanens arealdel KPA18. 4.1.2 Regionale planer Aktuelle regionale planer er Fylkesplan for Hordaland, Klimaplan for Hordaland, Fylkesdelplan for kulturminne, Fylkesdelplan for idrett, fylkesdelplan for senterstruktur og lokalisering av service og handel, fysisk aktivitet og friluftsliv, fylkesplan for deltaking for alle – universell utforming, og regional plan for attraktive senter i Hordaland. Side 14 av 67 4.2 Reguleringsplaner 4.2.1 Reguleringsplan Fyllingsdalen. Gnr. 22, 23 og 24, Fyllingsdalen sentrale deler PlanID: 4601_63860000, vedtatt 02.11.2023. Planområdet grenser til denne planen. Østre del av sti fra Lauvåstjørna til Ørnahaugen er sikret i reguleringsplanen med bestemmelsesområde #14 og reguleringsbestemmelse §6.1.1.e: I område merket #14 skal eksisterende sti/gangforbindelse fra Ørnahaugen til Lauvåstjørna og Barliveien opprettholdes. Planområdet Figur 12 - Utsnitt av plankartet som viser sikring av eler av gangforbindelsen mellom Lauvåstjørna og Ørnahaugen. 4.2.2 Reguleringsplan for Fyllingsdalen/Årstad. Bybanen fra sentrum til Fyllingsdalen, delstrekning 3, Mindemyren – Fyllingsdalen PlanID: 4601_ ID 1201_64050000, vedtatt 21.06.17. Deler av planområdet inngår i reguleringsplanen. Dette gjelder nedre deler av Barliveien, som er regulert til offentlig veiformål, fortau, grønnstruktur og midlertidig anlegg- og riggområde. Ved turveien sørøst for Lauvåstjørna, grenser planområdet til områdeplanen. Området er regulert til friluftsformål med bestemmelser om midlertidig anlegg- og riggområde i forbindelse med bybanen. Side 15 av 67 Planområdet Planområdet Figur 13 – Utsnitt av plankart for bybanen, delstrekk 3, som viser nedre del av Barliveien og østre side av grøntområde langs utløpsbekken fra Lauvåstjørna. 4.2.3 Reguleringsplan for Stormyra industriarealer PlanID: 4601_11550000, stadfestet 23.11.1965. Arealformål: Industriareal. Planområdet Figur 14 – Utsnitt av plankart for Stormyra industriarealer. 4.2.4 Fyllingsdalen. Stormyra boligfelt IX, tomteareal E PlanID: 4601_3930100, stadfestet 23.05.1975. Arealformål innenfor planområdet: Fellesareal, lek, parkering, tilførselsvei og kjørbar gåvei. Side 16 av 67 Planområdet Figur 15 - Plankart for Stormyra boligfelt (Tjernet borettslag). 4.2.5 Fyllingsdalen. Boligfelt IX, tomteareal E, Tjernet borettslag/Stormyra PlanID: 4601_3930000, stadfestet 20/3/1975. Midterste del av Barliveien er regulert til offentlig veg og fortau. 4.3 Temaplaner • Hovedplaner for vannforsyning 2019-2028 • Hovedplan for avløp og vannmiljø 2019-2028 • Kommunedelplan for overvann 2019-2029 • Trafikksikkerhetsplan 2019-2021 • Handlingsplan for trafikksikkerhet 2019-2021– kommunale veger • Tiltaksplan trafikksikkerhetstiltak i Miljøløftet 2018-2021 - fylkesveger • Strategiplan mot fremmede skadelige arter i Bergen kommune • Grøntmiljøplan 2010-2020 • Grønn strategi - Klimastrategi for Bergen 2022-2030 Side 17 av 67 • Gåstrategi for Bergen 2020-2032 • Skolebruksplan for Bergen 2021-2030 • Folkehelseplan for Bergen kommune Aktiv by – Friske Bergensere 2015-2025 4.4 Statlige planretningslinjer, rammer og føringer 4.4.1 Statlige planretningslinjer for samordnet bolig-, areal og transportplanlegging 2014 Målsetting er å oppnå samordning av bolig-, areal- og transportplanlegging, og bidra til mer effektive planprosesser. Areal og transportsystem skal planlegges slik at de fremmer samfunnsøkonomisk effektiv ressursutnyttelse, god trafikksikkerhet og effektiv trafikkavvikling. Planlegging skal bidra til å utvikle bærekraftige byer og tettsteder, legge til rette for verdiskaping og næringsutvikling, og fremme helse, miljø og livskvalitet. Utbyggingsmønster og transportsystem bør fremme utvikling av kompakte byer og tettsteder, redusere transportbehovet og legge til rette for klima- og miljøvennlige transportformer. I henhold til klimaforliket er det et mål at veksten i persontransporten i storbyområdene, skal tas med kollektivtransport, sykkel og gange. 4.4.2 De rikspolitiske retningslinjene for barn og planlegging Retningslinjene har som mål å sikre et oppvekstmiljø som gir barn og unge trygghet mot fysiske og psykiske skadevirkninger. Det skal sikres at oppvekstmiljøet har de fysiske, sosiale og kulturelle kvaliteter som til enhver tid samsvarer med eksisterende kunnskap om barn og unge sine behov, og stiller krav til erstatningsareal dersom areal egnet brukt til lek blir fjernet. Barn og unges interesser omtales i kap. 5.4, 5.5 og 8.10. 4.4.3 Rikspolitisk retningslinje for universell utforming Universell utforming er en strategi for planlegging og utforming av produkt og omgivelser for å oppnå et inkluderende samfunn med full likestilling og deltagelse for alle. Universell utforming defineres slik: Universell utforming er utforming av produkt og omgivelser på en slik måte at de kan brukes av alle mennesker, i så stor utstrekning som mulig, uten behov for tilpassing og spesiell utforming. Universell utforming omtales i kap. 5.8 og 8.14. 4.4.4 Retningslinjer for behandling av støy i arealplanleggingen Retningslinjene skal legges til grunn ved planlegging og byggesaksbehandling etter plan- og bygningsloven. Retningslinjene anbefaler at anleggseier beregner to støysoner rundt viktige støykilder, en rød og en gul sone. I rød sone skal en unngå støyutsatte bygg. I gul sone skal det vurderes hvor nye bygg skal føres opp og sikre avbøtende støytiltak. Planområdet er ikke støyutsatt. Tema er omtalt i kap. 3.15. Side 18 av 67 5 Beskrivelse av planforslaget 5.1 Planlagt arealbruk I det nye boligområdet legges det vekt på andre boligtypologier og fellesfunksjoner, som vil supplere den etablerte boligtypen i Tjernet borettslag, slik at man kan ha livslang boligkarriere innenfor samme nabolag. Det legges også til rette for delekultur og fellesskap med felleshus, byttebod, område for delebil og delesykler, kafé / nærbutikk, treningsrom, vaskeri, reparasjonsverksted og lignende. I tillegg settes det av store felles uteoppholdsareal med møteplasser. Det etableres et hierarki av gangforbindelser på kryss og tvers av boligområdet som knytter seg mot eksisterende gangforbindelser og naturområdene: Naturområdene rundt Lauvåstjørna sikres. Det legges til rette for en ny møteplass for både det nye boligområdet og for omkringliggende bebyggelse og barnehager, i grøntområdet. Stedet får universell atkomst via «Barliallmenningen» og knyttes sammen med eksisterende stinett og gang- og sykkelvei langs østsiden av Lauvåstjørna. Stedet tilrettelegges for flest mulig brukergrupper som lek- og oppholdsareal. Sentralt i boligområdet etableres «Barliallmenningen» med grøntdrag, der overvann samles i et nytt bekkeløp. Allmenningen reguleres til formål gatetun. Langs nordre grense av byggeområdet, forbedres eksisterende vannsig slik at dette blir et åpent bekkeløp som samler overvann fra den nordligste dele av byggeområdet. Det er lagt hovedvekt på gangatkomst fra det fremtidige bybanestoppet og dagens busstopp på Spelhaugen, stiforbindelse til Ørnahaugen og videre til Oasen og bybanestoppet der, og sykkelatkomst fra etablert sykkelveinett. Biladkomst følger Barliveien, og parkering skjer i parkeringskjeller med en gang man kommer inn i området, slik at uteoppholdsareal vil være bilfrie ut over nødetater, vedlikehold og nødvendig transport ved leveranse / flytting. Figur 16 - Oversiktsbilde. Utbyggingskonseptet baserer seg på konsentrert bebyggelse rundt allmenning, gatetun, tun og felles grønne områder. Det er vurdert flere alternative organiseringer av boligområdet. Disse og utfyllende informasjon om prosjektet som ligger til grunn for planforslaget, er beskrevet i vedlagt Arkitektonisk redegjørelse datert 04.05.23 og Formingsveiledere datert 10.08.24. Side 19 av 67 Figur 17 - Plankart. 5.1.1 Reguleringsformål Arealformål §12-5. Nr. 1 - Bebyggelse og anlegg Areal (m2) Areal (daa) 1112 - Boligbebyggelse-konsentrert småhusbebyggelse (BK1) 541 0,5 1112 - Boligbebyggelse-konsentrert småhusbebyggelse (BK2) 881 0,9 1112 - Boligbebyggelse-konsentrert småhusbebyggelse (BK3) 2438 2,4 1112 - Boligbebyggelse-konsentrert småhusbebyggelse (BK4) 4383 4,4 1510 – Energianlegg (EA) 22 0,02 1550 - Renovasjonsanlegg (f_RA) 166 0,2 1800 - Kombinert bebyggelse og anleggsformål (B/F/T) 1715 1,7 Sum areal denne kategori: 10146 10,1 §12-5. Nr. 2 - Samferdselsanlegg og teknisk infrastruktur Areal (m2) Areal (daa) 2011 - Kjøreveg (o_KV1) 960 1,0 2011 - Kjøreveg (o_KV2) 870 0,9 2011 - Kjøreveg (f_KV1) 315 0,3 2011 - Kjøreveg (f_KV2) 1248 1,2 2011 - Kjøreveg (f_KV3) 70 0,1 2012 - Fortau (o_FO1) 24 0,02 2012 - Fortau (o_FO2) 360 0,4 2012 - Fortau (f_FO1) 83 0,1 2012 - Fortau (f_FO2) 420 0,4 2014 - Gatetun (f_GT) 2202 2,2 2016 - Gangveg/gangareal/gågate (f_GG) samlet 95 0,1 2019 - Annen veggrunn - grøntareal (f_AVG1-7) samlet 1038 1,0 Side 20 av 67 2019 - Annen veggrunn - grøntareal (o_AVG1-3) samlet 1647 1,6 2080 - Parkering (f_P) 1322 1,3 Sum areal denne kategori: 10654 10,7 §12-5. Nr. 3 - Grønnstruktur Areal (m2) Areal (daa) 3020 - Naturområde (o_GN1) 7149 7,1 3020 - Naturområde (o_GN2) 3055 3,1 3020 - Naturområde (o_GN3) 2985 3,0 3020 - Naturområde (f_GN1) 288 0,3 3020 - Naturområde (f_GN2) 526 0,5 3020 - Naturområde (f_GN3) 1621 1,6 3020 - Naturområde (f_GN4) 318 0,3 3031 - Turveg (o_TV) 387 0,4 Sum areal denne kategori: 16330 16,3 §12-5. Nr. 6 - Bruk og vern av sjø og vassdrag med tilhørende strandsone Areal (m2) Areal (daa) 6610 - Naturområde i sjø og vassdrag (NSV) 11351 11,4 Sum areal denne kategori: 11351 11,4 Totalt alle kategorier arealformål: 48481 48,5 §12-7 - Bestemmelsesområder Areal (m2) Areal (daa) #1 - Utforming 520 0,5 #2 - Utforming 1830 1,8 #3 - Utforming 898 0,9 #4 - Utforming 1468 1,5 #5 - Utforming 3734 3,7 #6 - Utforming 74 0,07 #7 – Funksjons- og kvalitetskrav til bygninger, anlegg og utearealer 1601 1,6 #8 - Utforming 349 0,3 Sum areal denne kategori: 10477 10,1 §12-6 - Hensynssoner Areal (m2) Areal (daa) 320 - Flomfare (H320) 15242 15,2 560 - Bevaring naturmiljø (H560) 4998 5,0 Sum areal denne kategori: 20240 20,2 Planforslaget legger opp til totalt 17329 m2 BRA fordelt på: Felt Tillatt BRA (m2) BK1 812 BK2 1347 BK3 4182 BK4 7470 B/F/T 3518 Sum 17329 Side 21 av 67 5.2 Gjennomgang av reguleringsformål 5.2.1 Bolig – konsentrert småhusbebyggelse Felt BK1-4 reguleres til boligbebyggelse for etablering av konsentrert småhusbebyggelse i 3. etasjer. Felt BK3 har i tillegg underetasje (eksisterende parkeringskjeller som transformeres). Felt BK1-3 etableres som rekker, mens felt BK4 organiseres rundt tun. I underetasjen i felt BK3 legges det til rette for små leiligheter uten privat uteoppholdsareal, men med lett tilgang til felles uteoppholdsareal. Parkering for felt BK1-4 og løses i kjeller under BK4. Deler av parkeringskjelleren får fasade mot fellesareal, slik at dette eventuelt kan transformeres til fellesareal, hvis det skulle bli redusert behov for parkering. 5.2.2 Energianlegg EA Felt EA areal for eksisterende energinett / trafo. Denne ble etablert da Tjernet borettslag ble bygget ut, og vil antagelig også ha kapasitet til det nye prosjektet. Det er tatt hensyn til BKKs krav til avstand fra transformator til brennbart materiale med byggegrense. Dagens situasjon opprettholdes. 5.2.3 Renovasjonsanlegg f_RA Innenfor felt f_RA skal det etableres miljøstasjon for avfallshåndtering for felt BK1-4 og B/F/T. 5.2.4 Boligbebyggelse – blokkbebyggelse B/F/T Felt B/F/T reguleres til boligbebyggelse for etablering av blokkbebyggelse i 4 etasjer. Det legges til rette for å etablere fellesareal, servering og småskala næring i 1. etasje. Det skal være åpne og aktive fasader ut mot fellesareal. Parkering løses i kjeller under felt BK4. 5.2.5 Samferdsel og teknisk infrastruktur Felt o_KV1 er offentlig kjøreveg Barliveien. Denne skyves 0,5 m mot NV, for å legge til rette for utvidet fortau, og heves noe mot krysset i Spelhaugen, for å tilpasse seg det regulerte veianlegget for fylkesvegen. Offentlig vei fortsetter som o_KV2 og avsluttes med en snurondell ved Tjernet borettslag. Felt f_KV1 er privat atkomstvei til felt BK1-4 og B/F/T, og til felt P som er parkeringsplass for Tjernet borettslag. Felt f_KV2 og f_KV3 er privat atkomstvei til Tjernet borettslag. Felt o_FO er fortau langs Barliveien. Eksisterende fortau utvides til 2,5 m mot NV. Felt f_FO1 er fortau langs privat atkomstvei til felt BK1-4 og B/F/T, og til felt P som er parkeringsplass for Tjernet borettslag. Felt f_FO2 er privat fortau på Tjernet borettslags eiendom. Dagens situasjon opprettholdes. Felt f_GT er gatetun og omfatter Barliallmeningen og gang-/sykkelforbindelse mot nord. Området skal gis en opparbeiding som bidrar til lav kjørehastighet. Nødvendig bredde og manøvreringsareal til brannbil og syketransport skal innpasses. Området skal utformes med høy romlig og estetisk kvalitet iht. prinsippene i illustrasjonsplanen (vedlegg 5) og formingsveilederen (vedlegg 25). Det tillates utrykningskjøretøy og nødvendig kjøring til boligene. Kjøring skal foregå på fotgjengernes premisser. Side 22 av 67 Felt f_GG1-4 er internt gangareal for Tjernet borettslag. En mindre gangatkomst rett sør for Barliveien 18 fjernes, for å gi plass til snurondell i enden av offentlig vei. Før øvrig opprettholdes dagens situasjon. Felt AVG1-7 er nødvendig offentlig og privat sideareal til veg, som skal opparbeides som del av tilstøtende grøntareal. Felt f_P er privat parkeringsareal for Tjernet borettslag. Dagens situasjon opprettholdes. 5.2.6 Grønnstruktur Felt f_GN er felles grøntområder: • Felt f_GN1 og 2 skal opparbeides som fellesareal for BK1-4 og B/F/T, og inngå i boligområdets uteoppholdsareal og som gjennomgang mellom Barliveien og gatetunet. • Felt f_GN3 er fellesareal for BK1-4 og B/F/T som skal tilbakeføres som naturområder med stedegen vegetasjon, og som snarvei mellom BK4 og fortau langs Barliveien. • Felt f_GN4 er sideareal til turveg som skal opprettholdes som del av fellesareal for Tjernet borettslag • Felt o_GN1 er offentlig grøntområde rundt Lauvåstjørna skal tilbakeføres som naturområder med stedegen vegetasjon Det legges til rette for naturbasert møteplass og turveg, jf. bestemmelsesområde #5. • Felt o_GN2 er offentlig grøntområde rundt Lauvåstjørna. • Felt o_GN3 er offentlig grøntområde, der gangforbindelsen mellom Lauvåstjørna og Ørnahaugen skal opprettholdes. Det tillates å utbedre gangforbindelsen. Den vil ikke bli universelt utformet. Felt o_TV er eksisterende turvei på privat grunn. Denne skal være allment tilgjengelig. 5.2.7 Bruk og vern av sjø og vassdrag med tilhørende strandsone Felt NSV er naturområde i sjø og vassdrag. Det omfatter Lauvåstjørna. Området skal ivaretas som naturområde. Det tillates etablering av flytende vegetasjon for å forbedre vannkvaliteten. Side 23 av 67 5.3 Bebyggelsens plassering og utforming Det vises til utdypende beskrivelse i vedlagt Arkitektonisk redegjørelse datert 04.05.23 og Formingsveileder datert 08.10.24. Sammenhengende blågrønne strukturer, allmenning og fellesareal har vært de overordnete prinsipper for organisering av bebyggelsesstrukturen. Figur 18 - Hovedprinsipp for organisering av uteoppholdsarealene. Denne strukturen har delt området i tre felt med fire typologier: 1. Felt B/F/T – blokkbebyggelse med leiligheter. En mer kompakt bygningsstruktur mot trafikk og eksisterende parkeringsplass i nord-vest gir et skjermet bomiljø samtidig som det gir et aktivt hjørne mot eksisterende borettslag og bydel. 2. Felt BK1-3 – konsentrert boligbebyggelse i rekke og studioleiligheter i underetasjen. Bebyggelsen organiseres i flere gatestrukturer som gir gode tverrforbindelser og åpner seg mot eksisterende nabobebyggelse. 3. Felt BK4 – konsentrert boligbebyggelse / sammenkjedete enebolig. Bebyggelsen organiseres i mindre tun som tilpasses naturkollen og overgangen mot skogen. Figur 19 - Forskjellige typologier; B/F/T – blokkbebyggelse, BK1-3 – rekke og studioleiligheter, BK4 - sammenkjedete eneboliger. Side 24 av 67 Byggegrensen legges i hovedsak 0,5 m fra fasader, for å gi en fleksibilitet i videre prosjektering. Det er lagt stor vekt på kantsonene mellom offentlige og private områder, og det er utarbeidet en egen formingsveileder som skal være styrende for utformingen. Her åpnes det for at boder inntil 5 m2, og balkonger kan etableres i sonen utenfor byggegrensen. I felt BK4 er det valgt å legge byggegrensen i formålsgrensen, og bestemmelsesområde for å styre plassering av bebyggelse, uteoppholdsarealer, gangforbindelse, siktlinjer og variasjon, jf. reguleringsbestemmelsene 2.2.1 og 5.2.1-5.2.4, vedlegg 2. Eksisterende underetasje innenfor BK3 utenfor byggegrensen, tillates opprettholdt jf. reguleringsbestemmelse 3.1.2.c. Garasjeanlegg under BK4 ligger innenfor byggegrense, og har bestemmelse knyttet til bestemmelsesområde #2 og #3, jf. reguleringsbestemmelsene 5.2.2 og 5.2.3. 5.3.1 Byggehøyder Byggehøyder er angitt med kotehøyde (+ moh.) i plankartet med maks gesimshøyde og mønehøyde for felt BK1-3, maks. gesimshøyde og mønehøyde for felt BK4, og maks. byggehøyde for B/F/T Byggehøyden varierer mellom kote +70,5 (mønehøyde) og +60,0 (gesimshøyde). Høyeste bygg ligger oppå parkeringsanlegg i felt B4, og laveste bygg ligger i øst mot naturområdet rund Lauvåstjørna. Nedtrappingen følger terrenget. Felt Byggehøyde (kotehøyde m.o.h.) Antall etasjer BK1 Gesimshøyde og mønehøyde +63 3 BK2 Gesimshøyde og mønehøyde +62,5 3 BK3 Gesimshøyde og mønehøyde +60 3-4 og +61 BK4 Mønehøyde + 61,5 til +70,5 3 #2 Gesimshøyde +60,5 - 65,0 #2 Mønehøyde +67,0-70,5 #3 Gesimshøyde +57,5 – 61,0 #3 Mønehøyde +63,0-65,5 #4 Gesimshøyde +54,5 – 58,5 #4 Mønehøyde +61,5-63,75 B/F/T Byggehøyde +68,0 4 Side 25 av 67 I reguleringsbestemmelsene er det krav knyttet utforming av bebyggelse, kantsoner og uteområder i felt BK1-4, B/F/T og f_GT, der det vises til formingsveileder og illustrasjonsplan. 5.3.2 Grad av utnytting Utregningene utføres etter veileder for grad av utnytting (H-2300), utgitt av Kommunal- og Moderniseringsdepartementet i 2014 (sist endret i 2019). Parkeringsareal inngår i utnyttingsgraden. Felt Tomt m2 BRA Utregning % BRA %BRA BK1 540,8 812 BK1 = 812 x 100 / tomtearealet (540,8 m2) = 150,15 150 BK2 881,2 1347 BK2 = 1347 x 100 / tomtearealet (881,2 m2) = 152,86 155 BK3 2437,7 4182 BK3 = 4182 x 100 / tomtearealet (2437,7 m2) = 171,56 175 BK4 4383,1 7470 BK4 = 7470 x 100 / tomtearealet (4383,1 m2) = 170,43 170 B/F/T 1714,7 3518 B/F/T = 3518 x 100 / tomtearealet (1714,7 m2) = 205,17 205 Totalt 10149,9 17329 17329 x 100 / tomtearealet (10149,9 m2) = 170,7 Utnyttingsgrad er rundet opp til nærmeste 5 m2. Side 26 av 67 5.4 Boligmiljø og bokvalitet For å sikre ulik sammensetning av leiligheter og fremtidige beboere, stilles det følgende krav til størrelse på boenhetene: • BK1-3: Maksimum 20 % av boenhetene kan ha bruksareal under 50 m2. Minimum 70 % av boenhetene skal ha bruksareal over 80 m2. Nye boenheter innenfor felt BK3 skal ikke være mindre enn 35 m2 BRA + bodareal. • BK4: Nye boenheter skal ikke ha bruksareal under 50 m2 BRA. • Felt B/F/T: Maks. 20% av boenhetene kan ha bruksareal under 50 m2 BRA. Nye boenheter innenfor felt B/F/T skal ikke være mindre enn 35 m2 BRA + bodareal. Figur 20 - fellesfunksjoner og tilbud innenfor planområdet retter seg både mot nye beboere og mot Tjernet borettslag. Side 27 av 67 5.5 Uteoppholdsareal For hver boenhet skal det være minimum 60 m2 uteoppholdsareal (MUA) til privat og felles bruk. Herav skal minimum 20 m2 pr. boenhet avsettes til fellesareal eller offentlig tilgjengelig areal på bakkeplan eller lokk i nivå gate/ terreng. Dette er 20 m2 mer enn KPAs krav. Naturområdet o_GN3 som i dag er privat og ligger på samme gbnr, er ikke medregnet i uteoppholdsarealet og er en tilleggskvalitet. Side 28 av 67 Forbindelser til målpunkt og siktlinjer gjennom prosjektet har vært strukturerende element for plassering og utforming av uterommene. Disse er organisert som 1. Hovedakse – Barliallmenningen – som ivaretar de største uteoppholdsarealene, atkomst for utrykningskjøretøy og overvannshåndtering. 2. Tverrakser ivaretar siktlinjer og åpenhet i boligområdet, og kontakten på tvers. Disse er igjen delt inn i naturrom og gater (gatetun), for å gi et variert tilbud. Atkomst til boligene skal skje via fellesområder, for å legge til rette for møter og bedre naboskap. Uteoppholdsarealene vil være universelt utformet. Figur 21 – Illustrasjonsplan viser differensierte uteoppholdsareal med Barliallmenningen, naturrommene, gater og tun. Figur 22 - Gater og mellomrom sett mot sør. Figur 23 - Barliallmenningen sett mot nord. Side 29 av 67 Størrelse og kvalitet på uteoppholdsarealene er sikret gjennom reguleringsbestemmelse 3.1.1.b-i. Opparbeidelse er sikret i rekkefølgebestemmelse 6.2.1. I naturområdene langs vestsiden av tjernet, skal «fremmedarter» fjernes, naturen reetableres med stedegne arter, og det skal legges til rette for turvei rundt tjernet, og naturbasert møteplass. Dette kommer i tillegg til krav til uteoppholdsarealet, og medregnes ikke i MUA. Dette arealet foreslås i tillegg regulert til offentlig formål, da området rundt Lauvåstjørna er viktig for allmennheten. Det stilles krav om at halve uteoppholdsarealet på bakkeplan skal ha sol i 4 timer ved vårjevndøgn, jf. bestemmelsene 3.1.1.j. Prosjektet tilfredsstiller dette kravet. Dette er dokumentert i sol-/skyggediagram i Arkitektonisk redegjørelse datert 04.05.23. Figur 24 – Illustrasjonen viser at mer enn 50% av uteoppholdsareal på bakkeplan har sol (gult) kl. 10, 11, 12, 13 og 14. Figur 25 – Tverrsnitt gjennom gaten i BK3 og gjennom BK4 sett mot øst (tjernet). Figur 26 - Tverrsnitt gjennom naturrommet f_GN2 og gjennom BK4 sett mot øst (tjernet). Side 30 av 67 5.6 Miljøtiltak Planforslaget sikrer følgende miljøtiltak: Plankart: - Grønnstruktur – natur og turveg, 14 daa - Naturområde i sjø og vassdrag, 11 daa - Hensynssone – Flomfare, 15 daa - Hensynssone – Bevaring av naturmiljø – kantsone på 10 m rundt tjernet, 5 daa - Hensynssone - Funksjons- og kvalitetskrav til bygn., anlegg og utearealer, 1,5 daa Reguleringsbestemmelser: 2.1.1.k VA-rammeplan for området, datert 13.01.23, og illustrasjonsplan datert 16.09.2024, skal legges til grunn for videre detaljprosjektering og byggesaksbehandling. 2.1.1.l Overflatevann skal benyttes som et element i fellesareal. Overvannshåndtering skal gi nye bruksmessige og visuelle kvaliteter til nærmiljøet, og bidra til å fremme biologisk mangfold. Uteoppholdsareal kan inngå i løsninger for overvann og flomvann. 2.3.1 Flomberegninger for 200-års flom inkludert klimapåslag skal legges til grunn. 2.3.2 Flomveger skal utformes slik at vannet transporteres bort uten å gjøre skade nedstrøms. 2.5.1 Det tillates ikke oppstart av anleggsarbeid/sprengingsaktivitet i perioden for hekke- og yngletid april til juni, av hensyn til fugl og pattedyr. 3.1.1.s Miljøoppfølgingsplan (ytre miljø-plan) Planen skal beskrive konkrete tiltak i bygge- og anleggsfasen: plassering av riggområder, masseregnskap, midlertidige massedeponier, lagerplasser, eventuelle boligbrakker med atkomst og parkering, støy iht. grenseverdier i retningslinje T1442/2021 kapt.6, luftkvalitet, og kjøremønster for anleggstrafikk og trafikksikker gangatkomst, håndtering av fremmede arter, vannstand, vannkvalitet og beskyttelse / forbedring av kantsonen mot tjernet, og tiltak iht. Teknisk notat – gjennomførte geotekniske- og miljøtekniske grunnundersøkelser datert 26.02.21, inkl. tiltak for å hindre spredning av miljøgifter fra forurenset grunn ved store nedbørsmengder i anleggsperioden. Planen skal følge prosjektet gjennom plan- og anleggsperioden og inn i starten av driftsfasen. 3.3.1.a Felt f_GN1-2 skal opparbeides som felles grøntområde og gjennomgang, som vist på side 6 og 11 i formingsveileder datert 08.10.2024 og i illustrasjonsplan datert 16.09.2024. 3.3.1.b Delt f_GN3 skal opparbeides som felles grøntområde. Området mellom byggegrop og skjæring skal fylles igjen og revegeteres som vist i illustrasjonsplan datert 16.09.2024. 3.3.1.c Felt f_GN4 skal være offentlig tilgjengelig og nyttes som del av fellesareal for gnr 22 bnr 524 og gnr 23 bnr 207. 3.3.1.d Felt o_GN1-2 skal reetableres som naturområde med stedegne arter. Langs vassdrag skal naturlig kantvegetasjon sikres. 3.3.1.e Felt o_GN3 skal videreføres som naturområde med stedegne arter. Stien fra Lauvåstjørna til Ørnahaugen skal videreføres, og det tillates tilrettelegging for normal gangferdsel. Tiltak for utbedring av stien må planlegges og utformes mest Side 31 av 67 mulig skånsomt, og på en slik måte at behov for terrenginngrep, vegetasjonsrydding, fyllinger og utlegging av masser minimeres. Anvendte masser må være rene, og ikke være kontaminert av skadelig plantemateriale. 3.3.1.h Skjøtsel innenfor felt o_GN1-3 skal opprettholde og styrke naturmangfoldet. 3.4.1.a Felt o_NSV reguleres til naturområde i vassdrag. Lauvåstjørna med kantvegetasjon skal bevares som naturområde. 3.4.1.b Det tillates etablert flytende vegetasjon for å forbedre vannkvaliteten. Tiltaket skal beskrives i miljøoppfølgingsplanen. 3.4.1.c Det tillates ikke anlagt bøyer, ankerfester til bøyer eller andre installasjoner. Oppføring av brygger og fortøyningsinnretninger er ikke tillatt. 4.2.2 Innenfor H560 – bevaring naturmiljø skal stedegen vegetasjon reetableres og sikres. 4.2.3 Innenfor H320 – flomfare er det ikke tillatt med oppfylling. 5.2.7 Innenfor #7 skal overvann etableres som et bekkedrag. Sideareal skal etableres som naturlige kantsoner. Det kan tillates enkle klopper, murer og andre elementer. Side 32 av 67 5.7 Samferdsel 5.7.1 Veg og atkomst Planlagt vegstandard tilfredsstiller standarden i håndbok N100 Veg- og gateutforming. Det vises til Lengde og tverrprofil datert 14.08.24 og 08.02.2023 for regulert Barliveien koblet på eksisterende fylkesveg Spelhaugen og for regulert Barliveien koblet på regulert fylkesveg Spelhaugen. Gang- og sykkelatkomst opprettholdes - som i dag - langs fortau. Fortauet krysser felles avkjørsel, og fortsetter videre mot Tjernet borettslag og Lauvåstjørna. Her foreslås det fotgjengerovergang. Eksisterende kjøreveg (Barliveien) opprettholdes som offentlig kjøreveg. Fortauet utvides fra 2 til 2,5 m. Det er tatt utgangspunkt i eksisterende støttemur mot Skjenhaugane, slik at utvidelsen av fortau og forskyving av vei skjer mot vest. Figur 27 - Barliveien mot fv. Spelhaugen (bildet til venstre) og mot Tjernet borettslag (bildet til høyre). Muren som det er tatt utgangspunkt i ved veiprosjektering, vises på venstre bilde. Det er usikkert når reguleringsplanen som bl.a. omfatter fylkesveg Spelhaugen og nytt bybanestopp vest for planområdet, blir gjennomført. Frem til da må regulert Barliveien kobles på eksisterende fylkesveg. Det er derfor utarbeidet to veiprosjekt. Figur 28 - Prosjektert offentlig kjøreveg Barliveien med snuhammer og avkjørsel til det nye boligområdet og parkeringsplass for Tjernet borettslag, koblet på eksisterende fylkesveg Spelhaugen. Side 33 av 67 Den regulerte situasjonen viser Barliveien koblet på fremtidig og regulert veianlegg i fylkesveg Spelhaugen. Ved gjennomføring av naboplanen, er det planlagt å heve fylkesveien. Da blir Barliveien noe slakere. Figur 29 - Prosjektert offentlig kjøreveg Barliveien med snuhammer og avkjørsel til det nye boligområdet og parkeringsplass for Tjernet borettslag, koblet på regulert fylkesveg Spelhaugen. (Linjer fra gjeldende regulering er vist på illustrasjonen.) Figur 30 - Tverrprofil 60. Eksisterende mur mot øst og ny fjellskjæring mot vest. Figur 31 - Tverrprofil 10 ved kryss Spelhaugen / Barliveien, der terrenget flater ut. Felles fortau krysser innkjøring til Tjernet borettslags parkeringsareal på felt f_P. Innkjøringen strammes opp, slik at trafikksystemet blir lett lesbart. Side 34 av 67 Avkjørsel fra offentlig del av Barliveien opprettholdes som i dag som privat kjøreveg og innkjøring til det nye boligområdet fra vest og med innkjøring i parkeringskjeller rett etter inngangen til boligområdet. P Parkering s-kjeller Figur 32 - Atkomst til planområdet fra vest med kjøreatkomst til Tjernet borettslags parkeringsareal og det nye prosjektets parkeringskjeller. Avkjørsel fra privat del av Barliveien i nord, opprettholdes og reguleres som gatetun. Denne vil først og fremst være gang- og sykkelatkomst, men må også opprettholdes for å betjene trafo og for utrykningskjøretøy. Det planlegges et mobilitetspunkt innenfor annen veigrunn f_AVG1 med mulig utvidelse innenfor #1. Dette skal betjene både det nye boligområdet og Tjernet borettslag med bysykkel, el-sparkesykkel mm. Side 35 av 67 #1 Figur 33 - Ny atkomst til planområdet. Gangatkomst til øvre nivå i BK4 etableres som sti lagt i terrenget gjennom i naturområde f_GN3, bestemmelsesområde #1. Eksisterende trafo-stasjon i felt EA vil mest sannsynlig ha kapasitet til å kunne betjene det nye boligområdet, men bestemmelsene åpner i tillegg for etablering av ny trafostasjon i naturområde f_GN3, bestemmelsesområde #1. Inni det nye boligområdet utformes uteoppholdsarealene for myke trafikanter. Side 36 av 67 5.7.2 Varelevering og atkomst for store kjøretøy Barliallmenningen skal utformes som felles uteoppholdsareal, men vil ha kjørbart dekke for utrykningskjøretøy og ved f.eks. flytting og varelevering, og fast dekke på biloppstillingsplass for stigebil. Figur 34 - Kjøreatkomst inn i boligområdet og oppstillingsplass for stigebil. 5.7.3 Parkering Prosjektet legger til rette for barnefamilier, og har derfor en høy andel rekkehus og eneboliger. I illustrasjonsprosjektet er det 11 boliger under 50 m2 (i underetasjen i BK4), mens 62 av boliger over 80 m2. Parkeringsplassene samles i parkeringskjeller under felt BK4, til sammen 76 parkeringsplasser hvorav 7 er HC-plasser. Alle skal tilrettelegges for lading. I tillegg er det foreslått 2-3 bildeleplasser og mobilitetspunkt ved renovasjonsanlegg. Figur 35 - Parkeringsløsning for bil. Det skal etableres min. 140 og maks. 330 m2 nærings- og tjenestevirksomhet som kafé, lokalbutikk og fellesfunksjoner. Dette er rettet mot det nye boligområdet og Tjernet borettslag. Det settes av 2 parkeringsplasser for nærings- og tjenestevirksomheter i parkeringsanlegget i BK4. Det er lagt til rette for ulike typer sykkelparkering jevnt fordelt innenfor hele området for å tilfredsstille ulike lagringsbehov, og for å la noe av sykkelparkeringen bidra til aktivitet på bakkeplan; sykkelhus, gateparkering, parkeringskjeller og langtidsparkering. I bestemmelsene er det stilt krav om at halvparten av sykkelparkeringsplassene skal løses innendørs. Side 37 av 67 Figur 36 - Konsept for sykkelparkering. Dette gir følgende parkeringsdekning: Formål Enhet Sykkel (min.) Bil (maks) Bolig, nærings- og tjenestevirksomhet Per 100 m2 BRA 2,9 0,68 Parkeringsdekning for illustrasjonsprosjektet vil da være maks. 78 parkeringsplasser, hvorav 2 er forbeholdt nærings- og tjenesteyting. 5.7.4 Kollektivtilbud Området har god kollektivdekning med buss og kort reisetid til Bergen sentrum og øvrige bydeler. Nærmeste busstopp er langs Spelhaugen som er ca. 2 minutters gange fra planområdet. Gang- og sykkelforbindelsen til dette busstoppet følger utvidet fortau langs Barliveien. Her går linje 18 til Oasen, med avgang oftere enn hvert 5 min. Det er mindre enn 1 km til bybanestoppet på Fyllingsdalen terminal. Gangforbindelsen følger turvei og sti langs bekken, sti til Ørnahaugen eller langs gang- og sykkelveier rundt Ørnahaugen. Det er ca. 15 avganger i timen mot Bergen, og turen tar 10-15 minutter avhengig av rute. Det vil være mindre enn 500 meter å gå til regulert, fremtidig bybanestopp på Spelhaugen. Side 38 av 67 5.7.5 Gangtraseer og snarveger Planforslaget bygger opp om og kompletterer overordnede kommunikasjonslinjer til sentrale målpunkt. Med bredere fortau langs Barliveien, vil det bli tryggere gangforbindelse til busstopp og fremtidig bybanestopp i Spelhaugen. Gangforbindelsen til Ørnahaugen og videre mot Oasen og bybanestoppet der, sikres i plankartet og naboplanen. Reguleringsbestemmelsene legger til rette for allmenn bruk og skånsom utbedring av denne. Gangforbindelsen vil ikke være universelt utformet. Det åpnes en offentlig tilgjengelig gangforbindelse fra eksisterende turvei øst for Lauvåstjørna, rundt vannet og opp til Barliveien eller gjennom det nye boligområdet til Tjernet borettslag. Denne blir universelt utformet. Det legges til rette for god kobling mot tursti til Skjenhaugane, og gangtraséer og snarveger på kryss og tvers av det nye boligområdet. Figur 37 - Gangforbindelser mot nabolag og internt i det nye boligområdet. 5.7.6 Sykkel Det legges til rette for økt bruk av sykkel gjennom følgende tiltak: - Låsbare sykkelstativ. - Låsbare sykkelstativ i boder med plass til vare-/transportsykler. - Fjernlagring av sykler i kjeller i felt BK3. - Felles, innendørs sykkelverksted. - Mobilitetspunkt med mulighet for å etablere bysykler. Tiltakene er nærmere beskrevet i mobilitetsplanen, vedlegg 18. Eksisterende fortau utvides til 2,5 m. Dette er koblet på hovednettverk for gange og sykkel i Fyllingsdalen. Det er det ca. 9 km å sykle fra Festplassen i Bergen sentrum til planområdet gjennom ny gang- og sykkeltunnel gjennom Løvstakken. 5.8 Universell utforming Arealene skal utformes slik at de kan brukes på like vilkår av en så stor del av befolkningen som mulig. Tilfredsstillende stigning er i varetatt i illustrasjonsplanen, slik at felles Side 39 av 67 uteområder og turvei til utløpet av Lauvåstjørna, vil være fremkommelig med elektrisk rullestol. Deler av den naturbaserte møteplassen vil også være tilgjengelig. Tilgjengelighet i byggene løses iht. TEK. Det er ikke krav til heis i BK1-4, fordi byggene planlegges som rekkehus/town house. B/F/T planlegges som leiligheter med heis, og oppfyller kravene til universelt tilgjengelig boenhet. 5.9 Vannforsyning, avløp og overvannshåndtering Det er utarbeidet VA-rammeplan til planforslaget datert 13.01.23. Løsningene følger Bergen kommunes gjeldende VA-norm, og innebærer nytt VA-anlegg som vil erstatte det gamle VA- ledningsnettet innenfor planområdet. Vannforsyning til boenheter vil kobles på kommunal vannledning i Barliveien. Ledning mellom påkoblingspunkt og prosjekterte brannhydranter er planlagt overtatt av Bergen Vann. Private ledninger vil legges som 160PE100 grunnet planlagt sprinkling i bygg. De fleste bygg vil ha sprinkling, forsynt gjennom privat vannledning (160PE100). Det vil plasseres tre nye brannhydranter ved kjørbar vei for brannbil. Fremtidig spillvann vil pumpes fra bebyggelse. Det etableres totalt fire mindre private pumpestasjoner som pumper opp til høybrekk i Barliveien. Fra høybrekket vil spillvann føres i selvfallsledning (200BET) til eksisterende kommunal spillvannsledning i Spelhaugen. Ledningen er planlagt overtatt av Bergen Vann. Ny spillvannsledning kan legges parallelt med eksisterende ledninger, eller erstatte eksisterende privat ledning. Overvann skal fordrøyes på tomten. Hovedlinjer i eksisterende flomvei skal beholdes. Vann skal ledes fra bygninger og harde flater i renne langs gangvei, til grøntareal med anlagt bekkeløp ned til Lauvåstjørna og i nord. Bekkeløp i Barliallmenningen vil bli anlagt med terskler for fordrøyning. Overvannets oppholdstid på tomten vil økes i grøntareal. Overvann fra oppstrøms nedbørsfelt (fra sør) vil ledes utenom bebyggelse, til anlagt bekk. Grunnet forurensede masser er det ikke ønske om økt infiltrasjon. Overvann blir derfor fordrøyd på overflaten ved hjelp av beplantning og terskler i planlagt bekkeløp, og renset i dam før det når tjernet. Der kan det anlegges flytende vegetasjonsøyer for å rense tjernet. Side 40 av 67 Figur 38 – Overvannshåndtering føres i åpne løp uten infiltrasjon i grunnen, frem til tjernet. Det vises til VA rammeplan datert 13.01.23, og til reguleringsbestemmelsene 2.1.1.k og 6.2.1. 5.10 Renovasjon Det er avsatt areal til avfall i felt f_RA. Det tilrettelegges for en moderne kildesortering med nedgravde, bunntømte kontainere for avfallstypene restavfall, papp/papir, plast og matavfall. I tillegg planlegges det to sentrale nedkast for søppelsug inne i boligområdet. Kontainerne plasseres øst for snuhammeren. Høydeforskjellen mellom det flate partiet og boligområde BK4 vil være 2-3 meter. Her etableres en mur og skråning som beplantes med egnet vegetasjon. Det skal benyttes kranbil ved henting av containere. Det er avsatt tilstrekkelig areal for manøvrering av renovasjonsbil. Lengdefall og tverrfall på oppstillingsplass for renovasjonskjøretøy imøtekommer kravene i renovasjonsteknisk veileder. Området etableres med intern tilkomstvei, av/påstigningsplass, oppstillingsplass og utkjøringsvei for renovasjonsbil (klasse L), jf. SVV HB N100, samt bruksklasse 10 (BK10) 32 tonn. Side 41 av 67 #1 Figur 39 - Renovasjonsløsning med 6 bunntømte kontainere og snuhammer for renovasjonsbil. Det vises til renovasjonsteknisk plan datert 28.02.23, og reguleringsbestemmelsene 3.1.1.r, 3.1.1.s, 3.1.6 3.2.5.b og 6.2.1. 5.11 Energiløsninger og klimatiltak Planområdet ligger innenfor konsesjonsområdet for fjernvarme i Bergen. Kommuneplanen stiller krav om tilknytning. Eviny har planer for utbygging av fjernvarmenett i Fyllingsdalen, men det er ikke bygget ut ennå. Det er satt av areal for eksisterende trafo i felt EA. Denne vil mest sannsynlig ha tilstrekkelig kapasitet til å betjene både Tjernet borettslag og det nye boligområdet. Dersom det er behov for mer kapasitet, er det lagt til rette for å etablere ny trafo innenfor bestemmelsesområde #1. Det er utarbeidet et alternativt energikonsept for prosjektet. Den overordnede målsetning, er å velge en løsning som sikrer god lønnsomhet uten at dette går på bekostning av bærekraft: • Energikonsept med lavest mulig klimagassutslipp • Energikonsept som gir lavest mulig effektbruk og utjevner effekttopper på strømnett • Energikonspet som stimulerer områdets brukere til å nå lavt energi reelt energibruk, og å nå lave kostnader til energi. • Prinsipp der bruker står ansvarlig for eget energibruk og dermed stimuleres til energieffektiv adferd • Energikonsept som tilfredsstiller kriterier for sluttbruker, kan oppnå grønn finansiering. Det vil i praksis si at alle enheter tilfredsstiller krav til energimerke A. Side 42 av 67 Det er valgt en strategi basert på lavtemperatur lokalt nærvarmeanlegg, som skal produsere energi med lavest mulig klimagassutslipp, og med lavest mulig kWh kostnad for sluttkunden. Lavtemperatur nærvarme skal levere: • Energibruk til oppvarmning av alle rom med konstant varmebehov • Energibruk til forvarming av tappevann To alternative strategier vurderes for energiproduksjon på den sentrale nærvarmesentral: 1. Brønnpark med sentral varmepumpe i bygg A 2. Sentral luft til vann varmepumpe plasser ved bygg A Lokalt i hver boenhet skal forvarmet tappevann spisses til temperatur som sikre tilfredsstillende drifts temperatur og legionella sikring. Hovedprinsipp er basispakke og spissing med elkolbe i bereder. Det kan vurderes å tilby alternativer for ytterlige optimering av energieffektivitet. Foreløpig vurderes følgende opsjoner: • Avtrekksvarmepumpe med energigjenvinning til oppvarming varmt tappevann • Lokalt vann til vann varmepumpe for spissing fra FJV temperatur til tappevannstemperatur Videre vil det bli vurdert muligheter for solcellepaneler som opsjon på byggenes tak. Figur 40 - Alternative strategier for energiproduksjon. Planforslaget har for øvrig lav parkeringsdekning for biler, og høy andel sykkelparkering, noe som bidrar til redusert energibruk. Det vises til mer detaljert informasjon i Energikonsept datert 15.02.23. Side 43 av 67 5.12 Risiko og sårbarhet – avbøtende tiltak Rapporten konkluderer med 10 mulige hendelser og forslag til tiltak. Tiltakene som kan fastsettes i reguleringsplan, er tatt med i plankart og bestemmelser. For detaljer vises det til ROS-analyse, vedlegg 11. Forslag til tiltak og mulig oppfølging i arealplanleggingen og annet Nr Hendelse Tiltak Sikring av tiltak i plan Annen oppfølging . mv. 1 Fare for lokal Lokal og åpen Krav om Vedlikehold av overvannsflom overvannshåndterin opparbeiding av et overvannsanlegg i g iht. landskapsplan sammenhengende driftsfase. og VA-rammeplan. system for overvannshåndtering Blågrønne løsninger, overvann og naturlig buffer mot Lauvåstjørna. fordrøyes ved terskler o.l. Bestemmelse om å unngå infiltrasjon av Unngå/begrense overvann til grunnen infiltrasjon i der overvann kan bli grunnen, til/ ledet til forurensede gjennom eldre masser i eldre deponi. deponi. Ivareta sikkerhet iht. TEK17 for overvannsløsninger/ Sikret i bestemmelsene -basseng. 2.1.1.k, 3.1.1.q, 3.1.1.s og 6.2.1 2 Flom fra Påse at den nye Legge inn Lauvåstjørna bebyggelsen hensynssone – prosjekteres slik at faresone flom i sikkerhet ved en ev. plankartet. Av 200-årsflom er praktiske årsaker ivaretatt. foreslås å ta utgangspunkt i 45- Ev. kan turveien meters koten i løftes litt opp, kartgrunnlaget. Dette dersom man ønsker gir en å unngå ev. sikkerhetsmargin på oversvømmelse av 20 cm. turveien. Men dette vurderes ikke å Ev. bestemmelse om være avgjørende for at underetasje i å ivareta sikkerhet. nordøstre bygg må sikres mot 200- årsflom. Sikret som hensynssone H320 Side 44 av 67 og i bestemmelsene 4.2.1, 2.3.1 og 2.3.2. 3 Skred/steinsprang Veiholder kan ev. (Ingen forslag.) mot nedre del av undersøke om det er Barliveien, pga. en åpenbar risiko terreng brattere for steinsprang som enn 25 grader. kan ramme veiarealer og de som ferdes langs veien. 4 En skog- og Legge til rette for Krav i Aktuelle lyngbrann i vei/tilkomst for bestemmelsene om: myndigheter: nærliggende brannbiler/ - Brannvanns- - Følge skogområder kan utrykningskjøretøy dekning beredskapsplaner true eller spre seg Oppfylle krav til - utomhusplan skal - Ved tørke og stor til bebyggelsen. atkomst og vise skogbrannfare, oppstillingsplass for oppstillingsplass vurdere bål- og brannbil. for brannbil grillforbud, Sikre overvåking (f.eks. brannvannsdekning. Oppstillingsplass fra luften) av vist på skogområder, Tiltak for å hindre illustrasjonsplan. eventuelt andre skogbrann må løses Sikret i tiltak, for å på overordnet bestemmelse forebygge samt beredskapsnivå. 3.1.1.p. oppdage branntilløp og brann i skog tidligst mulig. 5 Drukningsulykke i Følge TEK17 mht. Planen bør kreve Lauvåstjørna. sikkerhet. inngjerding av tjernet. Fallulykke ved Gjerde mot eksisterende Lauvåstjørna Sikre mulighet for fjellskjæring. terrengoppfylling. Terrengoppfylling slik at Sikre mulighet for fjellskjæringen ikke tilkomst og lenger utgjør et etablering av stup, men en nødvendige skråning. sikringstiltak, også i arealer avsatt til grønnstruktur. Gjerde sikret i bestemmelse 6.2.1. Tilkomst avtales med grunneier. 6 Ulykker i av- Renovasjonsløsning Regulere fortau og Kommunen bør /påkjørsler mellom iht. RTP. ev. vurdere å redusere Side 45 av 67 kjørende eller som Sikre frisikt ved fotgjengerovergang, fartsgrensen i involverer avkjørselen til som vist i Barliveien. gående/syklende boligområdet, ved trafikksikkerhets- utkjøring fra ny analysen i parkeringskjeller og Renovasjons-teknisk fra eksisterende plan. parkeringsplass, for Reguleringsbestemm renovasjonsbil. elser om frisikt. Tydelig og lett Ev. bestemmelse om lesbar forbindelse at trafikale løsninger for myke trafikanter ved innkjøringen til inn til det nye boligområdet skal boligområdet være lesbare for alle Ev. redusere trafikantgrupper. fartsgrense i Barliveien fra 50 Regulert fortau km/t til enten 40 med bredde 2,5 m. eller 30 km/t. Sikret i bestemmelse 6.1.1. 7 Ulykker med Breddeutvidelse Regulere fortau med Kommunen bør syklende/gående fortau. 2,5 m bredde. vurdere å redusere langs Barliveien fartsgrensen i Ev. redusere Rekkefølgekrav om Barliveien. fartsgrense i breddeutvidelse av Barliveien fra 50 fortau. km/t til enten 40 eller 30 km/t. Regulert fortau med bredde 2,5 m. Sikret i bestemmelse 6.1.1. 8 Ulykke mellom Det bør tilstrebes (Ingen konkrete Kommunen kan anleggstrafikk og egen trasé for myke forslag til plan.) gjerne vurdere å andre trafikanter i redusere trafikantgrupper Barliveien, i fartsgrensen i langs Barliveien anleggsperioden for Barliveien allerede selve Barliveien før med fortau. Tydelig anleggsarbeidene skilting av hvor tar til. trafikanter bør ferdes. Redusere fartsgrense i Barliveien fortrinnsvis til 30 km/t i anleggsperioden Side 46 av 67 Det legges til grunn at forskriftsfestede sikkerhetsbestemme lser for anleggsarbeid, SHA-plan, osv. følges opp. 9 Ulykker knyttet til Tiltak for å trygg Krav om MOP. anleggsgjennomfø håndtering av Ev. krav til innhold i ring/ utbygging overvann i bygge- MOP: og anleggsperioden. - tiltak for å hindre Holde Barliveien spredning av åpen i hele bygge- miljøgifter (iht. og anleggsperioden. tiltaksplan), både Faseplan som viser ved graving og framføring av flytting av masser, trafikk (også mye og ved ev. trafikanter). hendelser med For øvrig legges til overvann / grunn at aktuelt styrtregn og store regelverk som f.eks. nedbørsmengder i byggherreforskrifte anleggsperioden. n følges i bygge- og - håndtering av anleggsperioden. overvann i bygge- og anleggsperioden og tiltak for å unngå avrenning av partikler og/eller miljøgifter til Lauvåstjørna. Ev. krav om at Barliveien skal holdes åpen for alminnelig ferdsel i hele bygge- og anleggsperioden. Sikret i bestemmelse 3.1.1.s, 3.1.1.t, 3.1.2.e og 6.2.1. 1 Utilsiktet Mer omfattende Krav om Miljøovervåking, 0 spredning av miljøteknisk miljøteknisk prøvetaking miljøgifter fra grunnundersøkelse. grunnundersøkelse vannkvalitet, o.l. i forurenset grunn. og tiltaksplan etter driftsfase som Utarbeide forurensningsforskrif måtte framkomme i tiltaksplan iht. ten. Ev. krav om at Side 47 av 67 forurensningsforskri tiltaksplanen skal miljøoppfølgingspl ften. Sikre at vurdere løsningene anen. akseptkriterier for for boligformål overvannshåndtering oppfylles. . I tiltaksplan rette Ev. krav om tiltak oppmerksomhet for å unngå at mot bygge- og overvann renner anleggsfasen og gjennom forurensede hvordan man kan masser. unngå spredning av Krav om MOP. miljøgifter ved ev. styrtregn og kraftig Ev. krav til innhold i nedbør på kort tid. MOP: Ev. tiltak for å - tiltak for å hindre hindre overvann i å spredning av renne gjennom miljøgifter ved ev. deponi og videre til styrtregn og store tjernet med nedbørsmengder i vassdraget anleggsperioden nedstrøms. - ev. behov for overvåking i driftsfase Sikret i bestemmelse 3.1.1.s, 3.1.1.t og 6.2.1. 5.12.1 Støytiltak Det er ikke behov for støytiltak, da planområdet ligger utenfor rød og gul støysone. Side 48 av 67 5.13 Terrenginngrep og massehåndtering Planforslaget innebærer reparasjon av skjæring mot Skjenhaugane. Det bygges et parkeringsanlegg som fyller store deler av såret i landskapet. I tillegg fylles det på masser, slik at nytt landskap dannes tilnærmet tidligere landskap. Slik vil dette oppleves i naturlig sammenheng med boligområdet. Det stilles krav om miljøteknisk plan som skal omtale dette. Figur 41 - Illustrasjonsplanen viser mye murer og høydeforskjeller. I boligområdet er det tilstrebet stigningsforhold som legger til rette for rullestol og slik at det bare er behov for lave støttemurer bortsett fra langs areal med felles renovasjonspunkt. Der er det behov for støttemur og bearbeiding av terrenget for å ta opp en høydeforskjell på 2-3 m. I skråningen skal det etableres vegetasjon som er egnet. Samlet sett vil det være behov for å tilføre masser. Side 49 av 67 5.14 Rekkefølgebestemmelser 6.1 Før igangsettingstillatelse (felt BK 1-4 og B/F/T) 6.1.1 Før det gis igangsettingstillatelse til felt BK1-4 og B/F/T skal følgende være opparbeidet: • Atkomstvei felt o_KV1 med fortau o_FO1-2, siktsoner, krysning over o_KV Barliveien, oppstramming av kryss, belysning, felles adkomst f_KV og felles fortau f_FO. Det skal foreligge en gjennomføringsavtale for tiltaket med Vestland fylkeskommune og Bergen kommune. 6.2 Før bebyggelse tas i bruk (felt BK1-4 og B/F/T) 6.2.1 Før bebyggelse tas i bruk i felt BK1-4 og B/F/T, skal følgende være opparbeidet: • tiltak i henhold til miljøoppfølgingsplan • renovasjonsløsning iht. renovasjonsteknisk plan • overvannshåndtering og flomveier iht. VA-rammeplan datert 13.01.23 og illustrasjonsplan datert 16.09.2024 • Uteoppholdsarealene med lekefunksjoner skal ferdigstilles samtidig med tilliggende boligområde. • vann- og avløpsnett i samsvar med godkjent rammeplan for VA • turløype innenfor #5 • gangforbindelse innenfor #1 samtidig med felt BK4 • gangforbindelse innenfor #2, 3 og 4 samtidig med felt BK4 • Gjerde innenfor felt o_GN1 rundt Lauvåstjørna med høyde maks. 1,2 m, for å sikre hekkeområde for fugler og for å hindre ulykker. Gjerdet skal settes opp utenom hekkeperiode. • naturlekeplass i felt o_GN1 • atkomstvei felt o_KV2 med snurondell Side 50 av 67 6 Planprosess og medvirkning 6.1 Kunngjøring og varsling av oppstart Varsel om oppstart av planarbeid ble sendt naboer, grunneiere, offentlige og private instanser 07.07.22 og annonsert i Bergens Tidende 08.07.22. Høringsfristen var 02.09.22. Det kom inn 16 merknader. Tjernet borettslag ble varslet 11.01.23 om en mindre utvidelse av planområdet på deres eiendom gbnr 22/525. Borettslaget sendte inn merknad. Tjernet borettslag, Ørnehaugen borettslag, BOB BBL og Bymiljøetaten ble varslet 17.10.23 om utvidet planområde for å sikre gangforbindelse mellom Lauvåstjørna og Ørnahaugen. Høringsfristen var 08.11.23. Bymiljøetaten sendte inn merknad. Tjernet borettslag fikk i tillegg varsel 07.06.2024 om justert planforslag med ulike løsninger for snurondell/vendehammer i enden av offentlig vei. Borettslaget sendte inn merknad. Alle merknadene er oppsummert i vedlegg 4. 6.2 Digital medvirkning I perioden 20. september til 6. november 2022 ble det i tillegg gjennomført medvirkning gjennom digitale flater. Alle innbyggerne i Tjernet borettslag fikk informasjonsbrev i postkassen med invitasjon til å delta. Lenken i invitasjonen ledet til en nettside (story maps) med informasjon, spørreundersøkelse og kartinnspillside, der man også kunne stemme opp eller ned andres anonyme forslag. Det ble sendt inn 37 svar på spørreundersøkelsen og det ble lagt inn 27 kartinnspill. Den digitale medvirkningen var viktig som supplement til kunngjøring om oppstart av planarbeid iht. Plan- og bygningsloven. Spørreundersøkelsen og kartinnspillene er oppsummert i vedlegg 4.3, og ligger til grunn for planforslaget. 6.3 Møter med Tjernet borettslag Det har vært avholdt møter med styret i Tjernet borettslag 19. mai og 4. juli 2022 for å informere om planarbeidet, få innspill til prosjektet og å diskutere om det er aktuelt å samarbeide om tilbud eller areal. 7 Konsekvensutredning Forskrift om konsekvensutredninger (KU) stiller ikke krav om KU ved regulering av boligområde iht. overordnet plan. Ønsket utbygging er iht. gjeldende kommuneplan. I oppstartsmøte konkluderte Bergen kommune med at planen ikke utløser krav om konsekvensutredning etter forskriften. Side 51 av 67 8 Virkninger og konsekvenser av planforslaget 8.1 Overordnede planer Planforslaget legger til rette for konsentrert boligbebyggelse i kort gangavstand fra busstopp og fremtidig bybanestopp. Området videreutvikles som boligområde med innslag av småskala tjenesteyting og handel i 1. etasje i felt B/F/T, som ikke medføre støy, forurensning eller andre vesentlige ulemper for omgivelsene. Boligbebyggelse får variasjon i type og størrelse på leilighetene, og boligene får inngang fra gaten. Terrenget bearbeides slik at det flyter sammen med omkringliggende kollelandskap. Det etableres et bekkedrag for håndtering av overvann, og stedegen frodig vegetasjon i uterommene. Slik trekkes den grønne strukturen i landskapet inn i og gjennom området og binder det sammen med omkringliggende naturområder. Parkeringsdekningen er iht kravene. Dette er iht. kommuneplanens arealdel (KPA18), der området ligger innenfor byfortettingssonen (BY). Transformasjon fra et støyende næringsområde til nytt boligområde bygger også opp under KPA18. Planforslaget bygger opp under kommunens gåstrategi, da planområdet får gode gang- og sykkelforbindelser i alle retninger og spesielt mot busstopp og bybanestopp. En slik utvikling er også iht. Statlige planretningslinjer for samordnet bolig-, areal og transportplanlegging. 8.2 Eksisterende reguleringsplaner Planforslaget erstatter deler av tre eldre reguleringsplaner. Utbyggingsområdet inngikk i reguleringsplan som la til rette for industri. Formålet er i strid med kommuneplanens arealdel KPA18, som ikke tillater støyende virksomhet innenfor BY. Dagens virksomhet fører til ulemper for nabolaget. Barliveien prosjekteres slik at den skjøtes sammen med reguleringsplan for Fyllingsdalen / Årstad. Bybanetraséen berøres ikke. 8.3 Arkitektur og byform Arkitektur, byform og plangrep er utfyllende beskrevet i Arkitektonisk redegjørelse datert 04.05.23 og formingsveileder datert 08.10.24. Prosjektet har tatt utgangspunkt i stedets karakter og landskap: - Helhetlig utforming: Prosjektet har et helhetlig konsept og søker å gi gode opplevelser for alle sanser. - Ny karakter og identitet: Boligområdene i Fyllingsdalen har utviklet seg i egne enklaver i det grønne fra 1960-tallet. Det nye prosjektet er utformet med ny arkitektur for å styrke den lokale egenart i tett kontakt med naturen. Det er et mangfold av boligtyper, og det tilføres nye kvaliteter til omgivelsene som ulike uterom, fellesfunksjoner og tjenesteyting / service. - Gåby, sosial bærekraftige nabolag og bokvalitet, og utadrettet virksomhet: Prosjektet inviterer og inkluderer omkringliggende boligområder inn til nye møteplasser for å skape et sosialt bærekraftig nabolag med høy bokvalitet og stimulere til byliv i gater og byrom. - Energi og ressursbruk: Fokus på bærekraft har gitt ambisiøse løsninger med lav energi- og ressursbruk. Kjellere i prosjektet transformeres, og parkeringskjellere kan endres til andre Side 52 av 67 formål. Det er lagt vekt på fleksible og innovative bygg, varige og miljøvennlige materialer, konsentrert bebyggelse og styrke blågrønne strukturer. 8.3.1 Estetikk Det nye boligområdet vil ligge i landskapsrommet omkranset av koller og åslandskap med utsikt mot Lauvåstjørna. Det påvirker silhuetten, og opplevelsen av landskapet opprettholdes gjennom byrom og siktlinjer. Dagens skjæring mot Skjenhaugane blir fylt igjen med et parkeringsanlegg, slik at nytt landskap gjenskapes oppå dette. Bebyggelsen vil være i 3-4 etasjer og lavere enn omkringliggende bebyggelse i Tjernet borettslag. Figur 42 - Landskapssnitt gjennom Tjernet borettslag, prosjektet og Skjenhaugane fra vest. Figur 43 - Landskapssnitt gjennom Ørnahaugen, Lauvåstjørna og prosjektet fra nord. Det vises til nærmere beskrivelse i vedlegg 26. 8.4 Levekår og folkehelse Det legges spesielt til rette for felles møteplasser med høy kvalitet, deleløsninger og utadrettet virksomhet i møtet mellom Tjernet borettslag og den nye bebyggelsen. Dette vil bidra til godt naboskap, samarbeid og inkludering, både innenfor Barlia og mellom Tjernet borettslag og det nye området. Det legges til rette for bruk av kollektiv, gange, sykkel og andre ikke-bilrelaterte fremkomstmidler med mobilitetspunkt, gode koblinger til og gjennom planområdet, lav bilparkeringsdekning og høy sykkelparkeringsdekning. I det nye området vil det bli tilbudt andre boligtyper som supplerer leilighetene i blokkene like ved. Slik vil det være mulig å ha boligkarriere innenfor eget nærmiljø. Dette gir mer mangfoldig beboergruppe, trygghet og bidrar til et godt naboskap. Side 53 av 67 Figur 44 - Planlagte deleløsninger, fellesfunksjoner tilbud. 8.5 Uterom Planforslaget legger til rette for kombinasjon av private uteoppholdsareal på balkonger, tak og i kantsonen mellom boligen og fellesarealene. Det er lagt spesielt vekt på kantsonen, for å få skjermede private områder, og samtidig åpne opp for et godt bomiljø med kontakt mellom naboene. Det er også vist en variasjon av uterom med naturrom, tunrom, nabolagsgater og allmenning. Dette er mer detaljer beskrevet i Arkitektonisk redegjørelse datert 04.05.23 og formingsveileder datert 08.10.23. Det er utarbeidet en formingsveileder som stiller kvalitetskrav til alle uterom når det gjelder utforming, materialvalg og farger. Denne er førende for prosjektet. Planforslaget tilfredsstiller kommuneplanens krav til mengde privat og felles uteoppholdsareal. 8.6 Kulturminner og kulturmiljø Det er ikke registrert kulturminner innenfor området. Løvås batteri ligger like øst for planområdet, jf. Stedsanalysen datert 13.02.23. Disse kulturminnene er ikke berørt av planforslaget. Fyllingsdalen ble utviklet fra jordbruksområde med gårdsbruk til ny bydel fra 1960-tallet. Boligområdene ble planlagt som enklaver i det grønne landskapet med gode gang- og sykkelforbindelser mellom områdene og mot målpunkt. Det nye boligområdet utvikles i samme tradisjon. Det ligger som en egen enklave med ny arkitektur i naturrommet med gode gang- og sykkelforbindelser i alle retninger. Det styrker dermed Fyllingsdalens særpreg, tilfører samtidig et nytt formspråk og identitetsskapende bygningsmiljø, bidrar dermed til et Side 54 av 67 nytt kapittel i historien om boligområdene i Fyllingsdalens, reparerer sår i landskapet og reetablerer natur. 8.7 Blågrønne verdier og infrastruktur 8.7.1 Sammenhengende blågrønn struktur Planforslaget styrker de sammenhengende, blågrønne forbindelsene som ligger langs østsiden av Lauvåstjørna og vestsiden av Skjenhaugane, ved å reetablere naturområdet og kantsonen. Overvannshåndtering ledes åpen ut i Lauvåstjørna, noe som vil bidra til bedre vannkvalitet. Stiforbindelsene kobles i et sammenhengende nettverk. Dette legger til rette for gange og sykling til målpunkt, andre boligområder og til tur og rekreasjon. 8.7.2 Jordressurser Ikke aktuelt. 8.7.3 Naturmangfold Vurdering etter naturmangfoldloven §§ 8-12 er gjort i Naturmangfoldsrapport datert 31.10.22. Utbyggingsplanene skal holdes innenfor allerede bebygde områder, med unntak av naturbasert møteplass og turvei. Det er derfor konkludert med at planene i liten grad vil øke den samlede belastningen på viktige økosystemer, forutsatt at det blir tatt hensyn i grensene mot naturarealene. Det vil også være mulig å gjøre en del biotopforbedrende tiltak ved å bekjempe fremmedarter og evt. for å forbedre hydrologien (økt vanntilførsel, vurdere vannstand) som del av tiltaket. Planen stiller krav om tilbakeføring av natur og håndtering av fremmede arter, jf. bestemmelsene 3.1.1.s, 3.3.1.d og e, 3.3.1.h og 5.2.7. 8.8 Rekreasjon og friluftsliv Planforslaget legger til rette for turvei rundt Lauvåstjørna. Denne binder sammen turveier og turstier, og gir bedre tilgang til friluftsområdene på Skjenhaugane. Den naturlige buffersonen rundt vestre del av Lauvåstjørna, reetableres. Dette kan særlig føre til et rikere fugleliv og bedre forhold for vilt, noe som er positivt for friluftsliv og rekreasjon. Det legges ikke til rette for ferdsel rundt hele Lauvåstjørna. Der det er trangest mellom bygg og tjern, vil ferdsel ledes utenom. Dette er av hensyn til sårbar natur i overgangen mellom land og vann, jf. Vannressurslovens § 11 om kantvegetasjon. I stedet ledes gående til en naturbasert møteplass for nærområdet, som er mer tilbaketrukket fra tjernet, og videre inn i boligprosjektets grønne fellesrom eller mot Skjenhaugane. Barnehagene i området vil få lettere tilgang til Skjenhaugane som et av deres turmål. 8.9 Sosial infrastruktur 8.9.1 Skole og barnehage Planområdet ligger innenfor Seljedalen opptaksområde for barneskole og Lynghaug opptaksområde for ungdomsskole. Skolene forventes å ha tilstrekkelig kapasitet for elevene i mange år fremover. Barnehagene innenfor samme område har også kapasitet til å ta imot utbyggingen. Skoleveiene og vei til barnehagene følger fortau, gang- og sykkelvei. Side 55 av 67 8.9.2 Annen sosial infrastruktur Utbygging som planlagt vil øke grunnlaget for kollektivtilbudet. Det er bussholdeplasser i Spelhaugen. Det legges også til rette for nærhandel, kafé og service, som vil rette seg særlig mot det nye boligområdet og Tjernet borettslag. Det er både baner og haller for en rekke idretter i gangavstand fra planområdet, og en ballbane ved Tjernet borettslag. Det er derfor lagt vekt på andre typer uteoppholdsareal som kan supplere eksisterende tilbud. 8.10 Barn og unges interesser Planområdet har til nå vært avstengt med gjerde, og det er ikke registrert at barn og unge bruker utbyggingsområdet i dag. Planforslaget vil - med regulering av uteoppholdsarealer og naturbasert møteplass - gi nye områder til bruk for barn og unge. Tilrettelegging av turvei rundt Lauvåstjørna vil gi nye ferdselsforbindelser, og bedre barnehagenes tilkomst til Skjenhaugane, der de har en enkel gapahuk. Størrelsen på uteoppholdsarealene er 2 x KPAs krav om 3400 m2 MUA. I tillegg kommer tilrettelegging for lek i overgangen mellom boligområdet og naturen mot Lauvåstjørna. Privat og felles uteoppholdsareal Privat areal på tak / altan 1186 Privat areal på bakkeplan 1578 Felles uteoppholdsareal på bakkeplan 4125 Totalt uteoppholdsareal 6889 I tillegg til medvirkning iht. Plan- og bygningslovens krav, ble alle i Tjernet borettslag invitert til å delta i spørreundersøkelse og til å komme med kartinnspill. Det viste seg at det var svært få barn og unge i borettslaget, og det kom derfor få innspill som omhandlet barn og unges interesser. 8.11 Samferdsel og mobilitet 8.11.1 Veg og atkomst Planforslaget legger til rette for ca. 85 boenheter og 74 parkeringsplasser. Prosjektet medfører en liten økning av trafikken i Barliveien tilsvarende 80 biler i døgnet. Bredden på Barliveien opprettholdes. Den driftes av kommunen frem til Tjernet borettslag. Dagens snumulighet er ikke tilfredsstillende. Reguleringsplanen legger derfor til rette for en snurondell, slik at det blir bedre snumulighet for større kjøretøy, bl.a. ved drift. Fremkommelighet for utrykningskjøretøy ivaretas innenfor det nye boligområdet. Fremkommelighet for renovasjonsbil ivaretas i forbindelse med de bunntømte kontainerne. 8.11.2 Parkering Området ligger sentralt med kort gangavstand til busstopp i Spelhaugen og1 km til bybanestoppet på Oasen. Det er derfor foreslått en lav parkeringsdekning for bil på 0,69 pr boenhet. Sykkelparkeringen er på 3 plasser pr. boenhet, og mange av disse er innendørs eller under tak. Det legges også til rette for delebil-løsning, og etablering av et mobilitetspunkt for bysykler og sparkesykler. Side 56 av 67 8.11.3 Trafikksikkerhet Det reguleres et 2,5 m bredt fortau langs Barliveien frem til planområdet. Krysset Barliveien x Spelhaugen strammes opp, slik at krysningsavstanden for gående reduseres, belysning i krysset utbedres og det gjennomføres tiltak for å bedre siktforholdene, (i hovedsak rydding av vegetasjon). Dette er sikret som rekkefølgebestemmelse. Uteområdene planlegges bilfrie, men med mulighet for varetransport og utrykningskjøretøy. 8.11.4 Kollektivtilbud Nærmeste busstopp er Barlia langs Spelhaugen som er ca. 2 minutters gange fra planområdet. Gang- og sykkelforbindelsen til dette busstoppet følger utvidet fortau langs Barliveien. Her går linje 18 til Oasen, med avgang oftere enn hvert 5 min. Det er mindre enn 1 km til bybanestoppet på Fyllingsdalen terminal. Gangforbindelsen følger turvei og sti langs bekken eller rundt Ørnahaugen langs gang- og sykkelveier. Det er ca. 15 avganger i timen mot Bergen, og turen tar 10-15 minutter avhengig av rute. Det vil være mindre enn 500 meter å gå til regulert, fremtidig bybanestopp på Spelhaugen. 8.11.5 Sykkel og gange Hovedatkomst til området er Barliveien. Fortau langs denne veien utvides fra 2 til 2,5 m. Det vil da være plass til både gående og syklende, og atkomsten blir tryggere. I ROS-analysen og trafikkanalysen anbefales det at hastigheten reduseres fra 50 km/t til 40 eller 30 km/t. Dette reguleres ikke av plan- og bygningsloven. I planforslaget legges det til rette for en tursti rundt Lauvåstjernet. Denne vil binde eksisterende turstier, turveier og fortau sammen, og gjøre atkomsten til naturområdene bedre. Gangforbindelsen mellom Lauvåstjørna og Ørnahaugen sikres, og det tillates skånsom utbedring av denne. Det legges også til rette for en ny snarvei fra BK4 til fortauet i Barliveien, og det blir en rekke forbindelser på kryss og tvers av planområdet. Øvrige gang- og sykkelforbindelser opprettholdes. 8.12 Vannforsyning og avløp Kommunal vannledning i Barliveien har kapasitet til prosjektet. Det etableres tre nye hydranter i planområdet, som vil gi tilstrekkelig brannvannskapasitet til området. Det etableres en ny spillvannsledning som føres til offentlig ledningsnett i Spelhaugen, der det er kapasitet. I dag føres overvann i private ledninger og ut i Lauvåstjørna. Noe av overvannet ledes ned i grunnen, der det er forurensning. Samlet fører dette til at noe av forurensningen i grunnen, ledes ut i Lauvåstjørna og Sælenvassdraget. Ny overvannshåndtering vil i stedet føre overvann åpent på overflaten, slik at det renses og føres rent ut som ny tilførselsbekk til Lauvåstjørna. Økt vanntilførsel i tjernet vil også bedre hydrologien. Side 57 av 67 8.13 Energi og klima Det er gjennomført ombrukskartlegging, beregnet klimagassutslipp for prosjektet og anbefalt strategier for å redusere klimafotavtrykket til prosjektet som helhet, jf. Klimagassregnskap datert Link Arkitektur AS 21.12.23. Utslipp fra transport og energi utgjør til sammen 4/5 deler av de totale utslippene fra prosjektet, mens utslipp fra materialer utgjør omkring 1/5 del av de totale utslippene. Resultatene fra gjennomført innledende ombrukskartlegging viser videre at prosjektet har potensialet på besparelse av klimagassutslipp på inntil 111 tonn CO2e ved ombruk av bygningselementer og ytterlige 222 tonn CO2e ved ombruk av alle betong- / og granittelementer som er lagret utomhus per i dag. Figur 45 - Totalutslipp i tonn CO2e over 60 år. Side 58 av 67 Bergen kommunes verktøy for utvikling av klimavennlige reguleringsplaner - klimanormen – er også brukt for å vurdere plangrep og alternative løsninger, som gir det beste resultatet klimamessig i innledende fase: Figur 46 - Klimanorm for prosjektet. 8.14 Universell utforming Når veiprosjekt for fylkesveg Spelhaugen gjennomføres, vil den heves noe i forhold til dagens situasjon. Det fører til at Barliveien blir slakere, og fortauet får en tilsvarende slakere stigning. Nytt fortau og overgang innenfor planområdet, får nedsenket kantstein ved krysninger av vei og parkering, og vil dermed forbedre forholdene, både for de som skal til Tjernet borettslag og det nye boligområdet. Barliallmenningen, atkomsten til boligfeltene og den nye turveien vil være universelt utformet. 8.15 Risiko og sårbarhet – konsekvenser ROS-analysen peker på flere tiltak som kan redusere sannsynligheten for og/eller konsekvensene av de ulike hendelsene. Aktuelle, viktige tiltak vurderes bl.a. å være: - Lokal og åpen overvannshåndtering - Hensynssone – faresone flom (for 200-års flomhendelse) - Sikre brannvannsdekning og oppstillingsplass for brannbil - Etablere gjerde mot Lauvåstjørna - Redusere fartsgrense langs Barliveien (kommunalt ansvar) - Ved innkjøring til boligområdet: Regulere fortau og ev. fotgjengerovergang, sikre frisikt og lesbare trafikale løsninger. - Langs Barliveien: Breddeutvidelse fortau - Tiltaksplan iht. forurensningsforskriften - Krav om miljøoppfølgingsplan (MOP), og ev. krav til innhold i MOP, herunder ev. miljøovervåking i driftsfase. Gitt at foreslåtte risikoreduserende tiltak iverksettes, vil gjennomføring av planforslaget medføre en reduksjon av risiko eller uforandret risikobilde. Tiltak for å hindre skogbrann, må imidlertid løses på overordnet beredskapsnivå. Det vises til ROS-analyse datert 05.02.23. Side 59 av 67 8.16 Juridiske og økonomiske konsekvenser for kommunen Vannledning og spillvannsledning mellom kommunal vannledning og prosjekterte påkoblingspunkt, er planlagt overtatt av Bergen vann. Planforslaget medfører ikke ekspropriasjonstiltak, dersom det blir enighet om veirett over Tjernet borettslags eiendom. 8.17 Konsekvenser for næringsinteresser Den bebygde delen av planområdet ble regulert til «industriareal» i reguleringsplan for Fyllingsdalen - Stormyra industriarealer i 1965, med atkomst via Barliveien. Området lå da for seg selv inni et skogsområde. Resten av industriområdet ble regulert på flaten ved Spelhaugen med avstand til boligbebyggelsen. Anleggsgartnermester Magne Løvaas AS etablerte seg i Barliveien i 1972, og blokkbebyggelsen til Tjernet borettslaget ble oppført i 1976/77. Næringsvirksomheten har vært støyende, og har derfor vært til sjenanse for boligene i Tjernet borettslag. Området er vist som byfortettingssone i gjeldende kommuneplan KPA18. Transformasjon fra næring/industri til boligområde vil være i tråd med kommuneplanen. Planforslaget legger til rette for småskala næringsvirksomhet (som ikke er støyende) innen tjenesteyting og forretning, som kafé, nærbutikk, treningssenter mm, i første etasje i felt B/F/T. 8.18 Konsekvenser for naboer Naboene vil få bedre støyforhold, da dagens virksomhet flytter ut av området. De vil også få en bedre utsikt mot et frodig naboskap i stedet for mot kontor- og lagerbygninger med lukket fasade, og asfaltert / gruset og oppfylte arealer. Utsikt mot Lauvåstjørna vil bli noe redusert for blokken lengst vest. Solforhold og innsyn vil være uforandret. Avstand mellom ny bebyggelse og borettslaget vil være så stor, at det nye boligprosjektet antagelig ikke vil oppleves som sjenerende. Tjernet borettslag har parkeringsareal ved innkjøring til det nye boligområdet. De har vært bekymret for om nye beboere vil bruke parkeringsplassen. For å sikre at dette ikke skjer, kan det settes opp bom. Figur 47 - Landskapssnitt som viser forholdet mellom Tjernet borettslag og prosjektet. Side 60 av 67 Figur 48 - Tjernet borettslag og rekkehusene i felt BK1-3 med blokkbebyggelsen i felt B/F/T i bakgrunnen sett mot vest. Tjernet borettslag til høyre. sett mot øst. Figur 49 - Tjernet borettslag og blokkbebyggelsen i felt B/F/T sett mot øst. Lauvåstjørna skimtes i bakgrunnen. Side 61 av 67 Figur 50 - Dagens situasjon sett fra turveien nordøst for tjernet. Figur 51 - Prosjektet og Tjernet borettslag sett fra turveien nordøst for tjernet. Side 62 av 67 Figur 52 - Dagens situasjon sett fra Skjenhaugane. Figur 53 - Prosjektet og Tjernet borettslag sett fra Skjenhaugane. Side 63 av 67 8.19 Interessemotsetninger Byggeområdet (gnr 22 bnr 872 og 874) har veirett over eiendom til Tjernet borettslag. Denne vil bli videreført og formalisert for planlagt planområde. 8.20 Avveining av virkninger Samlet virkning av utbyggingen vil være positiv i forhold til dagens situasjon i og med at en støyende virksomhet erstattes av et boligområde med uteareal og grøntområder. Det er vurdert som positive konsekvenser på levekår, for sykkel og gange. Figur 54 - Prosjektet og Tjernet borettslag sett fra øst. Figur 55 - Gate mellom rekkehusene. Side 64 av 67 9 Avsluttende kommentar Området ligger i kort gangavstand fra busstopp og fremtidig bybanestopp ved Spelhaugen. Det er derfor lagt vekt på å etablere et tett boligprosjekt, uten at dette går på bekostning av menneskelige skala og gode, grønne og solfylte uterom. Det nye boligområdet bindes sammen med busstopp, bane, skole, barnehage, handel og natur, med gang- og sykkelforbindelser i alle retninger og på kryss og tvers av tomten. Parkeringsdekningen er lav, og det settes av et mobilitetspunkt for bysykkel og deleløsning for bil. Det er lagt stor vekt på medvirkning fra innbyggerne i området, gjennom møter med borettslaget, spørreundersøkelse og kartinnspill. Med bakgrunn i dette og de stedlige forhold, er det utviklet et hovedkonsept for selve boligprosjektet: Transformere: Gjennom å ta i bruk og bygge videre på de eksisterende strukturene på tomten minsker det totale klimaavtrykket. Samtidig styrkes stedets identitet gjennom gjenbruk. 1. Eksisterende skjæring og mur sør-vest på tomten er et stort inngrep i landskapet og gir store høydeforskjeller. Ved å opparbeide garasjeanlegg her, unngås gjennomgangstrafikk og anlegget vil jevne ut den store gropen. Ved å bygge rundt og over parkeringsanlegget, blir bygget mer fleksibelt, slik at det evt. kan transformeres til andre formål og funksjoner i fremtiden. 2. Eksisterende garasjeanlegget i øst transformeres til boligformål med små og rimelige studioleiligheter og delefunksjoner. Eksisterende fasade åpnes mot naturen og tjernet. Reparere: Fremmede arter fjernes og biologisk mangfold styrkes. Tjern og kantsone skjermes og skånes. Overvann føres gjennom åpent bekkedrag i Barliallmenningen og renset ut i tjernet. Komplettere: Gi større variasjon i boligtyper i området, og dermed utvikle en mer mangfoldig demografiske sammensetning, og slik at man kan ha livslang boligkarriere innenfor samme nabolag. Det skal tilbys boliger for flere aldersgrupper, husholdningstyper og inntektsnivåer, med hovedvekt på barnefamilier. Området har få felles møteplasser. Prosjektet tilbyr derfor forskjellige utendørs møteplasser i og rundt tomten. Turstien rundt tjernet fullføres. Det legges også til rette for delekultur og fellesskap med felleshus, byttebod, kafé / nærbutikk, treningsrom, vaskeri, reparasjonsverksted og lignende. Side 65 av 67 Det etableres et hierarki av gangforbindelser på kryss og tvers av boligområdet, og av bilfrie uteområder med naturrom, gatetun og tun. Den grønne aksen mot Lauvåstjørna knytter sammen varierte uteoppholdsareal og møteplasser. Her løses også overvann i et nytt bekkedrag. Det leder mot en ny, tilgjengelig, grønn møteplass mellom de som bor i områder i dag, barnehagene som bruker Skjenhaugane og de som skal flytte inn, i overgangen mellom boligområdet og naturen. Videre knytter turveien seg på eksisterende turvei rundt Lauvåstjørna og mot Ørnahaugen. Boligområdet blir liggende inni et grønt landskapsrom, med siktlinjer mot de karakteristiske kollene. Figur 56 - Det nye boligområdet og Tjernet borettslag i det grønne landskapsrommet ved Lauvåstjørna. Side 66 av 67 10 Vedlegg (Nummerert iht. kommunens kravspek. sjekkliste.) 01 Plankart datert 08.10.24 02 Reguleringsbestemmelser datert 08.10.24 04 Merknadsskjema off. ettersyn datert 08.10.24 Merknadsskjema oppstart datert 04.05.23 Merknader til oppstart Merknader ved offentlig ettersyn Oppsummering digital medvirkning datert 19.01.23 05 Illustrasjonsplan datert 16.09.24 06 Snitt og oppriss 06.02.23 Vedlegg 6.1-10 Snitt og oppriss 07 Fotomontasje, perspektiv 06.02.23 Vedlegg 7.1-11_Fotomontasje og perspektiv 08 3D-modell Datert 18.04.23 Vedlegg 8.1_3D modell 09 Sol- og skyggeillustrasjoner datert 06.02.23 Vedlegg 9.1-3_Sol og skygge 21.Mars Vedlegg 9.4-7_Sol og skygge 20.Mai Vedlegg 9.8-9_Sol og skygge 21.juni 10 Lengde- og tverrprofiler veg datert 14.08.24 og 08.02.2023 11 ROS-analyse datert 05.02.23 12 VA-rammeplan datert 13.01.23 Uttalelse fra Bergen Vann datert 27.03.23 13 Uttalelse fra Byantikvaren datert 28.03.23 Bygningsdokumentasjon datert 08.01.24 15 Renovasjonsteknisk plan datert 28.02.23 Uttalelse fra BIR datert 24.03.23 17 Trafikkanalyse datert Sweco 12.12.23 18 Mobilitetsplan datert 13.02.23 20 Naturmangfoldrapport datert 31.10.22 21 Klimagassberegning datert 21.12.23 Ombruksrapport 08.12.23 25 Formingsveileder datert 08.10.24 26 Plangrep og konsept (Arkitekturredegjørelse_ARK og LARK) datert 04.05.23 27 Stedsanalyse datert 13.02.23 28 Notat for geoteknikk og miljøteknikk datert 26.02.21 29 Energikonsept datert 15.02.23 30 Bygningsdokumentasjon datert 08.01.24 Side 67 av 67 "
}