{
  "dokument_id": "5a596233-93d4-59c9-b5d3-1214d79e2997",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "32_ Tunnel og parkeringsanlegg_ Ingeniørgeologisk notat  datert 01.10.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11375204/32-Tunnel-og-parkeringsanlegg-Ingeniorgeologisk-notat-datert-01-10-2021",
  "tekst": " Oppdragsgiver: Hegreneset AS Oppdragsnavn: Hegreneset parkeringsanlegg og tunnel i berg Oppdragsnummer: 633433-01 Utarbeidet av: Ole Hartvik Skogstad Oppdragsleder: Ole Hartvik Skogstad Dato: 01.10.2021 Tilgjengelighet: Åpent Notat Hegreneset tunnel og parkeringsanlegg. Ingeniørgeologisk notat 1. Innledning ............................................................................... 3 2. Regelverk................................................................................. 4 2.1. Geoteknisk kategori .................................................................................4 2.2. Tiltaksklasse ...............................................................................................5 2.3. Uavhengig kontroll ...................................................................................5 3. Utførte undersøkelser ............................................................ 5 3.1. Grunnlag ....................................................................................................5 3.2. Grunnboringer ..........................................................................................6 3.3. Seismikk .....................................................................................................7 3.4. Ingeniørgeologisk kartlegging ...............................................................9 4. Terreng og grunnforhold ...................................................... 9 4.1. Topografi ....................................................................................................9 4.2. Løsmasser ............................................................................................... 10 4.3. Berggrunn............................................................................................... 10 4.4. Oppsprekking ........................................................................................ 12 4.5. Aktsomhet for skred .............................................................................. 12 4.6. Aktsomhetskart for radon ..................................................................... 12 5. Ingeniørgeologisk vurdering............................................. 13 5.1. Tunnel ...................................................................................................... 13 5.1.1. Geologiske forhold ......................................................................... 13 asplanviak.no 1 5.1.2. Krav til innlekkasje........................................................................... 14 5.1.3. Bergoverdekning, bergspenninger og spennvidde ................... 15 5.1.4. Tunneltrasé ...................................................................................... 16 5.1.5. Påhugg nordøst ............................................................................... 16 5.1.6. Påhugg sørvest ................................................................................ 17 5.1.7. Berguttak og sikring ....................................................................... 18 5.1.8. Alternativ avgreining med gang- og sykkeltunnel ...................... 19 5.2. Parkeringsanlegg ................................................................................... 20 5.2.1. Fundamentering ............................................................................. 20 5.2.2. Berguttak og sikring ....................................................................... 20 5.3. Syredannende bergarter....................................................................... 22 5.4. Radon ...................................................................................................... 22 5.5. Krav til vibrasjoner ................................................................................. 22 5.6. Oppfølging i byggefasen ..................................................................... 22 6. Konklusjon og anbefalinger .............................................. 23 Referanser................................................................................. 24 Versjonslogg: 03 18.03.22 Revidert med endret tunneltrasé og påhugg ned mot Hegreneset OHS LEF 02 04.10.21 Revidert med alternativ gang- og sykkeltunnel, samt supplerende OHS LEF informasjon om kotehøyde for tunnel. 01 01.10.21 Nytt dokument OHS, LEF GVS VER. DATO BESKRIVELSE AV KS VEDLEGG: Vedlegg 1: Plan- og profiltegning Vedlegg 2: Utførte grunnundersøkelser og innmålte bergblotninger. Vedlegg 3: Geophysix. Rapport geofysiske undersøkelser. asplanviak.no 2 1. Innledning Hegreneset AS jobber med omregulering av et nytt boligområde, samt noe næring, på Hegreneset nord for Bergen. Hegreneset AS har engasjert flere konsulenter, deriblant COWI. Asplan Viak bistår COWI med ingeniørgeologiske vurderinger knyttet til prosjektet. Dette omfatter i hovedsak planlegging av en tilkomsttunnel til Hegreneset, samt utsprengning og sikring av en byggegrop for et parkeringsanlegg nede på Hegreneset. Tilkomsttunnelen skal gå fra Nyhavn i nordøst gjennom Hegreneset og inn i nevnte parkeringshus som ligger i dagen, se Figur 1-1. Bakgrunnen for tilkomsttunnelen er tett boligbebyggelse og smale veger som gjør det krevende med tilkomstveg i dagen langs Hegrenesvegen. Figur 1-1: Oversiktskart tunnel og parkeringsanlegg på Hegreneset. Tilkomsttunnelen skal etableres i et tettbebygd område med liten bergoverdekning. Dette notatet beskriver de geologiske forholdene og de ingeniørgeologiske vurderingene tilknyttet utsprengning av tunnelen og tilhørende bergskjæringer for parkeringsanlegget. Herunder beskrives bergkvaliteten, overdekningen, vibrasjonsgrenser, berguttak og bergsikring, videre anbefalinger mm. asplanviak.no 3 Revidert 04.10.2021: Vurdering av alternativ med avgreining for gang- og sykkeltunnel i kapittel 5.1.8. Det er også tillagt noe informasjon om konsekvensene av å ha tunnel på mellom kote 1-2. Revidert 18.03.2022: Parkeringshuset har endret plassering og orientering. Dette medfører at tunneltraséen ned mot Hegreneset og påhugg sørvest er endret, se Vedlegg 1 og nærmere beskrivelse i kapittel 5. 2. Regelverk Følgende regelverk legges til grunn for planlegging og videre prosjektering: • NS-EN 1990:2002+A1:2005+NA:2016 Eurokode: Grunnlag for prosjektering av konstruksjoner [1] • NS-EN 1997-1:2004+A1:2013/NA:2020 Eurokode 7: Geoteknisk prosjektering – Del 1 – Allmenne regler [2] • NS-EN 1998-1:2004+A1:2013/NA:2021: Eurokode 8 — Prosjektering av konstruksjoner for seismisk påvirkning — Del 1: Allmenne regler, seismiske laster og regler for bygninger [3] • Byggesaksforskriften (SAK10) [4] • Veileder til bruk av Eurokode 7 til bergteknisk prosjektering [5] • NS 8141:2001: Vibrasjoner og støt. Måling av svingehastighet og beregning av veiledende grenseverdier for å unngå skade på byggverk [6] • NS 8141-2:2013: Vibrasjoner og støt. Veiledende grenseverdier for bygge- og anleggsvirksomhet, bergverk og trafikk. Del 2: Virkning av vibrasjoner på byggverk fra annen anleggsvirksomhet enn sprenging, og fra trafikk [7] 2.1. Geoteknisk kategori Tunnel og parkeringsanlegg regnes som «Grunn- og fundamenteringsarbeider og undergrunnsanlegg i kompliserte tilfeller». Arbeidet skal da plasseres ifølge NS-EN 1990:2002 i pålitelighetsklasse CC/RC 3. Vanskelighetsgraden er satt til «Høy» på grunn av utfordrende grunnforhold knyttet til den lave bergoverdekningen over tunneltraséen. Krevende forhold for asplanviak.no 4 grunnundersøkelsene gjør også at Grunnforholdene bare delvis kan fastlegges og undersøkelser under bygging kan være nødvendig. På grunn av pålitelighetsklasse CC/RC3 og høy vanskelighetsgrad plasseres prosjektet i geoteknisk kategori 3. Tunneler i tettbygd strøk med lav bergoverdekning skal iht. Statens vegvesen plasseres i geoteknisk kategori 3 [8]. 2.2. Tiltaksklasse Byggesaksforskriften (SAK10) §13-5 andre ledd bokstav e, beskriver godkjenningsområder for geoteknisk prosjektering [4]. Bygninger, anlegg og konstruksjoner som iht. NS-EN 1990:2002+A1:2005+NA:2016 plasseres i pålitelighetsklasse 3, settes i tiltaksklasse 3 for geoteknisk prosjektering. Godkjenningsområdet omfatter prosjektering av fundamentering på grunn med vanskelige grunnforhold og der metode for fastleggelse av grunnforhold er lite utviklet. Dette tiltaket settes derfor i tiltaksklasse 3. 2.3. Uavhengig kontroll Pålitelighetsklasse CC/RC3 gir prosjekteringskontrollklasse PKK3 og utførelseskontrollklasse UKK3. Det medfører etter Statens vegvesens håndbok N200 [9] og NS-EN 1990:2002+A1:2005+NA:2016 [1] krav om egenkontroll, sidemannskontroll og utvidet kontroll. Den utvidede kontrollen i PKK3 og UKK3 skal utføres som en faglig kontroll. 3. Utførte undersøkelser 3.1. Grunnlag Multiconsult utarbeidet i 2019 et ingeniørgeologisk notat på vegne av LAB Entreprenør AS som vurderte gjennomførbarheten av en tilkomsttunnel fra Nyhavn til Hegreneset. På dette tidspunktet var det også aktuelt med et bergrom med parkeringsanlegg som skulle ligge i tilknytning til tunnelen. Dette parkeringsanlegget er nå flyttet ut i dagen på Hegreneset. - Multiconsult, 16.09.2019. Due Diligence – Ingeniørgeologisk vurdering. [10] asplanviak.no 5 3.2. Grunnboringer Det var planlagt ca. 20 grunnboringer for utførelse i juni 2021 gjennom Lingen grunnboring. På grunn av mye infrastruktur over og under bakken har det ikke vært mulig å gjennomføre grunnundersøkelsene som planlagt. Det har i tillegg vært mye berg i dagen som har redusert behovet for boringer betydelig. Det ble derfor kun utført 3 grunnboringer omkring påhugget i sørvest. Alle antatte observasjoner av berg i dagen er innmålt og digitalisert sammen med grunnboringene (Figur 3-1). Ut fra seismikkresultatene tyder det på at enkelte av innmålingene av berg i dagen ikke stemmer, dette gjelder i hovedsak innmålingene øst for Hegrenesvegen ved påhugg nordøst. Figur 3-1: Gjennomførte grunnboringer, seismikklinjer og observasjoner av berg i dagen. Se Vedlegg 2 for større utgave. asplanviak.no 6 E12 E13 Figur 3-2: Utførte grunnboringer for henholdsvis E12, E13 og E15. E15 Det ble gjennomført tre boringer ved påhugget i sørvest langs Hegrenesvegen. Boringene E13 og E15 viste omtrent 5 - 6,5 meter med fyllmasser og grus før berg. Begge disse boringene er tatt tett inntil kanten av vegen med tilhørende støttemur ned til nedenforliggende terreng. Vegen ned på Hegreneset er da bygd opp av fyllmasser. Boring E12 viste en tykkelse av fyllmassene på ca. 0,7 meter over berg. 3.3. Seismikk På grunn av krevende forhold for grunnboringer og nødvendigheten av mer informasjon om grunnforholdene ble det bestilt refraksjonsseismikk. Geophysix AS har stått for undersøkelsene. Hovedformålet med seismikken var undersøkelse av løsmassemektighet ved påhugget i nordvest, samt for vurdering av bergkvalitet langs tunneltraséen. Det ble også brukt georadar, da det var krevende å få gode signal fra kun seismikken. Undersøkelsene er oppsummert i «Rapport GPX21274: Geofysiske grunnundersøkelser for Hegreneset, Sandviken, Bergen. Geophysix, 12.09.2021» [11]. Se vedlegg for rapport. Det ble totalt skutt 3 profiler med samlet lengde på ca. 285 meter. Se Figur 3-3 for tolkede seismikkprofiler (georadarprofilene og øvrige detaljer finnes i Vedlegg 3). Oppsummering av resultatene er vist i Tabell 1. Seismikklinjene er vist sammen med asplanviak.no 7 grunnboringene og målinger av berg i dagen i Figur 3-1. Generelt viser undersøkelsene et løsmassedekke mellom 0-5 meter. Tabell 1: Data fra utførte seismikklinjer. Profil Løsmassemektighet Hastighet løsmasser, m/s Hastighet berg, m/s AV1ny / 1 1-4 400-900 4900 AV2ny / 2 0-4 600 4500-5500 AV3ny / 3 1-5 500-800 3300-5300 asplanviak.no 8 Figur 3-3: Tolkede seismikkprofiler. Se Figur 3-1 for plassering av linjene og Vedlegg 3 for georadarprofilene og øvrige seismikkdetaljer. 3.4. Ingeniørgeologisk kartlegging Det ble gjennomført befaring 21. juni 2021. Befaring ble utført av ingeniørgeologene Leif Egil Friestad og Ole Hartvik Skogstad fra Asplan Viak. Med på deler av befaringen var Lingen grunnboring som gjennomførte innmåling av berg i dagen. Resultatene fra den ingeniørgeologiske kartleggingen er vist i de etterfølgende kapitler. 4. Terreng og grunnforhold 4.1. Topografi På Hegreneset er det lokalisert en åsrygg som er orientert i retning NNV-SSØ mellom Breiviken og Nyhavn. Bergryggen ligger på ca. kote +17,5 i krysset mellom Hegrenesvegen og Jægermyren. De høyeste punktene er noen mindre koller som når opp til ca. kote +20-22. Vegbanen ved påhugg nordøst vil ligge på ca. kote +2. Vegbanen ved påhugg sørvest vil være på ca. kote +1. Tunnelen får dermed svakt fall fra Nyhavn og ut mot Hegreneset. asplanviak.no 9 Ut fra topografiske kart og lengdeprofil i Vedlegg 1 ser ikke tunnelen ut til å krysse noen store regionale lineamenter. Figur 1-1 viser at det generelt er tett boligbebyggelse på åsryggen langs Hegrenesvegen, Breiviksvegen og Jægermyren. Mesteparten av bebyggelsen langs vegen er anslått til å være 60-80 år gammel [10], men det finnes også betydelig eldre og nyere hus enn dette. I de senere årene er det bygd nye boligblokker på det tidligere industriområdet langs sjøkanten i Nyhavn. 4.2. Løsmasser Løsmassedekket i området er ifølge NGUs løsmassekart klassifisert som bart fjell [12]. Denne betegnelsen brukes om områder som har lite løsmasser og der mer enn 50% av arealet har berg i dagen. Nærliggende borede energibrønner viser dyp til fjell på 1-2 meter, men det kan være lokale forskjeller. Berg i dagen er mest utpreget langs åsryggen, men det kan være større områder med løsmasser/fyllmasser i området ved Jægermyren og i områder med fylling for veger, hus og hager. Spesielt under vegene er det rimelig å anta at det er nedsprengt inntil 2 – 3 meter for å etablere grøft, kummer og vegoverbygning. Hus kan bestå av nedsprengte kjellere som også kan ligge 2 – 3 meter under terreng. Befaringen viser også tynt løsmassedekke over berg eller berg i dagen. Det ble observert berg i dagen flere steder jf. Figur 3-1. Utførte grunnundersøkelser viser generelt en dybde til berg på 0 – 5 meter (6,5 m i vegen ned mot Hegreneset). De dypeste områdene ligger i søkk i terrenget og langs veg. 4.3. Berggrunn Ifølge NGUs berggrunnskart (Figur 4-1) består berggrunnen i området av migmatitt og migmatittgneis, som tilhører Blåmansdekket [13]. Migmatittgneis har et årete og marmorert utseende [14]. Dette kommer av at gneisen har vært nede på store dyp i jorda hvor det delvis har blitt smeltet. Inntrykket fra befaring (Figur 4-2) er at det er en hard, kompetent bergart med lav oppsprekkingsgrad. Berget forventes å ha gode mekaniske egenskaper og kan trolig benyttes som masser til vegbyggingsformål, men dette må utredes ved hjelp av laboratorietester av steinprøver. asplanviak.no 10 Figur 4-1: Berggrunnskart. Figur 4-2: Bilder av berget fra befaring. Henholdsvis bilde fra dagsone og fra en antatt kort, gammel krigstunnel. asplanviak.no 11 4.4. Oppsprekking Det ble gjort ca. 40 berg i dagen-målinger på Hegreneset. Strøk- og fallmålinger har blitt gjennomført på enkelte av disse lokalitetene. Målingene er utført og beskrevet etter høyrehåndsregelen. Det observeres 2 markerte sprekkesett, samt 1-2 mer sporadiske sprekkesett med noe større variasjon i strøk og fall. Foliasjonen er målt til å ha et strøk på ca. 325° og et fall på ca. 45-65° mot NØ. Et annet markert sprekkesett har strøk ca. 215° og et fall på 83° mot NV. Et annet mindre sett har en strøkretning på omtrent 116° (var. 80-160) og faller 68° (var. 40-90) mot SV. Strøk og fallmålingene er presentert i sprekkerose og stereoplott, se Figur 4-3. Orientering tunnel og 45-65° bergskjæring variasjon 40-90° 83° Figur 4-3: Sprekkerose og stereoplott. Variasjon i tunnelens orientering og orientering av bergskjæring bak parkeringsanlegget er inntegnet. 4.5. Aktsomhet for skred Tunnelen og parkeringsanlegget ligger ikke innenfor NVEs aktsomhetsområder for skred i bratt terreng. Skredfaren er derfor ikke videre utredet. 4.6. Aktsomhetskart for radon Planområdet ligger i et område med moderat til lav aktsomhet for radon iht. NGUs aktsomhetskart for radon. asplanviak.no 12 5. Ingeniørgeologisk vurdering 5.1. Tunnel Tunnelen antas å få et tverrsnitt på omkring 30 - 40 m2. Med en tunnellengde på 160 meter gir dette et antatt volum på 7500 - 10 000 m3 løse sprengsteinsmasser. I tillegg kommer store berguttak i forbindelse med etablering av påhuggene og parkeringsanlegget. Endelig volum kan beregnes mer detaljert i neste fase. 5.1.1. Geologiske forhold I tidligere vurderingsnotat fra Multiconsult [10] var det knyttet usikkerhet til en mulig svakhetssone som ville krysse omtrent halvveis på tunneltraséen. Den mulige sonen gikk parallelt Jægermyren omtrent NNV – SSØ. På bakgrunn av utførte geofysiske undersøkelser (Vedlegg 3) er det ingen indikasjon på lavere seismisk hastighet (potensial for svakhetssone i berget) langs seismikklinje 2 som følger tunneltraséen. Seismisk hastighet for linjen lå mellom 4500 – 5500 m/s. Bergmassekvaliteten har blitt estimert ved bruk av Q-systemet ved bergblotninger langs traséen. Q-systemet er et klassifiseringssystem for bergmasser med hensyn til stabilitet av tunneler og bergrom [15]. Høye Q-verdier indikerer god bergmassekvalitet og tunnelstabilitet, mens lave verdier indikerer dårlig bergmassekvalitet og tunnelstabilitet. Verdiene vil kunne variere mellom 0,001 og 1000. Det er knyttet en usikkerhet til målingene, da feltmålinger i dagen kan gi noe usikre parametere (systemet er bygget for bruk i tunneler/bergrom). Kartleggingen som er utført i planområdet viser en beregnet Q-verdi mellom 3-6 (Tabell 2). Dette tyder på at bergmassen har en dårlig til middels kvalitet iht. Q-systemet. På grunn av liten bergoverdekning blir Q-verdiene noe lavere enn bergets kvalitet skulle tilsi. Hadde bergoverdekningen vært større ville bergmassen etter Q-systemet blitt klassifisert som god. Tabell 2: Registrerte parametere som inngår i Q-systemet. RQD Jn Jr Ja Jw SRF Q-verdi 1 90 6 3 1 0,66 5 3 2 90 9 1,5 1 1 5 6 asplanviak.no 13 5.1.2. Krav til innlekkasje På grunn av liten bergoverdekning må det påregnes at sprekker i berget kan være relativt åpne og potensielt vannførende. Innlekkasje i sålen og nedre del av veggene i ytre deler av tunnelen kunne være saltholdig, da havnivå ved for eksempel stormflo/springflo vil kunne ligge over vegbanen. Bebyggelsen over tunnelen vil i hovedsak stå på berg, mens hager, uteboder, garasjer etc. kan stå på løsmasser. I samtale med naboer ligger boligområde nord for Jægermyren på et tidligere myrområde hvor det er påvist setninger i løsmassene gjennom byggenes levetid. I forbindelse med bygningsbesiktigelse av berørte eiendommer som dokumentasjon i forbindelse med rystelsesmåling må fundamenteringsforholdene for alle bygg vurderes. Dersom antagelsen om at de fleste bygg er fundamentert på berg trenger man ikke like strenge krav til innlekkasjer som hvis bygg er fundamentert på løsmasser. På dagens grunnlag er det ikke mulig å sette et endelig krav til innlekkasjemengder, men kravet forventes å bli middels strengt (inntil 15 liter per minutt per 100m tunnel, jf. Statens vegvesens publikasjon 104, Berginjeksjon i praksis [16]). Lekkasjekravet må detaljeres nærmere i samråd med geotekniker og/eller hydrogeolog etter bygningsbesiktigelse er utført. Influensområde for en eventuell lekkasje i tunnelen vil omfatte mange bygg. Det antas likevel at de fleste bygg i området er fundamentert på berg og derfor ikke er særlig utsatt for setninger. Dette må uansett undersøkes, så det er svært viktig å registrere grunnvannsstand og fundamenteringsforhold for bygg i dagen. De nye blokkene sør for tunnelen må også undersøkes, da det her kan være tykkere løsmassemektigheter. Dersom grenseverdiene for lekkasje blir overskredet må man injisere sement i sprekker for å tette de. Valg av injeksjonsmiddel og -strategi må etableres med bakgrunn i de lokale forholdene. Liten bergoverdekning vil normalt begrense hvilke sluttrykk man bør operere med i injeksjonsarbeidet. Det er stor fare for injeksjon av masser opp i dagen og ev. inn i hus/hager når det drives tunnel med liten bergoverdekning og fare for åpne dagsonesprekker. For tunnelen må det påregnes noe injeksjon og man bør benytte sluttrykk i størrelsesorden 20-30 bar, sammen med mengde som vurderingskriterier for injeksjonsprosedyren. asplanviak.no 14 5.1.3. Bergoverdekning, bergspenninger og spennvidde Tunnelen blir omtrent 160 meter lang og vil i hele sin lengde få en bergoverdekning som er liten (6 – 14 meter), det vil si mindre enn tunnelbredden på det minste. Gjennomsnittlig bergoverdekning er antatt rundt 9 meter. Det er lagt opp til et tilpasset tunnelprofil (Figur 5-1) med flat heng og kun 3 meter kjørekassehøyde. Tunnelbredden for sprengningsprofilet blir 7,5 meter der det er avsatt 3,5 meter til kjørefelt og 3 meter til gang- og sykkelveg. Tung bergsikring og geologisk utfall gjør at sprengningsprofilet i praksis kan bli noe større (8,0-8,5 meter). Ved påhuggene må det også påregnes større sprengningsprofil for å gjøre plass til portalstøp. Figur 5-1: Venstre: Skissert prinsipp for flat tunnelheng (vist med sprengningsprofil og normalprofil for tunnelen). Høyre: Normalprofil veg i tunnel. På generelt grunnlag anbefales det, sett bort fra påhuggsområder og andre spesielt lokale områder, en bergoverdekning på minimum tunnelens bredde (spenn). Dersom det er mindre bergoverdekning enn dette bør det kjøres lastberegninger ved hjelp av relevant programvare for å se at man får tilstrekkelig innspenning av tunnelhenget. Med slike programvarer kan man også gjøre simuleringer som beregner hvilken bergsikring som er nødvendig for å motvirke de ugunstige bergspenningsforholdene. Ved liten bergoverdekning får man normalt liten innspenning og man er prisgitt de lokale bergspenningsforholdene. Disse spenningsforholdene kan undersøkes ved hjelp av bergspenningsmålinger, eller man kan støtte seg på nærliggende utførte spenningsmålinger dersom det finnes. Det forventes lave bergspenninger som følge av liten bergoverdekning. Dette tunnelprosjektet vil være svært krevende å gjennomføre på grunn av den begrensede bergoverdekningen og fordi tunnelen ligger i et tettbebygd område. På grunn av liten bergoverdekning vil det bli behov for tung bergsikring for store deler av tunnelen. Det må påregnes systematisk bruk av armerte sprøytebetongbuer langs hele asplanviak.no 15 tunnelens lengde. Grunnet tung bergsikring vil man måtte ta ut noe ekstra volum berg for å kunne opprettholde normalprofilet. 5.1.4. Tunneltrasé Tunnelen blir ca. 160 meter lang og går i en trasé med jevnt over liten bergoverdekning. Utførte undersøkelser indikerer ingen svakhetssoner langs traséen, men det kan ikke utelukkes at det går noen svakhetssoner med retning NNV-SSØ. En boret avløpsledning i berg krysser tunnelen omkring profil 85. Dette må hensyntas ved tunneldrivingen og avløpsledningen må legges om. På grunn av liten bergoverdekning og nærhet til bebyggelse må tunnelen drives svært forsiktig med tanke på salvestørrelser. Det er viktig å undersøke om husene som passeres av tunnellinjen har nedsprengte kjellere og/eller borede brønner. Dette er ikke hensyntatt i foreløpig bergmodell og vedlagt C-tegning. Vegbanen i tunnelen ligger på mellom kote +1 til +2, det vil si under stormflo- /springflonivå. Konsekvensene av dette må vurderes tverrfaglig før man lander endelig kotenivå og eventuelle nødvendige tiltak. Parkeringshus, overgang til tunnel og selve tunnelen, må gjøres vanntett med dagens løsning. Trolig også nødvendig med pumpeløsning så lenge man periodisk er under teoretisk nivå for høyvann. Konstruksjoner fundamentert lavere enn teoretisk vannivå må også hensynta oppdrift. 5.1.5. Påhugg nordøst Påhugget i nordøst mot Nyhavn har vært krevende å plassere på grunn av usikkerhet knyttet til løsmassemektighet og av hensynet til Hegrenesvegen som må gå over tunnelportalen (Figur 5-2). Påhugget blir etablert med 5 - 6 meter bergoverdekning under huset ved Breiviksvegen 3. Nordre del av påhugget går delvis over i søkket i nord som er undersøkt med geofysiske undersøkelser. Ifølge disse undersøkelsene skal det være 1- 2 meter løsmassemektighet i nedre del av dette søkket. Dette kan gjøre at bergoverdekningen i nordre del av tunnelpåhugget kan være noe mindre enn 5 - 6 meter. Påhuggets plassering og utsprengning av påhuggsflate/forskjæring må detaljeres nærmere i neste fase. Ut fra topografisk kart og antatt løsmassedybde i søkket i nord vil tunnelpåhugget gå inn i en smal bergrygg som vil gi lite sidedekning med berg for tunnelen. Det må asplanviak.no 16 derfor påregnes omfattende bergsikring før påhuggsetablering (forbolting, sprøytebetong, ev. armerte sprøytebetongbuer). I forbindelse med påhuggsetableringen må Hegrenesvegen med tilhørende mur midlertidig graves bort og reetableres over tunnelportalen når tunnelpåhugget er etablert og portalen er støpt. Eventuell infrastruktur i grunnen må legges om. Det går også en nedlagt gassledning i søkket nord for påhugget som må håndteres forsiktig. Vegbanen ved påhugget ligger på ca. kote +2, det vil si under stormflo-/springflonivå. Konsekvensene av dette må vurderes tverrfaglig før man lander endelig kotenivå og eventuelle tiltak. Figur 5-2: Tunnelpåhugg nordøst. Påhuggsymbol inntegnet, samt antatt portal (blå). NB! Påhuggssymbolet er grovt plassert og kan muligens flyttes 5-10 meter mot øst langs veglinjen. 5.1.6. Påhugg sørvest Påhugget i sørvest ned mot Hegreneset vil bli etablert på yttersiden/sørsiden av dagens vegløsning for Hegrenesvegen (Figur 5-3). Her har man berg i dagen i form av en eksisterende bergskjæring. Bergskjæringen er en del av en bergrygg (Hegreneset) som har retning omtrent nord-sør. Det antas at påhuggsflaten blir omkring ved profil 20. Ved profil 20 har man anslagsvis rundt 13 meter bergoverdekning, men noe mindre i nordre del av tunnelprofilet (underkant av 10 meter). Venstre side av tunnelen er tett asplanviak.no 17 på eksisterende bergskjæring og vil derfor få minst overdekning/innspenning i venstre vederlag/heng. Det må påregnes omfattende bergsikring før påhuggsetablering (forbolting, sprøytebetong, ev. armerte sprøytebetongbuer) på grunn av liten bergoverdekning og mulig liten sidedekning de første meterne i venstre side av tunnelprofilet. Påhuggets plassering og utsprengning av påhuggsflate/forskjæring må detaljeres nærmere i neste fase. Det vil være gunstig å flytte påhugget noen meter sør for å få bedre sidedekning mot vegen nord for påhugget. I forbindelse med etablering av påhugget kan det hende Hegrenesvegen med tilhørende oppbygning og mur blir påvirket. Eventuell infrastruktur i grunnen må legges om. Vegbanen ved påhugget ligger på ca. kote +1, det vil si under stormflo-/springflonivå. Konsekvensene av dette må vurderes tverrfaglig før man lander endelig kotenivå. Figur 5-3: Tunnelpåhugg sørvest. Påhuggssymbol inntegnet (grått), samt antatt portal (blått). 5.1.7. Berguttak og sikring Det må påregnes svært forsiktig sprengning for hele traséen og spesielt omkring påhuggene. Det kan være aktuelt med halve salvelengder og oppdelte salver for store asplanviak.no 18 deler av traséen. Det må begynnes forsiktig for å se hvordan berget er og reagerer på uttak av berg i forhold til bergstabiliteten, samt kalibrere salvestørrelser opp mot vibrasjonsmålere på nærliggende konstruksjoner. Det må forventes bruk av følgende bergsikringsmetoder: - Forbolter. Ø32mm fullt innstøpte kamstålbolter for sikring av stuff før utsprengning, både av påhuggsflaten (vertikale bolter) og for selve tunnelen (horisontale). Anslått lengde 6 meter. Dette tiltaket må påregnes gjennom store deler av tunnelen. - Bergsikringsbolter. Ø20mm kombinasjonsbolter til permanent sikring av tunnelen. Anslått lengde 3-4 meter. - Sprøytebetong. M40/M45, E700/E1000. Tykkelse avhengig av bergkvalitet. - Armerte sprøytebetongbuer i områder med liten bergoverdekning og/eller dårlig bergkvalitet. Kan bli ganske omfattende behov for buer grunnet lav bergoverdekning på hele tunnelstrekningen. - Injeksjon. Sementbasert injeksjon for tetting av sprekker. - Vann- og frostsikring. PE-skum med sprøytebetong. Dimensjoneres etter frostmengde i Bergen. Gjennomgående i hele tunnelen. 5.1.8. Alternativ avgreining med gang- og sykkeltunnel En alternativ tunnelløsning vil være veg og gang- og sykkelveg iht. normalprofilet i Figur 5-1 fra påhugget i nordøst og til ca. profil 140 (se lilla linjer i Figur 5-4). Deretter fortsetter vegtunnelen til parkeringshuset som opprinnelig, mens det blir en avgreining i vestlig retning for en egen gang- og sykkeltunnel. Denne vil få påhugg nede på det gamle industriområdet på Hegreneset (omtrent ved et gammelt lagerrom i berg, som antagelig er fra krigens dager). Hvis dette alternativet blir aktuelt, må påhuggsplassering og ev. konflikt med nevnte bergrom håndteres. Gang- og sykkeltunnelen vil ligge noe lenger nord enn vegtunnelen og følgelig ha både bedre bergoverdekning og et naturlig påhugg i en bratt bergskrent. Tunnelprofilet antas også å være begrenset, slik at denne tunnelen ikke vil bli like krevende å etablere med tanke på tunnelstabilitet og bergsikring. Trolig vil tunnelen bli 4-5 meter bred og ca. 4 meter høy, det vil si omkring 16-20 kvm. Dette kan begrense hvilken type maskiner som kan brukes for å drive tunnelen. Avgreining for gang- og sykkeltunnel er teknisk gjennomførbart og må detaljeres nærmere dersom løsningen er aktuell å gå videre med. Det er viktig å plassere asplanviak.no 19 avgreiningen gunstig med tanke på bergoverdekning siden tunnelprofilet i avgreiningen vil bli bredere enn i øvrige deler av tunnelen. Figur 5-4: Alternativ løsning med avgreining for gang- og sykkeltunnel (se lilla linje). 5.2. Parkeringsanlegg Avhengig av endelig utforming av parkeringsanlegget blir det et betydelig berguttak. Volumberegning av dette er foreløpig ikke klar. 5.2.1. Fundamentering Parkeringshuset antas å måtte fundamenteres på løsmasser eller en kombinasjon av løsmasser og berg. Se geoteknisk notat for vurdering av fundamenteringsløsning for parkeringshuset. Parkeringshuset må hensynta oppdrift og etableres vanntett dersom det plasseres under teoretisk nivå for høyvann. 5.2.2. Berguttak og sikring Bergskjæringen bak planlagt parkeringsanlegg blir opp mot ca. 20 meter høy. Dette bør sprenges ut i flere paller for å hindre boravvik og for å sikre det suksessivt fra topp asplanviak.no 20 til bunn etter hvert som man sprenger seg ned. Ut fra registrerte sprekkesett er planlagt bergskjæring bak parkeringsanlegget gunstig orientert. Foliasjonen og sprekkesett S2 går tilnærmet vinkelrett inn i skjæring, mens sprekkesett S1 går nært parallelt skjæringen. Siden S1 har et fall tilnærmet lik normal sprengningsvinkel av bergskjæringer (10:1) er det gunstig å sprenge ut langs denne. Ut fra registrerte sprekkesett er det ikke sikkert det er nødvendig med sikringshylle midtveis i skjæringen, men dette må avklares i byggefasen og man må derfor regulere slik at man har plass til en sikringshylle hvis det blir behov. I tillegg kommer krav om fallsikring på topp bergskjæring. Det bør derfor reguleres ca. 10 meter fra parkeringshus til Hegrenesvegen øst for parkeringshuset. Dette skal gi tilstrekkelig plass til bergskjæring, ev. sikringshylle, gjerde på topp skjæring og sikkerhetsavstand til veg. Det anbefales sømboring før utsprengning for å sikre minst mulig sprengningspåvirkning på omkringliggende berg, samt for å redusere vibrasjoner for omgivelsene. Det anbefales at man sømborer helt ned til bunn av bergskjæringen først, men at man deler opp i flere paller i forbindelse med utsprengning og suksessiv sikring. Man bør bruke stor dimensjon ved sømboring, f.eks. 89 mm, for å redusere potensial for boravvik. Senteravstand mellom hullene bør være 20-25 cm. Det må forventes bruk av følgende bergsikringsmetoder: - Forbolter. Ø32mm fullt innstøpte kamstålbolter for sikring av skjæringer før utsprengning. Anslått lengde 6-12 meter. Boltene skal være varmforsinket og pulverlakkert. - Bergsikringsbolter. Ø20-Ø25mm fullt innstøpte kamstålbolter til permanent sikring av bergskjæringer. Anslått lengde 2,4-6 meter. Boltene skal være varmforsinket og pulverlakkert. - Steinsprangnett. Avhenger av om det skal være åpent under skjæringen eller om det skal tilbakefylles mellom skjæring og parkeringsanlegg. Steinsprangnett bør være varmforsinket og plastbelagt. - Bergbånd, varmforsinket og pulverlakkert. Stabilitetsanalyser av bergskjæringen bør gjennomføres i neste fase for å detaljere hvordan skjæringen bør etableres og sikres. Slike analyser må hensynta seismisk påvirkning dersom dette er aktuelt [3]. asplanviak.no 21 5.3. Syredannende bergarter Asplan Viak er ikke kjent med at migmatitt/migmatittgneis er syredannende. Før anleggsstart anbefales det at miljøgeolog e.l. vurderer dette nærmere for å ta stilling til om man må ta spesielle hensyn ved mellomlagring og deponering av sprengsteinsmassene. 5.4. Radon Aktsomhetskartet for radon tilsier moderat til lav aktsomhet. 5.5. Krav til vibrasjoner Vibrasjonsmålinger skal utføres iht. NS8141:2001 og med bruk av triaksiale målere. Det skal monteres vibrasjonsmålere på de bygg og konstruksjoner som til enhver tid er nærmest sprengningsstedet. En plan for utplassering av målere bør være utarbeidet i god tid før sprengningsarbeidet igangsettes. Det må antas at det trengs et betydelig antall målere langs traséen. Alle konstruksjoner som er innenfor en viss radius fra sprengningsstedet skal besiktiges, dette gjelder også ev. bergrom. Konstruksjoner som er fundamentert på løsmasser skal besiktiges innenfor en radius på 100 meter, mens de som er fundamentert på berg skal besiktiges innenfor en 50 meter radius. Det er en del eldre og potensielt sårbare konstruksjoner for vibrasjoner i området. Vibrasjonskravene er avhengig av hvordan konstruksjonene er bygd, fundamentert og med hvilke materialer. Vi anbefaler at man gjennomfører bygningsbesiktigelse før man setter endelige vibrasjonskrav. Generelt er det strengere krav til vibrasjoner for konstruksjoner fundamentert på løsmasser. Sør for tunnelen (f.eks. de nye blokkene) er det flere konstruksjoner som kan stå på løsmasser. 5.6. Oppfølging i byggefasen Tunnelprosjektet krever daglig oppfølging av ingeniørgeolog for å bestemme sikringsomfang, sprengningsstrategi og for dokumentasjon av bergforhold. Utsprengning av byggegrop for parkeringsanlegget krever sporadisk oppfølging. asplanviak.no 22 6. Konklusjon og anbefalinger Dette tunnelprosjektet vil være svært krevende å gjennomføre på grunn av den begrensede bergoverdekningen og fordi tunnelen ligger i et tettbebygd område. På grunn av liten bergoverdekning vil det bli behov for tung bergsikring for store deler av tunnelen. Anbefalinger for videre undersøkelser/vurderinger: - Bygningsbesiktigelse o Utføres for å få innspill til valg av grenseverdier for vibrasjoner og for å sette fornuftige krav til innlekkasjer med tanke på hvordan bygg er fundamentert. - Lekkasjekrav o Settes som nevnt etter fundamenteringsforholdene til bygg er avklart ved bygningsbesiktigelse - Prøvegraving o Prøvegraving på tomten for Breiviksvegen 3 kan gjennomføres i neste fase for å plassere påhugget i nordøst mer nøyaktig. - Kotehøyde tunnel og dimensjonering for sjøvann/innlekkasje o Det må gjøres en tverrfaglig gjennomgang av konsekvensene av å legge tunnelens vegbane ned mot kote +1 eller lavere. Ved stormflo/springflo vil havnivå være høyere enn vegbanen. o Parkeringshus, overgang til tunnel og selve tunnelen, må gjøres vanntett med dagens løsning. Trolig også nødvendig med pumpeløsning så lenge man periodisk er under teoretisk nivå for høyvann. - Installasjoner i grunnen o Det går en boret avløpsledning i berg som krysser tunnelen. Denne må legges om som følge av tunnelprosjektet. Det anbefales at denne ledningen måles inn og rengjøres før tunneldriving. o Den nedlagte gassledningen som ligger i søkket nord for nordøstre påhugg må legges om/fjernes på en forsvarlig måte før anleggsarbeidet kan begynne. o Både avløpsledningen og gassledningen finnes i kommunens VA-kart, men høydeangivelsen er noe usikker. o Forankring dersom fundamentering under springflo (oppdrift). - Usikkerhet asplanviak.no 23 o Det gjøres oppmerksom på at det er usikkerhet knyttet til nivå for antatt bergoverflate over tunnelen og dermed bergoverdekning. Dette skyldes at det ikke var mulig å gjennomføre grunnboringer som tenkt på grunn av mye installasjoner og kabler i grunnen. Bergmodellen i prosjektet er bygd opp på bakgrunn av seismiske undersøkelser, nærliggende bergblotninger og antagelser knyttet til sprengt planum/grøftedybde under veg. For å redusere usikkerheten knyttet til bergoverdekning kan man gjennomføre prøvegravinger til berg eller kjerneboring. o Vegføring ned til byggeområdet på Hegreneset nord (tunnelen blir bygd for personbiler med kjørekasse 3m). Dette kan gi logistikkutfordringer ned mot Hegreneset nord dersom Hegrenesvegen (midlertidig) stenges for trafikk. Referanser [1] Norsk standard, «NS-EN 1990:2002+A1:2005+NA:2016. Eurokode: Grunnlag for prosjektering av konstruksjoner,» Standard Norge, 2002. [2] Norsk standard, «NS-EN 1997-1 Eurokode 7 - Del 1,» Standard Norge, 1997. [3] Norsk standard, «Eurokode 8: Prosjektering av konstruksjoner for seismisk påvirkning. Del 1: Almenne regler, seismiske laster og regler for bygninger. NS- EN 1998-1:2004+A1:2013/NA:2014,» Standard Norge, 1998. [4] Direktoratet for byggkvalitet, «Byggesakforskriften (SAK10) med veiledning. Publikasjonnummer: HO-1/2011,» 2011. [5] Norsk Bergmekanikkgruppe, «Veileder for bruk av Eurokode 7 til bergteknisk prosjektering,» Norsk bergmekanikkgruppe, 2011. [6] Norsk standard, «NS 8141:2001. Vibrasjoner og støt - Måling av svingehastighet og beregning av veiledende grenseverdier for å unngå skade på byggverk,» Standard Norge, 2001. asplanviak.no 24 [7] Norsk Standard, «NS-EN 1997-1:2004+A1:2013+NA:2020. Eurokode 7: Geoteknisk prosjektering. Del 1: Allmenne regler,» Standard Norge, 2004. [8] Statens vegvesen, «Håndbok N500. Vegtunneler,» Vegdirektoratet, 2020. [9] Statens vegvesen, Håndbok N200. Vegbygging, Vegdirektoratet, 2018. [10] Multiconsult, «Due Diligence - Ingeniørgeologisk vurdering,» Multiconsult, 2019. [11] Geophysix AS, «Geofysiske grunnundersøkelser for Hegreneset,» Geophysix AS, 2021. [12] NGU, «\"Løsmasser - Nasjonal løsmassedatabase\",» [Internett]. Available: http://geo.ngu.no/kart/losmasse_mobil/. [Funnet 18 06 2021]. [13] NGU, «\"Berggrunn - Nasjonal berggrunnsdatabase\",» [Internett]. Available: http://geo.ngu.no/kart/berggrunn/. [Funnet 18 06 2021]. [14] NGU, «Gneis,» [Internett]. Available: https://www.ngu.no/emne/gneis. [Funnet 22 06 2021]. [15] NGI, Bruk av Q-systemet - Håndbok - Bergmasseklassifisering og bergforsterkning, Oslo: NGI, 2015. [16] Statens vegvesen, «Publikasjon nr. 104. Berginjeksjon i praksis.,» Vegdirektoratet, 2004. [17] Direktoratet for byggkvalitet, «Byggteknisk forskrift (TEK17) med veiledning,» 2017. Vedlegg asplanviak.no 25 Vedlegg 1: Plan- og profiltegning. asplanviak.no 26 Vedlegg 2: Utførte grunnundersøkelser og innmålte bergblotninger. asplanviak.no 27 Vedlegg 3: Resultat fra geofysiske undersøkelser. asplanviak.no 28 Rapport GPX21274: Geofysiske grunnundersøkelser for Hegreneset, Sandviken, Bergen. post@geophysix.no www.geophysix.no Rapport GPX_21274: Geofysiske grunnundersøkelser for Hegreneset, Side 2 av 12 Sandviken, Bergen. Innhold 1. INNLEDNING........................................................................................................................3 2. SAMMENDRAG ....................................................................................................................3 3. MÅLEPROGRAM REFRAKSJONSSEISMIKK .............................................................................3 4. FELTARBEID .........................................................................................................................4 5. UTSTYR ................................................................................................................................6 6. PROSESSERING OG TOLKING AV DATA .................................................................................7 7. NØYAKTIGHET .....................................................................................................................7 8. RESULTATER ........................................................................................................................9 TEGNINGER Målestokk Tegning nr. Plan Profiler Refraksjonsseismikk, Hegreneset 1: 1 000 -300 Profil AV1ny 1: 500 -301 Profil AV2ny 1: 500 -302 Profil AV3ny 1: 500 -303 VEDLEGG: Vedlegg 1, Refraksjonsseismisk metodebeskrivelse Vedlegg 2, Tegnforklaring refraksjonsseismikk GeoPhysix AS Besøksadresse: Postadresse: www.geophysix.no Merdeveien 8A Postboks 18 post@geophysix.no 3676 Notodden 3665 Sauland Org. Nr. 951 934 429 Tlf. 969 23 222 Rapport GPX_21274: Geofysiske grunnundersøkelser for Hegreneset, Side 3 av 12 Sandviken, Bergen. 1. INNLEDNING På oppdrag fra Profier har GeoPhysix AS utført seismikk- og georadarundersøkelser for prosjektet Hegreneset i Sandviken, Bergen. Formålet med disse undersøkelsene er å kartlegge grunnforhold med løsmassetykkelse og fjellkvalitet på Hegreneset i Sandviken i Bergen ifm. utredning av tunnel ut til utbyggingsområdet på Hegreneset. Feltarbeidet ble utført mandag 23. og tirsdag 24. august, 2021. 2. SAMMENDRAG Det ble gjennomført refraksjonsseismiske undersøkelser og georadarmålinger langs tre profiler, AV1ny (40m), AV2ny (150m) og AV3ny (95m). Løsmasser: Område Profil Løsmasser dybde (m) hastighet (m/s) Hegreneset AV1ny 1-4 400 - 900 AV2ny 0-4 600 AV3ny 1-5 500 - 800 Tabell 1: Oppsummering - løsmasser Det registreres 0-5 meter med løsmassene langs profilene. Hastighetene i løsmassene registreres på 400 – 900 m/s. Fjell: Fjelloverflaten følger i store trekk terrenget langs linjene. Seismikken viser ingen dype forsenkninger i fjelloverflaten. Hastigheten til fjellgrunnen ble registrert med basishastigheter på 4500 - 5500 m/s. Lavhastighetssoner: Det registreres en lavhastighetssone i profilene. Denne er lokalisert i starten av AV3. Hastigheten i sonen registreres til 3300 m/s. 3. MÅLEPROGRAM REFRAKSJONSSEISMIKK Det ble til sammen målt 285 meter med refraksjonsseismikk i 3 profiler. På grunn av vanskelig tilgang til eiendommer i området ble profilplasseringen justert flere ganger. GeoPhysix AS Besøksadresse: Postadresse: www.geophysix.no Merdeveien 8A Postboks 18 post@geophysix.no 3676 Notodden 3665 Sauland Org. Nr. 951 934 429 Tlf. 969 23 222 Rapport GPX_21274: Geofysiske grunnundersøkelser for Hegreneset, Side 4 av 12 Sandviken, Bergen. Figur 1: plassering av profiler for refraksjonsseismiske undersøkelser – Hegreneset, Bergen. 4. FELTARBEID Feltarbeidet ble utført mandag 23. og tirsdag 24. august, 2021. Forberedelse av feltarbeidet Oppdragsgiver innhentet tillatelser fra grunneiere. GeoPhysix var ansvarlig for påvisning av kabler og å innhente informasjon om alle faste installasjoner i målområdene. Profilkoordinater for profilene ble oversendt fra oppdragsgiver og profilene ble satt ut i felt av GeoPhysix. GeoPhysix AS Besøksadresse: Postadresse: www.geophysix.no Merdeveien 8A Postboks 18 post@geophysix.no 3676 Notodden 3665 Sauland Org. Nr. 951 934 429 Tlf. 969 23 222 Rapport GPX_21274: Geofysiske grunnundersøkelser for Hegreneset, Side 5 av 12 Sandviken, Bergen. Refraksjonsseismiske registreringer Det ble brukt seismikkutstyr med 48 kanaler og målekabler som var 55 til 235m lange med 24 til 48 geofoner. Det ble benyttet slegge og dynamitt som energikilde for de seismiske registreringene. Figur 3: Seismograf og utstyr for refraksjonsseismikk GeoPhysix AS Besøksadresse: Postadresse: www.geophysix.no Merdeveien 8A Postboks 18 post@geophysix.no 3676 Notodden 3665 Sauland Org. Nr. 951 934 429 Tlf. 969 23 222 Rapport GPX_21274: Geofysiske grunnundersøkelser for Hegreneset, Side 6 av 12 Sandviken, Bergen. Georadarundersøkelser Georadarutstyret som bel brukt er levert av ImpulseRadar. Det ble benyttet en CrossOver 730-antenne med frekvenser 70 og 300 mHz. Figur 2: Klargjøring av georadarantenne. 5. UTSTYR Det ble brukt: • Registreringsinstrument ABEM Terraloc PRO. • 24 og 48 kanals landkabel med 5m geofonavstand, effektiv lengde pr. utlegg 55 til 235 meter. • Diverse kabel og tilbehør for avfyring av skudd. • TopCon HiPer SR + RTK GPS utstyr med C-pos korreksjon fra Statens Kartverk. GeoPhysix AS Besøksadresse: Postadresse: www.geophysix.no Merdeveien 8A Postboks 18 post@geophysix.no 3676 Notodden 3665 Sauland Org. Nr. 951 934 429 Tlf. 969 23 222 Rapport GPX_21274: Geofysiske grunnundersøkelser for Hegreneset, Side 7 av 12 Sandviken, Bergen. 6. PROSESSERING OG TOLKING AV DATA Registreringene ble fortløpende kontrollert under feltarbeidet og prosessert etter utførte målinger. Seismikkregistreringene ble digitalisert, etterprosessert, utskrevet på papir og manuelt tolket. Fjelloverflaten og eventuelle soner ble til slutt digitalisert og profilene maskintegnet. 7. NØYAKTIGHET Nøyaktigheten ved beregning av løsmassetykkelsen er tradisjonelt angitt til 2 meter eller 15 % for refraksjonsseismiske målinger. Avvik fra normal angitt nøyaktighet kan forekomme ved ugunstig geologi, siderefraksjon og i forbindelse med lavhastighetssoner og blindlag i løsmasser (lag med lavere hastighet under lag med høyere hastighet). Undersøkelsesområdet ligger i et område med mye infrastruktur i gatene. Det var også vanskelig å arbeide inne på en del av de private eiendommene i området. Vi måtte derfor utføre mye av seismikken med slegge som energikilde i stedet for eksplosiver som er foretrukket. Slegge gir svakere signaler og dårligere signal/støy-forhold i resultatene. Flere steder i området observeres fjell i dagen på siden av veiene. I veiene er det gravd ned infrastruktur som noen steder kan ligge dypere enn avstanden til fjell i dagen ved siden av veien. I slike tilfeller vil vi måle korteste vei til fjell (siderefraksjon) og med stor sannsynlighet en skråavstand og ikke dybde under veien. Siderefraksjon Siderefraksjon – energi forplantes raskere til sidefjell enn til fjell vertikalt pga. kortere avstand. GeoPhysix AS Besøksadresse: Postadresse: www.geophysix.no Merdeveien 8A Postboks 18 post@geophysix.no 3676 Notodden 3665 Sauland Org. Nr. 951 934 429 Tlf. 969 23 222 Rapport GPX_21274: Geofysiske grunnundersøkelser for Hegreneset, Side 8 av 12 Sandviken, Bergen. Tabell 2: Empiriske verdier for seismiske hastigheter i ulike materialer. Nøyaktigheten for innmåling med TopCon HiPer SR GPS korrigert med Kartverkets C-pos korreksjon er på cm-nivå. GeoPhysix AS Besøksadresse: Postadresse: www.geophysix.no Merdeveien 8A Postboks 18 post@geophysix.no 3676 Notodden 3665 Sauland Org. Nr. 951 934 429 Tlf. 969 23 222 Rapport GPX_21274: Geofysiske grunnundersøkelser for Hegreneset, Side 9 av 12 Sandviken, Bergen. 8. RESULTATER Alle lengdemål (lm) i teksten refererer til horisontalmål. Profil AV1ny/21, 40m Profilen er vist i profil på tegning 21274-301. Null i profilen ligger i nord-vest. Profilen er 40 meter lang langs terrenget og krysser profil AV2ny. Terrengprofil Profilen starter oppe i Breiviksveien. Profilen går inn ved porten til 5A og følger tomtegrensen ned i hagen. Terrenget er slakt fallende oppe på veien for så å falle av ned i eplehagen. Løsmasser Det ble registrert ca. 1 – 4 meter med løsmasser langs denne profilen. I øvre del av hagen opp mot veien ble det registrert mest løsmasser. Mot slutten av profilen, nede i hagen er det 1-2 meter med løsmasser. Radarprofilene som ble utført underbygger også denne løsmassefordelingen langs profilen. Fjell Hastigheten i fjellgrunnen ble registrert med en basishastighet på 4900 m/s langs profilen. GeoPhysix AS Besøksadresse: Postadresse: www.geophysix.no Merdeveien 8A Postboks 18 post@geophysix.no 3676 Notodden 3665 Sauland Org. Nr. 951 934 429 Tlf. 969 23 222 Rapport GPX_21274: Geofysiske grunnundersøkelser for Hegreneset, Side 10 av 12 Sandviken, Bergen. Profil AV2ny/21, 150m Profilen er vist i profil på tegning 21274-302. Null i profilen ligger i sør-vest. Profilen er 150 meter lang langs terrenget og krysser profil AV1ny nær enden. Terrengprofil Profilen følger Breiviksveien. Profilen går inn ved porten til 5A og ender mellom huset og garasjen. Terrenget stiger litt i starten for så å ligge tilnærmet flatt langs Breiviksveien før det stiger litt mot slutten ved 5A. Løsmasser Det ble registrert ca. 0 – 4 meter med løsmasser langs denne profilen. Radarprofilene som ble utført underbygger også denne løsmassefordelingen langs profilen. Fjell Hastigheten i fjellgrunnen ble registrert med en basishastighet på 4500-5500 m/s langs profilen. GeoPhysix AS Besøksadresse: Postadresse: www.geophysix.no Merdeveien 8A Postboks 18 post@geophysix.no 3676 Notodden 3665 Sauland Org. Nr. 951 934 429 Tlf. 969 23 222 Rapport GPX_21274: Geofysiske grunnundersøkelser for Hegreneset, Side 11 av 12 Sandviken, Bergen. Profil AV3ny/21, 95m Profilen er vist i profil på tegning 21274-302. Null i profilen ligger i sør-vest. Profilen er 150 meter lang langs terrenget og krysser profil AV1ny nær enden. Terrengprofil Profilen følger Breiviksveien. Profilen går inn ved porten til 5A og ender mellom huset og garasjen. Terrenget stiger litt i starten for så å ligge tilnærmet flatt langs Breiviksveien før det stiger litt mot slutten ved 5A. Løsmasser Det ble registrert ca. 1 – 5 meter med løsmasser langs denne profilen. Dette er noe mer enn forventet, men både i seismikkdataene og georadarprofilen som ble utført tolkes tilsvarende. Profilen ble plassert på yttersiden av veien, langs betongkant. Det er rimelig å anta at det er størst løsmassemektighet her. Fjell Hastigheten i fjellgrunnen ble registrert med en basishastighet på 4700-5300 m/s langs profilen. Det ble registrert en lavhastighetssone i starten av profilen med en hastighet på 3300 m/s. GeoPhysix AS Besøksadresse: Postadresse: www.geophysix.no Merdeveien 8A Postboks 18 post@geophysix.no 3676 Notodden 3665 Sauland Org. Nr. 951 934 429 Tlf. 969 23 222 Rapport GPX_21274: Geofysiske grunnundersøkelser for Hegreneset, Side 12 av 12 Sandviken, Bergen. Notodden, 12.09.2021 Morgan Wåle Godtfred Særsland GeoPhysix AS Besøksadresse: Postadresse: www.geophysix.no Merdeveien 8A Postboks 18 post@geophysix.no 3676 Notodden 3665 Sauland Org. Nr. 951 934 429 Tlf. 969 23 222 6703800 296500 296600 296700 296800 6703800 AV 1N Y NY 3 AV 6703700 6703700 Tegn. H.S. Hegreneset Godkj. M.W. Dato Refraksjonsseismiske målinger 02.09.2021 Plan profiler Målestokk 1:1 000 O.nr 21274 GeoPhysix AS Tegn.nr 300 296500 296600 296700 296800 Profil AV1/21, 0-40m N 6 703 774 N 6 703 775 E 296 623 E 296 656 0 25 30 20 900m/s 400 4900m/s 10 400 4900 0 -10 AV1 0 Tegnforklaring Terrengprofil 40 Fjelloverflate Koordinatsystem EUREF89 UTM Sone 32, Høydereferanse NN2000 AV3 Hegreneset Refraksjonsseismiske målinger Profil AV1, 0-40m AV2 Profil AV2/21, 0-150m N 6 703 794 N 6 703 673 E 296 566 E 296 635 0 25 50 75 100 125 150 30 20 600m/s 600 600 600 600 10 4900m/s 4900 5500 5500 4500 0 -10 AV1 150 Tegnforklaring Terrengprofil Fjelloverflate Koordinatsystem EUREF89 UTM Sone 32, Høydereferanse NN2000 AV3 Hegreneset Refraksjonsseismiske målinger Profil AV2, 0-150m AV2 0 Profil AV3/21, 0-95m N 6 703 813 N 6 703 726 E 296 651 E 296 676 0 25 50 75 20 10 700m/s 500 3300 4700m/s 800 0 4700 5300 -10 -20 95 AV1 Tegnforklaring Terrengprofil Fjelloverflate Lavhastighetssone Koordinatsystem EUREF89 UTM Sone 32, Høydereferanse NN2000 AV3 0 Hegreneset Refraksjonsseismiske målinger Profil AV3, 0-95m AV2 Vedlegg 1 Side 1 av 1 VEDLEGG 1: Refraksjonsseismisk metodebeskrivelse Den refraksjonsseismiske metoden blir brukt for å a) bestemme dybden til refraktorer (laggrense til lag med økende seismisk hastighet) og for å b) bestemme forandring av hastighet i fjellgrunnen. Dette er mulig fordi den refraksjonsseismiske undersøkelsesmetoden benytter seismiske lydbølger som blir ”kritisk” refraktert = maksimalt refraktert. Etter refraksjon (avbøyning,) vil disse lydbølgene bevege seg parallelt med og med samme hastighet som refraktoren. Etter å ha blitt generert på overflaten vil lydbølgene til slutt returnere tilbake dit. De har da beveget seg NED gjennom bakken til en refraktor, PARALLELT langs etter refraktoren og til slutt OPP til overflaten. Den tilsynelatende seismiske hastigheten som blir målt på overflaten er lik med den seismiske hastigheten til refraktoren. Gangtiden, den totale tiden langs hele gangveien, blir registrert (figur 1) og brukt for å beregne sann lydhastighet og korrekt dybde til refraktoren. I en flerlagsmodell kommer de refrakterte lydbølgene fra hvert enkelt lag til å returnere til overflaten. Den først ankomne lydbølgen til hver enkelt geofon/hydrofon blir brukt i beregningene. Et lag må være tykkere enn summen av overliggende lag for å bli oppdaget i registreringene. Nøyaktigheten i beregning av lagtykkelse er tradisjonelt satt til to meter eller 20 % for å sikre mot beregningsfeil i tilfelle skjulte lag er tilstede i løsmassene. Figur 1: Prinsippet for refraksjonsseismiske målinger. a) En hydrofonkabel blir lagt ut på sjøbunnen (venstre) eller b) Geofoner på bakken blir koblet til en landkabel. En seismisk energikilde genererer lydbølger ved sjøbunnen eller markoverflaten. Gangtider til hver enkelt hydrofon/geofon blir registrert på en seismograf. Posisjonering Hydrofonkablen blir posisjonert på sjøbunnen med hydroakustisk posisjonering. Ved å detonere sprengkapsler i seks kjente posisjoner i vannoverflaten og måle gangtiden til hver enkelt hydrofon kan posisjonen for disse på sjøbunnen beregnes. Figur 2 viser en grafisk presentasjon av innmålingen. Figur 2: Hydroakustisk posisjonering av en hydrofonkabel på sjøbunnen. Gangtidene fra seks individuelle detonasjoner blir registrert. GeoPhysix AS Besøksadresse: Postadresse: www.geophysix.no Merdeveien 8A Postboks 18 epost@geophysix.no 3676 Notodden 3665 Sauland Org. Nr. 951 934 429 Tlf.: 969 23 222 Vedlegg 2 Side 1 av 1 VEDLEGG 2: Tegnforklaring GeoPhysix AS Besøksadresse: Postadresse: www.geophysix.no Merdeveien 8A Postboks 18 epost@geophysix.no 3676 Notodden 3665 Sauland Org. Nr. 951 934 429 Tlf.: 969 23 222 "
}