{
  "dokument_id": "62e6debf-4017-538e-95a0-67460cb02704",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 20022024, Sak 11/24, Bestilling av forvaltningsrevisjon av tenestetilbodet for menneske med kompliserte diagnosar og samansette lidingar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9940019/Innstilling-vedtak-Bestilling-av-forvaltningsrevisjon-av-tenestetilbodet-for-menneske-med-komplisert-diagnosebilde-og-samansette-lidingar-",
  "tekst": "Bestilling av forvaltningsrevisjon av tenestetilbodet for menneske med komplisert diagnosebilde og samansette lidingar Kontrollutvalet behandla saka i møtet 20.02.2024 sak 11/24 og fatta følgande vedtak: 1. Kontrollutvalet tar presentasjonen frå Statsforvaltaren i Vestland til orientering. 2. Kontrollutvalet tar presentasjonen frå byråd for eldre, helse og omsorg til orientering. 3. Kontrollutvalet tar presentasjonen frå Therese Pedersen til orientering. 4. Kontrollutvalet ber revisor Deloitte legge fram utkast til prosjektplan for forvaltningsrevisjon av kommunen sitt tenestetilbod for menneske med kompliserte diagnosebilde og samansette lidingar, jf. vedtak i bystyresak 48/24, og diskusjonar og informasjon som har kome fram i kontrollutvalets møte. Kontrollutvalet si behandling Leiar for kontrollutvalet informerte om at møtet må lukkast om det skal bli lagt fram informasjon som er underlagt teieplikt, jf. kommunelova § 11-5 andre ledd. Informerte også om at av personvernsomsyn kan strøyming av møte slåast av når privatpersonar får ordet, om personen ønsker det. Assisterande seksjonsleiar for helse, sosial og barnevern hos Statsforvaltaren i Vestland, Arne Erstad, orienterte om deira tilsynsarbeid innan helse- og omsorg, både generelt og opp mot Bergen kommune. Han svarte også på spørsmål frå kontrollutvalet. Assisterande fylkeslege, Linda Svori, orienterte om Statsforvaltaren i Vestland si oppfølging av Daniel-saka, og korleis dei utfordrar kommunen på å følge opp saka. Ho svarte også på spørsmål frå kontrollutvalet. Byråd for eldre, helse og omsorg, Marte Joan Monstad (FrP), byråd for eldre, helse og omsorg orienterte om kommunen si oppfølging av Daniel-saka. Ho svarte også på spørsmål frå kontrollutvalet. Mor til Daniel, Therese Pedersen, heldt munnleg innlegg om sitt syn på blant anna korleis Bergen kommune, Statsforvaltaren og Aberia har handtert Daniel-saka. Therese Pedersen samtykka til at dokument om Daniel-saka som ho har sendt til leiar for kontrollutvalet, blir vidaresendt til Statsforvaltaren og revisor Deloitte. Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Karsten Sprenger (H) Caroline Sandven Taule (H) Hanne Indrehus (R) Else Kathrine Nesmoen (MDG) Jan Berntsen (INP) Kari Gåsemyr frå Deloitte orienterte og svarte på spørsmål. Forslag framsett i utvalet: Per-Arne Hvidsten Larsen (V) føreslo at følgande endringar i forslag til vedtak: Nytt punkt 3: Kontrollutvalet tar presentasjonen frå Therese Pedersen til orientering. Punkt 4: Kontrollutvalet ber revisor Deloitte legge fram utkast til prosjektplan for forvaltningsrevisjon av kommunen sitt tenestetilbod for menneske med kompliserte diagnosebilde og samansette lidingar, jf. vedtak i bystyresak 48/24, og diskusjonar og informasjon som har kome fram i kontrollutvalets møte. Protokolltilførsel: Hanne Indrehus (R) la fram følgande protokolltilførsel: Statsforvaltaren har først sagt at det vil kome eit tilsyn i Daniel-saka. Bergen bystyre har referert til i dette tilsynet i si bestilling av forvaltningsrevisjonen, som bystyret har bedd kontrollutvalet igangsette. I brev frå Statsforvaltaren datert 31.01.2024 varslar ein at det likevel ikkje blir tilsyn - men ein ber Bergen kommune gjennomgå saka og komme med ei tilbakemelding innan 2 mnd. Kontrollutvalet vil be om at Statsforvaltaren revurderer denne beslutninga, sidan dette vil medføre at Bergen kommune sjekkar seg sjølv i forkant av forvaltningsrevisjonen, og der byrden med å framlegge kritiske merknader i stor grad vil ligge på dei pårørande i saka. Votering: Forslag til vedtak punkt 1 blei vedtatt einstemmig. Forslag til vedtak punkt 2 blei vedtatt einstemmig. Forslag til nytt punkt 3 frå Per-Arne Hvidsten Larsen (V) blei vedtatt einstemmig. Forslag til punkt 4 frå Per-Arne Hvidsten Larsen (V) blei vedtatt einstemmig (opphavleg punkt 3 i forslag til vedtak falt). Protokolltilførsel fekk støtte frå 1 av 9. Hanne Indrehus (R) støtta den. Forslag til vedtak: 1. Kontrollutvalet tar presentasjonen frå Statsforvaltaren i Vestland til orientering. 2. Kontrollutvalet tar presentasjonen frå byråd for eldre, helse og omsorg til orientering. 3. Kontrollutvalet ber revisor Deloitte legge fram utkast til prosjektplan for forvaltningsrevisjon av kommunen sitt tenestetilbod for menneske med kompliserte diagnosebilde og samansette lidingar, jf. vedtak i bystyret i sak 48/24. 2 "
}