{
  "dokument_id": "af401de3-70ad-5c38-a8cf-a20e65e724d2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 58 fra Linn Kristin Engø (A) om tilskuddene til LIM - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11034267/Svar-pa-skriftlig-sporsmal-nr-58-fra-Linn-Kristin-Engo-A-om-tilskuddene-til-LIM-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/129775-3 Saksbehandler: Gerd Nilsen Fra Dato: 9. september 2024 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 58 fra Linn Kristin Engø (A) om tilskuddene til LIM - Utvalg for barnehage, skole og idrett Representanten Linn Kristin Engø (A) har 22.08.2024 sendt inn følgende skriftlige spørsmål: I utvalgsmøte 20.08 beskriver idrettsbyråden en omlegging av tilskuddene for LIM, hvor blant annet beløpene knyttet til idrett og mat vil ligge til hans byrådsavdeling, mens beløpene for leksehjelp knyttes til byrådsavdeling for barnehage og skole. Spørsmål: 1. Hvordan vil en omlegging av tilskuddene til LIM påvirke tilbudet? 2. Er Idrettsrådet involvert i omleggingen? 3. Hva er dagens LIM-tilbud (antall dager og innhold)? Og er det endret siden skoleåret 2023/24? Svar fra byråden: Midlene til LIM overføres fra Etat for idrett til Idrettsrådet. Idrettsrådet fordeler og forvalter midlene, og rapporterer på dette. Det blir overført kr. 1.058.000 til LIM i 2024, mens det i 2023 ble overført kr. 1.000.000. Summen dekker utgifter til lønn til prosjektleder, instruktører, leie av private haller, utstyr og mat. Byrådsavdeling for barnehage og skole har ikke gitt tilskudd til tiltaket etter at idrettsfeltet ble flyttet til ny byrådsavdeling, og de skal heller ikke gjøre det fremover. Der det finnes LIM- tilbud, kan skolene derimot bidra med personell til leksehjelp, noe skolene finansierer selv ved hjelp av de ordinære midlene til leksehjelp. Også i årets tilbud, som startet i uke 35, deltar pedagoger fra skolene på leksehjelpen. LIM tilbys i skoleåret 2024/25 på fire skoler, og har følgende omfang: Slettebakken skole (5., 6. og 7. trinn) 3 dager pr. uke 80 påmeldte Fridalen skole (5. og 6. trinn) 2 dager pr. uke 40 påmeldte Ny-Krohnborg skole (5. og 6. trinn) 1 dag pr. uke 40 påmeldte Møhlenpris skole (5. og 6. trinn) 1 dag pr. uke 60 påmeldte Loddefjord skole hadde tilbudet i 2023/24 som et prøveprosjekt, men Idrettsrådet har ikke funnet økonomisk grunnlag for å videreføre tilbudet der. De andre LIM-tilbudene har eksistert i 3 -7 år i strekk. I perioder har noen av skolene lagt ut for mat som servers i LIM. Dette er det mindre rom for nå. Men LIM mottar noe støtte fra områdesatsingen i Bergen kommune til mat, og matsentralen i Åsane leverer mat til alle LIM-skolene, slik at utgifter til brød og pålegg som må dekkes av tilskuddet fra BNKI er begrenset. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}