{
  "dokument_id": "b0300d83-b414-5d04-b8af-be25d2de649d",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 24042024, Sak 44/24, Folkehelseoversikt for Bergen kommune 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10337699/Innstilling-vedtak-Folkehelseoversikt-for-Bergen-kommune-2024",
  "tekst": "Folkehelseoversikt for Bergen kommune 2024 Utvalg for helse og sosial behandlet saken i møtet 24.04.2024 sak 44/24 og avga følgende innstilling: 1. Bystyret tar Folkehelseoversikten for Bergen kommune 2024 til orientering. 2. Folkehelseoversikten skal være et sentralt verktøy i utarbeidelse av kommunens planer og saker. I relevante planer og saker skal vurdering av konsekvenser for helse og levekår og fordeling av helsedeterminanter i befolkningen inngå. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Per-Erik Gåskjenn (KrF), Magne Hagesæter (R), Christine Henriksen Ødegaard (MDG), Eva Synnøve Hagewick Steigen (A), Diane A. Berbain (SV), Per-Erik Gåskjenn (KrF) Forslag fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av SV følgende tilleggsforslag: Utvalget ber byrådet legge ved en rapportering av oppfølging av Merknad 7 vedtatt under Folkehelseoversikt for Bergen kommune 2019 (sak 152/20), til behandling av saken mot bystyremøtet 8. mai 2024. Merknaden lød slik: Bystyret ber byrådet sikre at kommunens informasjons- og veiledningstjenester er tilgjengelige også for borgere med begrenset språklig og digital kompetanse. Digitaliseringen av offentlige tjenester skaper nye utfordringer for enkelte, og kommunen må sikre at flest mulig gis bistand til å nyttiggjøre seg digitale tjenester og samtidig sikre at det finnes mulighet for at personer som ikke er i stand til å benytte digitale tjenester blir ivaretatt også i krisesituasjoner som der de fleste offentlige kontorer stenger ned sine publikumsmottak av smittevernhensyn. Systemer for åpne informasjons- og veiledningsansvar må ivaretas gjennom kommunens beredskapsplanlegging. Merknader fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av SV følgende merknader: Merknad 1 En høy grad av fagorganisering er et av verktøyene mot økende forskjeller. For mange kan det bidra til bedre arbeidsvilkår, og være en vei i det norske organisasjonslivet. Bystyret understreker viktigheten av god og relevant opplæring i den norske arbeidsmodellen i introduksjonsprogrammet. Merknad 2 Bystyret understreker at stimulering til økt engasjement, verdien i deltakelse og det å være bidragsytere i et sosialt fellesskap, ikke mottakere, bidrar til inkludering, og ber byrådet om å legge til rette for dette og prioritere det. Økt deltakelse i kommunens lokaldemokratiarbeid vil bidra til å redusere sosiale ulikheter, og ergo gi bedre livskvalitet. Det å heve kompetanse, selvtillit, handlekraft og derfor være mer aktiv i beslutningsområder som angår medborgerne tas i betraktning i folkehelsearbeidet. Merknad 3 Bystyret byrådet anmode nasjonale myndigheter om å tilbakeføre individstønad fra 16 år til ungdommer som får tilbud om arbeidstrening hos NAV. Merknad 4 Bystyret ber byrådet styrke områdesatsingens tilskuddsmidler med kommunale midler. Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende merknad: Luftforurensing er en betydelig faktor i tapt levetid og livskvalitet. Beregninger basert på framskrivning av svevestøvnivåene til 2025 viser at 10 til 70 dødsfall per år kan tilskrives årsmidlet eksponering for PM10 i Bergen, mens det tilsvarende tallet for PM2,5 er noe lavere; 10 til 50 dødsfall per år. Antallet helsetapsjusterte leveår (DALY) som var forbundet med eksponering for PM10 i Bergen i disse beregningene var mellom 170 og 1200 per år, mens det tilsvarende tallet for PM2,5 var 130 til 1000 per år. Eksos fra biler,samt dekkslitasje, er viktige faktorer for dårligere luftkvalitet. Bystyret ber byrådet intensivere tilrettelegging for at flere kan gå, sykle og benytte kollektivtransport, for å bedre luftkvaliteten i Bergen, og samtidig bedre folkehelsen. Votering: Innstillingen punkt 1-2 ble tiltrådt enstemmig. Tilleggsforslag fra SV, fremsatt av Diane A. Berbain (SV), fikk 7 stemmer (A, SV, MDG, R). Merknad 1-4 fra SV, fremsatt av Diane A. Berbain (SV), fikk 6 stemmer (A, SV, R). Merknad fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 8 stemmer (A, SV, MDG, R, KrF). Byrådet behandlet saken i møtet 18.04.2024 sak 106/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}