{
  "dokument_id": "0e16308e-7d16-596f-ab5e-f66a50acd5d4",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Eline Haakestad (MDG) og Katrine Nødtvedt MDG) om tilgjengelig parkering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10034171/Framstilling-Representantforslag-fra-Eline-Haakestad-MDG-og-Katrine-Nodtvedt-MDG-om-tilgjengelig-parkering",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/42964-2 Saksbehandler: Bjarte K. Frønsdal Representantforslag fra Eline Haakestad (MDG) og Katrine Nødtvedt MDG) om tilgjengelig parkering Hva saken gjelder: Bystyrerepresentantene Eline Haakestad (MDG) og Katrine Nødtvedt MDG) har overlevert et representantforslag etter kapittel 3 i «Reglement for Bergen bystyre og utvalgene 2023- 2027». Forslaget ble overlevert ordføreren i bystyrets møte 6.3.24. Forslaget: Bergen skal være en menneskerettighetsby som gjør det mulig for innbyggere å delta likestilt i samfunnet uavhengig av funksjon. Hvis man ikke kan gå eller har store vansker med å bevege seg over noen lengde så kan man få parkeringstillatelse og benytte parkeringsplasser skiltet for forflyttningshemmede. I praksis oppleves kravene strenge, og man kan i dag få avslag om man kan gå litt eller har en begrunnelse for behovet som ikke blir anerkjent. Det stilles krav til at behovet er knyttet til “forhold ved bosted, arbeidssted eller andre adresser du besøker regelmessig” noe som kan være svært sensitiv persondata hvis man er politisk aktiv, deltar på religiøse møter, eller er skeiv og på jakt etter en livsledsager. Det er rimelig å anta at alle innbyggere har gode grunner til å skulle bevege seg til og fra aktiviteter og delta i samfunnet. Gjennom å redusere personbiltrafikken blir det mulig å bruke mer av det sentrumsnære arealet til å gjøre byen trygg, trivelig og mer tilgjengelig. Bergen har hatt flere bilfri bylivsprosjekt som blant annet har bidratt til bedre forhold for tilgjengelig parkering. Det er beklagelig at det med nåværende byråd ikke er utsikter til at flere slike prosjekter utvikles og bygges ut. Noen enkle tiltak kan gjøre det lettere for flere å delta på en likestilt måte med mer tilgjengelig parkering. Forslag til vedtak: Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for at flere kan få parkeringstillatelse for forflytningshemmede enn i dag. Bystyret ber byrådet endre praksis slik at man i størst mulig grad unngår å kreve informasjon om sensitive personlige forhold i forbindelse med søknad om parkeringstillatelse for forflytningshemmede. Bystyret ber byrådet sørge for flere og tilstrekkelig store parkeringsplasser som er skiltet for forflytningshemmede. 1 Bystyret ber byrådet sikre at universelt tilgjengelige tur- og friluftsområder har tilstrekkelig og store nok parkeringsplasser som er skiltet for forflyttningshemmede. Bystyret ber byrådet jobbe for en digital løsning slik at parkeringstillatelsene til parkeringsplasser skiltet for forflyttningshemmede ikke kan stjeles, men likevel brukes uavhengig av bilen man reiser med. Bystyret ber byrådet gå i dialog med Statens Vegvesen om løsninger for å tillate innkjøring for forflytningshemmede der det kun er tilgang for varelevering i dag. I kommuneloven er representantenes forslagsrett regulert i §10-9: § 10-9. Forslagsrett «Medlemmer av kommunestyret og fylkestinget kan fremme forslag som gjelder kommunens eller fylkeskommunens virksomhet, for kommunestyret eller fylkestinget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere forslag som er fremmet etter bestemmelsen her, eller med samme innhold som en sak som tidligere er behandlet av kommunestyret, fylkestinget eller et av deres organer. Kommunestyret og fylkestinget avgjør selv hvordan forslaget skal behandles.» Forretningsutvalget tar stilling til om et forslag skal oversendes byrådet, et av bystyrets utvalg eller kontrollutvalget for uttalelse/vurdering før det utarbeides sak for bystyret. Forretningsutvalget avgir innstilling til bystyret for forslag som forretningsutvalget anbefaler å avvise, jf. «Reglement for Bergen bystyre og utvalgene 2023-2027», kap. 3.2.3 «Behandling av representantforslag». Bystyredirektøren mener at forslaget er i overensstemmelse med de formelle kravene i kommuneloven § 10-9 og anbefaler at forslaget sendes byrådet for videre utredning. Vurdering fra byrådet vil følge saken som vedlegg i notats form. For at saken kan behandles senest 6 måneder etter at forslaget er overlevert ordføreren i et bystyremøte, må den behandles i bystyret senest i møte 4.9.24. Det foreslås at utvalg for miljø og byutvikling avgir innstilling i saken. Forslag til vedtak: 1. Representantforslag fra Eline Haakestad (MDG) og Katrine Nødtvedt MDG) om tilgjengelig parkering, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 4.9.24. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Dato: 6. mars 2024 Trine P. Grønbech - bystyredirektør Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. 2 "
}