{
  "dokument_id": "bc7b325f-2690-51a1-9bd0-4a75e5ee3447",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Eira Martinsen Garrido (SV) om litteraturbyen Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10103950/Svar-pa-representantforslag-fra-Eira-Martinsen-Garrido-SV-om-litteraturbyen-Bergen",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/42968-8 Saksbehandler: Gerd Nilsen Fra Dato: 7. august 2024 Byråd for næring, kultur og idrett Svar på representantforslag fra Eira Martinsen Garrido (SV) om litteraturbyen Bergen Representantforslag Forretningsutvalget har i møte 12. mars 2024 i sak 95/24 fattet følgende vedtak: 1. Representantforslag fra Eira Martinsen Garrido (SV) om litteraturbyen Bergen oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 04.09.24. 3. Utvalg for finans, kultur og næring avgir innstilling i saken Representanten Eira Martinsen Garrido (SV) har fremmet følgende representantforslag: Da Jon Fosse ble tildelt Nobelprisen i litteratur i fjor høst, som den første nordmannen på hundre år, var det flere som trakk fram betydningen det bergenske litteraturmiljøet og Bergen som litteraturby hadde for forfatterskapet hans. Selv om Fosse ikke har bodd i Bergen på mange år, brukes byen som en litterær kulisse i hans univers. Det var også i Bergen han ble formet som forfatter og kunstner av internasjonalt format, takket være viktige miljøer rundt Universitetet i Bergen og Skrivekunstakademiet. Nå skal Fosse hedres ved at sitater fra hans verker skal nedfelles i grunnen i de bergenske gatene, og bystyret vurderer å navngi et byrom etter ham. Med andre ord etterlater Fosse nå faste spor i Bergen. Miljøet i litteraturbyen Bergen er både stort og dynamisk. Bergen har også en språkpolitisk plan kalt \"Ordet Fanger\", som ble vedtatt i januar 2023. Byen har et rikt forfattermiljø og en solid tradisjon som litteraturby. Fra Amalie Skram og Torborg Nedreaas til dagens forfattere som Olaug Nilssen og Sandra Lillebø, har Bergen fortsatt sin relevans og betydning. Av de 179 forfatterne fra Vestlandet på listen til Norsk forfattersentrum, bor hele 116 i Bergen. Omtrent tre av ti forfattere bosatt i byen skriver på nynorsk. Dessverre, som med mange andre områder, merker også det bergenske litteraturmiljøet i økende grad den sentrifugalkraften som trekker mot Østlandet. Forlagene er i Oslo, kulturbyråkratene er i Oslo, og ikke minst finnes pengene i Oslo. SV mener det er avgjørende å arbeide målrettet for å gjøre Bergen til en god by for forfattere å jobbe og bo i, ved å sikre gode arbeidsforhold for forfattere og skribenter. Dette er nødvendig dersom vi ønsker å beholde talentfulle forlagsredaktører, kritikere, forfattere og formidlere i vår by. De siste årene har poesitidsskriftet Krabben, som på kort tid har etablert seg som et av Norges viktigste steder for formidling og kritikk av poesi, det nystartede forlaget Les Bones Dones som oversetter latinamerikanske kvinnelige forfattere til nynorsk, og Tekstallmenningen, en nyvinning for distribusjon av tidsskrifter og bøker utgitt av småforlag, kommet som nye tilskudd til litteraturbyen Bergen. Langt flere kunne blitt lagt til. Dette er takket være en lang rekke aktører som med sterk idealisme og dugnadsånd får svært mye ut av sine begrensede midler. Dette er ikke aktiviteter som bare angår og gagner noen få enkeltmennesker. For at kulturen skal blomstre, eksistere og være tilgjengelig, er det nødvendig med solide offentlige støtteordninger som holder tritt med pris- og kostnadsøkninger, slik at organisasjonene ikke får dårligere vilkår enn de allerede hadde. Biblioteker og skolebiblioteker unntatt, bevilger Bergen kommune årlig rundt 5,6 millioner kroner til litteraturfeltet. Sammenlignet med nesten alle andre områder både innenfor og utenfor kulturlivet, er dette svært lite. Likevel, til tross for dette, anses det bergenske litteraturmiljøet som livskraftig og dynamisk. En undersøkelse utført av Innovasjon Norge viser for eksempel at LitFest genererer minst ti ganger så mye inntekter for byen som festivalen mottar i offentlig støtte. Dette skjer til og med i februar, kanskje den roligste måneden i året for byens handelsvirksomhet. Med andre ord er kultur næring som gagner Bergens befolkning og økonomi. En levende kulturby krever en aktiv kulturpolitikk. Litteraturbyen Bergen er en del av vår hverdag. For noen er dette stedet der de jobber og tjener til livets opphold, mens for andre er det et tilfluktssted eller et høydepunkt i hverdagen; et sted der man kan oppdage noe nytt, samles og utforske. Hvis vi ønsker at Bergen fortsatt skal være en levende og attraktiv by i fremtiden, kan ikke litteraturmiljøet ignoreres. Forslag til vedtak: • Bystyret ber byrådet om å etablere et nytt, årlig arbeidsstipend for forfattere bosatt i Bergen. • Bystyret ber byrådet om å arbeide for opprettelsen av en forfatterleilighet i Bergen, hvor forfattere bosatt andre steder i Norge og i verden kan søke om skriveopphold. • Bystyret ber byrådet om å styrke Bergens rolle som friby for forfulgte forfattere, og arbeide for å være vertskap for flere forfattere på flukt. • Bystyret ber byrådet om å øke tilgangen på nynorsk litteratur i skolebibliotekene. • I tråd med den språkpolitiske planen \"Ordet Fanger\", ber bystyret om en tiltaksplan som spesielt tar sikte på å styrke Bergens posisjon som litteraturby. • Bystyret ber byrådet om å gi Skrivekunstakademiet et fast tilskudd gjennom bybudsjettet, samt øke bevilgningene til Litteraturhuset og LitFest. Byrådets vurdering av representantforslaget: Bergen har i dag et sterkt og mangfoldig litteraturfelt. Dessverre finnes det aktører som sliter økonomisk grunnet generell prisvekst i samfunnet og fravær av indeksjustering av tilskudd over flere år. Representantforslaget omfatter seks konkrete forslag til hvordan byrådet skal arbeide for litteraturfeltet i byen. Byrådet vil kort informere om hva som gjøres på de områdene representantforlaget trekker frem. • Bergen kommune har i dag syv arbeidsstipend for kunstnere. Ett arbeidsstipend er øremerket en kritiker, ett arbeidsstipend er øremerket en komponist, mens de øvrige fem arbeidsstipendene fordeles på de ulike kunstfeltene i byen, deriblant litteratur. I fire av de fem siste årene har en forfatter mottatt arbeidsstipend fra Bergen kommune. Dette viser at byen har sterke og gode forfattere som hevder seg godt i konkurransen om de svært høythengende stipendene. Byrådet anerkjenner viktigheten arbeidsstipend har for byens kunstnere, men kan ikke se at det per i dag er behov for å øremerke et arbeidsstipend til litteraturfeltet. • Bergen kommune støtter ulike residency-ordninger på kunstfeltet, som tilbyr kunstneropphold i Bergen for kunstnere, inkludert forfattere, fra andre steder i verden. Kommunen bevilger blant annet støtte til gjestekunstnerordningene på USF Verftet og Aldea. Det bevilges også støtte til en gjestekunstnerordning for internasjonale kritikere og skribenter, T-yard residency. Byrådet ser det ikke som hensiktsmessig at kommunen selv står for driften av en forfatterleilighet, men at kommunen fortsetter å støtte slike tiltak når de kommer fra feltet selv. • Fribyordningen i Bergen administreres av Bergen Offentlige Bibliotek, som har en ansatt som er fribykoordinator i 20% av sin stilling. Som friby påtar Bergen seg å være vertskap for en forfulgt forfatter, journalist eller skribent, og byen får en ny forfatter hvert andre år. I Norge får fribyforfatterne også flyktningstatus med rett til bolig, lønn og introduksjonsprogram i to år, og kan fortsette oppholdet i landet etter gjesteforfatterperioden. Byrådet viser til at Bergen har som mål å ta imot en ny forfatter hvert år slik at vi til enhver tid har to fribyforfattere i byen. Dette er imidlertid avhengig av arbeid fra ICORNs side, da det er de som sender kommunen lister over aktuelle kandidater og har dialogen med UD. Den forrige fribyforfatteren som kom til Bergen er en journalist fra Pakistan, og han kom høsten 2022. • I årene 2021-2023 ble det bevilget midler til bøker på nynorsk til skolebibliotekene. Skolene har kunnet søke tilskudd av disse midlene. I 2021 ble det bevilget kr. 500 000, mens det både for 2022 og for 2023 ble bevilget kr. 600 000 til dette. I 2022 ble ytterligere kr. 500 000 bevilget av ubrukte midler til nynorskklasse, slik at skolene ble tildelt til sammen kr. 1 100 000 til nynorskbøker dette året. Midlene har vært delt ut til bøker til alle trinn på til sammen 52 skoler i 2021-2023. Midlene har blant annet vært brukt til å bygge opp samlingene av nynorsk litteratur på skolebibliotekene, nynorskhjørner på skolebibliotekene, klasse-/gruppesett til bruk i klasse/gruppe og lesesirkler, bøker til lesetrening og bøker for å fremme leselyst og holdninger til nynorsk. Byrådet ser behovet for god tilgang på nynorsk litteratur i skolebibliotekene og vil vise til at det allerede er et samarbeid mellom skolene og offentlige bibliotek der skolene kan bestille klassesett og bokpakker som skolene kan låne en viss tid. Biblioteket har en stor klassesettsamling med tidligere nominerte og vinnere av Barnas bokpris, her er det også klassesett med bøker på nynorsk. Skolens lokale bibliotek kan også sette sammen bokpakker med bøker fra bibliotekets generelle samling. Denne ordningen omfatter også at skolene kan bestille nynorsk litteratur. • Bergen kommunes kunstplan for det profesjonelle feltet 2018-2027 inneholder to kapitler som omhandler byens litteraturfelt og hvordan Bergen kommune skal arbeide for å styrke litteraturfeltet i byen. Visjonsmålet Bergen kommune har satt for litteraturfeltet, er at «Bergen skal ha et litteraturfelt som er profesjonelt, innovativt og modig. Feltet skal være synlig i byen, og skal interessere, inkludere og engasjere byens befolkning. Bergen skal ha aktive aktører, institusjoner og festivaler som er sterke og gode.» Planen inneholder flere konkrete tiltak for dette arbeidet. Bergen kommune har i lengre tid hatt flere vedtatte politiske planer og strategier enn det som realistisk sett har kunnet blitt fulgt opp økonomisk. Byrådet arbeider derfor med en overordnet planstrategi, og har valgt å utsette flere planer i påvente av dette. Byrådet mener at det er misvisende overfor målgruppene å produsere planer som i liten grad blir fulgt opp, og at dette er sløsing med kommunens ressurser. Det er viktig at nye planer og tilhørende tiltak har forankring i Handlings- og økonomiplanen. Byrådet viser til at en eventuell tiltaksplan for litteraturfeltet må vurderes inn i det helhetlige budsjettarbeidet. • Skrivekunstakademiet, Litteraturhuset og LitFest er alle viktige og sentrale aktører i det som utgjør det litterære økosystemet i Bergen. Byrådet anerkjenner det viktige arbeidet disse gjør for litteraturbyen Bergen. I desember bevilget derfor byrådet et tilskudd på kr 250.000 til Skrivekunstakademiet, og Litteraturhuset ble i år løftet med engangstilskudd på 1 mill. kr. i tillegg til sitt normale driftstilskudd. Byrådet viser til at vurdering av tilskudd til enkeltaktører på tilskuddslisten, gjøres som en del av arbeidet med Handlings- og økonomiplan. Christine B. Meyer - Byrådsleder Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}