{
  "dokument_id": "13df623f-d9f0-58ef-90ab-a20073785450",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Oppdatert takstmandat Dokken 20.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12621147/Oppdatert-takstmandat-Dokken-20-06-2024",
  "tekst": " Oppdatert mandat til verdivurdering/takstmandat tomt Dokken 20.06.2024 Innledning Bergen kommune er eier av store deler av eiendomsgrunnen på Dokken. Området benyttes i dag for det aller meste til havneaktiviteter både persontrafikk og godstrafikk. Det er besluttet at godsaktiviteten skal relokaliseres, og området skal transformeres. Kommunen er nå i en prosess der det skal utarbeides offentlig områdeplaner for området med sikte på utnyttelse av området etter at det meste av havneaktivitetene er flyttet bort fra området. Nærings- og Fiskeridepartementet (NFD) har gitt Statsbygg i oppdrag å starte opp forprosjekt for samlokalisering av Havforskningsinstituttet og Fiskeridirektoratet på Dokken. Videre er det besluttet i bystyrevedtak av 19.06.2019 at det skal avsettes en tomt til Statsbygg med sikte på å bygge ut nye lokaliteter for Havforskningsinstituttet og Fiskeridirektoratet. Kommunen har i den forbindelse innledet forhandlinger med Statsbygg om salg av tomt til dette formålet. I bystyrevedtak av 22.06.2022, ble det besluttet at kommunen skulle forhandle videre om salg av tomtealternativ A, se kart under. Transaksjonen skal skje til markedspris, og formålet med bestillingen er å få verdsatt tomten basert på en omsetning på alminnelige markedsvilkår. Bakgrunn Havforskningsinstituttet (HI) og Fiskeridirektoratet (Fdir) skal samlokaliseres, og det er besluttet at de skal lokaliseres på Dokken i Bergen. Statsbygg vil stå som eier av bygget og vil være byggherre for byggeprosjektet. Statsbygg ønsker å inngå en opsjonsavtale med Bergen kommune om erverv av tomtegrunn til prosjektet. Verdivurdering skal danne grunnlag for forhandlingene om tomteprisen. Status for området i dag Per i dag benyttes området som nevnt til havneaktiviteter, og det vil de neste 10-30 årene være en omfattende reguleringsprosess og transformasjon fra havnevirksomhet til byutviklingsformål som omfatter hele Dokken-området. Det meste av området vil bli konvertert til bystruktur av varierende art, men det er per i dag ikke noen konkrete planer eller prosjekter utover beslutningen om at HI og Fdir skal samlokaliseres, samt Akvariet i Bergen sitt initiativ for lokalisering i nærheten av HI og Fdir. Verdivurderingen skal ta utgangspunkt i dagens situasjon, men det må legges inn en del forutsetninger i verdivurderingen som fremkommer som premisser nedenfor. Når det gjelder forurensning er det noe usikkert hva situasjonen er. Ettersom kommunen er eier og tiltakshaver i dag (gjennom eierskapet til Bergen Havn AS) i tillegg til at det for en stor del har vært kommunalt eiet eller drevet virksomhet på området historisk, vil kostnader knyttet til forurensning som utgangspunkt være noe som kommunen som grunneier må håndtere, og verdivurderingen skal derfor ikke inneholde vurderinger knyttet til eventuell forurensningsproblematikk. Tomten Bystyrevedtaket av 22.06.2022 besluttet at Bergen kommune og Statsbygg skal forhandle videre om opsjonsavtale for tomt A. I det pågående arealstrategiarbeidet har Bergen kommune sammen med Statsbygg forsøkt å konkretisere tomtens plassering ytterligere. Det understrekes at arealstrategien ikke er juridisk bindende, og tomtegrensene vil mest sannsynlig bli noe endret i den videre planprosessen. Verdivurderingen skal likevel ta utgangspunkt i den tomteavgrensningen som fremgår av skissene nedenfor. Byggeprosjektets totale arealbehov er på ca. 40.000m2 BTA og tomten er estimert til ca 12.000kvm (Tomteavgrensningen er ikke besluttet, og blir trolig endret/justert. Verdsettelsesforetakene skal likevel ta utgangspunkt i denne avgrensningen for sine vurderinger.) Premisser som må inngå i en verdivurdering Verdsettelsen av tomten skal hensynta den utnyttelse en normal utbygger må antas å kunne få, og det skal legges til grunn at tomten er byggeklar. I den verdivurdering som skal foretas er det derfor sentralt at følgende premisser innarbeides som forutsetninger for verdsettelsen: • Verdivurderingen skal legge til grunn en grunnflate på tomten på 12 daa. • Størrelsen på bygget som skal bygges på tomten, og som skal legges til grunn for verdivurderingen, er 40.000 kvm BTA. Størrelsen på arealet som vil ligge i kjeller er ikke avklart. Kjellerarealene vil variere ut ifra størrelsen på kvartalsstrukturen. Verdsettelsesforetakene skal vurdere hvilke kjeller- volumer som er påregnelig at plasseres i kjeller med en utnyttelse på 40.000 kvm BTA på tomten, og hensynta verdier og kostnader knyttet til dette i verdivurderingen, slik at markedsverdien ikke påvirkes av de areal som overstiger det påregnelige, verken med hensyn til bruttoverdi eller kostnadsfradrag. • Reguleringsformålet på tomten vil være innen kontor, næring og forskning/utdanning. • Det omkringliggende området vil bli regulert til en blanding av kontor/næring, handel, sentrumsformål, utdanning og bolig. • Statsbygg sitt byggeprosjekt vil være det første prosjektet i konverteringen av området med planlagt byggestart tidligst 01.01.2027, eller så snart området er ferdig regulert og prosjektet har mottatt bevilgning for gjennomføring. Det vil være en kontinuerlig utbygging av området over en tidsperiodene på minst 15 – 20 år fra oppstart av Statsbygg sitt prosjekt. • Det forutsettes at reguleringsplanen vil inneholde krav til at det opparbeides omkringliggende infrastruktur, herunder fortau, grøntområder, parkflater, gatetun etc. innenfor det som er påregnelig i et sentrumsnært utbyggingsområde. Verdsettelsesforetakene skal legge til grunn at infrastrukturkostnadene/rekkefølgekravene utgjør kr 4.000 kvm/BRA som forutsetning for verdivurderingen. Verdivurderingen skal også inneholde en analyse av hvilke utslag endring i kostander til infrastruktur/rekkefølgekrav vil ha på markedsverdien av tomten, dog hensyntatt at en del av de infrastrukturtiltak som legges inn i reguleringsplanen høyst sannsynlig vil bidra til en økt verdi i form av bedre kvalitet for bebyggelsen, høyere miljøfaktor og bedre kollektivdekning. • Det forutsettes videre at eiendommen vil ha god adkomst, men det kan ikke påregnes parkeringskapasitet av betydning. • Som en del av bydelsutviklingen forutsettes det at området vil ha god kollektivdekning i form av buss og/eller bane, men slik kollektivdekning vil være usikker i de første årene. • Tomtene er i dag bebygd, men verdsettelsesforetakene skal legge til grunn at tomten er byggeklar og derfor ubebygd. • Rapport om «Grunnlag for beregning av kostnader for grunnarbeider» utarbeidet av WSP kan hensyntas i verdivurderingen i den grad det er relevant. Verdsettelsesforetakene skal synliggjøre hvilke kostnader og forutsetninger de har lagt til grunn knyttet til grunnforhold. • Verdivurderingen skal ikke inkludere vurderinger knyttet til konsekvenser av eventuell forurensning, verken med hensyn til kostnader eller fremdriften til prosjektet på tomten. Verdsettelsen må gjøres på grunnlag av ovenfor nevnte premisser. Ettersom en del av premissene enten inneholder usikkerhetsmomenter, eller variabler (eksempelvis vil størrelsen på infrastrukturbidrag kunne variere), må verdivurderingen vise de enkelte premissers betydning for verdsettelsen. I så måte skal verdsettelsen gi indikasjoner på hvilke utslag endringer i premissene vil få for selve verdsettelsen. "
}