{
  "dokument_id": "8502836c-b3d7-518c-9b44-36c1550ce74f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Framstilling-Fana-Gnr-7-Indre-Saedal-Idrettshall-Reguleringsplan-ID-70470000-Offentlig-ettersyn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10026618/Framstilling-Fana-Gnr-7-Indre-Saedal-Idrettshall-Reguleringsplan-ID-70470000-Offentlig-ettersyn",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/56744-20 Fana. Gnr 7. Indre Sædal. Idrettshall. Reguleringsplan ID 70470000. Offentlig ettersyn Hva saken gjelder: Plan- og bygningsetaten (PBE) ber om å fremme et planforslag for detaljregulering av Indre Sædal i Fana bydel til offentlig ettersyn. Planforslagets hovedintensjon er å tilrettelegge for en idrettshall. Forslaget er utarbeidet av PBE, men baserer seg i stor grad på materiale innlevert av Sædalen Idrettslag og aktuelle grunneiere. Planområdet ligger mellom Sandalsringen (fylkesvei) og Sædalen barneskole, utgjør om lag 58 daa og omfatter den nordlige delen av gjeldende områdereguleringsplan med arealplan ID 62650000. Fig 1: T.v.: Flyfoto av planområdet. T.h.: Illustrasjonsplan av det samme arealet. Mørkegrønn: nye idrettsbygg, lysegrønn: kunstgress-fotballbaner, blått/rosa: nærmiljøanlegg, grått: parkering og snuplass for lastebiler. 1 Historikk: Planarbeidet startet opp som følge av bystyrets vedtak i sak 209/20. Områdereguleringsplan Fana. Gnr 6 og 7. Indre Sædal. Arealplan ID 62650000 ble vedtatt i 2020 og åpner for utbygging av nye boliger, et nærmiljøanlegg og utvidelse av eksisterende fotballbane til en 11er bane. Hensynet til bevaring av elvedalen vest for Sandalselven og grønn økologisk korridor langs elven var premissgivende for utforming for planen. Bystyret har i møtet den 24.06.2020 sak 209/20 vedtatt områdereguleringsplanen (vedtakspunkt 1 og 2) og samtidig bestemt (vedtakspunkt 3, 4 og 5) at det skal startes opp et planarbeid med målsetning om å finne en egnet plassering for en flerbrukshall i nærheten av skolen. Planarbeidet skal også vurdere flytting av et fremtidig boligfelt for å frigjøre areal til en aktivitetspark. Hovedinnhold- og endringer: Planforslaget går ut på å lokalisere idrettshallen vest for Sandalselven på et areal innenfor byfjellsgrensen. Arealet er i gjeldende områderegulering avsatt til «nærmiljøanlegg» og i KPA 2018 som LNF-område. Det fremtidige boligfeltet flyttes mot nordvest med adkomst fra kommunal vei Rinddalen. Arealet er i områdereguleringen avsatt til «friluftsformål» innenfor byfjellsgrensen og som grøntstruktur i KPA2018. Flerbrukshall Hallen lokaliseres rett vest for Sandalselven og sørvest fra barneskolen. Den vil ha en grunnflate på om lag 2500m2 og et BRA på 5000 m2 (uten tenkte plan), en byggehøyde mellom 9 og 11 meter og vil inneholde areal for idrett, garderober, klubbhus og servering/kiosk. Bygget kan også ha 150 m2 BRA for forretning, næring og tjenesteyting. Idrettshallen plasseres i flomsonen til elven og inn i terrenget vest for hallen. 11-er bane 11-er banen for fotball er regulert i gjeldende områdereguleringsplan og videreføres, men planforslaget legger til rette for at banen kan utvides mot nord. Dermed beslaglegges noe av skolens uteareal. Mot sør vil banen fritas fra plan- og bygningslovens generelle krav om avstand fra nabogrense, slik at støyskjermingen kan plasseres 1 m fra nabogrensen til byggefelt i sør. Nærmiljøanlegg Illustrasjonsplanen viser nærmiljøanlegget opparbeidet som kunststoffbelagt friplass på om lag 2400 m2 (40 x 60 m). Friplassen inneholder en rekke idrettsøvelser som 200 m rundbane, 60 m sprintbane, hoppegroper for lengde, opplegg for høydehopp, turnapparater m.m. Flytting av boligfelt Nybygg av hallen vil beslaglegge areal som er avsatt til nærmiljøanlegg i gjeldende plan. Fordi arealet er knapt i den trange dalen må boligfeltet (BKS 10 i gjeldende plan) flyttes mot nordvest (felt BK i planforslaget) for å frigjøre areal for nærmiljøfunksjoner. Felt BK vil ligge innenfor byfjellsgrensen med adkomst fra eksisterende veisystem fra Rinddalen via felles privat vei. BRA% er satt til 100 og foreslått bebyggelsestypologi er konsentrert småhusbebyggelse. Planområdet er bratt med 30 m intern høydeforskjell. Trafikkarealer og parkering Den regulerte avsettingssløyfen ved barneskolen flyttes vestover. Ny snuhammer for lastebiler med adkomst via ny bro over elven lokaliseres sør for den planlagte hallen. Frem til den nye broen videreføres tosidig fortausløsning fra gjeldende plan, mens resterende strekning frem til barneskolen endres til ensidig fortau på østsiden av veien. Planforslaget legger opp til en ny turvei som følger elven fra sør i planområdet frem til fortau ved skolens nye avsettingssløyfe. Det vil etableres en ny bro over elven for gående fra 11-banen til den nye hallen. Det er ikke planlagt flere bilparkeringsplasser, men sykkelparkeringen økes. 2 Planprosess: Oppstart av planarbeidet ble kunngjort 10.04.2021. Det kom 1 privat fellesmerknad som representerer 10 husstander, 3 merknader fra lag/organisasjoner og 11 uttalelser fra offentlige høringsparter. Innspillene gikk i hovedsak på følgende: - De fleste tilbakemeldinger er positive til en ny flerbrukshall i Sædalen. - NVE og Statsforvalteren forutsetter at planarbeidet er i tråd med nasjonale og regionale føringer. - Vestland fylkeskommune (VLFK), Statsforvalteren, Bymiljøetaten (BME) og Helsevernetaten er kritiske til å bygge innenfor byfjellsgrensen. - BME og Byarkitekten mener at grønne verdier vil bli skadelidende med tanke på vassdrag m/kantvegetasjon, økologisk grønn korridor, landskap og terrenginngrep. - BME er bekymret for at mål om god økologisk tilstand i vassdrag vanskeliggjøres, flomfare økes og dyrket mark bygges ned. - Helsevernetaten er negativ til at skolens uteareal reduseres ytterligere. - 10 naboer er negative til utvidelse av fotballbanen til 11-er bane og frykter ulempene dette vil medføre. - Statens Vegvesen (SVV), BME, VLFK; Helsevernetaten og Barn og unges representant peker på at trafikksikkerhet i skoleveien er utfordrende allerede og økt trafikk må utredes / tiltak vurderes. - Byarkitekten er opptatt av at bygningsvolumet revurderes/reduseres og tilpasses til omgivelsene og terrenget rundt. Dette for å ivareta landskapet og estetiske hensyn. - Funksjonshemmedes Fellesorganisasjon (FFO) og Norges Handikapforbund påpeker viktigheten av tilrettelegging for full samfunnsmessig deltagelse og tilrettelegging for alle. Overordnete planer og føringer: Planforslaget er i strid med overordnete arealplaner (KPA 2018, områdereguleringsplan) vannressursloven (§ 11), vannforskriften (Kap. 2, miljømål), prinsippet om å ikke bygge i flomutsatte områder og utfordrer naturmangfoldloven, nasjonale føringer for arealpolitikk, regional vannforvaltingsplan samt kommunale planer/strategier som klimastrategi, naturstrategi, kulturmiljøplan og arkitektur- og byformingstrategi. Siste versjon av Idrettsplanen 2023-2027 «rullering av anleggsdelen» omhandler ny idrettshall i Sædalen som et prioritert anlegg. Tomtealternativer: Plan- og bygningsetaten har undersøkt ulike alternativer for plassering av en flerbrukshall innenfor rammene gitt av bystyret. Samtlige alternativer ligger i de nordlige deler av områdereguleringsplanen fordi arealene i sør er dype, flomutsatte myrområder som ikke egner seg til byggegrunn. Følgende alternativer er vurdert: ▪ Alt 1: Mellom løen og elven (idrettslagets prioritet) ▪ Alt 2: I skråningen sør for løen ▪ Alt 3: Under regulert 11-er bane ▪ Alt 4: Ved p-plassen vest for barneskolen. 3 Ikke aktuell: Alt 3 er ikke aktuell for idrettslag/utbygger på grunn av økte kostnader, fordi hallen må bygges samtidig med banen og dermed må etablering av 11-er banen utsettes. Dersom PBE skal gå videre med Alt 3 kreves et utvidet mandat. Alt 4 har negative konsekvenser fordi det skaper mer trafikk inn mot skolen og gjør skolens utearealer mer utsatt for vind. Aktuell: Alt 1 og Alt 2 vurderes som gjennomførbar. Alt 0 ingen idrettshall - gjeldende plansituasjon videreføres. Alternativ 1 er idrettslagets prioriterte plassering og utviklet til det aktuelle planforslaget. Det foreligger ingen konkrete føringer for reguleringsarbeidet utover bystyrets vedtak. Hallens volum, innhold og tomtevalg baserer seg på innspill fra det lokale idrettslaget og deres konsulenter. Fig2: Alternative plasseringer for idrettshallen Plan- og bygningsetatens vurdering og anbefaling: Plan- og bygningsetaten anbefaler å legge ut planforslaget til offentlig ettersyn og ønsker innspill spesielt til følgende spørsmål: - Er det ønskelig at deler av det regulerte nærmiljøanlegget omdisponeres til idrettshall? - Kan hallen bygges uten å øke bilparkeringskapasitet og uten nye trafikksikringstiltak? - Hvordan bør resterende nærmiljøanlegg opparbeides? - Er det forsvarlig å utsette rekkefølgekrav for vedtatte trafikksikkerhetstiltak for å lette byggestart for nytt idrettsanlegg? Plan- og bygningsetaten vurderer planforslagets konsekvenser for følgende tema: Barn og unge Barn og unge som driver med idrett får et bedre tilbud, samtidig øker konkurransen om arealer mellom idrett og egenorganisert aktivitet. Skolens knappe utearealer reduseres ytterligere. Kulturmiljøet, landskap og kulturlandskap Kulturmiljøet svekkes fordi området rundt gårdstunet bygges ned og endrer karakter. At løen i nord (LA1) bevares er positivt. Et stort bygg midt i dalbunnen, delvis på tvers av landskapet, er visuelt dominerende. Om boligfeltet BKS10 flyttes, frigis verdifullt kulturlandskap. Natur, miljø, vassdrag Både vassdrag, miljø og natur påvirkes samlet sett negativt. Den økologiske korridoren stenges av. Tiltak kommer tett på elven og gir ikke rom for kantsone langs elven (konflikt med vannressursloven §11, KPA og fagrapport naturmangfold). Elven er den mest intakte innenfor byggesonen i Bergen og del av Nesttun vassdraget som er en av byens mest prioriterte satsingsvassdrag. Elven må sikres mot erosjon og vil kanaliseres permanent. Planforslaget innebærer nedbygging av natur og dyrket mark, inngrep i terreng (friparken jf. illustrasjonsplan), tiltak i flomsonen og 2 nye veikrysninger over elven. 4 Fig 3: Snitt og illustrasjon av den nye idrettshallen (Kilde: Backe Idrettsbygg) Byfjell og grønnstruktur Nye tiltak utfordrer byfjellsgrensen. Et stort bygningsvolum vil beslaglegge de beste og mest sentrale grønne arealene i dalen. Planforslaget innebærer en nedbygging og deling av et sammenhengende bilfri grønt- og aktivitetsområdet. Arkitektur / estetikk / sol og skygge Det store bygningsvolumet i den trange dalen dominerer omgivelsen og landskapet. Hallen vil påvirke solforhold i dalen kun midtvinters og skyggelegge arealer nord for hallen. Imidlertid er tilgangen på sol på denne tiden av året spesielt verdsatt. Trafikk og parkering Antall reiser ut av området til andre idrettsanlegg reduseres noe. Samtidig genererer den nye hallen trafikk på vestsiden av elven som er bilfri i dag. Flerbrukshallen vil øke trafikken lokalt i området og til nye tider på dagen. Press på parkeringsareal i nærområdet øker fordi det er lite parkeringskapasitet i dalen og planforslaget legger ikke opp til økt parkeringskapasitet. Rekkefølgekrav Etablering av nærmiljøanlegget frikobles fra bygging av 11-er banen og kobler rekkefølgekravet til oppføring av idrettshall. Nærmiljøanlegget blir skjøvet ut i tid og man risikerer at det ikke bygges dersom idrettshallen ikke etableres. Figur 4. Illustrasjon av den nye idrettshallen (Kilde: Backe Idrettsbygg) 5 Konsekvensene av planforslag PBE har sammenstilt konsekvensene av alternativ 1 (planforslaget) med 0-alternativet (videreføring av dagens situasjon uten ny idrettshall) og konkluderer med at begge alternativer kan gjennomføres, men de vil ha svært ulike konsekvenser. ▪ 0-Alternativet inneholder klubbhus, 11-er bane og mest areal til nærmiljøanlegg og kommer best ut. Det gir ingen negative effekter bortsett fra at mangel på hallkapasitet er negativt for barn og unge som driver med idrett. ▪ Alternativ 1 inneholder ny hall og gir mindre areal for nærmiljøanlegg. Positiv for barn som driver med idrett, men har en rekke negative konsekvenser for blågrønne tema (vassdrag, natur, landskap, dyrket mark, grønnstruktur, økologisk korridor) for kulturmiljøet og trafikkforhold. ▪ Dersom en ny hall kommer i tillegg til de to regulerte boligfelt i gjeldende plan vil dette samlet gi svært negative effekter. For utfyllende opplysninger vises det til Fig 5: Planforslagets plankart: Alt.1 og flytting av planbeskrivelsen (Kap. 7) regulert boligfelt. Økonomiske konsekvenser: Saken gjelder høring/offentlig ettersyn og vil ikke i seg selv utløse noen økonomiske konsekvenser. I «Idrettsplanen 2023-2027 - rullering av anleggsdelen» kommer det frem at utviklingen av en ny idrettshall og idrettspark i Sædalen vurderes som positiv og at etableringen av 11-er banen i Sædalen prioriteres under forutsetning av at tiltakene realiseres som klubbeide anlegg. Det fremkommer videre at «Bergen kommune er positiv til å bidra med å dekke rekkefølgekrav. Eventuelle økonomiske konsekvenser for Bergen kommune må avklares i egen sak på et senere tidspunkt. Tiltaket prioriteres. Midler for å prosjektere og realisere rekkefølgekrav må søkes innarbeidet i fremtidige rulleringer av handlings- og økonomiplaner.» Av HØP 2024-2027 kommer det frem at det gis et engangstilskudd til Sædalen IL på 5 mill. for å bidra til realisering av Sædalen idrettspark. Med dette engangstilskuddet fra Bergen kommune vil Sædalen IL sitt byggeprosjekt være fullfinansiert. Byrådens vurdering og anbefaling/konklusjon: Byråden er positiv til at det tilrettelegges for en flerbrukshall og et nærmiljøanlegg i Sædalen og er opptatt av at barn og unge skal ha et godt og trygt oppvekstmiljø som inspirerer til fysisk aktivitet og sosialt samvær. Planforslagets hovedintensjon er å levere på bystyrets bestilling som går ut på å finne en egnet plassering for en ny flerbrukshall. Samtidig erkjenner byråden at planforslaget utløser betydelige arealkonflikter, utfordrer lover og forskrifter og flere overordnede planer og føringer. Byråden tar til seg behovet for økt innendørsareal for idrett ettersom kapasiteten til skolens flerbrukshall er sprengt. En ny hall vil utvilsomt være svært bra for lokalbefolkningen som driver med organisert idrett, men 6 samtidig vil et så stort bygg i den trange dalen langs Sandalselven ha negative konsekvenser for andre interesser. Planforslaget reiser viktige spørsmål om vassdrag og landskap, byfjellsgrensen og matjord, trafikksikkerhet og parkering og bygningsvolumet til hallen. For å få innspill fra lokalsamfunnet og offentlige høringsparter til det videre planarbeidet anbefaler byråden å legge planforslaget ut til offentlig ettersyn. Byråden vil likevel i det følgende kommentere noen forhold som bør tas med i det videre planarbeidet. Naturverdier Hensynet til elvedalen vest for Sandalselven og grønn økologisk korridor langs elven har vært premissgivende for utformingen av områdereguleringsplanen, og bør etter byrådens vurdering også være førende for det videre planarbeidet. Elven trenger tilstrekkelig plass for å kunne håndtere økning i nedbørsmengder og flomhendelser, sikre naturmangfold og bedre vannkvaliteten. Byråden mener at hensyn til landskap, vassdrag og dyrket mark må tillegges stor vekt. Fig 6: Sandalseleven renner gjennom planområdet (kilde: Fagrapport naturmangfold) Naturmangfold er vurdert i sakens vedlagte fagrapport. Ifølge lovverket er det imidlertid nødvendig med en systematisk gjennomgang av fagrapportens vurderinger av naturmangfoldlovens §§ 8 til 12. Frem til sluttbehandling må det redegjøres for hvordan prinsippene i naturmangfoldlovens bestemmelser er tilstrekkelig fulgt i denne saken. Anbefalingene og avbøtende tiltak fra rapporten må følges opp i planforslaget. Matjord er en viktig naturressurs og bevaring av dyrket jord er en nasjonal interesse jf. Nasjonale forventninger til regional planlegging 2023 -2027. Byråden ber derfor om at det frem til andregangs behandling gjøres rede for i hvilket omfang planforslaget legger til rette for nedbygging av dyrket mark/matjord og hvilke konsekvenser dette innebærer. 7 Kulturmiljø Gjeldende områderegulering forutsetter riving av den nordlige løen for å gi plass til et nytt klubbhus for idrettslaget. Byråden er positiv til at løen nå skal bevares og ber om at det undersøkes nærmere om løen kan transformeres og utvides til permanent klubbhus. Gjenbruk av bygg er bra i et klimaperspektiv, kan redusere arealbehovet for hallen og styrker stedsidentitet og tilhørighet. Bygningsvolum for idrettshall Byråden ser at det store bygningsvolumet i den trange dalen langs elven kan være utfordrende og gjør det vanskelig å imøtekomme KPA 2018, vannressursloven og anbefalingene i fagrapport naturmangfold. For byråden er også blågrønne verdier viktige å ivareta. Byråden ber om at det frem til sluttbehandling foretas vurderinger om hvilke konkrete behov hallen skal dekke, slik at forslagstiller vurderer det endelige volumet og størrelsen på hallen sett i lys av interessekonfliktene. Boligfelt Byråden stiller seg bak PBE sin anbefaling om å flytte det regulerte boligfeltet, dersom den nye hallen lokaliseres på dalens vestside. Selv om byggefeltet utfordrer byfjellsgrensen, vil det knytte seg til den eksisterende bebyggelsens infrastruktur og utløser dermed ikke behov for ny adkomstvei. Området er bratt, og nivåforskjellen på 30 meter innenfor boligfeltet er betydelig. For byråden er det viktig at både arkitektonisk utforming, tilpasning til terrenget og naturen rundt og utenomhus- og lekearealer får god kvalitet. Nærmiljøanlegg Planforslaget lokaliserer både hallen og nærmiljøanlegget på dyrket mark. Byråden er opptatt av at både dyrket mark og elven inngår som verdifulle naturressurser og kvaliteter i et nærmiljøanlegg. Anlegget kan med fordel åpne for allsidige funksjoner, egenorganiserte aktiviteter og sosiale møter året rundt og på tvers av generasjoner. Et nærmiljøanlegg, opparbeidet etter landskapets og naturens premisser, gir gode muligheter for utendørslæring i skolesammenheng, til parsellhager, barnehage- og /eller skolehager. KPA 2018 § 10.7 tilsier at parsellhager og urban dyrking skal prioriteres der det er egnet for slik bruk. Illustrasjonsplanen viser en idrettspark/fripark som muligens retter seg noe ensidig mot den friidrettsinteresserte delen av lokalsamfunnet. Det kan stilles spørsmål ved en løsning som tilsier at om lag 2400 m2 kulturlandskap/dyrket mark planeres og dekkes med kunststoff. I det videre planarbeidet bør muligheten for en steds- og landskapstilpasset anlegg i samsvar med bestemmelsene i gjeldende områdereguleringsplan vurderes nærmere og planforslagets konsekvenser for dyrket mark synliggjøres. Byråden ønsker lokalbefolkningens innspill under offentlig ettersyn velkommen, for at utforming av anlegget kan imøtekomme de fremtidige brukernes behov og ønsker på en god måte. Trafikk/parkering Byråden har merket seg at trafikksikkerheten, spesielt i skoleveien, oppleves som utfordrende i eksisterende situasjon. Trafikken vil utvilsomt øke ved gjennomføringen av tiltaket. Det finnes ikke et eget tilbud for syklende og parkeringskapasiteten i området er svært begrenset i dag. Planforslaget vil ikke endre på dette. Planforslaget endrer imidlertid regulert fortausløsning frem til skolen. Byråden ber om at det fram mot andregangsbehandling blir sett mer helhetlig på trafikale utfordringer og mulige løsninger. Eventuelle nødvendige trafikksikringstiltak må sikres gjennom rekkefølgebestemmelser. Klima Det går fram av KPA 2018 § 18.3 at det i reguleringsplaner for bebyggelse skal redegjøres for tiltak for å minimere energibruk og klimagassutslipp. Videre kreves det 8 klimagassregnskap ved vesentlige naturinngrep og nybygg større enn 1000 m2 BRA. Videre har PBE utarbeidet «Klimanorm Bergen», et verktøy for å fastsette klimaambisjoner for et planforslag. Ambisjonene skal oppdateres gjennom planprosessen og suppleres med levering av klimagassberegning til 1. og 2. gangs behandling. Byråden savner både fastsatte klimaambisjoner og klimagassberegninger i denne saken og forventer at dokumentasjonen foreligger til sluttbehandlingen av planforslaget. Medvirkning Byråden har merket seg at PBE planlegger et åpent informasjonsmøte i høringsfasen og er positiv til det. For å få gode, konstruktive innspill under høringen oppfordrer byråden PBE til å tilrettelegge for en egnet medvirkningsprosess der lokalbefolkningen kan gi innspill til planarbeidet, deriblant til utforming av nærmiljøanlegget. Barn og unge, skolen v/rektor og FAU sine meninger bør vektlegges når det gjelder trafikksikkerhet, endring av avsetingssløyfe og egnethet av foreslått erstatningsareal som skal kompensere for tap av uteareal ved utvidelse av 11-er banen. Konklusjon Byråden er positiv til at idrettstilbudet for barn og unge i Sædalen styrkes, og mener dette kan gjøres samtidig som øvrige hensyn til nærmiljø, skole og trafikksikkerhet, naturverdier, matjord og landskap ivaretas. Byråden ber om at innspillene som kommer frem ovenfor tas med i det videre planarbeidet. Oppsummert gjelder det følgende punkt: - Helhetlig vurdering av trafikk/mobilitet/parkering - Tilpasning til landskapet og Sandalselven - Vurdering av hallens behov, volum og størrelse. - Vurdering av alternativ bruk av den nordlige løen - Vurderinger av utforming av nærmiljøanlegget - Vurdering av klimagassutslipp og energiløsninger - Nærmere vurderinger av boligfelt - Vurderinger etter naturmangfoldlovens §§ 8-12 - Omfang og konsekvenser for massebalanse og nedbygging av matjord/dyrket mark (KPA 2018 § 24.1.3) Byråden anbefaler med disse føringene å legge saken ut til høring og offentlig ettersyn, og ser frem til en god og inkluderende medvirkningsprosess for å få konstruktive innspill til det videre planarbeidet. Vedtakskompetanse Det går frem av delegasjon fra kommunaldirektør for byutviklingsfeltet til direktør for plan- og bygningsetaten datert 07.12.2022 at kommunaldirektøren treffer beslutning om oppstart, høring og offentlig ettersyn av offentlig detaljregulering jf. plan- og bygningsloven §§ 12-8 og 12-10. Planforslaget baserer seg imidlertid på et vedtak i bystyret og vurderes å være av politisk relevans og prinsipiell karakter. Forslaget til detaljplan fremmes derfor for politisk behandling i byrådet for vedtak om offentlig ettersyn. 9 Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. I medhold av plan- og bygningslovens § 12-10 legges følgende forslag til detaljreguleringsplan ut til offentlig ettersyn og sendes på høring: a) Fana gnr. 7. Indre Sædal. Idrettshall. Reguleringsplan. Arealplan-ID 70470000 vist på plankart datert 13.10.2023. b) Tilhørende reguleringsbestemmelser datert 13.10.2023. 2. Byråden sine vurderinger blir fulgt opp i det videre planarbeidet. Dato: 13. februar 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat offentlig ettersyn datert 19.10.2023 Plankart datert 13.10.2023 Reguleringsbestemmelser datert 13.10.2023 Planbeskrivelse datert 13.10.2023 Merknadsskjema datert 13.10.2023 Snitt og illustrasjoner ny idrettshall 02.06.2023 Illustrasjonsplan Sædalen idrettspark datert 02.06.2023 ROS-analysen datert 30.06.2015 Flomfarevurdering datert 12.05.2023 Skredfarevurdering datert 01.03.2019 VA-rammeplan datert 16.03.2018 Vindanalyse datert 16.04.2021 Fagrapport naturmangfold datert oktober 2023 Planbeskrivelse delfelt jan og mars 2023 Illustrasjonsplan delfelt datert 09.02.2023 Terrengprofiler delfelt datert 09.02.2023 ROS-analyse delfelt datert 30.03.2023 VAO-rammeplan delfelt datert 29.03.2023 VAO-rammeplan delfelt kart datert 29.03.2023 10 "
}