{
  "dokument_id": "631f409b-d4d7-597f-9d73-ca775928236f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-8 Bergen vitensenter AS, Hangout - fritidstilbud for ungdom på VilVite 2025-2027",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11636638/4-8-Bergen-vitensenter-AS-Hangout-fritidstilbud-for-ungdom-pa-VilVite-2025-2027",
  "tekst": "#730613 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 730613 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 21.10.2024 Innsendt 31.10.2024 Innsendt av HANNE RINGSTAD Søkerorganisasjon BERGEN VITENSENTER AS Organisasjonsnummer 989 005 049 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. VilVite er et lærings- og opplevelsessenter med interaktive installasjoner og aktiviteter som formidler teknologi og realfag gjennom praktisk læring. Senteret har 125.000 besøkende per år. Oppdraget er å fremme interessen for matematikk, naturfag og teknologi (MNT). Vi lever i en stadig mer høyteknologisk verden, som er krevende for den enkelte å forstå og mestre. Det er viktig å kunne stille seg kritisk til nye teknologier. VilVite skal slik sett skape opplyste konsumenter - “prosumenter” - i alle deler av befolkningen. VilVite skal også bidra til at flere unge velger utdanning innen MNT-fagene. Arbeidstakere uten forståelse for disse fagene vil i framtiden kunne oppleve større problemer med å få seg meningsfylt arbeid. Det er derfor viktig, både på individ- og samfunnsnivå, at vi når fram til “realfagsspirer” - uavhengig av bosted og foreldrenes utdanningsnivå. I dette arbeidet prioriterer VilVite i stadig større grad å nå ungdom. Navn på prosjektet. Hangout - fritidstilbud for ungdom på VilVite 2025-2027 Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 3 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-8 Åpen møteplass Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-8 Åpen møteplass Søknaden gjelder en åpen møteplass som oppfyller følgende kriterier: Dere skal etablere, videreutvikle og/eller drive fritidsklubb, ungdomshus eller tilsvarende som skal fungere som en sosial arena hvor barn og unge mellom 10 og 24 år, uavhengig av bakgrunn, kan møtes jevnlig og delta på like vilkår på fritiden. Dere skal sikre at møteplassen har regelmessige åpningstider og et fast tilholdssted eller lokale. Dere skal sikre at møteplassen er et lavterskeltilbud og at det ikke stilles krav til forhåndspåmelding eller deltakelse i fellesaktiviteter. Dere skal sikre at møteplassen inneholder mer enn rene aktivitetsgrupper, og at deltakerne har mulighet til å møtes enten for å gjøre forskjellige valgfrie aktiviteter eller bare for sosialt samvær. Dere skal prioritere målgruppen i rekruttering av deltakere og sikre at deltakelse på møteplassen er gratis eller har lave kostnader for målgruppen. Dere skal sikre at voksne ansatte/frivillige ivaretar gode rammer for møteplassen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 8 Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett prosjekt Ett eller flere delprosjekter under denne aktivitetstypen? Hva gjelder søknaden? Videreutvikling av en eksisterende møteplass Drift av en eksisterende møteplass Oppgi navn på møteplassen Vitensenteret VilVite på Marineholmen (e). Gi en konkret beskrivelse av møteplassen(e) og aktivitetstilbudet for deltakerne. VilVite driver i dag ungdomsklubben HangOut på vitensenteret. Når senteret stenger for øvrige besøkende kl. 15 åpner vi hver onsdag VilVite for ungdomsskoleelever. De får benytte en stor utstilling med flere hundre interaktive installasjoner samt ulike godt utstyrte aktivitetsrom. Ut ifra innsiktsarbeidet som ble gjort opprinnelig og gjennom løpende evalueringer og tilpasninger har vi etablert et populært fritidstilbud for ungdom som: • Er gratis. Dette er avgjørende for at vi skal få ungdom til å komme. • Er lavterskel, enkelt oppmøte, ingen påmelding. • Gir mestringsfølelse. Ingen forkunnskap er nødvendig for å delta,, det skal ikke være noen faglig barrierer. • Utvikler sosiale ferdigheter, ansvarsfølelse og selvtillit hos ungdommer. • Er tilgjengelig rett etter skoletid. • Grupperes slik at ungdommene får være med jevngamle. Vi ser at ungdom trives godt på VilVite, men ønsker å «henge» der uten at det er yngre barn tilstede. • Inneholder bespisning – i fellesskap. • Involverer ungdommene. De får medvirke i å velge ut og utvikle aktiviteter. Dette gjøres i grupper når ungdommene er her, og i andre workshops. • Er bemannet, med unge voksne som tar ansvar. VilVite har til enhver tid ca. 40 deltidsansatte studenter, som er ledere på ungdomsaktivitetene. De holder selv på med høyere utdanning og kan inspirere og veilede ungdom i viktige valg. De er gode rollemodeller for ungdommene, og har fått veldig god kontakt med dem. Medvirkning har vist seg avgjørende for at ungdommene skal komme tilbake uke etter uke. Noen ønsker seg aktiviteter, mens andre ønsker mer bare et sted å henge sammen med gamle og nye venner. Noen av aktivitetene vi tilbyr: - Maker Space med symaskiner, vinylkutter, buttonsmaskin, 3D printer, spikkeverktøy, laserkutter osv - Koderom med 18 (kraftige) PCer, robotprogrammeringsutstyr, LitleBits, make code arcade osv. - Show, læringsprogram og forestillinger - Redesign, samarbeid med Biblioteket - Verkstedsaktiviteter hvor man får oppdrag, lager ting samtidig som man er sosial Gjennom å drive HangOut i over to år og har vi gjort oss en del erfaringer. Vi har et relativt stabilt besøk på om lag 25 deltagere hver uke. Vi ser at vi når en unik gruppe som ikke finner noen andre tilbud som passer for dem i Bergen. Samtidig skulle vi gjerne nådd ut til flere, både i denne gruppen og utenfor. For å øke besøket har vi lagt planer som vi ønsker å realisere i neste periode. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 8 Beskriv hvordan dere skal videreutvikle de(n) eksisterende møteplassen(e). Vi er fornøyde med å ha lykkes med å etablere, for første gang i VilVites historie, et fast fritidstilbud for ungdom. Det stabile besøkstallet på 25 deltakere hver uke tilsier at vi har identifisert et udekket behov. Tilbakemeldingene fra ungdommene selv understreker det samme. Det er direkte rørende å erfare at vi har gitt et tilbud til flere unge som ikke har andre sosiale fritidsaktiviter, men tilbringer hver ettermiddag alene på rommet. Samtidig er vi ikke fornøyde med besøksantallet. Ambisjonsnivået var høyere, ikke for antallets del i seg selv, men fordi vi vet at det finnes langt flere ungdommer som sitter ensomme hjemme på rommet, og enten ikke tør å komme på HangOut, eller ikke kjenner til tilbudet. Vi ønsker derfor å nå flere ungdommer i Hangouts \"fase II\" enn vi gjør i dag, og legger konkrete planer for å lykkes: Vi ønsker å bruke mer ressurser, både tid og penger, på å nå flere av disse ungdommene. Dette må vi gjøre på en rekke ulike måter. Vi vil samarbeide tettere med flere skoler, helsesykepleier, lærere og foreldre, og med arrangørene av andre lignende tilbud. Det mest virkningsfulle, har vi erfart, er å bruke tid ute, sammen med ungdommene selv, for å senke terskelen for at de kommer. Ressurskrevende, men avgjørende. Vi må også bruke innsikt fra de ungdommene som faktisk kommer til å forstå hvordan vi kan nå ut til ikke-brukerne i samme målgruppe. Dette er en vanskelig, men viktig, målgruppe å nå. Samtidig må vi ivareta de etablerte brukerne (\"Den harde kjerne\") ved å fornye aktivitetsprogrammet. Også her vil samarbeid med andre fritidstilbud kunne sikre et oppdatert og målgruppetilpasset innhold, hos oss og hos dem. Beskriv eventuelle investeringer i lokaler og/eller utstyr knyttet til møteplassen(e) og behovet. Vi har gjort store investeringer i nye lokaler på VilVite, også med tanke på ungdommenes fritidsbehov. Vi tilpasser med flere sosiale soner når ungdommene kommer, da dette er noe de har etterspurt. Vi ønsker å videreutvikle tilbudet i medvirkning med ungdommene- og med nye ungdommer dukker det opp nye behov som vi vil forsøke å imøtekomme. Dette kan være enkle investeringer for å gjøre aktiviteter de ønsker, om det er matlaging, spill eller forbruksmateriell til eksisterende utstyr. Hvor er tilholdsstedet/lokalet til møteplassen(e)? VilVite – Bergen Vitensenter. Et opplevelsessenter på ca. 3000 kvm med utstilling og i tillegg ulike aktivitetsrom. Her er det naturlig ulike soner for ulike aktiviteter og samlingssteder. Åpningstider for møteplassen(e) i en normal uke. Navn mandag tirsdag onsdag torsdag fredag lørdag søndag 15-18 Hvilke av skolens ferier skal møteplassen(e) holdes åpen? Eventuelle kommentarer til åpningstidene, hyppigheten og varigheten på tilbudet, om det er helårlig eller sesongåpent, ol. Vi tilbyr ikke ungdomsklubb i skolens ferier, da vi har andre tilbud i de periodene Dere skal sikre at deltagelse på møteplassen(e) er gratis eller har lave kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. Alle aktiviteter er gratis, det blir servert mat og drikke. Oppgi hvor mye hver deltaker utenfor målgruppen må betale dersom aktiviteten(e) ikke er gratis. Aktivitetene er kun for målgruppen. Ungdommene ønsker ikke å ha aktiviteter sammen med andre målgrupper og derfor er ikke dette aktuelt. Hvilke aldersgrupper retter tilbudet deres seg spesielt 10-16 år mot? Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 8 Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av møteplassen(e) hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 800 Antall gutter i målgruppen. 1200 Antall barn/unge utenfor målgruppen. Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. Selv om vi primært ønsker å rekruttere dem som ikke deltar i andre fritidsaktiviteter, ønsker vi også å nå generelt aktive ungdommer. Det er viktig for at Hangout skal oppfattes som en klubb for alle, og det å delta der ikke føles stigmatiserende. Målgruppens kjennskap og positive oppfatning av vitensenteret hjelper i så måte, selv om de kuleste ungdommene nok oppfatter VilVite som vel \"nerdete\". Vi vil spesielt markedsføre oss mot områder av Bergen hvor andelen av ungdom uten organiserte fritidstilbud er stor. Vi har god erfaring med å møte opp på skolene, snakke med ungdommer i friminutter, og fortelle om tilbudet. Vi henger opp plakater og sender ut informasjon til nøkkelpersoner på skolene, de vi vet har innflytelse på elever vi søker å nå. Alle ungdomsskoler vi er i kontaktet i forrige periode er positive til å bidra til å rekruttere deltagere, og mener tiltaket er positivt for målgruppen. VilVite har en stor fordel her, ved at samtlige ungdomsskoler i bergensområdet besøker vitensenteret, eller får besøk av oss, hvert år. Vi har dermed gode kanaler til lærere så vel som administrasjoner. Siden tilbudet er gratis og lavterskel, opplever vi at lærere, ledelse, og helsesykepleiere, trinnkontakter og miljøarbeidere stiller seg positivt til å kommunisere det videre, generelt og direkte mot ungdommer med særskilte behov. Vi vet at det tar tid å få ungdommer til å komme på et slikt tilbud - at vi må rekruttere fra ulike hold for å nå frem. I tillegg til å gå via skolene, vil vi informere om tilbudet på vitensenterets egne infoskjermer og med reklameplakater, slik at elevene får informasjon når de er på skolebesøk på VilVite. Her vil vi også dele ut informasjonsmateriell til ungdommene. Videre har vi samarbeid med ulike ungdomsklubber i Bergen, som også vil være arena for rekruttering, f.eks ungdomsklubb på Rothaugen ungdomsskole. Vi planlegger også å dele informasjon på andre fritidstilbud i Bergen. Her kan vi fortelle om oss, og motsatt - informere om de andre hos oss. Slik kan enda flere ungdommer få øynene opp for mangfoldet av aktiviteter som finnes. Vi ser også på muligheten til å invitere inn spesifikke personer i klasser/skoler for å få med oss andre elever. Det er også viktig å være fysisk til stede i nærmiljøet for å rekruttere målgruppen. Vi har en egen instagram- konto for HangOut. Der når vi noen av ungdommene. Vi er også aktiv på TikTok. Vi deler også informasjon på Facebook, der når vi i større grad foreldregruppen. Her må vi hele tiden utvikle oss for å være på de mediene som er aktuelle for ungdommene. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 8 Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. Ungdomsrådet i Bergen er opptatt av at det skal være en bredde i fritidsklubbtilbud for ungdom, både geografisk, men også i form slik at flest mulig kan finne noe som passer for seg. Her har VilVite funnet en nisje som vi treffer godt med. Takket være plassering nært kollektivknutepunkt har mange mulighet å enkelt ta seg hit. Vi ønsker å knytte oss tettere til Ungdomsrådet for å få flere gode innspill. For å rekruttere noen av ungdommene er ikke innholdet i seg selv så viktig, de ønsker mest \"å henge\". Men for å få en bredde i deltakerne og skape gjenbesøk, er det viktig å ha variert og godt innhold. Vi har god erfaring med å samarbeidet med Bergen off. Bibliotek på aktiviteter og også på å utveksle aktiviteter mellom oss. Vi har et felles mål om å gi gode opplevelser for ungdom og ser fordelen av å kunne forsterke dette sammen. Vi har nylig hatt redesign-kvelder sammen med Biblioteket, noe som var populært blant mange. Vi har også en intensjonsavtale om å samarbeide om flere aktiviteter sammen med Biblioteket, både i sentrum og i Årstad og Laksevåg. Vi tenker også å bruke hverandres arenaer for å rekruttere enda flere deltagere til de to utfyllende tilbudene. Videre har vi startet dialog med foreningen Aktive Gamere om det samme, og med Bergen Spillhus. Vi samkjører også med Ny-Krohnborg sitt ungdomstilbud om aktiviteter til målgruppen. De er lokalisert relativt nært oss, og vi har aktiviteter som ikke er i konkurranse med hverandre, men som komplimenterer godt. Vi samarbeider med de fleste ungdomsskoler om markedsføring for å nå ut til elevene. Her har vi kontakt med flere rektorer, trinnkontakter og lærere . Flertallet av ungdommer hører mer på venner enn foreldre når det kommer til fritidsaktiviteter, men vi opplever fortsatt at markedsføring til foreldre når frem til noen ungdommer. VilVite har i så måte en rekke etablerte kanaler inn til foreldregenerasjonen som vi kommer til å benytte i større grad framover. VilVite er aktivt medlem i Vitensenterforeningen (med vår direktør som styremedlem). Dette er en fellesorganisasjon for 13 regionale vitensenter i Norge. De fleste av de store vitensentrene får midler fra Bufdir til ungdomsaktiviteter, med gode tilbakemeldinger fra sine brukere. Erfaringer deles åpne mellom vitensentrene på innhold, gjennomføring og ikke minst rekruttering, noe som har gitt og fortsatt vil gi verdifulle til vårt tilbud. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 5 av 8 Beskriv hvem prosjektet retter seg spesielt mot. Tiltaket retter seg mot ungdommer i alderen 13-16 år (ungdomsskole), primært de som ikke deltar i andre fritidsaktiviteter, og hvor det erfaringsmessig kan være betydelig fare for utenforskap. Sekundærmålgruppen er generelt aktive ungdommer som er opptatt av naturfag og teknologi. Vi ønsker at Hangout skal være åpent for alle, og ikke føles stigmatiserende. Derfor vil vi også nå bredt ut til ungdom i aldersgruppen. Dette er en balanse som er viktig å treffe. Noen av deltakerne på Hangout i dag er rekruttert gjennom vårt tilbud på Talentsenter i realfag. Dette er elever med stort læringspotensial i realfag, som ofte føler seg sosialt annerledes enn sine klassekamerater. På HangOut opplever de mestring og en følelse av fellesskap. Disse elevene har ofte et manglende sosialt nettverk og lite tilknytning til venner eller klassekamerater. De kommer gjerne alene på tilbudet, men har fått nye bekjentskaper her, takket være aktivitetene. Andre ungdommer kommer i mindre grupper fra en klasse/ skole. Disse elevene er ikke de som deler på sosiale medier hva de gjør, tvert imot. De sniker seg inn her og ønsker kanskje ikke å dele med medelever at de er på VilVite. De er gjerne usikre og har funnet sin plass i fred og ro. Vi opplever at vi er viktig og kanskje avgjørende for mange av disse ungdommene, og studentene kommer nært innpå mange av deltagerne i løpet av disse ettermiddagene. De finner en sosial arena hvor de føler tilhørighet. Dette er kanskje den viktigste målgruppen, men i kombinasjon med å jobbe mot våre mål om å rekruttere til realfag, så finner de seg godt til rette og føler seg trygge. Vi erfarer at et stort antall av ungdommene som kommer på HangOut står uten organiserte fritidsaktiviteter. Noen har tidligere vært engasjert i idrett, men mange faller fra i overgangen mellom barne- og ungdomsskole. Videre finnes et bredt spekter av kulturelle fritidsaktiviteter. Men ikke alle ungdommer føler seg hjemme i verken korps eller kulturskole. De som faller utenfor både idrett og kultur mangler dermed meningsfulle og gode fritidsaktiviteter i en sosial ramme. De er i stor grad henvist til gaming og YouTube. Med HangOut skaper vi et fast fritidstilbud til en ekstremt sårbar gruppe ungdommer. Vi ønsker å inkludere alle, og presentere aktiviteter som inneholder teknologi, koding, matematikk og naturfag. Målet er at ungdommene skal bli oppmerksomme på sine talenter, og få positive sosiale opplevelser. Gjennom vårt arbeid motiverer vi ungdom til å ha sunne holdninger og verdier. Vi vil styrke ungdommers selvfølelse og lære dem å sette tydelige grenser. Gjennom dialog og aktiviteter knyttet til teknologi, koding, matematikk og naturfag ønsker vi å fremme ungdommers empati og lære dem å verne om seg selv, så vel som om sine medmennesker – i møte med en verden i rask endring. Vi ønsker å pirre nysgjerrigheten for områder utenfor ungdommenes vante interessefelt. Med dette vil vi legge grunnlaget for bredt anlagte realister. Det vil være nyttig bagasje for ungdommene som medborgere, framtidige studenter og arbeidstakere. I noen tilfeller håper vi å gi ungdom selvtillit til å forfølge en mulig utdanning innen dette feltet. På HangOut får ungdommene en trygg sosial ramme til å utforske både kreativ tenkning og teknologier – nye, digitale såvel som tradisjonelle. Vi skaper en arena for å være med likesinnede, og møte nye venner med andre interesser enn dem du får uttrykt i skolegården eller i idrettshallen. En annen målsetning er å gi alle ungdommer følelsen av mestring, uavhengig av bakgrunn. Vi lever i en verden som stadig blir mer teknologisk avansert. VilVite som vitensenter kan bidra til å vise de unge verdien av realfagskunnskap, samtidig som de øver seg i medborgerskap og utvikling av demokratiske ferdigheter. VilVite fokuserer både på naturvitenskapelige fenomener og på at unge mennesker får øve seg på å: • kildekritikk • diskutere naturfaglige problemstillinger og fenomener • utrykke egne meninger • lytte til andres meninger • diskutere for å bli enige om et standpunkt • samarbeide med andre Slike ferdigheter blir viktige for fremtidens samfunnsborgere, og inngår i det som kalles kompetanser for det 21. århundre. Vi bruker installasjonene i vår utstilling, som inngangsport til øvelser i dette. Vitensenteret har siden åpningen tatt imot nærmere en halv million elever, og vi har sett en rekke eksempler på elever som ikke viser interesse på skolen, men blomstrer når de får bruke sine evner i aktiviteter hos oss. De unge ser fagene på en ny måte, og blir motivert til videre læring. Med dette tilbudet ønsker vi å inkludere ungdom på fritiden, som vanligvis ikke besøker oss - utenom gjennom skolene. Det er vist at deltakelse i arbeidslivet er den viktigste forutsetningen for gode levekår, og det er en utfordring at grupper i befolkningen faller utenfor utdanning og arbeidsliv. Lav utdanning og det å være uten jobb har konsekvenser for økonomi, men også for sosial integrasjon og generelle levekår. Tiltaket er fattigdomsforebyggende ved å bidra til å inspirere ungdom til å utdanne seg. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 6 av 8 Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Investering i lokale: Her kan dere for eksempel føre opp kostnader til større investeringer og/eller oppussing av lokaler. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 7 av 8 Budsjett FINANSIERING 2025 2026 2027 Total Støtte fra Bufdir 672 000 692 160 712 925 2 077 085 Egenfinansiering 168 000 173 040 178 231 519 271 Inntekter fra prosjektet (spesifiser under) 0 0 0 0 Prosjekttilskudd fra andre (spesifiser under) 0 0 0 0 Delsum 840 000 865 200 891 156 2 596 356 UTGIFTER 2025 2026 2027 Total Lønn til ansatte 450 000 463 500 477 405 1 390 905 Husleie/strøm/renhold 154 000 158 620 163 379 475 999 Utgifter til inngangsbilletter/deltakelse 0 0 0 0 Reise/transport og opphold 0 0 0 0 Innkjøp av utstyr 30 000 30 900 31 827 92 727 Investering i lokale 0 0 0 0 Andre kostnader (spesifiser under) 206 000 212 180 218 545 636 725 Delsum 840 000 865 200 891 156 2 596 356 Total 0 0 0 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. VV vil selv ha egenfinansiering på 20% av søknadssummen Spesifiser eventuelle andre kostnader. Kostandene er beregnet for tre hele år. Det er planlagt fire verter på jobb og mer midler til rekrutteringsarbeid. Andre kostnader er mat til ungdommene, materialkostnader og markedsføring. Oppsummering og bekreftelser Kort oppsummering av prosjektet. Hangout skal være et sted hvor unge mennesker får nye venner, føler trygghet, og opplever mestring. På et vitensenter stengt for andre gjester får ungdommene aktiviteter, eller de kan helt enkelt \"henge\" med venner. Målet er at positive opplevelser knyttet til naturfag og teknologi kan inspirere til videre interesse og læring. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 8 av 8 "
}