{
  "dokument_id": "b8a64430-9688-5ad3-b3c1-20371d83bcad",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 09.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9656006/Protokoll-forretningsutvalget-09-01-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 09. jan. 2024 holdt forretningsutvalget møte i Møtested Bergen Rådhus - Rådstuen, 14. etg. Møtet startet kl. 09:00 og ble hevet kl. 10.36. Til stede: Kjersti Pettersen (H) Chris Jørgen Knudsen Rødland (H) Vasan Singaravel (H) - vara Rune Bakervik (A) Even Sørland (A) Martin Virkesdal Jonsterhaug (FrP) Martine Jordana Baarholm (FrP) Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Trond Tystad (BL) fra sak 2 Ingrid Nergaard Fjeldstad (V) Ann Jorun Hillersøy (INP) Mailiss Solheim-Åkerblom (R) Joel Ystebø (KrF) Thomas Flesland (Sp) Tom-Ove Koteng Monsen (PP) Forfall: Marit Warncke (H) Fra byrådet: Byrådsleder Christine Meyer Fra Byrådsleders avdeling: Kommunaldirektør Trine Samuelsberg Kommunikasjonsdirektør Eva Hille Møteleder: Varaordfører Thomas Flesland (Sp) Fra Bystyrets kontor: Bystyredirektør Trine P. Grønbech Fagleder Øivind Hauge Støle Seniorrådgiver Frank Wessels Førstekonsulent Anne Marit Eriksen 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257834-19 Innkalling forretningsutvalget 09.01.2024 1/24 2023/257839-18 Godkjenning av protokoll fra forretningsutvalgets møte 18.12.2023 2/24 2023/257835-17 Saker til gjennomsyn 09.01.2024 3/24 2023/257836-14 Protokoll fra byrådets møte 21.12.2023. Fordeling av saker til bystyreutvalgene 4/24 2023/257837-26 Høringssaker til forretningsutvalget 09.01.2024 5/24 2024/01609-1 Omrokeringer av varamedlemmer i utvalgene for Høyre 6/24 2024/01595-1 Valg av styreleder til stiftelsen Bergen Kjøtt for valgperioden 2023-2027 7/24 2023/257838-18 Eventuelt forretningsutvalget 09.01.2023 8/24 2023/283051-1 Markering i forbindelse med samenes nasjonaldag, 6. februar 2024 Innkalling forretningsutvalget 09.01.2024 Forretningsutvalget behandlet saken i møtet 09.01.2024: Det var ingen merknader til innkallingen. [Lagre saksprotokoll] [Lagre vedtak] 1/24 Godkjenning av protokoll fra forretningsutvalgets møte 18.12.2023 Forretningsutvalget behandlet saken i møtet 09.01.2024 sak 1/24 og fattet følgende vedtak: Protokollen ble godkjent. Rune Bakervik (A) ba om at orienteringer fra byrådsleder blir satt på sakskartet i fremtidige møter. Votering: Forretningsutvalget ga sin tilslutning til dette. 2 Forretningsutvalgets behandling Følgende representanter tok ordet: Rune Bakervik (A), Thor Haakon Bakke (MDG) [Lagre saksprotokoll] [Lagre vedtak] 2/24 Saker til gjennomsyn 09.01.2024 Forretningsutvalget behandlet saken i møtet 09.01.2024 sak 2/24: Saken ble tatt til orientering. Forretningsutvalgets behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 3/24 Protokoll fra byrådets møte 21.12.2023. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 09.01.2024 sak 3/24 og fattet følgende vedtak: 1. Byrådssakene 431 og 457 sendes utvalg for miljø og byutvikling. 2. Byrådssakene 448, 449, 451, 452, 453, 454 og 464 sendes utvalg for finans, kultur og næring. Byrådssak 448 sendes i tillegg utvalg for barnehage, skole og idrett til orientering. Byrådssak 449 sendes i tillegg utvalg for helse og sosial til orientering. Byrådssak 464 sendes i tillegg utvalg for helse og sosial til orientering. 3. Byrådssakene 456 og 466 sendes utvalg for barnehage, skole og idrett. 4. Byrådssak 465 sendes utvalg for helse og sosial. Saken sendes i tillegg utvalg for barnehage, skole og idrett til orientering. Forretningsutvalgets behandling Følgende representanter tok ordet: Even Oleson Sørland (A) Even Oleson Sørland (A) fremsatte på vegne av A følgende tilleggsforslag: Byrådssak 465 sendes i tillegg utvalg for barnehage, skole og idrett sendes til orientering. Even Oleson Sørland (A) fremsatte på vegne av A følgende tilleggsforslag: Byrådssaker som omhandler gjennomføringsvedtak sendes i tillegg til orientering til de utvalgene som har saksfeltet som sitt ansvarsområde. Votering: Forslaget med tilleggsforslagene fra Even Oleson Sørland (A) ble vedtatt enstemmig. 3 Forslag til vedtak: 1. Byrådssakene 431 og 457 sendes utvalg for miljø og byutvikling. 2. Byrådssakene 448, 449, 451, 452, 453, 454 og 464 sendes utvalg for finans, kultur og næring. 3. Byrådssakene 456 og 466 sendes utvalg for barnehage, skole og idrett. 4. Byrådssak 465 sendes utvalg for helse og sosial. [Lagre saksprotokoll] [Lagre vedtak] 4/24 Høringssaker til forretningsutvalget 09.01.2024 Forretningsutvalget behandlet saken i møtet 09.01.2024 sak 4/24 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endringer i straffeprosessloven (unntak fra lengstefristen for å begjære gjenåpning i sivile saker)» på vegne av Bergen kommune. 2. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring - Forslag til lov om oppheving av lov om endring av jordlova (oppheve forbudet mot nydyrking av myr - lov-2021-06-11-82)» på vegne av Bergen kommune. Hvis høringsfristen ikke blir utsatt, avgir utvalg for miljø og byutvikling høringssvar på vegne av Bergen kommune. 3. Utvalg for helse og sosial avgir høringssvar til «Høring av forslag om videreføring av midlertidige endringer i lovverket» på vegne av Bergen kommune i møte 14.02.2024. 4. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring – NOU 2023:29 Abort i Norge - Ny lov og bedre tjenester» på vegne av Bergen kommune. Hvis høringsfristen ikke blir utsatt, avgir bystyret høringssvar i bystyremøte i 6. mars. 5. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar 31.01.2024 til «Høring - forslag fra Kommunal- og distriktsdepartementet og Olje- og energidepartementet til endringer i energiloven og plan- og bygningsloven knyttet til solkraftanlegg på land» på vegne av Bergen kommune. 6. Byrådet avgir høringssvar til «Høring - Forslag til endringer i forskrift om konsekvensutredninger» på vegne av Bergen kommune. Forretningsutvalgets behandling Følgende representanter tok ordet: Martin Virkesdal Jonsterhaug (FrP), Ingrid Nergaard Fjeldstad (V), Mikkel Grüner (SV), Trond Tystad (BL), Rune Bakervik (A), Thor Haakon Bakke (MDG), Ann Jorun Hillersøy (INP), Chris Jørgen Knudsen Rødland (H) Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V følgende alternative forslag til punkt 2: 4 Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring - Forslag til lov om oppheving av lov om endring av jordlova (oppheve forbudet mot nydyrking av myr - lov-2021-06-11-82)» på vegne av Bergen kommune. Hvis høringsfrist ikke blir utsatt, avgir utvalg for miljø og byutvikling høringssvar. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende alternative forslag til punkt 4: Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring – NOU 2023:29 Abort i Norge - Ny lov og bedre tjenester» på vegne av Bergen kommune. Hvis høringsfristen ikke blir utsatt, avgir bystyret høringssvar i bystyremøte i 6. mars. Mikkel Grüner (SV) fremsatte på vegne av SV følgende alternativt forslag til punkt 5: Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar 31.01.2024 til «Høring - forslag fra Kommunal- og distriktsdepartementet og Olje- og energidepartementet til endringer i energiloven og plan- og bygningsloven knyttet til solkraftanlegg på land» på vegne av Bergen kommune. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende alternative forslag til punkt 6: Byrådet avgir høringssvar til «Høring - Forslag til endringer i forskrift om konsekvensutredninger» på vegne av Bergen kommune. Votering: Forslag til vedtak punkt 1 ble vedtatt enstemmig. Alternativt forslag til punkt 2, fremsatt av Ingrid Nergaard Fjeldstad (V), ble vedtatt enstemmig. Forslag til vedtak punkt 3, alternativt 1 fikk 0 stemmer. Forslag til vedtak punkt 3, alternativ 2 ble vedtatt med 9 stemmer (H, FrP, BL, INP Sp, PP). Alternativt forslag til punkt 4, fremsatt av Thor Haakon Bakke (MDG), ble vedtatt enstemmig. Alternativt forslag til punkt 5, fremsatt av Mikkel Grüner (SV) ble vedtatt med 9 stemmer (H, A, SV, MDG, R, KrF). Alternativt forslag til punkt 6, fremsatt av Thor Haakon Bakke (MDG), ble vedtatt enstemmig. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endringer i straffeprosessloven (unntak fra lengstefristen for å begjære gjenåpning i sivile saker)» på vegne av Bergen kommune. 5 2. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til lov om oppheving av lov om endring av jordlova (oppheve forbudet mot nydyrking av myr - lov-2021-06-11-82)» på vegne av Bergen kommune. 3. Alternativ 1: Forretningsutvalget innstiller til bystyret som avgir høringssvar 31.01.2024 til «Høring av forslag om videreføring av midlertidige endringer i lovverket» på vegne av Bergen kommune Alternativ 2: Utvalg for helse og sosial avgir høringssvar til «Høring av forslag om videreføring av midlertidige endringer i lovverket» på vegne av Bergen kommune i møte 14.02.2024. 4. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring – NOU 2023:29 Abort i Norge - Ny lov og bedre tjenester» på vegne av Bergen kommune, dersom høringsfristen blir utsatt. Hvis høringsfrist ikke blir utsatt, avgir utvalg for helse og sosialt høringssvar til «Høring – NOU 2023:29 Abort i Norge - Ny lov og bedre tjenester» på vegne av Bergen kommune. 5. Alternativ 1: Forretningsutvalget innstiller til bystyret som avgir høringssvar 31.01.2024 til «Høring - forslag fra Kommunal- og distriktsdepartementet og Olje- og energidepartementet til endringer i energiloven og plan- og bygningsloven knyttet til solkraftanlegg på land» på vegne av Bergen kommune Alternativ 2: Utvalg for miljø og byutvikling avgir høringssvar til «Høring - forslag fra Kommunal- og distriktsdepartementet og Olje- og energidepartementet til endringer i energiloven og plan- og bygningsloven knyttet til solkraftanlegg på land» på vegne av Bergen kommune i møte 15.02.2024. 6. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endringer i forskrift om konsekvensutredninger» på vegne av Bergen kommune. [Lagre saksprotokoll] [Lagre vedtak] 5/24 Omrokeringer av varamedlemmer i utvalgene for Høyre Forretningsutvalget behandlet saken i møtet 09.01.2024 sak 5/24 og avga følgende innstilling: Som siste varamedlem for Høyre i Utvalg for helse og sosial velges: 6. Vasan Singaravel Som siste varamedlem for Høyre i Utvalg for miljø og byutvikling velges: 6. Emilie Litlerè Som siste varamedlem for Høyre i Utvalg for finans, kultur og næring velges: 6. Chris Jørgen Rødland Knudsen 6 Som siste varamedlem for Høyre i Utvalg for barnehage, skole og idrett velges: 6. Sigurd Hille Som 3. og 4. varamedlemmer i Valgstyret for Høyre velges: 3. Vasan Singaravel 4. Caroline Sandven Taule Som siste varamedlem for Høyre i Forretningsutvalget velges: 5. Lise Ramsøy Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Innstillingen ble tiltrådt enstemmig. Forslag til vedtak: Som siste vararamedlem for Høyre i Utvalg for helse og sosial velges: 6. Vasan Singaravel Som siste varamedlem for Høyre i Utvalg for miljø og byutvikling velges: 6. Emilie Litlerè Som siste varamedlem for Høyre i Utvalg for finans, kultur og næring velges: 6. Chris Jørgen Rødland Knudsen Som siste varamedlem for Høyre i Utvalg for barnehage, skole og idrett velges: 6. Sigurd Hille Som 3. og 4. varamedlemmer i Valgstyret for Høyre velges: 3. Vasan Singaravel 4. Caroline Sandven Taule Som siste varamedlem for Høyre i Forretningsutvalget velges: 5. Lise Ramsøy [Lagre saksprotokoll] [Lagre vedtak] 6/24 Valg av styreleder til stiftelsen Bergen Kjøtt for valgperioden 2023-2027 Forretningsutvalget behandlet saken i møtet 09.01.2024 sak 6/24 og avga følgende innstilling: Som leder til Stiftelsen Bergen Kjøtt for valgperioden 2023 – 2027 velges: Lars Marøy (V) Forretningsutvalgets behandling Følgende representanter tok ordet: Trond Tystad (BL) Votering: Innstilling ble tiltrådt enstemmig. 7 Forslag til innstilling: Som leder til Stiftelsen Bergen Kjøtt for valgperioden 2023 – 2027 velges: Lars Marøy (V) [Lagre saksprotokoll] [Lagre vedtak] 7/24 Eventuelt forretningsutvalget 09.01.2023 Forretningsutvalget behandlet saken i møtet 09.01.2024 sak 7/24: 1. Byrådsleder Christine Meyer orienterte om pågående vurdering av byråd Kahrs habilitet som svar på spørsmål Even Oleson Sørland (A) reiste under Forretningsutvalgets møte den 18.12.2023, sak 80/23 Eventuelt. Even Oleson Sørland (A) ber om at byrådsleders avdeling sender over svaret skriftlig. Rune Bakervik (A) ba om at redegjørelsen legges ved protokollen. Mikkel Grüner (SV) ber om at byrådet oversender rettslig grunnlag for avslag på innsyn i vurdering av byråd Kahrs habilitet angående sakene om Saltimport/Bybanen til forretningsutvalget. 2. Byrådsleder Christine Meyer orienterte om at inhabilitet ikke er til hinder for å gi faktaopplysninger, som svar på spørsmål fra Thor Haakon Bakke (MDG) i Forretningsutvalgets møte den 18.12.2023, sak 80/23 Eventuelt. 3. Bystyredirektør Trine P. Grønbech orienterte om følgende: • Notat om kjønnsbalansen i forretningsutvalget sendes ut fredag 12. januar 2024 • Sakskart til bystyremøte 31. januar sendes ut fredag 12. januar 2024 • Sak om aktivitetsplan for større reglementsaker som skal til behandling kommer til forretningsutvalget om 2 uker 4. Mikkel Grüner (SV) stilte spørsmål om taushetsbelagt informasjon som ble gitt av byrådsleder til gruppelederne i et lukket møte torsdag siste uke. Byrådsleder Christine Meyer informerte om at det skal utarbeides et offentlig dokument fra møtet. 5. Byrådsleder Christine Meyer stilte spørsmål om når frist for besvarelse av skriftlige spørsmål skal beregnes fra. Bystyredirektør Trine P. Grønbech orienterte om at fristen forstås som 14. dager fra spørsmålet er sendt, og at det inkluderer nødvendig tid til postmottak og opprettelse av dokument i sak/arkivsystemet, som hovedregel inntil to dager. Bystyrets kontor arbeider også med digitale løsninger. Det utarbeides et notat om dette i samarbeid med byrådsleders avdeling. 8 Forretningsutvalget ble enig om at det gjøres en evaluering av ordningen med skriftlige spørsmål, jf. reglement for Bergen bystyre og utvalgene punkt 4.3 etter påske. [Lagre saksprotokoll] [Lagre vedtak] 8/24 Markering i forbindelse med samenes nasjonaldag, 6. februar 2024 Forretningsutvalget behandlet saken i møtet 09.01.2024 sak 8/24 og fattet følgende vedtak: Saken trekkes for videre utredning. Forretningsutvalgets behandling Ingen representanter tok ordet. Bystyredirektør Trine P. Grønbech orienterte om at det foreligger ny informasjon i saken. Saken blir lagt frem for forretningsutvalget etter ytterlige utredning. Bystyredirektøren ber derfor om at saken trekkes fra sakskartet. Votering: Forretningsutvalget ga sin tilslutning til dette. Forslag til vedtak: Forretningsutvalget innvilger kommunal mottakelse i forbindelse med samenes nasjonaldag 6. februar. [Lagre saksprotokoll] [Lagre vedtak] Thomas Flesland (Sp) Varaordfører Trine P. Grønbech Bystyredirektør 9 "
}