{
  "dokument_id": "c4a6a1aa-5a76-5b97-abb8-04c2979329d8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 03.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11059125/Protokoll-forretningsutvalget-03-09-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 03. sep. 2024 holdt forretningsutvalget møte i Møtested Bergen Rådhus - Rådstuen, 14. etg. Møtet startet kl. 09:00 og ble hevet kl. 10:02 Til stede: Marit Warncke (H) Eivind Nævdal-Bolstad (H) Kjersti Pettersen (H) Rune Bakervik (A) Linn Kristin Engø (A) Martine Jordana Baarholm (FrP) Martin Jonsterhaug (FrP) Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Trond Tystad (BL) Ingrid Nergaard Fjeldstad (V) Ann Jorun Hillersøy (INP) Mailiss Solheim-Åkerblom (R) Joel Ystebø (KrF) Thomas Flesland (Sp) Tom-Ove Koteng Monsen (PP) Fra byrådet Byrådsleder Christine Meyer Kommunaldirektør Trine Samuelsberg Møteleder: Ordfører Marit Warncke (H) Fra bystyrets kontor: Bystyredirektør Trine Pettersen Grønbech Fagleder Øivind Hauge Støle 1 Saksliste Saksnr. Sakstittel Innkalling forretningsutvalget 03.09.2024 281/24 Godkjenning av protokoll fra forretningsutvalgets møte 27.08.2024 282/24 Saker til gjennomsyn 03.09.2024 283/24 Høringssaker til forretningsutvalget 03.09.2024 284/24 Protokoll fra byrådets møte 29.08.2024. Fordeling av saker til bystyreutvalgene 285/24 Søknad om fritak fra verv som medlem i kommunalt råd for ungdom og suppleringsvalg for Ingvild Rørtveit Digernes 286/24 Søknad om fritak fra verv som medlem i kommunalt råd for ungdom og suppleringsvalg for Aksel Florvåg Ringdal 287/24 Fordeling av kontrollutvalgssaker fra møte 28.08.2024 288/24 Eventuelt forretningsutvalget 03.09.2024 289/24 Sakskart til byrådets møte 05.09.2024. Fordeling av saker til bystyreutvalgene 290/24 Søknad om midlertidig fritak fra verv og valg av settemedlem - Andreas Madsen Berg (SV) 291/24 Nyvalg av utvalg for barnehage, skole og idrett 292/24 Nyvalg - utvalg for helse og sosial 2 Innkalling forretningsutvalget 03.09.2024 Forretningsutvalget behandlet saken i møtet 03.09.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 281/24 Godkjenning av protokoll fra forretningsutvalgets møte 27.08.2024 Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 281/24: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 282/24 Saker til gjennomsyn 03.09.2024 Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 282/24: Følgende saker var knyttet til møtet: • Program. Folkevalgtopplæring, bystyresamling 09. september • Referat fra møte i arbeidsutvalget for folkevalgtopplæring, tirsdag 13.08.2024 [Lagre saksprotokoll] [Lagre vedtak] 283/24 Høringssaker til forretningsutvalget 03.09.2024 Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 283/24 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - forslag til endringer i forskrift om standarder og nasjonale e-helseløsninger (økning i betalingen for 2025 for nasjonale e- helseløsninger mv.)» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til ny forskrift om forbud mot markedsføring av visse næringsmidler rettet mot barn» på vegne av Bergen kommune. 3 3. Byrådet avgir eventuelt høringssvar til «Høring – Endring av forskrift om bruk av kjøretøy – økt totalvekt fra 50 til 54/56 for utvalgte vogntog – fjerning av bruksklasser» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring - mindre endring i byggevareforskriften (permanente forankringsanordninger og sikkerhetskroker)» på vegne av Bergen kommune. 5. Byrådet avgir eventuelt høringssvar til «Innspel om prinsipp og tiltak for effektivisering av rutetilbodet i Vestland)» på vegne av Bergen kommune. 6. Utvalg for finans, kultur og næring innstiller til bystyret som avgir høringssvar til «Høyring Samlingssentrum -nytt fellesmagasin» på vegne av Bergen kommune Forretningsutvalgets behandling Følgende representanter tok ordet: Thor Haakon Bakke (MDG), Trond Tystad (BL), Mailiss Solheim-Åkerblom (R) Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R, følgende alternative forslag til punkt 5: «Høringsuttalelsen avgis fra bystyrets organer». Votering: Alternativt forslag fra Mailiss Solheim-Åkerblom (R), fikk 1 stemme (R). Forslag til vedtak punkt 1-6 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 284/24 Protokoll fra byrådets møte 29.08.2024. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 284/24 og fattet følgende vedtak: 1. Byrådssak 240 sendes til forretningsutvalget. Saken sendes til samtlige utvalg til orientering. 2. Byrådssakene 241 – 242 sendes til utvalg for finans, kultur og næring. 3. Byrådssak 243 sendes til utvalg for miljø og byutvikling Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. 4 Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 285/24 Søknad om fritak fra verv som medlem i kommunalt råd for ungdom og suppleringsvalg for Ingvild Rørtveit Digernes Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 285/24 og fattet følgende vedtak: 1. Ingvild Rørtveit Digernes gis fritak som medlem i kommunalt råd for ungdom for resterende del av valgperioden 01.01.2024- 31.12.2025. 2. Elias Magnussen trer ut av vervet som varamedlem i kommunalt råd for ungdom for resterende del av valgperioden 01.01.2024- 31.12.2025. Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 285/24 og avga følgende innstilling: Som nytt medlem i kommunalt råd for ungdom for resterende del av valgperioden 01.01.2024- 31.12.2025 velges: Elias Magnussen Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til innstilling ble tiltrådt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 286/24 Søknad om fritak fra verv som medlem i kommunalt råd for ungdom og suppleringsvalg for Aksel Florvåg Ringdal 5 Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 286/24 og fattet følgende vedtak: 1. Aksel Florvåg Ringdal gis fritak som medlem i kommunalt råd for ungdom for resterende del av valgperioden 01.01.2024- 31.12.2025. 2. Sabirin Ahmed Dahir trer ut av vervet som varamedlem i kommunalt råd for ungdom for resterende del av valgperioden 01.01.2024- 31.12.2025. Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 286/24 og avga følgende innstilling: Som nytt medlem i kommunalt råd for ungdom for resterende del av valgperioden 01.01.2024- 31.12.2025 velges: Sabirin Ahmed Dahir Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til innstilling ble tiltrådt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 287/24 Fordeling av kontrollutvalgssaker fra møte 28.08.2024 Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 287/24 og fattet følgende vedtak: Kontrollutvalgssak 76/24 sendes utvalg for finans, kultur og næring til orientering. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 6 288/24 Eventuelt forretningsutvalget 03.09.2024 Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 288/24: Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Rune Bakervik (A), Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Trond Tystad (BL), Linn Kristin Engø (A), Ingrid Nergaard Fjeldstad (V), Mailiss Solheim-Åkerblom (R), Martin Jonsterhaug (FrP), Thomas Flesland (Sp). Eivind Nævdal-Bolstad (H) ville ta opp spørsmål vedrørende møteoffentlighet. Bystyredirektør Trine Grønbech orienterte utvalget om møte og møteoffentlighet etter kommuneloven. Eivind Nævdal-Bolstad (H) fremsatte på vegne av H forretningsutvalget følgende forslag: Forretningsutvalget ber bystyrets kontor gå i dialog med Kommuneadvokaten, KS, Oslo kommune og departementet for å få informasjon om hvordan problemstillingen rundt møteoffentlighet praktiseres. Forretningsutvalget ber bystyrets kontor snarest mulig komme tilbake til utvalget med innhentet informasjon. Ordfører orienterte om at hun skal reise med Medieklyngen til medieteknologimessen IBC i Amsterdam, 13.-14. september. Byrådsleder Christine Meyer viste til spørsmål stilt av Mikkel Grüner (SV) i et tidligere møte i forretningsutvalget om partssamarbeidet. Byrådsleder gav en kort orientering og informerte om at byrådet vil legge frem en egen sak til bystyret om dette. Votering: Forslag fra H, fremsatt av Eivind Nævdal-Bolstad (H) ble vedtatt enstemmig. [Lagre saksprotokoll] [Lagre vedtak] 289/24 Sakskart til byrådets møte 05.09.2024. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 289/24 og fattet følgende vedtak: 1. Byrådssakene 251, 252 og 254 sendes utvalg for finans, kultur og næring. Byrådssak 251 sendes i tillegg utvalg for helse og sosial til orientering. Byrådssak 252 sendes utvalg for miljø og byutvikling til orientering. 2. Byrådssakene 255, 257, 258 og 259 sendes utvalg for barnehage, skole og idrett. 3. Byrådssakene 260 og 261 sendes utvalg for miljø og byutvikling. 7 Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 290/24 Søknad om midlertidig fritak fra verv og valg av settemedlem - Andreas Madsen Berg (SV) Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 290/24 og fattet følgende vedtak: Andreas Madsen Berg (SV) gis midlertidig fritak for perioden 01. september 2024 til 24. januar 2025 for følgende verv: • Medlem i Bergen bystyre • Medlem i utvalg for miljø og byutvikling • Varamedlem i Forretningsutvalget • Varamedlem i Valgstyret Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 290/24 og avga følgende innstilling: Som settemedlem i utvalg for miljø og byutvikling velges: Torstein Gya (SV) Som settevaramedlem i forretningsutvalget velges: Ann Kristin Ramstrøm (SV) Som settevaramedlem i valgstyret velges: Ann Kristin Ramstrøm (SV) Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til innstilling ble tiltrådt enstemmig. Forslag til vedtak i Forretningsutvalget: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til Bergen bystyre: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 8 291/24 Nyvalg av utvalg for barnehage, skole og idrett Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 291/24 og avga følgende innstilling: 1.1. Som medlemmer og varamedlemmer til utvalg for barnehage, skole og idrett for valgperioden 2023 - 2027 velges (opprinnelig vedtak): Medlemmer: 1. Sondre Hillestad (H) 2. Vasan Singaravel (H) 3. Janne Gro Rasmussen (H) 4. Knut Vindenes (H) 5. Linn Kristin Engø (A) 6. Johanna K.S. Fond (A) 7. Eduardo Hans Andersen (A) 8. Jan-Rune Bang Hansen (A) 9. Martine Jordana Baarholm (FrP) 10. Mikkel Grüner (SV) 11. Kuberan Thurairajah (SV) 12. Thor Haakon Bakke (MDG) 13. Monika Nordland Yndestad (BL) 14. Marte Teigen (R) 15. Joel Ystebø (KrF) Varamedlemmer: 1. Camilla Nøttveit (H) 2. Birgit Nistad (H) 3. Kine-Celine Ellingsen (H) 4. Jan Hendrik Parmann (H) 5. Robert Flatås (H) 6. Pia Aldepolla Falch (H) 7. Sandrino Birkeland (A) 8. Joril Christensen (A) 9. Gaute Baarøy (A) 10. Henry Johan Berg (A) 11. Margunn Rognås (A) 12. Øyvind Gill (A) 13. Per Jørgensen (FrP) 14. Torolv Onarheim (FrP) 15. Kenneth Johannesen (FrP) 16. Ronny Jordalen (SV) 17. Lisbeth Helen Tønnessen (SV) 18. Knut Remi Heimvik (SV) 19. Steinar Nørstebø (SV) 20. Cecilie Høisæter (MDG) 21. Hassan Bile Mohamed (MDG) 22. Andrea Melberg (MDG) 23. Asgeir Eide-Olsen (BL) 24. Fred Risberg (BL) 25. Hilde Garmandslund Gryting (BL) 26. Sunniva Andresdottir Vik (R) 27. Espen Nordvik (R) 28. Ali Ali Ahmad (R) 29. Ola Honningdal Grytten (KrF) 9 30. Torill Belt Fagermoen (KrF) 31. Thea Moen Flølo (V) 1.2. Som leder for utvalg for barnehage, skole og idrett for valgperioden 2023 - 2027 velges: Linn Kristin Engø (A) 1.3. Som nestleder for utvalg for barnehage, skole og idrett for valgperioden 2019 - 2023 velges: Mikkel Grüner (SV) 1.4. Som 3. medlem av arbeidsutvalget i utvalg for barnehage, skole og idrett for valgperioden 2023 - 2027 velges: Thor Haakon Bakke (MDG) 1.5. Som 4. medlem av arbeidsutvalget i utvalg for barnehage, skole og idrett for valgperioden 2023 - 2027 velges: Joel Ystebø (KrF) 2. Omrokeringer som følge av Linn Kristin Engø sitt midlertidige fritak, jf. Bergen bystyres vedtak i møtet 25. 10.2023, sak 15/23 Even Sørland velges til medlem av og leder for utvalg for barnehage, skole og idrett 3. Omrokeringer i utvalg som følge av Høyres inntreden i Meyers byråd, jf. Bergen bystyret sitt vedtak i møte 22.11.2023, sak 46/23 3.1 Som nytt medlem i utvalg for barnehage, skole og idrett velges: Camilla Nøttveit (for Sondre Hillestad) Det gir følgende medlemmer i utvalget: 1) Vasan Singaravel 2) Janne Gro Rasmussen 3) Knut Vindenes 4) Camilla Nøttveit (NY) 3.2 Som varamedlemmer i utvalg for barnehage, skole og idrett velges: Johannes Banggren (fra varamedlem i utvalg for helse og sosial) 1) Johannes Banggren (NY) 2) Jan Hendrik Parmann 3) Kine Celine Ellingsen 4) Robert Flatås 5) Pia Aldepolla Falch 4. Omrokeringer i rekkefølge på varalisten i utvalg for barnehage, skole og idrett for Arbeiderpartiet, jf. Bystyrets vedtak i møtet 19.12.2023, sak 76/23: 4.1 Som 4. vararepresentant for Arbeiderpartiet i utvalg for barnehage, skole og idrett velges: Margunn Rognås 4.2 Som 5. vararepresentant for Arbeiderpartiet i utvalg for barnehage, skole og idrett velges: Henry Johan Berg 5. Suppleringsvalg i utvalgene for Høyre, jf. Bergen bystyrets vedtak i møtet 31.01.24, sak 44/24: Som siste varamedlem for Høyre i Utvalg for barnehage, skole og idrett velges: 6. Sigurd Hille 6. Nyvalg av varamedlemmer i utvalg for barnehage, skole og idrett i valgperioden 2023 – 2027 (for Arbeiderpartiet) 10 Som 2. varamedlem for Arbeiderpartiet i barnehage, skole og idrett velges: Solveig Grepperud. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til innstilling punkt 1-6 ble tiltrådt enstemmig. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 292/24 Nyvalg - utvalg for helse og sosial Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 292/24 og fattet følgende vedtak: Ole Jacob Fiskerstrand Broch (A) gis fritak for følgende verv: • Varamedlem i Bergen bystyre • Varamedlem i utvalg for helse og sosial Forretningsutvalget behandlet saken i møtet 03.09.2024 sak 292/24 og avga følgende innstilling: 1.1. Som medlemmer i utvalg for helse og sosial for valgperioden 2023 – 2027 velges (opprinnelig vedtak): 1. Eivind Nævdal-Bolstad (H) 2. Kjersti Pettersen (H) 3. Erik Abrahamsen (H) 4. Bjørn-Frode Schjelderup (H) 5. Fauzia Hussain-Wiik (A) 6. Linn Katrin Pilskog (A) 7. Even Sørland (A) 8. Marte Joan Monstad (FrP) 9. Christian Haugen (FrP) 10. Diane A. Berbain (SV) 11. Ann Kristin Ramstrøm (SV) 12. Christine Henriksen Ødegaard (MDG) 13. Frode Håkon Hellebø (BL) 14. Elin Brandt Ådlandsvik (INP) 15. Torstein Dahle (R) 16. Per-Erik Gåkjenn (KrF) 17. Tom-Ove Koteng Monsen (PP) Som varamedlemmer velges: 1. Karl Eidesund (H) 2. Johannes Banggren (H) 11 3. Patrycja Firlei (H) 4. Anne Aurora Bjørkly (H) 5. Sigurd Hill (H) 6. Per Øyvind Andresen (H) 7. Jeron Joseph (A) 8. Solveig Irene Skjerve (A) 9. Solveig Grepperud (A) 10. Ronja Breisnes (A) 11. Ole Jacob Broch (A) 12. Erlend Mjanger (FrP) 13. Britt Tønnesen (FrP) 14. Thomas Waldeland Grimsø (FrP) 15. Vigdis Åmland (FrP) 16. Olaug Nilssen (SV) 17. Gabriella Haugland (SV) 18. Elin Hege Lona (SV) 19. Randi Amundsen (SV) 20. Andrea Nesvik Voss (MDG) 21. Bjarte Bjørsvik (MDG) 22. Monica Sandtorv (MDG) 23. Nooshin Zaery (BL) 24. Elisabeth Hovland (BL) 25. Henning Mansager Mandrup (BL) 26. Kristian Thorkildsen (INP) 27. Torbjørn Hillersøy (INP) 28. Thor Are Herøy Knudsen (INP) 29. Magne Hagesæter (R) 30. Mona Khateeb (R) 31. Hege Mikkelsen (R) 32. Karianne Fedøy Magnussen (KrF) 33. Ole Petter Livden (KrF) 34. Grete Line Simonsen (V) 35. Knut Inge Andersen (PP) 36. Mona Yvonne Hopen (PP) 37. Jan Petter Moe (PP) 1.2 Som leder for utvalg for helse og sosial for valgperioden 2023-2027 velges: Marte J. Monstad (FrP) 1.3 Som nestleder for utvalg for helse og sosial for valgperioden 2023-2027 velges: Eivind Nævdal-Bolstad (H) 1.4 Som 3. medlem av arbeidsutvalget i utvalg for helse og sosial for valgperioden 2023- 2027 velges: Diane Alexandra Berbain (SV) 1.5 Som 4. medlem av arbeidsutvalget i utvalg for helse og sosial for valgperioden 2023- 2027 velges: Elin Brandt Ådlandsvik (INP) 2. Omrokeringer i utvalg som følge av Fremskrittspartiets inntreden i Meyers byråd, jf. Bergen bystyre sitt vedtak i møte 22.11.2023, sak 48 /23 2.1. Som leder av utvalg for helse og sosial velges Christian Haugen. 2.2. Som nytt medlem i utvalg for helse og sosial velges Per Jørgensen (FrP) 3 Omrokeringer som følge av midlertidig fritak for Linn Christin Engø, jf. Bergen bystyres vedtak i møtet 25. 10.2023, sak 15/23 12 3.1. Jeron Joseph velges som 3. medlem for Arbeiderpartiet i utvalg for helse og sosial 3.2. Knut Johannes Berg velges som siste varamedlem for Arbeiderpartiet i utvalg for helse og sosial. Øvrige varamedlemmer rykker opp en plass. 4. Suppleringsvalg i utvalgene for Høyre, jf. Bergen bystyrets vedtak i møtet 31.01.24, sak 44/24: Som siste varamedlem for Høyre i Utvalg for helse og sosial velges: 6. Vasan Singaravel 5. Omrokeringer i utvalg som følge av midlertidig fritak for Linn Katrin Pilskog (A), jf. Bergen bystyrets vedtak i møtet 10.04.24, sak 126/24 5.1 Som 2. medlem for Arbeiderpartiet i UHSO velges: Jeron Joseph i den perioden Linn Katrin Pilskog har fritak. 5.2 Som 3. medlem for Arbeiderpartiet i UHSO velges: Eva Steigen i den perioden Linn Katrin Pilskog har fritak 6. Endringer i valg av medlemmer og varamedlemmer i utvalg for helse og sosial for |valgperioden 2023 – 2027 (for Høyre) 6.1 Som medlemmer i utvalg for helse og sosial velges: 1. Eivind Nævdal-Bolstad, nestleder 2. Kjersti Pettersen 3. Bjørn-Frode Schjelderup 4. Karl S. Eidesund 6.2 Som varamedlemmer i utvalg for helse og sosial velges: 1. Birgit Nistad 2. Patrycja Firlej 3. Torunn Turøy 4. Pia A. Falch 5. Petter Haraldsen 6. Vasan Singaravel 7. Nyvalg av varamedlemmer i utvalg for helse og sosial i valgperioden 2023 – 2027 (for Arbeiderpartiet) Som 4. varamedlem for Arbeiderpartiet i UHSO velges: Margunn Rognås Som 5. varamedlem for Arbeiderpartiet i UHSO velges: Knut Johannes Berg Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til innstilling punk 1-7 ble tiltrådt enstemmig. Forslag til vedtak i Forretningsutvalget: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til Bergen bystyre: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 13 "
}