{
  "dokument_id": "b395c0a9-6c32-59e8-a917-a02d4ed26bcf",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 31.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11367362/Protokoll-byradet-saker-avgjort-av-byradet-31-10-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 31. okt. 2024 kl. 09:00 holdt byrådet fjernmøte iht Kommuneloven § 11-7 i Bergen Rådhus Tertnes/Teams. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) (på Teams) Reidar Digranes (Sp) Jacob Mæhle (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Forfall: Christine Kahrs (H) Fra administrasjonen: Trine Samuelsberg Olaf Erlend Gundersen Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR2 protokoll fra møte i byrådet 24. oktober 2024 – saker avgjort av byrådet Byrådet behandlet saken i møtet 31.10.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 24. oktober 2024 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1285/24 Utbyggingsavtale Kokstadvegen 46 Kokstadvegen 46 AS Byrådet behandlet saken i møtet 31.10.2024 sak 1285/24 og fattet følgende vedtak: 1. Byrådet godkjenner utbyggingsavtalen med Kokstadveien 46 AS. 2. Byråd for byutvikling delegeres myndighet til å signere utbyggingsavtalen på vegne av kommunen. [Lagre saksprotokoll] [Lagre vedtak] 1286/24 Høringsuttalelse fra Bergen kommune. Etterkontroll av personopplysningsloven Byrådet behandlet saken i møtet 31.10.2024 sak 1286/24 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til Høring – Etterkontroll av personopplysningsloven slik den fremkommer av byrådens forslag. 173 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1287/24 Lyssetting av Det gamle Rådhus i perioden 25. november til 10. desember 2024 Byrådet behandlet saken i møtet 31.10.2024 sak 1287/24 og fattet følgende vedtak: For å markere UN Women sin UNITE-kampanje, som har som mål å forebygge og eliminere vold mot kvinner og jenter rundt om i verden, lyses Det gamle Rådhus opp i oransje i perioden 25. november til 10. desember 2023. [Lagre saksprotokoll] [Lagre vedtak] 1288/24 Høring av endringer i forskrift om forbud mot mating av vilt, Bergen kommune Byrådet behandlet saken i møtet 31.10.2024 sak 1288/24 og fattet følgende vedtak: 1. Forslag til forskrift om endringer i forskrift om forbud mot mating av vilt i Bergen kommune sendes på høring til aktuelle aktører og gjøres til gjenstand for offentlig ettersyn i tråd med forvaltningsloven § 37. 2. Det settes ikke ut flere boss-spann i Bergen sentrum. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 174 "
}