{
  "dokument_id": "b94108d1-0f4d-5321-9ab4-828f329f28a0",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for miljø og byutvikling 12.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11177221/Protokoll-utvalg-for-miljo-og-byutvikling-12-09-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for miljø og byutvikling Den 12. september 2024 holdt utvalg for miljø og byutvikling møte i Det gamle Rådhus, bystyresalen fra kl. 16.00 til kl. 20.17. Oppmøte befaringer Oppmøte muntlige innlegg Chris Jørgen Knudsen Rødland (H) Chris Jørgen Knudsen Rødland (H) Lise Hæreid Ramsøy (H) Lise Hæreid Ramsøy (H) Rebekka Helle Stensbø (H) Lars Selmar Alsaker (H) Reidar Staalesen (A) Rebekka Helle Stensbø (H) Kathrine Algrøy Dahle (A) Reidar Staalesen (A) Sebastian Hauan Stenberg (A) - vara Kathrine Algrøy Dahle (A) Patrik Johnsen (FrP) Sebastian Hauan Stenberg (A) - vara Lillian Blom (SV) Patrik Johnsen (FrP) Katrine Berg Nødtvedt (MDG) Anne Margrethe Larsen (FrP) Trond Tystad (BL) – fra kl. 14.35 Lillian Blom (SV) Ingrid Nergaard Fjeldstad (V) Torstein Gya (SV) Didrik Lexau (INP) Katrine Berg Nødtvedt (MDG) Henrik Madsen (R) Trond Tystad (BL) Kjartan Moi Andreassen (Sp) - vara Ingrid Nergaard Fjeldstad (V) Didrik Lexau (INP) Endre Buanes (barn og unges representant) Henrik Madsen (R) Kjartan Moi Andreassen (Sp) - vara Endre Buanes (barn og unges representant) Inviterte gruppeledere til stede under orientering om bybanen kl. 16.00-17.30: Eivind Nævdal-Bolstad (H) Rune Bakervik (A) Mikkel Grüner (SV) Eivind Skår (KrF) - gruppesekretær Befaringer 12.09.2024 Tidspunkt Sak 12.10 Avreise Bergen Rådhus 12.40 Ytrebygda gnr 107 bnr 189 bnr 229 Myntevikvegen. Klage over avslått søknad om støttemur, terrassedekke og betongstøyping 13.15 Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen (planID 65700000). Sluttbehandling av detaljregulering 1 13.55 Bergenhus gnr 166 bnr 1165 Kalfarveien 99. Anmodning om omgjøring - rekkefølgekrav for gjenoppbygging av sjøhus 14.35 Åsane gnr 207 bnr 95 Liavegen 8. Klagebehandling - klage på vilkår om midlertidighet ved oppføring av rubbhall 15.15 Bergen Rådhus 15.30 Middag 16.00 Orientering om bybanen 17.30 Pause 18.00 Møte for muntlige innlegg Innmeldte muntlige innlegg torsdag 12. september 2024 fra kl. 18.00 i Det gamle Rådhus: Ca. 295/24 Avtale med Vestland fylkeskommune om tunneltrasé for bybanen kl. gjennom sentrum 18.00 Muntlig innlegg fra Vidar Sætre. 297/24 Ytrebygda, Gnr. 116, Bnr. 195 mfl., Sandsliåsen 46, Reguleringsplan (planID 70900000). 2. gangs behandling av detaljregulering 18.07 Muntlig innlegg fra Christian Flølo Geithus - Selvaag bolig 309/24 Bergenhus, gnr. 163, bnr. 44, Fløenbakken 5. Klage over byrådens vedtak om tillatelse til oppføring av hagestue 18.14 Muntlig innlegg fra Ingvild Kirkevik - Bane NOR og Espen Gunnar Gjessing - COWI AS 311/24 Bergenhus gnr 168 bnr 681 Heien 29. Klage på midlertidig rammetillatelse for bruksendring til skole 18.21 Muntlig innlegg fra Ulv Tore Skaar. 312/24 Fana gnr 10 bnr 819 Øvre Sædalsvegen 14-16. Klage på avslått søknad - omdisponering av lekeareal til gårdsplass/parkeringsplass 18.28 Muntlig innlegg fra Sturla Smebye Nilsen. 314/24 Fana, gnr. 44 bnr. 893 Totlandsvegen. Klage på rammeløyve til trafikksikringstiltak 18.35 Muntlig innlegg fra Jon Bratberg - på vegne av Øvsttunbrekka vel. 315/24 Fana, gnr. 44 bnr. 904, Klokkarlia 5A. Klage over avslag på søknad om oppføring av einebustad 18.42 Muntlig innlegg fra Morten Sagen. 316/24 Ytrebygda, gnr. 34 bnr. 512, Storrinden. Klage fra naboer på byråden sitt vedtak om tillatelse til oppføring av tomannsbolig 18.49 Muntlig innlegg fra Per Haugstvedt Olsen. 317/24 Ytrebygda, gnr. 36, bnr. 156, Ekerdalen 11H. Klage over byråden sitt vedtak om løyve til betongkai, flytebryggje med landgang, natursteinsmur og utfylling av terreng 18.56 Muntlig innlegg fra Andreas Skogseth. Pause 19.03 – 19.15 2 319/24 Ytrebygda gnr 105 bnr 303 Mildevegen 62. Klagebehandling - klage på byrådens vedtak om tillatelse til flytebrygge 19.15 Muntlig innlegg fra Ronald Toppe. 322/24 Årstad gnr. 158 bnr. 45 Solheimsgaten 58. Klage over avslag på søknad om dispensasjon fra rekkefølgekrav 19.22 Muntlig innlegg fra Janecke Frønsdal Jørgensen - Eiendomsselskapet Solheimsgaten 58 323/24 Årstad gnr 159 bnr 131 Kanalveien 54. Klage over byråden sitt vedtak om tillatelse til bruksendring - bilverksted til dagligvarebutikk 19.29 Muntlig innlegg fra Haakon Jard Veidung - Kanalveien 54 Eiendom AS. 328/24 Åsane, gnr. 191, bnr. 5, Heiane 80 og Dalavegen 120. Klage på vedtak om frådeling av bustadparsell 19.36 Muntlig innlegg fra Einar Drægebø - Harris Advokatfirma AS, på vegne av klager Jostein Skjerve. 19.43 Muntlig innlegg fra Kari Blindheim på vegne av Agnar Blindheim 329/24 Åsane gnr 216 bnr 24 Eidsvågveien 115. Klage på bruksendring fra kontor til offentlig tjenesteyting - dagsenter for personer med nedsatt funksjonsevne 19.50 Muntlig innlegg fra nestleder i veilaget Bente Færøvik. 324/24 Årstad gnr. 161 bnr. 1038. Landåslien 17 m.fl. Klage over avslag på søknad om bruksendring fra næring til bolig 19.57 Muntlig innlegg fra Eystein Hafsås – Styreleder Strimmelen Borettslag 3 "
}