{
  "dokument_id": "c2d5245a-9ee4-559b-b728-a7c71cc2a087",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Christine Ødegaard (MDG), Thor Haakon Bakke (MDG), Katrine Nødtvedt (MDG), Eline Haakestad (MDG) og Fauzia Hussein-Wiik (A) om et plastfritt Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12164789/Svar-pa-representantforslag-fra-Christine-Odegaard-MDG-Thor-Haakon-Bakke-MDG-Katrine-Nodtvedt-MDG-Eline-Haakestad-MDG-og-Fauzia-Hussein-Wiik-A-om-et-plastfritt-Bergen",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/166072-11 Saksbehandler: Tale Severina Sægrov Halsør Fra Dato: 20. mars 2025 Byråd for byutvikling Svar på representantforslag fra Christine Ødegaard (MDG), Thor Haakon Bakke (MDG), Katrine Nødtvedt (MDG), Eline Haakestad (MDG) og Fauzia Hussein-Wiik (A) om et plastfritt Bergen Forretningsutvalget har i møte 05.11.2024 i sak 364/24 fattet følgende vedtak: 1. Representantforslag fra Christine Ødegaard (MDG), Thor Haakon Bakke (MDG), Katrine Nødtvedt (MDG), Eline Haakestad (MDG) og Fauzia Hussein-Wiik (A) oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest i bystyremøte 29.04.25. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Representantene Christine Ødegaard (MDG), Thor Haakon Bakke (MDG), Katrine Nødtvedt (MDG), Eline Haakestad (MDG) og Fauzia Hussein-Wiik (A) har fremmet følgende representantforslag: Plastforsøpling er et av de raskest voksende miljøproblemene i verden, og en alvorlig trussel mot miljø, natur, og ikke minst vår egen helse. Det globale plastforbruket har firedoblet seg de siste 30 årene, og bare ni prosent blir resirkulert, rapporterer OECD. Resten blir enten deponert, forsøpling av omgivelsene, eller brent. Forskere mener at resirkulering ikke er nok til å håndtere omfanget av problemet, og at vi må \"stenge kranen.\" Vi får i oss mikroplast gjennom vannet vi drikker, maten vi spiser og luften vi puster. Forskere har funnet plast i menneskeblod, menneskehjerner, morsmelk og morkaker. Flere studier har funnet alarmerende høye nivåer av miljøgifter i blodet til norske barn, med potensielt svært alvorlige helsemessige konsekvenser. Mange av disse miljøgiftene får man i seg gjennom matvarer og drikkevann. Forskning fra NORCE viser at “[D]et er høye konsentrasjoner av mikroplast i bygater i Bergen sentrum, og aller mest ved knutepunkter for tungtrafikk, viser ny rapport fra plastforskere i NORCE. Byfjellene er heller ikke fri for mikroplast.” Plast er videre en sentral kilde til såkalte “evige kjemikalier”, som PFAS, og vi har klare indikasjoner på at disse kjemikaliene som finnes i ulike produkter, inkludert matemballasje, kan være svært helseskadelige. En FN-rapport om kjemikalier i plast slo fast at eksisterende dokumentasjon krever rask handling for å håndtere kjemikalier i plast som en del av den globale innsatsen mot plastforurensning, for å beskytte menneskers helse og miljøet. Kvinner og barn er spesielt sårbare for disse giftige kjemikaliene. Eksponering kan ha alvorlige eller langvarige negative effekter i flere viktige perioder i en kvinnes liv og kan påvirke kommende generasjoner. Eksponering under fosterutviklingen og hos barn kan for eksempel føre til nevrologiske og atferdsrelaterte forstyrrelser. Menn er heller ikke skånet, da nyere forskning dokumenterer betydelige skadelige effekter på mannlig fruktbarhet som følge av dagens kombinerte eksponering for farlige kjemikalier, mange av dem knyttet til plast. Politikerne i Bergen har ingen grunn til å tro at innbyggerne i byen vår på noe vis er forskånet for disse enorme helseutfordringene som kommer av en grenseløs bruk av et materiale som forgifter oss. Fordi EU har innført forbud mot enkelte engangsplastartikler, er dette noe Norge også har innført. Men det gjelder en liten andel av plasten, og vi er fortsatt storforbrukere av for eksempel plastposer. Representantene mener vi politikere i Bergen ikke kan sitte og vente og se på at våre innbyggere, og særlig våre barn, får dårligere helse av at vi omgir oss med et produkt vi kan klare oss uten. Rwanda innførte forbud mot plastposer i 2008, og flere afrikanske land følger etter. Over hele Canada prøver lokalsamfunn ut forbud mot engangsplast, innfører avgifter og gjør andre tiltak for å redusere plastforurensning. Blant lokale myndigheter som har forsøkt å redusere plastbruken, har noen, som Montreal og Banff, vært ambisiøse og ser ut til å ha lykkes så langt. De har blant annet innført lokalt forbud mot all plast til kopper, rørepinner, sugerør og bestikk for bruk på stedet; plastbestikk ved levering og takeaway; samt polystyren i tallerkener, beholdere, brett og lokk overalt, med noen få unntak. Representantene foreslår derfor å innføre lignende lokale forbud og tiltak mot plast. Forslag til vedtak: 1. Bystyret ber byrådet utrede hvilke plastreduserende tiltak som kan ha mest effekt for å beskytte befolkningen mot farene ved mikroplast. 2. Bystyret ber byrådet straks iverksette tiltak for å avskaffe all bruk av engangsplast i kommunale kantiner. 3. Bystyret ber byrådet gå i dialog med næringslivet, særlig innen næringsmiddelbransjen, med mål om å avskaffe all bruk av engangsplast. 4. Bystyret ber byrådet gjennomføre en kartlegging i kommunale barnehager og skoler, med mål om å fjerne potensielle mikroplastkilder i barnas daglige omgivelser. 5. Bystyret ber byrådet gå i dialog med nasjonale myndigheter for å innføre en nasjonal kartlegging av og streng regulering av unødvendig bruk av engangsplast. Byrådets vurdering av representantforslaget: Byrådet slår i Klosterhagenerklæringen fast at man vil forsterke arbeidet mot unødvendig plastbruk, og skape en by med minst mulig forsøpling. Bruk av plast fører til mange ulemper og byrådet ønsker å videreføre kommunens pågående tiltak innenfor det nåværende økonomiske handlingsrommet. Globalt produseres det rundt 440 millioner tonn plast årlig, og det er anslått at rundt 40 prosent av dette går til engangsplast. Plastproduksjon utgjør i dag rundt ti prosent av den globale oljeproduksjonen og veksten er forventet å øke. Tilsetningsstoffene som brukes i plast er mange, og mange av disse stoffene er både mangelfullt dokumentert og regulert. Det beste for å beskytte befolkningen for eventuell helsefare fra mikroplast er å redusere bruken av plast og arbeide for at mikroplast ikke havner på avveie. Jo mindre eksponert man er av plastprodukter, jo bedre forebygging er det. Det er økt bekymring for helsefarene ved mikro- og nanoplast i befolkningen Mikroplast er plastfragmenter som er mindre enn 5 millimeter. Når plastbitene er mindre enn 1 mikrometer, kalles de nanoplast. Mange forskere er ekstra bekymret for nanoplast siden disse partiklene er så små at de kan komme inn i cellene våre. Foreløpig har vi lite kunnskap om nanoplast da man mangler gode metoder for å analysere denne plasten1. Det stemmer som representantene skriver, at man har funnet mikroplast i menneskers blod og avføring. Det man derimot ikke vet så mye om enda, er hvorvidt dette er farlig for oss mennesker eller utgjør en helserisiko for oss. Forskningen på mikroplast er veldig ung, og forskerne mangler fortsatt mange svar. Plast er i seg selv et stabilt materiale, og ifølge forskning.no2 mener forskere hos NIVA at det er miljøgiftene tilsatt i plasten, eller miljøgiftene som fester seg på mikroplasten, som det er størst bekymring for. Forsøk på mus i laboratoriet har vist helseskader på forsøksmusene ved inntak av mikroplast. Labresultatene er derimot ikke direkte overførbare til mennesker da det er lite sannsynlig at vi utsettes for like høye doser av mikroplast som forsøksdyrene. Forskerne vet med andre ord ikke hvorvidt mikroplast utgjør en stor helsefare for befolkningen da man foreløpig ikke har nok forskning som kan vise en sammenheng her. Men det er derimot ikke bevist at mikroplast ikke utgjør en helserisiko for befolkningen. Bymiljøetaten mener derfor at det er viktig å legge inn forebyggende tiltak relatert til mikroplast der dette er mulig. Nasjonale og internasjonale regelverk jobber for å redusere bruk av plast Det er allerede en del regelverk på EU- nivå når det gjelder engangsplast. Noe er tatt inn i norsk rett allerede, og det er flere regelverksendringer underveis. Innenfor EU er det REACH-regelverket, og food contact materials-rammeverket (FCMs), som regulerer kjemikaliebruken i plast. Gjennom EUs kjemikaliestrategi jobbes det med å fjerne PFAS og hormonhermende kjemikalier. Her arbeides det konkret med å forby blant annet PFAS i plast som er i kontakt med mat. Det arbeides også med å gjøre REACH-regelverket enklere å forstå. Emballasjeforordningen3 (PPWR) ble vedtatt av EU i desember 2024, og denne tredde i kraft 11. februar 2025 her i Norge og vil gjelde fra 18 måneder etter dette. Forordningen viderefører kravene i engangsplastdirektivet fra 20194 som blant annet kom med forbud mot en rekke engangsartikler i plast som sugerør og plastbestikk, samt krav til merking av produkter som inneholder plast, som for eksempel engangskopper og våtservietter. Forordningen erstatter også emballasjedirektivet (94/62/EC). Forordningen legger til en rekke nye ambisiøse krav og vil blant annet bidra til mindre unødvendig bruk av emballasje, mer ombruk og økt materialgjenvinning, mindre emballasjeavfall og strenge krav til produsentene. Emballasjeforordningen inneholder også forbud om å sette visse typer engangsemballasje i plast på markedet fra 1.januar 2030: • Det blir forbudt å pakke plast rundt grupper av varer, som for eksempel 6-pakning med brus • Det blir forbudt å pakke plast rundt små frukt og grønt, f.eks. agurk og paprika 1 https://www.miljodirektoratet.no/ansvarsomrader/avfall/plast-i-havet/mikroplast/ 2 https://www.forskning.no/forurensning-hav-og-fiske-niva/hvor-farlig-er-egentlig-mikroplast/322061 3 https://www.miljodirektoratet.no/ansvarsomrader/internasjonalt/eu-regelverk/eu-regelverkliste/eu- regelverk/?id=32025R0040 4 https://www.miljodirektoratet.no/ansvarsomrader/kjemikalier/produktforskriften/plastdirektivet/ • Det blir forbudt å servere mat i engangsemballasje inne på serveringssteder • Kafeer, restauranter o.l. som produserer og selger drikkevarer eller mat for direktekonsum må tilby forbrukere muligheten til å bruke medbrakt gjenstand for mat- eller drikkeoppbevaring EU-regelverket gjelder også for Norge, og vil strammes inn i årene fremover5. Norske kommuner har ellers få virkemidler til å kreve reduksjon av engangsartikler i seg selv, annet enn å stille krav til egen drift, stille krav som innkjøper eller stille krav til leietakere av kommunal eiendom. 1. Bystyret ber byrådet utrede hvilke plastreduserende tiltak som kan ha mest effekt for å beskytte befolkningen mot farene fra mikroplast Vi vet i dag mye om kildene til utslipp av mikroplast. Anslag fra 2020 viser at det slippes ut omtrent 19 000 tonn mikroplast fra ulike prosesser på land i Norge hvert år. Mye av dette ender opp i havet, hovedsakelig gjennom renseanlegg, overvann, elver og bekker. Utslippskilder av mikroplast Andel av norske Estimerte utslipp i fra land landbaserte utslipp tonn Dekkslitasje og veistøv 42 8 300 Gummigranulat 30 5 950 Slitasje, forvitring, vedlikehold 9 1 050 Syntetiske tekstiler 5 1 000 Avfallshåndtering 5 1 000 Forsøpling 5 800 Produkt tilsatt mikroplast 4 750 Plastpellets 1 150 Kilde: Miljødirektoratet/Mepeks I 2022 utarbeidet NORCE en rapport på bestilling fra Bergen kommune, som analyserte den urbane mikroplasten og kildene til mikroplast i Bergen.6 Funnene fra Bergen sammenfaller i stor grad med det man finner i nasjonale undersøkelser. De største konsentrasjonene av mikroplast i analyseprøve kom fra sandfang, kostemasser og slam. Det ble funnet høyere konsentrasjoner av mikroplast i kostemasser fra sentrumsnære områder enn i mer perifere områder. Det er ikke unaturlig at de høyest konsentrasjoner masser fra kostemasser ol fordi disse samler opp støv og avrenning fra andre steder. Det ble også målt mikroplastpartikler i svevestøv fra tre ulike lokasjoner i Bergen. Byrådet mener derfor at det ikke er nødvendig med en ny utredning av plastreduserende tiltak for å beskytte befolkningen fra eventuell helserisiko ved både mikro- og makroplast. Dette er det jobbet mye både lokalt, nasjonalt og internasjonalt slik at man vet mye om nødvendige tiltak. Aktuelle tiltak for å redusere utslipp av mikroplast kan være mange. Listen under er ikke utfyllende, men den tar for seg de mest aktuelle områdene og tiltakene som kan være aktuelle for Bergen kommune å jobbe videre med. Kilde Tiltak Biltrafikk • Trafikkreduserende tiltak. Vann- og • Økt kostefrekvens på kommunale og avløpssystemet fylkeskommunale veier for å minimere avrenning fra vei til vann- og avløpssystemet. 5 Restriksjon på tilsatt mikroplast - miljodirektoratet.no 6 NORCE-rapport-08-22.pdf • Informasjons- og holdningskampanjer for å unngå at folk kaster annet enn avføring i do. Kunstgressbaner • Teste ut alternativer til kunstgressbaner. • Legge inn avbøtende tiltak for å hindre at mikroplast spres seg fra kunstgressbaner til områdene utenfor. Fallunderlag og • Kartlegginger gjort av Molden Arkitekter og gressarmering i NORCE gjennom prosjektet Urban plast mikroplast. • Teste ut alternativer og legge inn avbøtende tiltak for å hindre at mikroplast spres seg. Maling fra bygg og • Krav og/eller informasjon til byggherrer om anlegg tiltak for å minimere at malingsflass kommer på avveie ved ulike rehabiliteringer. Generell • Tilrettelegging i byrommet. plastforsøpling • Hyppigere kosting av byrommet. • Mindre bruk av engangsartikler av plast. • Sette krav til flergangsbruk. Tekstiler • Informasjonskampanjer rettet mot innkjøp, bruk og vask av tekstiler som inneholder polyester og andre plasttyper Hverdagsproduker • Informasjonskampanjer om å bytte til produkter som ikke inneholder plast, f.eks. sminke, redskap til kjøkkenet, klær Et sentralt grep i kommunens miljøpolicy for anskaffelser er bruk av miljømerker. Miljømerker har gjerne strenge krav til kjemikalieinnhold i plastprodukter. Svanemerkede produkter skal for eksempel ikke inneholde stoffer på kandidatlisten, hormonforstyrrende stoffer, de fleste flammehemmere, bisfenoler, ftalater, alkylefenoler, bly, tinn, kadmium, krom VI og kvikksølv (https://svanemerket.no/miljo/plast/tilsetningsstoffer-i-plast/), mens mikroplast er utelukket fra alle produkter til hud og hår, samt håndoppvaskmidler og andre vaskemidler. (https://svanemerket.no/miljo/plast/mikroplast/) 2. Bystyret ber byrådet straks iverksette tiltak for å avskaffe all bruk av engangsplast i kommunale kantiner Kommunen har i dag tre kantiner med aktive rammeavtaler, og bruk av engangsplast er sterkt begrenset gjennom tildelingskriteriene i kontrakter. Byrådet vil fortsette å jobbe for at kommunale kantiner skal ha lavt forbruk av engangsplast og -emballasje, men det er viktig å unngå at tiltaket får negative konsekvenser som for eksempel økt matsvinn7. For varekontrakter brukes et eget bilag om emballasje, som blant annet innebærer krav om å unngå unødvendig emballering og at emballasjen ikke skal inneholde miljøgifter som er oppført på Miljødirektoratets prioritetsliste eller EUs kandidatliste. Innkjøp konsern har gjennomført en kontroll av engangsprodukter som kopper og sugerør på kommunens rammeavtaler. Det ble ikke avdekket produkter som inneholder PFAS. Inntil gode alternativer til engangsplast i kantiner kommer på plass vil det være nødvendig å bruke plast for å unngå matsvinn, ikke minst for maten som selges dagen derpå. Samtidig 7 Nofima: Det blir mindre matsvinn med riktig emballasje https://www.forskning.no/nofima-mat-partner/det- blir-mindre-matsvinn-med-riktig-emballasje/336432 Østfoldforskning: Matsvinn er eit større problem enn plastavfall https://framtida.no/2018/04/04/matsvinn-er- eit-storre-problem-enn-plastavfall Matvett.no: Plastemballasje sikrer bedre holdbarhet på mange matvarer https://www.matvett.no/aktuelt/plastemballasje-sikrer-bedre-holdbarhet-pa-mange-matvarer Miljøfyrtårn: Derfor kan det være mer miljøvennlig å pakke frukt og grønt i plast https://www.miljofyrtarn.no/derfor-vaere-miljovennlig-a-pakke-frukt-gront-plast/ som vi reduserer bruken av plast, skal vi øke kildesorteringen. Da må plasten være gjenvinnbar. For kantinene i Rådhuset og Autogården er det stilt krav, i et eget bilag om emballasje, om å unngå unødvendig emballering og at emballasjen må være mulig å gjenvinne. 3. Bystyret ber byrådet gå i dialog med næringslivet, særlig innen næringsmiddelbransjen, med mål om å avskaffe all bruk av engangsplast Byrådet mener ikke det er realistisk å kutte all bruk av engangsplast som brukes av næringslivet i Bergen, men med et godt samarbeid og god dialog vil man kunne få ned bruken av engangsplast. Bergen kommune har over tid samarbeidet med Bergen Næringsråd om plast. Næringsrådet hadde egen plastkoordinator i flere år, nettopp for å redusere bruken av engangsplast og plast i byens næringsliv. I dag ivaretas temaet av rådets bærekraftsaftsansvarlig som blant annet koordinerer et nettverk om sirkulærøkonomi. Byrådet mener samarbeid med næringslivet er avgjørende for å finne gode løsninger. Bymiljøetaten arrangerte høsten 2024 et bransjeseminar for serveringsbransjen med fokus på forsøpling og bruk av engangsartikler. Seminaret var et samarbeid med Hold Norge Rent. Plast hadde et stort fokus i diskusjonene og innleggene, men diskusjonen dreiet seg også mye om å finne løsninger på engangsbruk i bransjen, blant annet i form av gjenbruksløsninger. Engangsartikler brukes ofte veldig kort tid, genererer mye avfall, bruker store ressurser og bidrar til mye forsøpling. Endringer i regelverket fra EU vil også være med å påvirke kommunens handlingsrom. Den nye emballasjeforordningen vil med all sannsynlighet gjøre engangsprodukter dyrere, og da spesielt de av plast mye dyrere. Dette kan føre til mindre bruk av engangsplast og andre engangsartikler. Bergen kommune har ikke hjemmel til å forby bruk av engangsplast generelt. For leietakere av kommunal grunn er det allerede et forbud i leiekontrakten mot bruk av enkelte engangsartikler av plast. Gjenbruksløsninger innen take-away vil derfor ha mange muligheter, men også en del begrensinger som må utredes før eventuelle tiltak igangsettes. 4. Bystyret ber byrådet gjennomføre en kartlegging i kommunale barnehager og skoler, med mål om å fjerne potensielle mikroplastkilder i barnas egne daglige omgivelser Byrådet mener at en kartlegging av kilder til mikroplast i barnehager ikke er nødvendig. Vi vet allerede mye om kildene til mikroplast i barnehagene. Utfordringen er å fjerne aktuelle kilder til mikroplast slik at små barn blir mindre disponert når de er i barnehagen. De største kildene til mikroplast i barnehager er: • Uteområder med fallunderlag og annet plastdekke • Leker • Inventar og gulv • Asjetter og kopper når disse er i plast Nærmere om uteområder med fallunderlag og annet plastdekke Etat for bygg og eiendom gjorde en grundig kartlegging av uteområdene på skoler og barnehager i 2019 sammen med Molden arkitekter. Hovedutfordringen for kommunen er at det i dag ikke eksisterer plastfrie fallunderlang som samtidig oppfyller forskriftskravene. Krav til dekke gis av lekeplassforskriften og byggteknisk forskrift. For å bidra til at markedet kan tilby plastfrie alternativ gjennomfører Bergen kommune nå et innovasjonsprosjekt for nye fallunderlag i samarbeid med Oslo kommune. Prosjektet har fått støtte fra Norges forskningsråd og gir konsortier støtte til design- og konseptutvikling. Ulike prototyper er utviklet og i denne siste fasen som nå starter testes to produkter med mål om å gjøre dem klare for markedet. Uttesting foregår i 2025 og skal ferdigstilles sommeren 2026. I perioden fram til det finnes plastfrie fallunderlag av en kvalitet som også tilfredsstiller de to forskriftene benyttes eksisterende produkter, men avbøtende tiltak er innført: • Utstrekningen av plast- og gummidekker begrenses til sonene der gjeldende sikkerhets- og tilgjengelighetskrav gjør materialbruken nødvendig. • Soner der det nyttes fallunderlag av plast/gummi lokaliseres sentralt på anlegget for å unngå spredning av mikroplast. • Unngå bruk av sand/ finkornet dekketype på tilstøtende arealer mot gummidekke. • Beskrive kantavslutninger på gummibelegget (alu-kant). Eksempler på disse tiltakene kan sees på lekeplassen Aktiv Tollbodkai på Nordnes. Etat for utbygging følger standardkravene til Innkjøp konsern ved bruk av fallunderlag, kunstgress og inventar. Det innarbeides i konkurransegrunnlag for entreprisekontrakter i markedet. Krav om å unngå stoffer på prioritetslisten og kandidatlisten er standard for anskaffelser av syntetisk fallunderlag og kunstgress, så vel som del av et generelt kjemikaliekrav som også omfatter PFAS. Ved rehabilitering av bygg skal utendørs skraping/spyling utføres under tildekking og malingrester skal samles opp. På bakgrunn av «EFU Klima og miljøstrategi» har Etat for utbygging utarbeidet mal for Miljøprogram og Miljøoppfølgingsplan. Alle byggeprosjekter skal utarbeide miljøprogram der ambisjonene for det enkelte prosjekt settes, samt tilhørende miljøoppfølgingsplan. Fra mal for miljøoppfølgingsplan siteres følgende relevante krav: Nærmere om leker Tidligere kontroller har inkludert laboratorietesting av kunstgress og leker, uten at det ble gjort urovekkende funn blant produkter på kommunens avtaler utover en puff som inneholdt brommerte flammehemmere. Det ble avdekket for høye verdier av blant annet ftalater i leker anskaffet utenfor rammeavtaler, og i etterkant har kommunen oppfordret barnehager til å kvitte seg med eldre plastleker og ikke ta imot gamle plastleker, samt avslutte bruk av gammel elektronikk som leketøy. 5. Bystyret ber byrådet gå i dialog med nasjonale myndigheter for å innføre en nasjonal kartlegging og streng regulering av unødvendig bruk av engangsplast Man vet allerede mye om bruk og forsøpling av engangsplast gjennom nasjonale og internasjonale ryddeaksjoner og kartlegginger. Disse brukes i dag av EU og nasjonale myndigheter til å stramme inn regelverket for bruk av spesielt engangsartikler av plast. Det synes derfor unødvendig med en dialog med norske myndigheter for å kartlegge bruken av engangsplast. Byrådet mener vi har tilstrekkelig kunnskap om dette. Når det gjelder regulering av unødvendig bruk av engangsplast mener byrådet at det heller ikke er nødvendig å gå i dialog med norske myndigheter siden det allerede er store endringer på gang nasjonalt og internasjonalt. Bergen kommune har hjemmel til å sette krav til leietakere av kommunal grunn, og det er allerede satt en del forbud mot bruk av engangsartikler i plast her. Christine B. Meyer - Byrådsleder Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}