{
  "dokument_id": "9d07d4ca-e271-5ff3-a7cd-c646494bbeee",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reguleringsbestemmelser datert 26.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11745452/Reguleringsbestemmelser-datert-26-11-2024",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningsloven (pbl) kap. 12 Fana, gnr. 40 bnr. 354 mfl. Sætervegen Nasjonal arealplan-ID 4601_66320000 Saksnummer 2018/20619, 2022/20557 Vedtatt av bystyret dd.mm.åååå Siste revisjonsdato bestemmelser 26.11.2024 (vedtatt av bystyret) Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder REGULERINGSBESTEMMELSER (pbl § 12-7) 1. Planens hensikt Hovedhensikten med planforslaget er tilretteleggelse for boligformål i form av rekkehus. Planen legger til rette for 8 boenheter med tilhørende felles uteoppholdsareal og infrastruktur. Maksimal høyde på byggene er to og tre etasjer. Byggene på tre etasjer skal oppføres med saltak, byggene på to etasjer skal oppføres med flate tak med unntak av loftstue med saltak. Adkomst til planområdet er fra Hjortevegen og det er lagt opp til lav parkeringsdekning grunnet den sentrale beliggenheten med kort veg til bybane og andre offentlige og private servicetilbud. Planområdets størrelse er på 2,4 daa. Planlagt maks %BRA er 130 %. 2. Fellesbestemmelser for hele planområdet Estetisk utforming 2.1. Illustrasjonsplan, datert 05.11.2024 er retningsgivende for disponering og utforming av planområdet. 2.2. Alle nye bygg med tilhørende utomhusareal skal ha høy kvalitet i utforming og materialbruk. Det skal etterstrebes god funksjonell og arkitektonisk helhetsvirkning i samsvar med eksisterende omgivelser, og i tråd med dagens bygningsteknologi. 2.3. Ny boligbebyggelse skal oppføres med fasader i naturmaterialer som trespon, trekledning og tegl. Fasadene skal bestå av minimum to materialer for å skape variasjon. Bebyggelsen skal fremstå som fem volum som bygges sammen i to rekker med hhv. 3 og 5 boenheter. Disse fem Side 1 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66320000 volumene skal defineres med horisontale og vertikale sprang i oppbyggingen. For å dempe høyden skal det være et minimum et bytte av material vertikalt i volumene. Det skal unngås bruk av reflekterende fasadematerialer. 2.4. Det tillates solcellepanel på tak inn mot det indre gårdsrommet i f_BUT. 2.5. Det skal etableres trappetilkomst fra f_SV1 mot kollen i f_BUT, mellom de to nye bygningskroppene innenfor BKS. 2.6. Det skal etableres trinnfri adkomst fra f_SV1 mot kollen i f_BUT, innenfor BKS. Adkomsten skal ha maksimum stigning på 1:8. Terrengbehandling 2.7. Terrenginngrep skal være skånsomme, og nytt terreng skal tilpasses tilstøtende terreng. Synlige murer over 3 meter skal avtrappes 1 meter per 3 meter for å dempe høydevirkning. Unødvendig utsprenging skal unngås. Kolle innenfor areal satt til uteopphold skal tilbakeføres i så stor grad som mulig. God massebalanse skal vektlegges. Ubebygde områder skal gis en estetisk tiltalende form og behandling. I mellomrommet mellom byggene i øst, der det er trapp opp til felles uteareal, skal det med unntak av trapp og innkjøring til parkering trappes av murer slik at disse har maksimal høyde på 1,5 meter pr. avtrapping. Det skal beplantes mellom murene. 2.8. Skjæringer og fyllinger skal plantes til, eller behandles på annen tiltalende måte. Det skal legges særlig vekt på en tiltalende utforming av overgangen mot uberørt terreng. 2.9. Terrenget skal avtrappes og tilbakefylles mot boligene i felt BKS for å ha minimalt med forstøtningsmurer. Ev. forstøtningsmurer og terrassereringer i terreng skal oppføres i naturstein eller tegl, eventuelt i en kombinasjon. 2.10. All beplantning skal skje ved bruk av stedegne pollinatorvennlige planter, og inkludere bruk av frukttrær og bærbusker. Overvannshåndtering 2.11. VA-rammeplan datert 05.07.2023 er retningsgivende for videre detaljprosjektering og byggesaksbehandling. Hovedprinsippene i VA-rammeplan er bindende. Bygge og anleggsfase 2.12. Det skal utarbeides en rigg- og marksikringsplan for bygge- og anleggsfasen. Planen skal redegjøre for: • Sikring av bygge- og anleggsområdet. • Trafikkavvikling • Tiltak for å ivareta myke trafikanters sikkerhet. • Ivaretakelse av trafikksikkerheten i forbindelse med bruk av og ferdsel med anleggsmaskiner og tunge kjøretøy. • Gjennomføring av støykartlegging og støymålinger samt implementering av støytiltak og bruk av metoder og maskinerier som støyer minst mulig. • Varsling og informasjon til naboer i god tid om spesielt støyende og/eller risikofylte aktiviteter. • Implementering av støvforebyggende tiltak. • Midlertidig omlegging av VA-anlegg. • Ivaretakelse og sikring av eksisterende vegetasjon. 2.13. Byggvarme og tørk skal være utslippsfritt, og bygge- og anleggsplassen skal være fossilfri. 2.14. Maksimal mengde generert byggavfall skal være 25 kg/m2 BRA. Side 2 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66320000 3. Bestemmelser til arealformål 3.1. Bebyggelse og anlegg (§ 12-5 nr. 1) 3.1.1. Fellesbestemmelser for bebyggelse og anlegg (felt BKS, BUT, BRE) (§ 12-5 nr. 1) 3.1.1.a. Bebyggelse skal oppføres innenfor byggegrensen som er vist i plankart. Der byggegrensen ikke er synlig på plankart ligger den i formålsgrensen. 3.1.1.b. Innenfor BKS og f_BUT tillates det å etablere trapper, gangareal, murer, gjerder og andre mindre tiltak utenfor byggegrensen, inntil 1 meter fra naboeiendom. Det vises til byggesaksforskriften for definisjon av mindre tiltak. 3.1.2. Boligbebyggelse – konsentrert småhusbebyggelse (felt BKS) Utforming 3.1.2.a. Innenfor BKS skal det etableres 8 boligenheter i to rekker, bestående av tre og fem boenheter. Illustrasjonsprosjekt datert 29.05.2024 er retningsgivende for utforming av bebyggelsen. Byggemateriale i etasjeskiller, yttervegger og tak over kjellernivå skal i hovedsak være av tre. For å oppnå tilstrekkelig global statikk tillates det at det legges inn elementer av stål eller betong. 3.1.2.b. Innenfor BKS skal det etableres interne gangveger, murer, trapper og markterrasse m.m. 3.1.2.c. Boenhetene skal ha minimum aksebredde på 4,3 meter. 3.1.2.d. Den ytterste boligenheten i nordvest, og den ytterste boligenheten i sørvest skal maksimalt ha to etasjer. Resterende boligenheter skal ha maksimalt tre etasjer. 3.1.2.e. Boenhetene skal være minst 120 m2 BRA og skal ha direkte tilkomst til terreng fra to sider av huset. 3.1.2.f. Avstanden mellom de to bygningskroppene skal være minimum 6 meter. 3.1.2.g. Del av inngangsparti skal trekkes minimum 1 meter inn og det skal etableres en kantsone med rom for beplantning og/eller privat møblering mellom bebyggelsen og f_SV1-2. 3.1.2.h. Det skal etableres skjerming i form av vegetasjon eller gjerde mellom BKS og gnr. 40 bnr. 432 / gnr. 40 bnr. 206. Byggehøyder 3.1.2.i. Bebyggelsen skal ha saltak. Minimum takvinkel skal være 15 grader. Det tillates skorstein inntil 1 meter over møne. 3.1.2.j. Bebyggelse som har maksimal mønehøyde k +71,5 skal ha en maksimal gesimshøyde på k +69,5. Bebyggelse som har maksimal mønehøyde k +71,0 skal ha en maksimal gesimshøyde på k +69,0. Det tillates takterrasser på endehusene i nord og i sør, med rekkverk på 1 meter over gulvnivå. 3.1.2.k. Terrassen i nord er på maksimalt k +67,5 og i sør k +66,5. 3.1.2.l. På endehusene tillates takstuer på inntil 25 m2 med utgang til takterrasse på disse to enhetene. Takstuene skal ha skrått tak, og skal trekkes tilbake minimum 1 meter fra gesims mot nabogrense i nordvest og sørøst. Takstuene skal ha minimum 1,0 meter lavere møne enn tilliggende tak. Byggegrenser 3.1.2.m. Parkeringsplass for bil på grunnen og parkeringsgarasje for bil og sykkel tillates etablert utenfor byggegrensen, som vist i illustrasjonsplan datert 05.11.2024. Side 3 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66320000 Parkering og sykkelparkering 3.1.2.n. Det skal etableres parkering for bil og sykkel i felles parkeringsanlegg under bakken med adkomst via f_SV1. Parkeringsgarasjen skal etableres innenfor bestemmelsesområde #1. 3.1.2.o. Det skal etableres 6 biloppstillingsplasser i parkeringsgarasjen og 1 biloppstillingsplass utendørs som vist i illustrasjonsplan. Til sammen 7 biloppstillingsplasser. Alle biloppstillingsplassene skal etableres med ladepunkt for elbil. 3.1.2.p. Minimum 10% av biloppstillingsplassene skal være utformet for personer med nedsatt funksjonsevne. Plassene skal ha en bredde på minimum 4,5 meter og lengde på minimum 6 meter, og skal ligge i nærheten av inngangsparti. 3.1.2.q. Det skal etableres 30 sykkelparkeringsplasser. Minst 5 av parkeringsplassene skal være dimensjonert og tilrettelagt med strømuttak for el-sykler. Adkomst 3.1.2.r. Adkomst til bebyggelsen skal være fra kommunal veg Hjortevegen, via felles veg f_SV1-2. 3.1.2.s. Det tillates ikke ytterligere utvidet bruk av f_SV1-2 utover bruken for de eksisterende boligene og de 8 nye planlagte enhetene. Dokumentasjonskrav 3.1.2.t. Sammen med søknad om tillatelse til tiltak i BKS skal det vedlegges terrengsnitt med oppriss av eventuelle murer og en utomhusplan i målestokk 1:200 eller 1:500. Utomhusplanen skal vise hvordan plankart og bestemmelsene er oppfylt. Følgende skal vises: • Høyde på eksisterende og planlagt terreng. • Omriss av alle planlagte bygg. • Forholdet til nabobygg. • Tekniske installasjoner. • Materialbruk på utomhusarealene med utforming og opparbeiding av terreng, og hvordan høydeforskjeller tas opp ved terrengtilpassing. • Skjæringer, fyllinger, murer og gjerder. • Møblering og belysning i uteområder. • Gang- og trappeforbindelser til, gjennom og internt i utbyggingsområdet. • Ny beplanting og trær/vegetasjon som skal bevares/tilplantes. • Plassering og utforming av kjøreadkomst og utendørs parkering. • Renovasjonsløsning og oppstillingsplass. • Ev. ledelinjer. 3.1.2.u. Ved søknad om tillatelse til tiltak skal det leveres en farge- og materialpalett som viser innfrielse av 2.3. 3.1.2.v. Ved søknad om tillatelse til tiltak skal det sendes inn beplantningsplan med skriftlig redegjørelse, jf. 2.10. 3.1.2.w. Ved søknad om igangsettelse skal det sendes inn en rigg- og marksikringsplan for bygge- og anleggsfasen med skriftlig redegjørelse av 2.12. Side 4 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66320000 3.1.2.x. Ved søknad om tillatelse til tiltak skal det foreligge en tiltaksplan for håndtering av fremmede arter utarbeidet av fagkyndig. Denne skal omfatte hvilke tiltak som er nødvendig både for arter som kan håndteres lokalt i planområdet og som krever tiltak ved massehåndtering. 3.1.2.y. Før søknad om igangsettingstillatelse skal det dokumenteres at krav til bygge- og anleggsfasen er oppfylt, jf. 2.13 og 2.14. 3.1.3. Uteoppholdsareal (felt BUT) 3.1.3.a. Det skal etableres minimum 40 m2 uteoppholdsareal per boenhet, der maks 50 % kan være på tak/altan. Minimum 50 % skal utformes som felles uteoppholdsareal. Det skal være minimum 7 m2 privat uteoppholdsareal per boenhet. Privat uteoppholdsareal kan etableres på balkong, terrasse eller i hage. 3.1.3.b. Uteoppholdsarealer som inngår i arealkravet, skal ha følgende kvaliteter: • Skjermet mot støy, forurensing og trafikkfare. • Hensiktsmessig utforming med vekt på å skape et variert og bredt tilbud for alle aldersgrupper. • Det skal være god og sikker tilgjengelighet fra bolig. • Gode solforhold og klimatisk skjermet (sol på minst 50% av arealet i fire timer ved vårjevndøgn). • Opparbeides med god og varig kvalitet. 3.1.3.c. Areal som ikke ligger på naturterreng, skal opparbeides med bæreevne og utforming slik at permanent vegetasjonsdekke inkludert hekker/busker kan etableres med jorddybde på 60 cm. 3.1.3.d. f_BUT skal møbleres med utemøbler og mindre lekeapparat. Hvorav ett av lekeapparatene skal være universelt utformet. Det legges og opp til frilek. 3.1.4. Renovasjonsanlegg (felt BRE) 3.1.4.a. Innenfor felt f_BRE skal det etableres oppstillingsplass for søppelspann, i henhold til renovasjonsteknisk plan. Arealet skal gis en estetisk tiltalende utforming. 3.2. Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 3.2.1. Fellesbestemmelser for samferdselsanlegg og teknisk infrastruktur (felt SV, SVG) 3.2.1.a. Arealer for samferdselsanlegg og teknisk infrastruktur skal opparbeides i samsvar med bredde og kurvatur vist på plankartet og etter godkjente tekniske planer. Mindre tilpasninger på inntil 0,5 m innbyrdes mellom de ulike samferdselsformålene er tillatt. Slike justeringer skal være godkjent av rette vegmyndighet. 3.2.1.b. Adkomster til eksisterende boligeiendommer er vist som avkjørselspiler i plankartet. Plasseringen av avkjørselspilene er ikke juridisk bindende og kan tilpasses langs formålsgrensen. Funksjons- og kvalitetskrav 3.2.1.c. Veger skal opparbeides med fast toppdekke. 3.2.2. Veg (felt f_SV1 – f_SV2) 3.2.2.a. På del av f_SV1, foran trapp mellom de to bygningskroppene, skal det benyttes et annet type dekke enn på resten av vegen, for eksempel brostein. 3.2.2.b. Gjennomkjøring mellom f_SV1 og f_SV2 tillates ikke, med unntak for utrykningskjøretøy. 3.2.2.c. f_SV2 er adkomstveg til eksisterende bebyggelse i Sætervegen, gnr. 40 bnr. 379. Arealet mellom f_SV1 og f_SV2 stenges av med bom. Side 5 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66320000 3.2.3. Annen veggrunn – grøntareal (felt f_SVG1- f_SVG2 og o_SVG3) 3.2.3.a. Arealene skal kun benyttes til tiltak som tilhører veganlegget. Det kan etableres fyllinger, skjæringer, rekkverk, murer, lyktestolper og liknende som ikke er til hinder for fri sikt eller drift og vedlikehold av veganlegget. 3.2.3.b. o_SVG1 skal opparbeides med god infiltrasjonskapasitet og revegeteres i samsvar med bestemmelse 2.11. 4. Hensynssoner (§§ 12-6, 12-7 og 11-8) 4.1. Sikrings-, støy- og faresoner (§ 11-8 a) (sone H140) 4.1.1. Frisiktsone H140 ved vegkryss skal ha fri sikt 0,5 meter over veghøyde ved tilstøtende veger. 5. Bestemmelsesområder 5.1. Bestemmelsesområde (område #1) 5.1.1. Innenfor bestemmelsesområdet skal det etableres felles parkeringsanlegg for bil og sykkel, jf. pkt. 3.1.2.n – 3.1.2.q. 6. Rekkefølgebestemmelser (§ 12-7 nr. 10) 6.1. Utbyggingsavtale – sikret opparbeidet (felt BKS) 6.1.1. Rekkefølgekrav der tiltaket alternativt kan være «sikret opparbeidet», er oppfylt når tiltakshaver/grunneier har inngått utbyggingsavtale med Bergen kommune og oppfylt sine forpliktelser i henhold til avtalen, jf. plan- og bygningslovens kap. 17. 6.2. Før rammetillatelse (felt BKS) 6.2.1. Ved søknad om rammetillatelse skal dokumentasjon iht. bestemmelse 3.1.2.t. - 3.1.2.v. og 3.1.2.x. sendes inn. 6.3. Før igangsettingstillatelse (felt BKS, BUT, SKV, SGS, SF, SVT, SVG) 6.3.1. Før det gis igangsettingstillatelse skal dokumentasjon iht. bestemmelse 3.1.2.w. og 3.1.2.y. sendes inn. 6.3.2. Før det kan gis igangsettingstillatelse til bebyggelse i felt BKS skal o_SKV1-2, o_SGS1-3, o_SF1-3, o_SS, o_SVT1-6, o_SVG1-9 og o_SKF1-2 i plan 4601_65700000 være opparbeidet eller sikret opparbeidet. 6.4. Før bebyggelse tas i bruk (felt BKS) 6.4.1. Adkomstveger f_SV1 og f_SV2 skal være ferdigstilt. 6.4.2. Felles uteoppholdsareal f_BUT skal være ferdigstilt i samsvar med bestemmelse 3.1.3. 6.4.3. Renovasjonsløsning for BKS, felt f_BRE, skal være ferdigstilt iht. RTP i samsvar med bestemmelse 3.1.4. 6.4.4. Innendørs sykkelparkering i felles parkeringsgarasje innenfor bestemmelsesområde #1 for sykler skal være ferdig opparbeidet. 6.4.5. 6 biloppstillingsplasser i parkeringsgarasje innenfor bestemmelsesområde #1 med ladepunkt for elbil, samt 1 utendørs biloppstillingsplass skal være ferdigstilt innenfor felt BKS. Side 6 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66320000 7. Eierform (§ 12-7 nr. 14) 7.1. Offentlige arealformål 7.1.1. Følgende arealer skal være offentlige: • Energianlegg, o_BE. • Annen veggrunn – grøntareal, o_SVG3 7.2. Felles arealformål 7.2.1. f_BRE skal være felles for BKS. 7.2.2. f_BUT skal være felles for BKS. 7.2.3. f_SV1 skal felles være for gnr. 40 bnr. 1826, 1814, 545, 546 og 547 og 354. 7.2.4. f_SV2 skal være felles for gnr. 40 bnr. 379 og gir gangbar adkomst for nordlig del av ny bebyggelse i BKS. 7.2.5. f_SVG1-2 skal være felles for gnr. 40 bnr. 354, 545, 546, 547, 1814 og 1826. Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene VA-rammeplan, Haugen VVA AS, datert 05.07.2023. Dokumenter som gjøres retningsgivende Illustrasjonsprosjekt, datert 29.05.2024. Illustrasjonsplan, datert 05.11.2024. Renovasjonsteknisk plan, datert 29.09.2020. Side 7 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66320000 "
}