{
  "dokument_id": "4ee76196-d08a-52da-ba17-5380648c71b9",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppnevning av styremedlemmer til AS innenfor kulturfeltet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10253737/Framstilling-Oppnevning-av-styremedlemmer-til-AS-innenfor-kulturfeltet",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/234600-65 Oppnevning av styremedlemmer til AS innenfor kulturfeltet Hva saken gjelder: Bergen kommune har eierskap i en rekke aksjeselskaper, med eierandeler som varierer fra heleide selskaper til små andeler. Selskapene er av ulik størrelse, og spenner over formål som byutvikling, inkluderende arbeidsliv, næring, kultur, idrett etc. Kommunalt eierskap i samfunnsviktig infrastruktur, og god forvaltning av vesentlige verdier har høy prioritering. Byrådet skal foreslå styremedlemmer på vegne av kommunen, og styret velges formelt på det enkelte selskaps generalforsamling. I denne saken foreslås det styremedlemmer til følgende AS innenfor kulturfeltet hvor eieroppfølgingsansvaret ivaretas av byråd for næring, kultur og idrett. Selskap Antall representanter (totalt) Bergen Assembly/Bergenstriennalen AS 5 Bergen kommunale kystkultursenter AS 2 Bergen Nasjonale Veteranskipshavn AS 2 Buzz AS 4 Grieghallen AS 3 Mediefondet Zefyr AS 4 Sentralbadet AS 3 Vestnorsk Filmsenter AS 1 I Bergen kommunes eierskapsmelding, som ble vedtatt av Bergen bystyre 30.01.2019 er det blant annet nedfelt prinsipper for godt eierskap. Disse er videreført i «Melding om eierskap i kommunens selskaper og foretak 2022» vedtatt av bystyret i møte 22. februar 2023 i sak 53/23. For å unngå habilitets- og interessekonflikter er det også besluttet at bystyrerepresentanter, byråder og politiske rådgivere ikke kan velges inn i bedriftsforsamlinger eller styrer hvor kommunen har eierinteresser. Tilsvarende gjelder administrativt ansatte som innenfor sitt saksområde har regulerende eller kontrollerende myndighet overfor selskapet, eller har til behandling vesentlige saker for selskapet. Byråder deltar imidlertid i selskapenes generalforsamling på vegne av kommunen. Byråder kan også være medlem av styret i policyorganer opprettet av kommunen i samarbeid med andre kommuner og/eller andre aktører, uavhengig av hvilken organisasjonsform et slikt policyorgan har. Økonomiske konsekvenser: Ikke relevant i denne saken. Byrådsleders vurdering og anbefaling/konklusjon: Det foreligger følgende forslag til medlemmer i styrene for følgende AS: 1 Oppnevning av styremedlemmer for Bergen Assembly / Bergenstriennalen AS. I 2024 er følgende styremedlemmer på valg: Sveinung Unneland (styremedlem) og Pedro Gómez-Egaña (styremedlem). Sveinung Unneland har vært styremedlem siden 2020, og gjenvelges for en ny periode på 2 år. Han er en bergensbasert kunstner med mastergrad fra Kunstakademiet i Bergen (2007), og har nylig fullført doktorgrad i visuell kunst ved KMD, Bergen (2023). Unneland har stilt ut ved en rekke institusjoner i Norge, som Hordaland Kunstsenter, Tag Team Studio, Kunstnerforbundet, Entrée og Kristiansand Kunsthall. Unnelands praksis rommer både egne arbeider innen visuell kunst, og samarbeid, undervisning og kuratering. Han var med å grunnlegge kunstnergruppen Members Club, prosjektgalleriet Joy Forum og kunstnerkollektivet Den Uferdige Institusjonen – et atelierfellesskap og prosjektrom på Laksevåg. Han har undervist og vært ansatt som førsteamanuensis ved KMD, Bergen, og har styreerfaring fra blant annet UKS (Unge kunstneres samfund, Oslo), B-Open (Bergen), Bergen Senter for Elektronisk kunst og Bildende Kunstneres Forening Hordaland. Antonio Cataldo erstatter Pedro Gómez-Egaña, og velges for en periode på 2 år. Cataldo blir ny dekan ved Kunstakademiet på Kunsthøgskolen i Oslo, og tiltrer sin stilling der i august 2025. Han fullførte doktorgraden sin i kuratering i 2022, ved University of Reading og University of the Arts, Zurich. Cataldo hadde samtidig direktørstilling på Fotogalleriet, Nordens eldste kunsthall dedikert fotografi, som han tiltrådte i 2018. I løpet av de seks årene ved Fotogalleriet har han arbeidet for, og styrket, Fotogalleriet som en fremtredende stemme i Oslo og skapte et møtested som speiler mangfoldet i Norge. Cataldo har også vært styreleder for Kunsthallene i Norge, en paraplyorganisasjon med mål om å fremme kunsthallene nasjonalt, og å utvikle nettverk internasjonalt. Oppnevning av styremedlemmer for Bergen kommunale kystkultusenter AS. I 2024 er følgende styremedlemmer på valg: Anders Haaland (styreleder) og Ingebjørg Astrup (styremedlem). Anders Haaland har vært styreleder i 8 år og gjenvelges for en ny periode på 2 år. Han har stor erfaring på kystkulturfeltet, som historiker og seniorforsker ved Museum Vest i Bergen. Haaland foreslås gjenvalgt for 2 år, på grunn av kontinuitet i forbindelse med oppstartsfase av Bergen Nasjonale Veteranskipshavn, og samarbeidet med Bergen kommunale kystkultursenter. Hans faglige bakgrunn er cand. philol. fra 1980, dr-grads- stipendiat i økonomisk historie, et par år som oppdragsforsker, 1. amanuensis ved NHH/forsker ved SNF i tre år, leder av Norges Fiskerimuseum 1995–2008, deretter 5 års permisjon for å skrive ‘Stavanger bys historie bind. 3’ (2012) og bidra med diverse kapitler til bind. 3 og 5 av ‘Norges fiskeri- og kysthistorie’. Har dessuten skrevet bind. 2 av Bergen Havns historie, og har bind. 3 (1945-2025) i trykken. Anders har fremdeles en 30% stilling ved Fiskerimuseet. Ingebjørg Astrup har vært styremedlem i 2 år, og gjenvelges for en ny periode på 2 år. Hun ivaretar også hensynet til kontinuitet, og i tillegg er det fremdeles en hovedvekt av menn på kystkulturfeltet, og det er viktig med kvinnelige representanter i styret. Ingebjørg har lærerbakgrunn, er tidligere fylkeskultursjef i Hordaland, kultursjef i Os, har jobbet som programdirektør i Kulturby Bergen 2000, og har hatt flere styreverv. Hun bringer mye erfaring og kompetanse inn i styret. 2 Oppnevning av styremedlemmer for Bergen Nasjonale Veteranskipshavn AS. I 2024 er følgende styremedlemmer på valg: Øyvor Johnson (styreleder) og Cedric Beguin (styremedlem) Øyvor Johnson har vært styreleder i 1 år, og gjenvelges for en ny periode på 2 år. Hun er tidligere seksjonssjef for kunst- og kulturutvikling, som har fulgt prosjektet i mange år, og vil jobbe for gode rammevilkår for BNV. Hun har en lang og solid ledererfaring innen kultur, god kjennskap til kommunale prosesser, og interesse for fartøyvern/kystkulturfeltet, samtidig som hun ikke er for tett knyttet til noen av eierorganisasjonene. Øyvor vil være en tydelig og kompetent styreleder. Begrunnelsen for gjenvalget er kontinuitet. BNV er nyoppstartet og det er ikke avholdt generalforsamling ennå. Gjenvalg er derfor en formalitet for å komme inn i valgperiode. Cedric Beguin har vært styremedlem i 1 år, og gjenvelges for en ny periode på 2 år. Han er prosjektleder hos Visit Bergen, og har en BA i kommunikasjon og markedsføring. Han har også erfaring fra kultursektoren, og en personlig interesse for kultur og historie. Beguin har tidligere jobbet 5 år i Bergen kommune, og kjenner følgelig kommunen godt. Begrunnelsen til gjenvalget er kontinuitet. BNV er nyoppstartet, og det er ikke avholdt generalforsamling ennå. Gjenvalget er derfor en formalitet for å komme inn i valgperioden. Oppnevning av styremedlemmer for Buzz AS. I 2024 er følgende styremedlemmer på valg: Fredrik Drønen (styreleder), Janicke Allers (styremedlem), Veronika Heilund (styremedlem) og Jørgen Iden (styremedlem). Fredrik Drønen har vært styreleder i 1 år, og gjenvelges for 1 år. Fredrik Drønen er komponist. Han jobber for den danske spillutvikleren Rhombico Games og freelance for film- og spillindustrien. Han er styremedlem og vestlandsrepresentant i Game Audio in Norway, en medlemsorganisasjon for lyd og musikk i videospill og interaktiv media. Drønen tok en MA i jus i 2011, med spesialisering innen opphavsrett. Han jobber nå som jurist for Bergen kommune, og har tidligere jobbet for Konkurransetilsynet. Janicke Allers har vært styremedlem i 3 år, og gjenvelges for 1 år. Hun har lang erfaring med innovasjon, start-ups og kommunikasjon med tett tilknytning til flere Bergenske hjelpe- og investeringsorganisasjoner, og jobber som investor og rådgiver for start-ups i vekst. Hun driver også eget investeringsselskap Gefyl Invest AS. Allers har jobbet med kommunikasjon og PR i 20 år, og har blant annet vært kommunikasjonssjef for flere bedriftsenheter i Equinor. Hun har en Cand.polit. innen medievitenskap fra Universitetet i Bergen. Veronika Heilund har vært styremedlem i 1 år, og gjenvelges for 1 år. Hun er musiker og utdannet siviløkonom fra Norges Handelshøyskole. Hun har jobbet i musikkbransjen i mange år, blant annet som manager i MADE Management, arrangør, instruktør og turnémusiker for en rekke artister. Nå er hun daglig leder i Sounds Like Honey, et musikkselskap som jobber med artister som blant andre Bergen Big Band og Hedda Mae. Heilund har lenge vært involvert i AKKS Bergen og er styreleder i organisasjonen BandOrg. Erlend Hausken erstatter Jørgen Iden, og velges som styremedlem for en periode på 1 år. Han har grunnlagt flere musikktech-selskaper som Voisey, Vibble og Soundio, og treffer ønsket om å få inn kompetanse på musikkteknologi i styret. Han har lang erfaring med å “prøve og feile”, og solgte Voisey, en musikk-app der man kan spille inn vokalspor eller laste opp egne «beats» og produksjoner på, til Snap Inc. (Snapchat) i 2020. Via dette har han opparbeidet et stort internasjonalt nettverk med kontakter i Silicon Valley. Hausken har 3 kommunikasjonsbakgrunn, og har blant annet vært markedsføringssjef i Opera Software og jobbet for kommunikasjonsbyrået Gambit. Han har også relevant erfaring fra andre styreverv i samme bransje. Oppnevning av styremedlemmer for Grieghallen AS. I 2024 er følgende styremedlemmer på valg: Silje Gripsrud (nestleder), Irene Kinunda Afriyie (styremedlem) og Mayra Elena Henriquez (styremedlem). Monica Mæland erstatter Silje Gripsrud som nestleder, med sikte om å tre inn som styreleder i 2025, når perioden til nåværende styreleder er ferdig. Mæland velges for en periode på 2 år. Mæland er i dag administrerende direktør i Bergen Næringsråd. Hun var byrådsleder i Bergen fra 2003 til 2013. Fra 2013 til 2021 var hun næringsminister, kommunal- og moderniseringsminister og justis- og beredskapsminister i Erna Solbergs to regjeringsperioder. Mæland er utdannet jurist fra Universitetet i Bergen, og har tidligere vært partner i Schjødt. Irene Kinunda Afriyie har vært styremedlem i 2 år, og gjenvelges for en ny periode på 2 år. Afriyie er forfatter, samfunnsdebattant og aktiv i aviser, radio og tv-programmer. Hun har vært fast gjestekommentator i Bergens Tidende siden 2019 og er i dag fast spaltist i Subjekt. Afriyie har en mastergrad i interkulturelt studium med fordypning i mangfold og ledelse og har tidligere arbeidet for Fargespill som kunstnerisk og administrativ konsulent. Hun er engasjert og har flere styreverv og er medlem av ulike ressursgrupper, der styret for BIT- Teatergarasjen og eGov Africa kan nevnes. Mayra Elena Henriquez har vært styremedlem i 3 år, og gjenvelges for en ny periode på 2 år. Hun har en mastergrad i kunsthistorie, og arbeider i dag som museumsleder ved Sogn og Fjordane Kunstmuseum. Hun har tidligere arbeidet med blant annet SpeakLab, Bergen Opportunity, Kunstgarasjen, KODE, Bergen Assembly og Kulturrådet. Henriquez har mye erfaring med drift og forvaltning av kulturinstitusjoner og har bred erfaring fra kunst og kulturlivet i Norge. Oppnevning av styremedlemmer for Mediefondet Zefyr AS. I 2024 er følgende styremedlemmer på valg for BK: Tom Remlov (styreleder) og Elisabeth Halvorsen (styremedlem). Tom Remlov har vært styreleder i 8 år, og gjenvelges for en ny periode på 1 år. Han har solid bakgrunn og erfaring som leder/direktør ved flere institusjonsteatre og kulturinstitusjoner, fortid som filmprodusent, solid styreerfaring fra mange store kulturvirksomheter, god kjennskap til filmbransjen, samt har et navn og et nettverk med tyngde i norsk kulturliv. Det står i selskapets vedtekter § 5 at «Styremedlemmer velges fritt, men med krav om bransjemessig erfaring og tverrfaglig kompetanse.» Eierne (BK og RFK) har vært samstemte om at prosessen med å finne den neste styrelederen etter Remlov vil kreve noe tid, for å sikre at vedkommende har den rette erfaring og kompetanse å kunne tilføre et investeringsfond med Zefyrs mål og innretninger. Jeanette Heggland erstatter Elisabeth Halvorsen, og velges som styremedlem for en periode på 2 år. Heggland er i dag administrerende direktør hos Bergen Kino AS, og styreleder for BIFF (Bergen Internasjonale Filmfestival). Bergen Kino er en av Norges største kinoer både i kapasitet og antall besøkende, og BIFF er den største publikumsfestivalen. Hun har et godt og tett samarbeid med bransjen både lokalt og nasjonalt. Jeanette Heggland har opparbeidet seg et sterkt nettverk samt solid kompetanse innen film- og kinobransjen. 4 Fra tidligere stillinger og styreverv har hun bred ledererfaring og kompetanse fra ulike bransjer og prosjekter. Oppnevning av styremedlemmer for Sentralbadet AS I 2024 skal Sentralbadet AS etableres. For førstegangsoppnevning skal Bergen kommune innstille styreleder og to styremedlemmer. John Wiik velges som styreleder for første valgperiode, og velges for 2 år. Han har sin utdanning ved University of Wisconsin (Madison) 1975, og har jobbet som forsikringsmegler 1975- 1979. Fra 1979 til 2016 har han vært administrativ direktør i Bergens Skibsassuranseforening og Norwegian Hull Club Gjennom en lange karriere i sjøforsikring ble det ofte forhandlet om betydelige kontrakter, særlig innen reparasjon/ ombygging, som er verdifull erfaring i fasen Sentralbadet skal inn i. I dag er Wiik styremedlem i Frende Forsikring, som han og var med å starte for 12 år siden. Styrearbeidet har både hatt finansielle og juridiske problemstillinger som en del av utfordringene. Har i tillegg har Wiik et 8-årig styremedlemskap i Oslo Filharmoniske Orkester, er nå viseformann i Bergen Nasjonale Opera. Hans interesse gjennom mange år har vært innen kunst og kultur, noe han har prioritert gjennom sin karriere. Kristian Seltun velges som styremedlem for første valgperiode, og velges for 2 år. Seltun er i dag teatersjef ved Nationaltheatret. Han har hovedfag teatervitenskap fra UiB. Har vært teatersjef ved Trøndelag Teater (2010–2018), teatersjef ved Black Box Teater (2001– 2009), dramaturg ved Trøndelag Teater (2001) og kunstnerisk og daglig leder ved Teaterhuset Avant Garden (1998–2000). Div. verv i norsk teater- og kunstliv. Seltun er styremedlem i Norsk teater- og orkesterforening, leder for Heddakomiteen, styremedlem i Norsk Publikumsutvikling, medlem i Heddajuryen, juryleder i BITEF Grand Prix, samt styremedlem i Ultima-festivalen. Evy Greve velges som styremedlem for første valgperiode, og velges for 2 år. Greve er utdannet jurist fra Universitet i Bergen, og har hatt advokatbevilling siden 1996. Hun har bred erfaring fra ulike styreverv, både fra stiftelser og aksjeselskap, deriblant flere kunst- og kulturinstitusjoner, fond og verv innen næringsliv. Greve har jobbet som advokatfullmektig i Vesta Forsikring AS 1992 – 2003, og var frem til 2006 ansatt i administrasjonen i Helse Bergen. Oppnevning av styremedlemmer for Vestnorsk Filmsenter AS. I 2024 er følgende styremedlemmer på valg for BK: Lars Leegaard Marøy (styreleder) Lars Legaard Marøy har vært styreleder i 5 år, og gjenvelges for en ny periode på 1 år. Han er til daglig administrerende direktør på Vil Vite. Marøy har bakgrunn som mangeårig daglig leder av Filmfondet Fuzz, også i overgangen/fusjonen, der fondet ble utvidet til Mediefondet Zefyr og fikk et betydelig større nedslagsfelt og virkeområde. Marøy har solid film- og mediefaglig kompetanse, og virksomhetskompetanse gjennom ledererfaring og styreerfaring. Byrådsleders konklusjon: Til Bergen Assembly AS oppnevnes to menn, men siden de øvrige medlemmene som ikke står på valg er to kvinner og en mann vil kjønnsbalansen være ivaretatt. Til Grieghallen AS foreslås tre kvinner, men siden andre aksjonærer har oppnevnt menn vil kjønnsbalansen i styret samlet sett, oppfylle kravet til kjønnsbalanse. Byrådsleder vurderer at forslagene oppfyller kravet til kompetanse og mangfold i styrer, og 5 kravet til at sittende medlemmer av bystyret og byrådet ikke skal ha styreverv i selskaper eid av kommunen. Også kravet til representasjon av begge kjønn i styrer vurderes å være ivaretatt. Det forutsettes at generalforsamlingene også vurderer dette ved valg av nye medlemmer. Byrådsleder anbefaler byrådet å oppnevne medlemmer til ovennevnte selskaper i tråd med forslaget fra byråd for næring, kultur og idrett. Vedtakskompetanse: Byrådets fullmakter § 5.3 vedtatt av bystyret 16.12.2020 i sak 378/20: Valg av styremedlemmer i selskaper – herunder aksjeselskaper Byrådet ivaretar funksjonen som generalforsamling i kommunens heleide aksjeselskaper. Byrådet har mandat til på kommunens vegne å foreslå styrerepresentanter i AS hvor kommunen har eierinteresser. Byrådet ivaretar kommunens interesser i andre rettssubjekt organisert som AS, IKS, gjensidige selskaper og pensjonskasser. Byrådet utpeker dessuten representanter til styrende organer i andre rettssubjekter som ikke er organisert som aksjeselskaper, så fremt det ikke er fastsatt at bystyret selv har denne myndigheten. Byrådsleder innstiller til byrådet å fatte følgende vedtak: Som styremedlemmer til følgende AS innenfor kulturfeltet oppnevnes: 1. Bergen Assembly/Bergenstriennalen AS Sveinung Unneland, medlem Antonio Cataldo, medlem 2. Bergen kommunale kystkultursenter AS Anders Haaland, styreleder Ingebjørg Astrup, medlem 3. Bergen Nasjonale Veteranskipshavn AS Øyvor Johnson, styreleder Cedric Beguin, medlem 4. Buzz AS Fredrik Drønen, styreleder Janicke Allers, medlem Veronika Heilund, medlem Erlend Hausken, medlem 5. Grieghallen AS Monica Mæland, nestleder Irene Kinunda Afriyie, medlem Mayra Elena Henriquez, medlem 6. Vestnorsk Filmsenter AS Lars Legaard Marøy, styreleder 7. Mediefondet Zefyr AS Tom Remlov, styreleder Jeanette Heggland, medlem 8. Sentralbadet AS John Wiik, styreleder 6 Kristian Seltun, medlem Evy Greve, medlem Dato: 14. mai 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 7 "
}