{
  "dokument_id": "b0b57b3d-ba52-5bed-9bfc-9e3c4557b592",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppfølging av Bystyresak 5/24 - ferietilbud for personer med utviklingshemming og etablering av tilskuddsordning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10613363/Framstilling-Oppfolging-av-Bystyresak-5-24-ferietilbud-for-personer-med-utviklingshemming-og-etablering-av-tilskuddsordning",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/96530-1 Oppfølging av Bystyresak 5/24 - ferietilbud for personer med utviklingshemming og etablering av tilskuddsordning Hva saken gjelder: Byrådet innstilte i sak 5/24 til Bergen bystyre, på at bystyret skulle fatte følgende vedtak: 1. Kommunens ferietilbud for voksne personer med utviklingshemming endres til en individuell ordning hvor den enkelte kan søke tilskudd til feriereise. 2. Byrådet utarbeider retningslinjer for tilskuddsordningen. Innstillingen falt, og følgende vedtak ble gjort: 1. Bystyret ber byrådet om videreføring av eksisterende tilbud. 2. Bystyret ber byrådet om å evaluere ordningen, og gå i dialog med aktuelle brukerorganisasjoner med mål om å finne en varig ordning som ivaretar hele brukergruppen. Sak om dette fremmes tidlig i Bystyrets høstsemesteret 2024. 3. Bystyret ber i den forbindelse byrådet også se på muligheten til å etablere et organisasjonsbasert ferietilbud for voksne personer med utviklingshemming hvor organisasjoner kan søke tilskudd for å organisere og arrangere feriereiser. 4. Bystyret ber byrådet sikre videreføring av sommerleir for skoleelever uten utviklingshemming som befinner seg i en vanskelig sosioøkonomisk livssituasjon. 5. Bystyret ber byrådet om å vurdere mulige tiltak for at tilbudet kan ivareta flere brukere. I denne saken svarer byrådet ut punkt 1, 4 og 5. Det har vært høyt prioritert av byrådet å sikre at bystyrets vedtak gjennomføres så raskt som mulig, og en har med svært korte frister klart å gjennomføre konkurranse og inngått avtaler med to aktører: Bømlo folkehøgskole og Aktivt Pusterom AS. Både sommerleir for skoleelever og feriereiser for personer med utviklingshemming over 18 år gjennomføres i 2024. Når det gjelder tilbudet til voksne med utviklingshemming er rammene som tidligere: Dette er tilbud til personer uten behov for helsepersonell, våken nattevakt, familie, kjente eller fagutdannede ledsagere til stede under oppholdet. Vurdering av hvem som kan delta gjøres av helsepersonell. Som oppfølging av bystyrets vedtakspunkt 5 foreslås det å opprette en tilskuddsordning som ivaretar dem som ikke kan nyttiggjøre seg av kommunens organiserte ferietilbud for voksne med utviklingshemming. Å organisere feriereiser eksklusivt for en diagnosegruppe som ekskluderer personer med bestemte tilstander, kan være problematisk. Dette kan innebære brudd på likestillings- og diskrimineringsloven § 6. 1 Diskrimineringsnemnda behandlet spørsmålet i klagesak 19/171. Saken gjaldt spørsmålet om en kommune hadde handlet i strid med forbudet mot diskriminering på grunn av funksjonsnedsettelse ved å nekte brukere med diabetes å delta på kommunens sommerferietilbud for voksne utviklingshemmede. Nemnda konkluderte med at nektelsen ikke var i strid med forbudet mot diskriminering på grunn av funksjonsnedsettelse overfor brukere med diabetes. Nemnda godkjente kommunens praksis, men det er viktig å være oppmerksom på grunnlaget for dette. De skriver «I denne vurderingen er det også lagt vekt på at ferietilbudet ikke er en del av det lovfestede helsetilbudet. Det er videre lagt vekt på at kommunen tilbød A en alternativ løsning i en annen kommune, og at hun også er omfattet av kommunens generelle ordning med økonomisk tilskudd til ledsager til ferie, som det kunne søkes på.» Byrådet innstilte i sak 5/24 på at bystyret skulle vedta innføring av en tilskuddsordning og ba om bystyrets fullmakt til å utarbeide retningslinjer for ordningen. Bystyret ga ikke denne fullmakten til byrådet. For å sikre at flere får gode ferieopplevelser og samtidig sikre at kommunen ikke bryter likestillings- og diskrimineringsloven, er det byrådets vurdering at det for inneværende år må etableres en tilskuddsordning som er diagnosenøytral. Byrådet ber derfor nå bystyret om å vedta vedlagte retningslinjer for en tilskuddsordning som kommer i tillegg til feriereisene som gjennomføres i år. Økonomiske konsekvenser: Det er usikkert hvor mange søknader om tilskudd kommunen vil motta. Erfaringstall fra 2018 da kommunen hadde en tilsvarende ordning, er lagt til grunn for beregning av kostnader. Totalrammen til ferietiltak for voksne er 4,1 mill. i 2024, når det tas hensyn til oppdaterte egenandeler. Kostnaden knyttet til det organiserte tiltaket på Bømlo inklusive ekstrakostnader til helsepersonell utgjør ca 3,6 mill. Det gjenstår dermed om lag 0,5 mill. til en tilskuddsordning, av den ordinære budsjettrammen til formålet. Kostnadene til tilskuddsordningen er usikker og avhenger bl.a. av antall søkere. Det anslås likevel at tilskuddsordningen vil ha en kostnad på 1,5 – 2 mill., dvs. merutgifter på ca 1 – 1,5 mill. utover det som er avsatt til ferietiltak for voksne i år. Det vil bli fremmet forslag om nødvendig endring av budsjettet i forbindelse med Tertialrapport 2-2024. Byrådets vurdering og anbefaling/konklusjon: For å imøtekomme bystyrets ønske om at flere skal få muligheter til gode ferieopplevelser foreslår byrådet å etablere en tilskuddsordning for inneværende år. Denne kommer i tillegg til de organiserte feriereisene for voksne med utviklingshemming og vil sørge for at vi også ivaretar brukere som ikke kan nyttiggjøre seg av disse reisene. Dette sikrer også at kommunen ikke bryter regler i likestillings- og diskrimineringsloven. Begrunnelse for framleggelse til bystyret: Reglement for bystyret og utvalgene 2023-2027, 5.8.5 Retningslinjer og kriterier for tilskuddsordninger. Bystyret vedtar i første kvartal året etter kommunevalg retningslinjer og kriterier for tilskuddsordninger til lag, organisasjoner og privatpersoner. Retningslinjer og kriterier for nyopprettede tilskuddsordninger fremlegges bystyret senest 1⁄2 år etter opprettelse. 2 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Det innføres en tilskuddsordning i 2024 der personer med store og sammensatte bistandsbehov som følge av medfødt funksjonsnedsettelse eller tidlig ervervet skade (før 18 år) kan søke om tilskudd til ferie. 2. Bystyret vedtar vedlagte retningslinjer med kriterier for ordningen. 3. Bystyret ber byrådet fremme forslag om eventuelle budsjettmessige endringer i forbindelse med Tertialrapport 2-2024. Dato: 13. juni 2024 Christine B. Meyer Marte Joan Monstad Byrådsleder Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Vedlegg: Retningslinje for tilskudd til feriereise for personer med store og sammensatte bistandsbehov. 3 "
}