{
  "dokument_id": "ee1a04d3-1449-5691-9748-34383e6cbe8a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Det Hanseatiske Museum. Utstillingsprosjektet. Gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11640339/Framstilling-Det-Hanseatiske-Museum-Utstillingsprosjektet-Gjennomforingsvedtak",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/50802-2 Det Hanseatiske Museum. Utstillingsprosjektet. Gjennomføringsvedtak Hva saken gjelder: Etat for utbygging har fått bestilling på gjennomføring og levering av en komplett utstilling i det rehabiliterte Hanseatiske Museum/Finnegården. I bystyresak 255/21, behandlet 22. september 2021, ble det vedtatt “Plan for museer og frivillig kulturvern 2022-2031\". Planen legger opp til at de profesjonelle museene skal vektlegge utvikling av tydelige tematiske spydspisser, og det foreslås økte driftsbevilgninger til formålet. Denne saken gjelder endelig vedtak om gjennomføring av prosjektet. Fagetatens vurdering og anbefaling: Prosjektbeskrivelse: Det Hanseatiske Museum er et kulturhistorisk museum som viser hvordan Hansaforbundet, tyske kjøpmenn, opprettet og drev handelshus i Bergen i perioden 1360 til 1754. De lange husrekkene på Bryggen ble kalt gårder. Hver gård inneholdt stuer og hver stue var et privat handelsforetak. Fonnegården, som nå restaureres, ble bygd etter den store bybrannen i 1702. Kjøpmannen Johan W. Olsen var grunnlegger av museet i 1872. Prosjektet omfatter prosjektering, design, produksjon og installering av en komplett utstilling om hanseatenes betydning og virke i Bergen, og også om deres påvirkning på hele Norge og utover i Europa, som en autentisk hanseatisk handelsstue. Frem til stengning i 2018 var museet interiør- og gjenstandsbasert. Gjenstandene som var utstilt bestod stort sett av elementer som Koren Wiberg og hans far, kjøpmann Olsen, hadde samlet inn fra Bryggen. I 1979 ble Bryggen, inkludert Finnegården med Det Hanseatiske Museum, innskrevet på Unescos verdensarvliste, med vekt på den hanseatiske historien. Hele bygget og museet ble stengt ned for nødvendig rehabilitering i 2018. Det Hanseatiske Museum er organisert under Stiftelsen Museum Vest, og har i alle år vært en viktig økonomisk pilar med mange besøkende. Siste driftsår før stengning var det (sammen med Schøtstuene) mer enn 100.000 besøkende i museet. Ved etablering av en ny utstilling ønsker man være mer nyskapende med tanke på hvilken måte man formidler historien. Dagens publikum har også vesentlig større forventninger til et museum, med blant annet større informasjons- og kunnskapsbehov og opplevelser. Gjennom det internasjonale museumssamarbeid (ICOM), er det dessuten satt en del krav til et moderne museum, blant annet til formidling av historien, forvaltning av gjenstander, forskning og mulighet for foredrag og seminarer. Det Hanseatiske Museum har mer utstillingsareal etter at kontorer og lager er flyttet ut, og opplevelser og formidling til publikum blir dermed styrket. Museumsbutikk er også et viktig tilbud til besøkende og en viktig del av museets driftsgrunnlag. Med utgangspunkt i museets visjonsdokument fra 2022 har museumsprosjektet, sammen med valgt utstillingsleverandør, utformet et konsept for en 1 komplett utstilling som ivaretar ICOM-krav, samt museets og publikums forventninger og krav til en moderne utstilling. Vedlagte fagnotat beskriver nærmere detaljer i prosjektet. Økonomiske konsekvenser: Budsjettstatus: Prosjektet ble først satt på investeringsprogrammet i 2021. Da var det ikke budsjettert midler til det komplette utstillingsprosjektet. I første omgang ble det satt av 11 MNOK til prosjektutvikling, fordelt på perioden 2021-22. 2 I innstilling 1 til handlings- og økonomiplan 2025-28 er det spilt inn en total investeringsramme på 80,3 MNOK. Av disse er 11 MNOK avsatt tidligere år (t.o.m. 2024), mens resterende 69,3 MNOK er budsjettert innenfor økonomiplanperioden 2025-28. Kalkyle og estimater for investeringsprosjektet: Det er utarbeidet en kostnadskalkyle på basis av gjennomført skisseprosjekt. Kalkylen er basert på forpliktende tilbud fra leverandør, samt anslag på kommunens interne kostnader. Kostnadskalkylen gir en forventet prosjektkostnad (P50) på 73,6 MNOK, og en anbefalt total investeringsramme (P85) på 80,3 MNOK. Ved usikkerhetsnivå P50 er det en sannsynlighet på 50 % for at prosjektet kan gjennomføres innenfor det angitte beløpet. Ved budsjettering anbefales det å benytte beløpet som betegnes som P85, dvs. at det er 85 % sannsynlighet for at prosjektets sluttkostnad vil havne innenfor rammen. Kapitalkostnader: Renter og avdrag av investeringen følger avskrivningstiden på 25 år, og tabellen under viser en totaloversikt over kapitalkostnadene som vil belastes driftsbudsjett i nedbetalingsperioden. Man har i beregningen lagt til grunn at ikke hele beløpet vil bli lånefinansiert, fordi man vil motta noe i MVA-kompensasjon. Tabellen baserer seg på de rentesatsene som ligger til grunn i HØP 2024-2027 og gir følgelig bare et estimat på hva kapitalkostnadene vil bli. Driftskonsekvenser: Ved åpning skal utstillingen i sin helhet overleveres til Museum Vest, som har det fulle driftsansvar på utstilling og installasjoner. Det er derfor ikke ventet fremtidige utgifter til forvaltning, drift og vedlikehold rettet mot utstillingen for Bergen Kommune sin del. Byrådets vurdering og anbefaling/konklusjon: Det beskrevne utstillingsprosjektet er et viktig element for å fullføre Det Hanseatiske Museum. Museet forteller historien om hvordan hanseatene levde, arbeidet og satte sitt preg på Bergen gjennom 400 år. Bryggen er i dag Bergens fremste kulturskatt og et symbol på hansatidens kulturelle og økonomiske betydning. Her er bevart en hel bydel bestående av 62 bygninger, som alle går tilbake til hansatiden. Finnegården er et av Bryggens eldste og best bevarte hus, og restaureringen og en oppdatert utstilling vil gi et museum i verdensklasse. Det nye museet vil gi publikum en mulighet til å tre inn i hanseatenes ulike forsamlingsrom, og fungere som en tidsmaskin tilbake til Bergens storhetstid gjennom nye spektakulære utstillinger, fortellinger og guidede omvisninger. Byrådet anbefaler at prosjektet gjennomføres som beskrevet. Begrunnelse for framleggelse til bystyret: Budsjettfullmaktenes pkt.2.3, bokstav g) om gjennomføringsvedtak. Vedtak av investeringsprosjekt over 50 mill. kroner vedtas av bystyret. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Prosjektet Det Hanseatiske museum - utstilling (BUD979 / K0241) med en anbefalt total investeringsramme på 80,3 MNOK gjennomføres. Styringsmål fastsettes til 73,6 MNOK. 2. Foreslått investeringsramme på 80,3 MNOK i handlings- og økonomiplan 2025-28 3 bevilges til prosjektet. Budsjettavsetning framgår av følgende tabell: Dato: 10. desember 2024 Christine B. Meyer Jacob Mæhle Byrådsleder Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat av 06.11.24 Kostnadsskjema Følgeskjema 4 "
}