{
  "dokument_id": "53c171e5-e375-5ae7-90a0-bbe6f45276ee",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Geoteknisk vurdering av Kanalveien 52B",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10561666/Geoteknisk-vurdering-av-Kanalveien-52B",
  "tekst": "NOTAT Oppdragsnavn D0590 Mindemyren flerbruksbygg - Detaljregulering Prosjekt nr. 1350017214-019 Kunde Bergen kommune Notat nr. G-not-001 Versjon 00 Til Bergen kommune v/Siv Elise Aasebø Fra Rambøll Norge AS v/Erik Løvdahl Kopi - Utført av Erik Løvdahl Kontrollert av Lise Storvann Godkjent av Trude Ørbech GEOTEKNISK VURDERING AV KANALVEGEN 52B Dato 05.11.2021 1 Bakgrunn Bergen kommune planlegger å gjennomføre en detaljregulering av Kanalvegen 52B gnr./bnr. 159/943 på Mindemyren. Reguleringsplanen vil åpne for Rambøll etablering av en rekke nye kommunale funksjoner på den ca. 14 000 m2 store Harbitzalléen 5 tomten, deriblant barneskole, idrettshall og eldreboliger. Postboks 427 Skøyen 0213 Oslo Planområdet ligger på opparbeidet fylling ut i Solheimsvatnet fra 80-tallet. T +47 22 51 80 00 Eksisterende bygg på eiendommen omfatter bla. en postterminal fra 1990, som https://no.ramboll.com har en parkeringskjeller under terreng. Det er ikke avklart hvor stor del av postterminalen som skal beholdes. Øvrige bygg på tomten skal rives. Rambøll Norge AS har fått oppdrag fra Bergen kommune om å utarbeide en detaljreguleringsplan. I den forbindelse er det utført geotekniske grunnundersøkelser, samt en innledende geoteknisk vurdering av området. Tiltaksområdet er vist på Figur 1. Rambøll Norge AS 1/9 NO 915 251 293 MVA \\\\ntapbrgcifs\\Oppdrag\\1350017214\\7-PROD\\019 - Mindemyren Flerbruksbygg\\7-PROD\\Geoteknikk\\DOK Figur 1: Oversiktskart. Tiltaksområdet er markert i rødt (www.norgeskart.no, 28.10.21) 2 Grunnlag Det ble utført geotekniske grunnundersøkelser i forbindelse med oppdraget i september 2021. Resultatene er presentert i 1350017214-019-G-rap-001. I tillegg er følgende relevant grunnlag hentet inn fra tidligere prosjekter: - «12183 Postterminal ved Solheimsvannet». Prosjekteringsrapport med grunnundersøkelser fra 1981 utarbeidet av Norsk Teknisk Byggekontroll AS. - «610846 – 1 Ev 39 Mindetunnelen, Sideløp til Kanalveien» – Geoteknisk rapport fra 2007 utarbeidet av Multiconsult - Mottatte rådata fra grunnundersøkelser utført av Bybanen Utbygging i 2018 (ligger vedlagt) Historiske kart viser at Solheimsvatnet tidligere dekket tiltaksområdet. Området er i flere omganger fylt ut, sist på 80-tallet. Se utsnitt fra planskisse i Figur 2. Denne viser utfyllingsgrensen. Basert på geoteknisk notat fra 1981 er utfylling i Solheimsvatnet antatt utført på tipp med masser av varierende kornstørrelser og til dels større stein. Massene antas å være noe løst lagret. Komprimering er antatt utført med vals fra kote +17 (nivå med Solheimsvatnet) og opp til dagens terrengkote ved ca. kote +20 for områdene rundt postsentralen. I geoteknisk rapport fra 1981 ble det foreslått dynamisk dypkomprimering med fallodd og dette er antatt kun utført i grunnen under eksisterende postbygg. Det er i geoteknisk notat fra 1981 dokumentert et organisk slamlag med mektighet på 2-4 m i søndre del og opptil 4-7 m i nordre del av Solheimsvatnet som ble utfylt. Slammet ble forutsatt fortrengt under utfylling, men det ble ikke gjort spesielle tiltak for å sikre full fortrengning. Det antas at det finnes rester av dette laget blandet inn i eksisterende fylling. 2/9 Figur 2: Situasjonsplan som viser postsentral og utfyllingsgrense i 1981. Hentet fra rapport «12183 Postterminal ved Solheimsvannet». 3/9 3 Topografi og grunnforhold 3.1 Topografi Området består av industri- og næringsbygg, med tilstøtende boligområder mot sørøst og på østsiden av Solheimsvatnet. Solheimsvatnet ligger øst for planområdet med vannspeil i ca. kote +17. Området er relativt plant, og ligger generelt på ca. kote +20. Sør for postbygget faller terrenget til kote +18. Bybanen bygges ut langs Kanalveien, inntil vestsiden av tiltaksområdet. 3.2 Grunnforhold Løsmassene i området er kartlagt som fyllmasser iht. kvartærgeologisk kart fra NGU, se Figur 3. Figur 3: Kvartærgeologisk kart (geo.ngu.no/losmasse, hentet 28.10.21). Utførte grunnundersøkelser dokumentert i 1350017214-017 G-rap-001 viser relativt homogene grunnforhold av grove friksjonsmasser, antatt fra tidligere utfylling av Solheimsvatnet. Flere sonderinger på tomten viser et bløtere lag ved varierende dybde mellom ca. 9 og 17 m under terreng med 1-3 m mektighet. Opptatte poseprøver fra de øverste 5 m viser masser av sand og grus med innhold av silt og teglrester. Friksjonsmassene i grunnen er for grove til å ta uforstyrrede prøver av bløte lag i dybden uten omfattende tiltak, men det bløte laget ser ut til å sammenfalle med grunnundersøkelser utført på 1980- tallet. Dette laget ble klassifisert som avsetninger av organisk bunnslam, til dels gytje. Resultater fra laboratorieforsøk utført på 1980-tallet, viser at dette laget består av sterkt omdannede og strukturløse organiske masser (H8-H9 på von Posts skala) med vanninnhold på ca. 700 % av tørrstoffvekt. Disse massene vurderes å være komprimert etter utfylling av Solheimsvatnet, derfor noe avvik i tykkelsen på laget. Massene vurderes å fortsatt være setningsømfintlige ved økt belastning. 4/9 Sonderingene i nordenden av området viser noe lavere boremotstand enn i sør. Dette kan være fordi et grovere materiale (antatt hovedsakelig sprengstein og grus) ble fylt ut under postbygget på 80-tallet, mens materialet som ble fylt ut på resterende deler av tomta inneholder større mengder finere fraksjoner som silt og sand. Boremotstanden kan også være påvirket av komprimeringsgrad ved utfylling. Fyllingen skal være utsatt for normalkomprimering med vals over grunnvannstand i nordre del av tomten, mens materialet under postbygget i sør i tillegg er utsatt for dypkomprimering med fallodd. Undersøkelsene viser varierende dybder til berg, fra ca. 5,5-19,5 m. Berget ser ut til å falle av nordøstover mot Solheimsvatnet. Sør på tomten er bergkote ca. +12 og dypeste bergkote er -1 ved nordenden av området ut mot Solheimsvatnet. Det er ikke installert poretrykksmålere for prosjektet, men grunnvannstand er antatt å korrespondere med Solheimsvatnet, som har vannspeil på ca. kote +17,1 ca. 3-4 m under terreng. 4 Regelverk 4.1 Forskrifter • TEK17 § 7 Sikkerhet mot naturpåkjenninger • SAK 10 Byggesaksforskriften 4.2 Prosjekteringsstandarder • NS-EN 1997-1:2004+A1:2013+NA:2020 (Eurokode 7 – Geoteknisk prosjektering) • NS-EN 1998-1:2004+A1:2013+NA:2021 (Eurokode 8 – Seismisk prosjektering) 4.3 Veiledninger og retningslinjer • NVE Veileder 1/2019 – Sikkerhet mot kvikkleireskred, vurdering av områdestabilitet ved arealplanlegging og utbygging i områder med kvikkleire og andre jordarter med sprøbruddegenskaper • NVE Retningslinjer nr. 2/2011 – Flom og skredfare i arealplaner • Statens vegvesen Håndbok V220 – Geoteknikk i vegbygging (Vegdirektoratet 2018) 4.4 Geoteknisk kategori NS-EN 1997-1: 2004+A1:2013+NA:2020 stiller krav til prosjektering, undersøkelsesomfang, samt prøving og kontroll under utførelse basert på valg av geoteknisk kategori. Tiltakene på området forventes å tilfalle geoteknisk kategori 2; «... konvensjonelle typer konstruksjoner og fundamenter uten unormale risikoer eller vanskelige grunn- og belastningsforhold». 4.5 §14-2 Obligatoriske krav om uavhengig kontroll Iht. SAK 10 §14-2 er tiltakene underlagt uavhengig kontroll for blant annet fagområdet geoteknikk. Uavhengig kontrollør engasjeres av byggherre og utføres av et godkjent foretak etter gjeldende forskrift. Kontrollomfanget i en byggesak styres av valgt pålitelighetsklasse; 1, 2 eller 3, hvor sistnevnte har høyeste kontrollomfang. Pålitelighetsklasse fastsettes i prosjekteringsfasen. 5/9 4.6 Flom og skredfare I henhold til TEK17 § 7-1(1) skal byggverk plasseres, prosjekteres og utføres slik at det oppnås tilfredsstillende sikkerhet mot skade eller vesentlig ulempe fra naturpåkjenninger (flom og skred). Planområdet befinner seg under marin grense med mulighet for forekomster av sprøbruddmateriale. Det er ikke påvist forekomst av sprøbruddmateriale på planområdet under utførte grunnundersøkelser. I tillegg er det ingen kartlagte kvikkleiresoner som vil kunne berøre tiltaksområdet. Overliggende terreng mot vest ligger over marin grense, og er registrert som bart fjell/tynt løsmassedekke. Det er ikke mulighet for at tiltaksområdet rammes av et områdeskred fra vest. Eventuelle skred fra østsiden, vurderes at vil begrenses av Solheimsvatnet, og dermed ikke få utløpsområde som kan påvirke tiltaksområdet. Sør for tiltaksområdet ligger Leaparken på en kolle med helning som tilsier at et områdeskred kan løsne, med utløpsområde som dekker tiltaksområdet. Det er registrert berg i dagen flere steder rundt denne kollen, og det vurderes derfor ikke å være forekomster av marine avsetninger som kan utløses i et områdeskred. Nordvest for tomten har terrenget en helning som tilsier at et områdeskred kan løsne og berøre tiltaksområdet, men basert på tidligere grunnundersøkelser dokumentert i rapport 610846–1 fra 2007 kan sensitive, marine avsetninger utelukkes i dette området. Områdestabiliteten vurderes å være tilfredsstillende. Fare for øvrige skred vurderes som ikke aktuelle basert på lokale terrengforhold. Planområdet befinner seg innenfor kartlagt aktsomhetsområde for flom, se Figur 4. Sikkerhet mot flom må ivaretas under prosjektering. Figur 4 Aktsomhetsområde for flom. Hentet fra atlas.nve.no 6/9 4.7 Seismikk Utførte grunnundersøkelser viser lag av fast eller middels fast grus og sand, og dybde til berg på ca. 5- 20 m. Seismisk grunntype vurderes derfor til type E iht. Tabell NA.3.1 i NS-EN 1998- 1:2004+A1:2013+NA:2021. Berggrunnens akselerasjon i Bergen kommune er agR = 0,55 m/s2 iht. Tabell NA.3.2(907) i NS-EN 1998. Seismisk klasse fastsettes av RIB i detaljprosjekteringsfasen. Basert på grunntype og grunnakselerasjon oppfylles trolig ikke utelatelseskriteriene og det må påregnes seismisk dimensjonering ved detaljprosjektering. 5 Geoteknisk vurdering 5.1 Setninger Massene under grunnvannstand er ventet å være setningsgivende nord for postsentralen, og det anbefales her kompensert fundamentering, eller forbelasting og overvåkning av setninger. Fyllingen består i hovedsak av friksjonsmasser så setningsutviklingen forventes å være relativt hurtig. Avhengig av belastning er full setningsutvikling ventet innen ca. 2 måneder iht. SVV håndbok V220 kapittel 7.5. Dersom det ikke er mulig å oppnå fullt kompensert fundamentering og det ikke benyttes forbelasting, bør bygget fundamenteres på spissbærende peler til fjell. I sør på tomta under eksisterende postsentral er det antatt bruk av dynamisk dypkomprimering, noe som understøttes av utførte sonderinger som viser høy boremotstand i hele dybden. Grunnen i dette området er i større grad egnet for direktefundamentering. Berget er grunnest i sørvest med dybde ca. 5 m under terreng og faller av mot nordøst til ca. 20 m under terreng. Dette må hensyntas ved prosjektering for å unngå differansesetninger. Differansesetninger må spesielt hensyntas nord for postsentralen hvor det er ventet større setningspotensiale. For å begrense tilleggslaster på terreng som kan gi setninger er kompensert fundamentering ved nedgravde bygg eller etablering av kjellernivå antatt som mest egnet løsning. Det anbefales fundamentering på hel bunnplate for å begrense grunntrykket. 5.2 Etablering av byggegrop For å oppnå kompensert fundamentering kan byggegrop ned til grunnvannstand ved ca. kote +17 etableres ved flere ulike metoder: - graveskråninger med maks helning 1:1,5 - utkraget profilspunt med stor godstykkelse - rørvegg etablert med borede rør Egnethet av de ulike metodene er avhengig av plassering av tiltakene. Profilspunt er en vesentlig billigere løsning enn bruk av rørspunt, men grunnet grove masser i grunnen kan ramming av spuntnålene være krevende. Det anbefales derfor prøvegraving og evt. prøveramming av profilspunt ved et tidlig stadium av prosjekteringen. Basert på resultater fra grunnundersøkelsene forventes rammeforholdene å være noe bedre i nordlige del av tomten. Ved etablering av spuntgrop i nærheten av bybanen og evt. andre konstruksjoner antas det å være behov for minimum ett avstivningsnivå for å begrense deformasjon av spunt, og hindre setningsskader 7/9 på omkringliggende konstruksjoner. Dette avhenger av utgravingsdybde. Det kan være behov for slakere graveskråninger i områder hvor avstanden til infrastruktur er liten. Ved utgraving dypere enn grunnvannstand kreves vanntett byggegrop for å unngå å drenere ut Solheimsvatnet gjennom byggegropa. Dette kan medføre store kostnader og bør unngås om mulig. Massene er i hovedsak friksjonsmasser med antatt høy permeabilitet. Ved utgraving under grunnvannstand anbefales det prøvegraving i forkant for å vurdere innsig av vann. Ved tilstrekkelig lav permeabilitet kan spunt vurderes å avsluttes i løsmasser, men er antatt å måtte føres ned til berg for å begrense vanninnsiget. Det anbefales å benytte rammet profilspunt og det forventes å være behov for avstivning i minimum ett nivå, avhengig av gravedybde. 5.3 Bæreevne og stabilitet Grunnen antas å bestå av grove masser og mht. tillatt tilleggslast på terreng er setninger ventet å være dimensjonerende. Bæreevnen er derfor ventet å være tilfredsstillende. Ved eventuell etablering av bygg ut mot fyllingskant og Solheimsvatnet må stabiliteten i skråningen under vann vurderes. Det bør også utføres supplerende grunnundersøkelser fra flåte for å kartlegge lagdeling og materialegenskaper i grunnen i Solheimsvatnet, samt vurdering av terrenghelning under vann. 6 Vedlegg Vedlegg I – Grunnundersøkelsesdata fra Bybanen Utbygging 8/9 VEDLEGG I Grunnundersøkelsesdata fra Bybanen Utbygging 9/9 \u0018LJƉ\u0003ŵ sĂŶŶŝŶŶŚŽůĚ ;йͿ WƌƆǀĞ \u0011ĞƐŬƌŝǀĞůƐĞ ' ^ŬũčƌƐƚLJƌŬĞ ;ŬWĂͿ ^ƚ <ŽŶƐŝƐƚĞŶƐŐƌĞŶƐĞƌ ŬEͬŵϯ ϭϬ ϮϬ ϯϬ κϬ ρϬ ϭϬ ϮϬ ϯϬ κϬ ρϬ &LJůůŵĂƐƐĞ 'ƌƵƐ͕\u0003ŬĂŶƚĞƚ͕\u0003ůŝƚƚ\u0003ƐĂŶĚ͕\u0003 ĨƵŬƚŝŐ &LJůůŵĂƐƐĞ 'ƌƵƐ͕\u0003ůŝƚƚ\u0003ƐĂŶĚ͕\u0003ĨƵŬƚŝŐ &LJůůŵĂƐƐĞ͍ 'ƌƵƐ͕\u0003ůŝƚƚ\u0003ƐĂŶĚ͕\u0003ĨƵŬƚŝŐ ρ ϭϬ ϭρ ϮϬ s\u0004EE/EE,K>\u0018ͬ<KE^/^d E^'Z E^ Z <KEh^\u0003h&KZ^dzZZ d dZ \u0004<^͕\u0003\u0004<d/s >ĞŝƌĞ ^ŝůƚ Ϭ ϭρ ρ dZz<<&KZ^T<ͬ\u0018 &KZD\u0004^:KE dZ \u0004<^͕\u0003W\u0004^^/s ^ĂŶĚ <KEh^\u0003KDZTZd ϭϬ 'ƌƵƐ ^ƚ ^ E^/d/s/d d ͬ< <KZE&KZ\u0018 >/E' ͬT T\u0018KD d Z&KZ^T< &LJůůŵĂƐƐĞ KƌŐĂŶŝƐŬ D\u0004Z<\u0011 ^<Z/s >^ ;<hZ^/sͿ ^ŬũĞůů ,Ƶůů \u0011LJďĂŶĞŶ ϮϬϮς EĂǀĞƌďŽƌŝŶŐ sĂŶŶƐƚĂŶĚ dĞƌƌĞŶŐ yͲŬŽŽƌĚ zͲŬŽŽƌĚ \u0018ĂƚŽ >Ăď͘ WƌŽƐũĞŬƚŶƌ͘ &ŝŐƵƌ ϬϮ͘Ϭε͘ϭρ D ϭϯϯκ \u0018LJƉ\u0003ŵ sĂŶŶŝŶŶŚŽůĚ ;йͿ WƌƆǀĞ \u0011ĞƐŬƌŝǀĞůƐĞ ' ^ŬũčƌƐƚLJƌŬĞ ;ŬWĂͿ ^ƚ <ŽŶƐŝƐƚĞŶƐŐƌĞŶƐĞƌ ŬEͬŵϯ ϭϬ ϮϬ ϯϬ κϬ ρϬ ϭϬ ϮϬ ϯϬ κϬ ρϬ ^ĂŶĚ͕\u0003ŐƌƵƐŝŐ &LJůůŵĂƐƐĞ͕\u0003ůŝƚƚ\u0003Ɛŝůƚ͕\u0003ƚƆƌƌ͕\u0003 ŐƌĊ ρ ϭϬ ϭρ ϮϬ s\u0004EE/EE,K>\u0018ͬ<KE^/^d E^'Z E^ Z <KEh^\u0003h&KZ^dzZZ d dZ \u0004<^͕\u0003\u0004<d/s >ĞŝƌĞ ^ŝůƚ Ϭ ϭρ ρ dZz<<&KZ^T<ͬ\u0018 &KZD\u0004^:KE dZ \u0004<^͕\u0003W\u0004^^/s ^ĂŶĚ <KEh^\u0003KDZTZd ϭϬ 'ƌƵƐ ^ƚ ^ E^/d/s/d d ͬ< <KZE&KZ\u0018 >/E' ͬT T\u0018KD d Z&KZ^T< &LJůůŵĂƐƐĞ KƌŐĂŶŝƐŬ D\u0004Z<\u0011 ^<Z/s >^ ;<hZ^/sͿ ^ŬũĞůů ,Ƶůů \u0011LJďĂŶĞŶ͕\u0003\u0011ĞƌŐĞŶ ϮϬϯϬ EĂǀĞƌďŽƌŝŶŐ sĂŶŶƐƚĂŶĚ dĞƌƌĞŶŐ yͲŬŽŽƌĚ zͲŬŽŽƌĚ \u0018ĂƚŽ >Ăď͘ WƌŽƐũĞŬƚŶƌ͘ &ŝŐƵƌ Ϯκ͘Ϭε͘ϭρ D ϭϯϯκ \u0018LJƉ\u0003ŵ sĂŶŶŝŶŶŚŽůĚ ;йͿ WƌƆǀĞ \u0011ĞƐŬƌŝǀĞůƐĞ ' ^ŬũčƌƐƚLJƌŬĞ ;ŬWĂͿ ^ƚ <ŽŶƐŝƐƚĞŶƐŐƌĞŶƐĞƌ ŬEͬŵϯ ϭϬ ϮϬ ϯϬ κϬ ρϬ ϭϬ ϮϬ ϯϬ κϬ ρϬ ^ĂŶĚ 'ƌĊ͕\u0003ůŝƚƚ\u0003ŐƌƵƐ͕\u0003ůŝƚƚ\u0003Ɛŝůƚ͕ KŐů͗\u0003ϭ͕κςй ͬ< 'ƌƵƐŝŐ͕\u0003ƐĂŶĚŝŐ͕ 'ƌĊ͕\u0003ŶŽĞ\u0003Ɛŝůƚ͕\u0003ƚĞŐůƌĞƐƚĞƌ͕\u0003 KŐů͗\u0003Ϯ͕Ϯεй ͬ< ŚƵŵƵƐŚŽůĚŝŐ ρ ũŽƌĚŵĂƚĞƌŝĂůĞ ϭϬ ϭρ ϮϬ s\u0004EE/EE,K>\u0018ͬ<KE^/^d E^'Z E^ Z <KEh^\u0003h&KZ^dzZZ d dZ \u0004<^͕\u0003\u0004<d/s >ĞŝƌĞ ^ŝůƚ Ϭ ϭρ ρ dZz<<&KZ^T<ͬ\u0018 &KZD\u0004^:KE dZ \u0004<^͕\u0003W\u0004^^/s ^ĂŶĚ <KEh^\u0003KDZTZd ϭϬ 'ƌƵƐ ^ƚ ^ E^/d/s/d d ͬ< <KZE&KZ\u0018 >/E' ͬT T\u0018KD d Z&KZ^T< &LJůůŵĂƐƐĞ KƌŐĂŶŝƐŬ D\u0004Z<\u0011 ^<Z/s >^ ;<hZ^/sͿ ^ŬũĞůů ,Ƶůů \u0011LJďĂŶĞŶ\u0003 ϮκϬκ KĚĞdž sĂŶŶƐƚĂŶĚ dĞƌƌĞŶŐ yͲŬŽŽƌĚ ZĞǀŝĚĞƌƚ Ϯϭ͘Ϭϯ͘ϭΘ \u0018ĂƚŽ >Ăď͘ WƌŽƐũĞŬƚŶƌ͘ ^ŝŐŶ Ϭρ͘ϭϮ͘ϮϬϭϳ Z^ ϭϳςϬ ͅϯ \u0004^t "
}