{
  "dokument_id": "b224dbbe-ae80-513f-92eb-d2f11f966c32",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Sak 67 - UMBY muntlig innlegg - Kismulvegen 187_fradeling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9857832/Sak-67-UMBY-muntlig-innlegg-Kismulvegen-187-fradeling",
  "tekst": "Sak 67/24, Kismulvegen 187 gnr. 86 bnr. 3 Fradeling to boligparseller JAN RAMSTAD V/KISMULVEGEN 187 AS Tiltaket gjelder Fradeling av to (av tre) bolighus på eiendommen ◦ Ingen nabomerknader eller innvendinger fra STFV. ◦ Eiendommen har overordnet LNF-formål, men ingen aktiv drift. ◦ Fradelingen går ikke på bekostning av dyrka mark eller beite – parsellene har status som «bebygget og skog».  FORMÅL: Gjenoppta drift på eiendommen  UTFORDRING (avslagsgrunn): Trenger dispensasjon fra; Ø Byggegrense mot vassdrag – avstand til Kalandsvatnet Ø LNF formål 08.02.2024 Gjeldende hensyn og føringer ◦ Hensynssone: «Sammenhengende landbruk» ◦ Formål: Vern av arealressurser i et langsiktig perspektiv (jordlova § 12) ◦ Vurderingstema: Om deling fører til en driftsmessig god løsning, og/eller drifts- eller miljømessige ulemper for landbruk i området. Sentralt for vurderingen (jordlova §1);  Tjenlig og variert bruksstruktur i landbruket ◦ Hensynene her er kulturlandskapet med hovedvekt på bosetting, arbeid og driftsmessige gode løsninger. ◦ Det skal også tas hensyn til fremtidige generasjoners behov – herunder hensynta «jordsmonnet som produksjonsfaktor, ta vare på areal og kulturlandskap som grunnlag for liv, helse og trivsel for menneske, dyr og planter», jf. jordlova § 1. 08.02.2024 Avslagsbegrunnelse Kommunen bygger utelukkende sin begrunnelse på uttalelse fra Landbruksetaten Landbruk mener fradeling kan fører til; ◦ Uheldig oppdeling – som vanskeliggjør drift av den nordlige delen som blir oppstykket, og arronderingen blir dårligere enn utgangspunktet. ◦ Økt tråkk og slitasje på jordbruksarealet. ◦ Utfordringer med støy, lukt og helge- og nattearbeid. ◦ Fare for miljømessig større belastning ift. økt bruk av vannet. ◦ Skade på kulturmark ved økt tråkk. ◦ Tap av inntektskilder ved utleie. FEIL(!) 08.02.2024 Grunnlag for dispensasjon iht. pbl. § 19-2 Uenig i landbruk sin vurdering! Fradeling er et ledd for å gjenoppta drift på eiendommen. Avstand til Kalandsvantnet = uproblematisk dispensasjon ◦ Boligene er etablert. Fast eie fremfor utleie medfører ingen økt bruk eller slitasje på eiendommen LNF-formålet er heller ikke til hinder for fradeling (avgjørende) ◦ Hensyn bak landbruksdrift blir ikke vesentlig tilsidesatt; ◦ Dyrkbar mark går ikke tapt. ◦ Beite i nord/resterende del er sikret tilkomst. ◦ Eiendomsgrenser kan evt. tilpasses ◦ Ingen endret bruk eller økt belastning/tråkk; Boligformål er allerede etablert på omsøkte parseller. ◦ Fordelene en oppnår er klart større enn ulempene ◦ Lukt og støy kan være en ulempe med boligformål tett på landbruksdrift. Likevel ingen reell forskjell ved fradeling. Boligformål består og vil bestå. ◦ Fordel med fastboende – fortrinnsvis barnefamilier glad i dyr – som ønsker å bidra og skape fellesskap. Utvilsomt en god løsning. ◦ Fradeling vil bidra til å styrke driftsgrunnlaget for en revitalisering av tidligere aktivitet på eiendommen. 08.02.2024 HISTORIKK – OG ØNSKE OM Å GJENOPPTA DRIFT PÅ EIENDOMMEN ◦ Tidligere drift på eiendommen. Ønsker å gjenoppta drift og utvikling av eiendommen. ◦ Utført omfattende rehabilitering. Formål: Tilbud for sårbare grupper, blant annet barn og voksne ◦ Stor suksess med «inn på tunet» i mer enn 10 år (initiert av fylket) med spesielle behov. ◦ Stall med toalett = universelt utformet. «Forskning viser at dyr sammen med sårbare barn er en meget ◦ (Ikke mulig med universell utforming ved god kombinasjon». bolighusene) Tanker om gjeninnføring av; Kulturverdi – eiendommen var i mange tiår egen kulturinstitusjon med egen teaterscene. ◦ Terapiridning for barn med multihandikap (utføres ved fysioterapauter) ◦ Avstått vederlagsfritt grunn til Bergen kommune for ◦ Tilbud om arbeidstrening via NAV bygging av ny gang- og sykkelvei gjennom eiendommen. Ønsker å tilby utleie av kano og robåt ◦ Tilrettelagt med rasteplass.  Anmoder UMBY om befaring for å sikre at saken blir tilstrekkelig opplyst 08.02.2024 HISTORIKK – BILDER Kismulvegen 187 Gnr. 86 bnr. 3 08.02.2024 HISTORIKK – BILDER 08.02.2024 HISTORIKK – BILDER UNIKT “tilbud til barn og unge” 08.02.2024 HISTORIKK – BILDER 08.02.2024 HISTORIKK – BILDER “Barn og dyr boltrer seg i naturskjønne omgivelser” 08.02.2024 HISTORIKK – BILDER 08.02.2024 HISTORIKK – BILDER 08.02.2024 HISTORIKK – BILDER 08.02.2024 HISTORIKK – BILDER “Kulturverdi” 08.02.2024 HISTORIKK – BILDER 08.02.2024 HISTORIKK – BILDER 08.02.2024 "
}