{
  "dokument_id": "e9b797b9-2e93-5b7c-932a-985f45268e85",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 14012025, Sak 5/25, Vintervedlikehold av kunstgressbaner",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11880167/Innstilling-vedtak-Vintervedlikehold-av-kunstgressbaner",
  "tekst": "Vintervedlikehold av kunstgressbaner Utvalg for barnehage, skole og idrett behandlet saken i møtet 14.01.2025 sak 5/25 og avga følgende innstilling: 1. Bystyret tar redegjørelsen om vintervedlikehold av kunstgressbaner til orientering. 2. Punkt 6.1.e) i Handlingsplanen for kunstgress endres til: «Ved snøfall vil Bergen kommune kun brøyte de baner som står på prioritert liste. En prioritert liste settes opp i samarbeid med NFF Hordaland. Etat for idrett kan gi idrettsklubber tillatelse til å brøyte andre baner med sitt eget utstyr etter særskilt avtale med den enkelte klubb. Snø skal holdes innenfor baneområdet slik at granulat kan samles opp når snøen smelter. Det tillates ikke å deponere snø utenfor baneområdet.» 3. Punkt 2.5 i administrasjons- og utleiereglementet for kommunale idrettsanlegg endres til: «Enkelte prioriterte baner vil bli brøytet av Bergen kommune ved snøforhold. Prioriteringen skjer i samarbeid med NFF Hordaland. Etat for idrett kan gi idrettsklubber tillatelse til å brøyte andre baner med sitt eget utstyr etter særskilt avtale med den enkelte klubb.» 4. Bystyret ber byrådet om å invitere klubber med utendørs kunstgressbaner til å delta i en gruppe hvor man deler kompetanse om best mulig vedlikehold av kunstgressbaner. Etat for Idrett belyser selv viktigheten av kjennskap til både baneforhold og riktig bruk av teknisk utstyr for å unngå skader på banene. 5. Pilotprosjektet utvides til vinteren 2025/2026. Merknad: Bystyret merker seg at fagnotatet fra Etat for idrett er datert 9. desember og at byrådet trolig hadde rukket å iverksette pilotprosjektet før siste periode med store snømengder. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Jan Hendrik Parmann (H), Sandrino Birkeland (A), Linn Kristin Engø (A), Vasan Singaravel (H), Thor Haakon Bakke (MDG). Forslag fremsatt i utvalget: Jan Hendrik Parmann (H) fremsatte på vegne H, A, FrP og BL, følgende tilleggsforslag Bystyret ber byrådet om å invitere klubber med utendørs kunstgressbaner til å delta i en gruppe hvor man deler kompetanse om best mulig vedlikehold av kunstgressbaner. Etat for Idrett belyser selv viktigheten av kjennskap til både baneforhold og riktig bruk av teknisk utstyr for å unngå skader på banene. Linn Kristin Engø (A) fremsatte på vegne av A, følgende tilleggsforslag: Pilotprosjektet utvides til vinteren 2025/2026. Merknader fremsatt i utvalget: Linn Kristin Engø (A) fremsatte på vegne av A, følgende merknad: Bystyret merker seg at fagnotatet fra Etat for idrett er datert 9. desember og at byrådet trolig hadde rukket å iverksette pilotprosjektet før siste periode med store snømengder. Votering: Innstillingen ble tiltrådt enstemmig. Tilleggsforslag fra H, A, FrP og BL, fremsatt av Jan Hendrik Parmann (H) ble tiltrådt enstemmig. Tilleggsforslag fra A, fremsatt av Linn Kristin Engø (A) ble tiltrådt med 8 stemmer (A, SV, MDG, R). Merknad fra A, fremsatt av Linn Kristin Engø (A) ble tiltrådt med 8 stemmer (A, SV, MDG, R). Byrådet behandlet saken i møtet 02.01.2025 sak 8/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar redegjørelsen om vintervedlikehold av kunstgressbaner til orientering. 2. Punkt 6.1.e) i Handlingsplanen for kunstgress endres til: «Ved snøfall vil Bergen kommune kun brøyte de baner som står på prioritert liste. En prioritert liste settes opp i samarbeid med NFF Hordaland. Etat for idrett kan gi idrettsklubber tillatelse til å brøyte andre baner med sitt eget utstyr etter særskilt avtale med den enkelte klubb. Snø skal holdes innenfor baneområdet slik at granulat kan samles opp når snøen smelter. Det tillates ikke å deponere snø utenfor baneområdet.» 3. Punkt 2.5 i administrasjons- og utleiereglementet for kommunale idrettsanlegg endres til: «Enkelte prioriterte baner vil bli brøytet av Bergen kommune ved snøforhold. Prioriteringen skjer i samarbeid med NFF Hordaland. Etat for idrett kan gi idrettsklubber tillatelse til å brøyte andre baner med sitt eget utstyr etter særskilt avtale med den enkelte klubb.» 2 "
}