{
  "dokument_id": "905e81a7-4eaa-5b90-990e-e9805fedcf1f",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Halvårlig rapportering om vedtak i saker av prinsipiell betydning - 2. halvår 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11451367/Framstilling-Halvarlig-rapportering-om-vedtak-i-saker-av-prinsipiell-betydning-2-halvar-2024",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/24847-26 Halvårlig rapportering om vedtak i saker av prinsipiell betydning - 2. halvår 2024 Hva saken gjelder: Kommuneloven § 10-2, 6. ledd pålegger byrådet å rapportere halvårlig til bystyret om vedtak som byrådet har fattet i saker av prinsipiell betydning. Bestemmelsen lyder: «Rådet skal minst én gang i halvåret rapportere til kommunestyret om vedtak i saker som har prinsipiell betydning». Bystyret behandlet tilsvarende rapportering for første halvår 2024 den 02.10.2024 i sak 325/24. Bystyret har fått fremlagt slik rapportering siden 20201. Begrepet «prinsipiell betydning» er ikke definert i loven, og det er ikke gitt nærmere føringer for hva det skal rapporteres om, eller hvilken form rapporteringen skal ha. Formålet med rapporteringsplikten er iht. lovforarbeidene (Prp. 46 L) «å styrke bystyrets og opposisjonens roller i parlamentarisk styrte kommuner.» Lovutvalget forutsatte at byrådets møter skjer bak lukkede dører, og ikke er åpne for publikum slik det praktiseres i Bergen. I henhold til lovforarbeidene anses publisering av saker på nett imidlertid ikke tilstrekkelig til å ivareta rapporteringsplikten. Byrådet har derfor, som omtalt i de foregående rapporteringssakene til bystyret, lagt til grunn at kravet om rapportering til bystyret forutsetter formell behandling i bystyret som organ. Rapporteringen skjer etterskuddsvis, og skal bidra til tettere kontakt mellom byrådet og bystyret, øke bystyrets kunnskap om byrådets virksomhet, understreke bystyrets overordningsforhold, og styrke bystyrets kontroll med hvordan byrådet utøver sin delegerte myndighet. Rapporteringsplikten gjelder kun i parlamentarisk styrte kommuner, og må ses i sammenheng med at det i parlamentarisk styrte kommuner er anledning til å delegere myndighet i saker av prinsipiell betydning til byrådet, jf. kommuneloven § 10-2, 4. ledd som lyder: «Kommunestyret kan selv delegere vedtaksmyndighet til rådet i alle saker hvis ikke noe annet følger av lov». En rekke beslutninger er imidlertid lagt til kommunestyret, og kan ikke delegeres. Dette angis oftest ved formuleringen «kommunestyret selv» i den enkelte lovbestemmelse. Både delegasjonsadgangen i saker av prinsipiell betydning og tilhørende rapporteringsplikt var ny med kommuneloven 2018. Ettersom rapporteringsplikten henger sammen med byrådets myndighet må det også ses hen til hvilken myndighet byrådet faktisk har. 1 Første rapportering ble behandlet av bystyret 16.12.2020 i sak 379/20. 1 Byrådets fullmakter ble sist vedtatt av bystyret 27.11.2024, sak 462/24. I «Reglement for Bergen bystyre og utvalgene 2023-2027», vedtatt av bystyret 18.10.2023, sak 368/23, oppdatert av bystyret 04.09.2024 sak 287/24, er bystyrets myndighet nærmere definert. Av pkt. 5.8.2 bokstav a. følger det at «Enkeltsaker som innebærer prinsipielle avveininger som er av politisk interesse» skal behandles av bystyret. Begrepet «prinsipiell betydning» I lovforarbeidene2 til kommuneloven står det: «Hva som er av prinsipiell betydning må fastsettes ikke bare ut fra vedtakets karakter og konsekvenser, og ut fra kommunens eller fylkeskommunens størrelse, men også ut fra en vurdering av i hvilken utstrekning de viktige skjønnsmessige sider av den aktuelle avgjørelsen må anses klarlagt gjennom politiske vedtak, instrukser eller tidligere praksis». Vedtakets karakter og konsekvenser vil utgjøre typiske momenter for vurderingen av om en sak er prinsipiell. Videre kan avgjørelser av stor økonomisk betydning og avgjørelser som påvirker andre saker eller endrer praksis være prinsipielle. Eksempelvis kan innføring av nye vurderingskriterier, eller endret vekting av kriteriene føre til at en sak får prinsipiell betydning, og kan dermed bli omfattet av rapporteringsplikten. Også saker som har hatt mye medieomtale kan ha fått prinsipiell betydning. Begrepet avgrenses imidlertid mot vedtak som fattes innenfor gjeldende politiske strategier og føringer. Dersom byrådet ikke har, eller ikke utøver myndighet i prinsipielle saker, vil det som utgangspunkt heller ikke foreligge rapporteringsplikt. Byrådet har ikke myndighet i saker av prinsipielle betydning Byrådets fullmakter er etter gjeldende delegasjonsvedtak negativt avgrenset, noe som innebærer at kompetanse som ikke særskilt er lagt til bystyret, er delegert til byrådet. Enkeltsaker som innebærer prinsipielle politiske avveininger, tilligger imidlertid bystyrets myndighet, jf. - som over nevnt, det gjeldende «Reglement for Bergen bystyre og utvalgene 2023-2027» pkt. 5.8.2 bokstav a. Byrådet har således ikke fått myndighet i saker av prinsipiell betydning. Dette innebærer at selv om det foreligger en generell delegasjon på et fagområde, må byrådet fremlegge enkeltsaker som kan ha prinsipiell betydning for bystyret. Også av byrådets fullmakter pkt. 2.10 om høringsuttalelser, følger det at «2.10.2. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret». Det legges til grunn at byrådet vil kunne fatte vedtak som får «prinsipiell betydning» i saker hvor beslutningsmyndighet er lagt til byrådet, og der et vedtak i en sak legger føringer på oppgaveløsningen på det aktuelle oppgaveområdet. Slike saker omfattes av rapporteringsplikten. I tillegg kommer at byrådet selv, i henhold til byrådets fullmakter pkt. 1 siste ledd, har «myndighet til å tolke sine egne fullmakter». Det kan dermed forekomme at byrådet ved vurderingen av egne fullmakter kommer til at en har beslutningsmyndighet i den aktuelle saken, men at bystyret vurderer dette annerledes. Det skjønn som utøves av byrådet, vil i henhold til fullmaktene pkt. 1 siste ledd, siste setning kunne være gjenstand for etterprøving fra bystyrets side. Saker der det har vært tvil om byrådets myndighet, men der en har besluttet å behandle saken i byrådet, bør også omfattes av rapporteringsplikten. Byrådet har kompetanse til å utøve politisk skjønn innenfor alle områder av sine fullmakter, hvor adgang til å utøve et slikt skjønn ikke eksplisitt er avgrenset, jf. byrådets fullmakter pkt. 2.7. 2 Ot.prp.nr. 42 (1991 – 1992) Om lov om kommuner og fylkeskommuner, s. 277 2 Ut fra den etablerte arbeidsfordeling mellom byrådet og bystyret er det byrådets oppfatning at byrådet ikke er delegert myndighet i saker av prinsipiell betydning, og at slike saker skal behandles av bystyret. Herværende rapportering Som nevnt over har byrådet ikke fått delegert til seg myndighet i saker av prinsipiell betydning. For å legge til rette for bystyrets kontroll med byrådets virksomhet, og i denne sammenheng vurdering av om byrådet i perioden likevel har behandlet saker av prinsipiell betydning, legges det i denne sak frem en oversikt over alle saker som byrådet som kollegium har fattet vedtak i. Oversikt over vedtak fattet av byrådet andre halvår 2024 Byrådet har i løpet av andre halvår3 2024 fattet vedtak i 151 saker. Første halvår 2024 ble det fattet vedtak i 212 saker. Til sammen fattet byrådet vedtak i 363 saker i 2024. I 2023 fattet byrådet vedtak i totalt 335 saker, fordelt på 220 saker første halvår og 115 saker andre halvår. I 2022 ble det fattet vedtak i totalt 393 saker. Følgende kategorier utgjør hovedvekten av sakstyper hvor byrådet fatter vedtak: Saker knyttet til byutviklingsområdet: 26 saker I denne kategorien inngår saker knyttet til arealplaner og reguleringsplaner, i tillegg til blant annet saker om gjennomføringsvedtak, utbyggingsavtaler og justeringsavtaler, om tomtekjøp og om investeringsrammer i kommunale byggeprosjekter. I andre halvår 2024 behandlet byrådet 26 saker i denne kategorien, mot 41 saker første halvår. Det vil si 67 saker totalt i 2024. I 2023 behandlet byrådet til sammen 53 saker under denne kategorien, fordelt på 414 saker første halvår og 11 andre halvår. Tildeling av skjenkebevillinger og andre skjenkerelaterte saker: 25 saker I andre halvår 2024 behandlet byrådet 25 saker i denne kategorien, mot 46 saker første halvår. Det vil si 71 saker totalt i 2024. I 2023 behandlet byrådet til sammen 92 skjenkesaker. Vedtak som fører til endret praksis i seinere saker vil kunne få prinsipiell betydning. Slike saker belyses imidlertid ikke nærmere i denne sak ettersom det rapporteres særskilt på dette saksområdet. Kommunal forkjøpsrett til boligeiendommer: 12 saker I andre halvår 2024 behandlet byrådet 12 saker om forkjøpsrett, mot 8 saker første halvår. Det vil si 20 saker totalt i 2024. I 2023 behandlet byrådet til sammen 21 forkjøpssaker. I henhold til byrådets fullmakter pkt. 2.16, vedtatt av bystyret 27. november 2024, sak 462/24, tilligger det byrådets myndighet å fatte vedtak om ikke å gjøre forkjøpsretten gjeldende. Slike beslutninger vurderes ikke som prinsipielle. Tildeling av tilskudd og tilleggsbevilgninger: 8 saker I andre halvår 2024 behandlet byrådet 8 saker om tilskudd og tilleggsbevilgninger, mot 6 saker første halvår. Det vil si 14 saker totalt i 2024. I 2023 behandlet byrådet til sammen 23 slike saker. 3 Ett møte i juli, der det ble behandlet tre saker, ble inkludert i rapporteringen for først halvår 2024. 4 Ved rapporteringene for andre halvår 2023 og første halvår 2024 ble det feilaktig opplyst om 29 saker for første halvår 2023 i stedet for 41. Dermed ble også totaltallet for 2023 feil i de to foregående rapporteringene. 3 Tildeling av tilskudd skjer innenfor fastlagte rammer og strategier, og anses ikke som prinsipielle avgjørelser, jf. byrådets budsjettfullmakter pkt. 2 e i Bergen kommunes økonomireglement. Høringsuttalelser avgitt av byrådet: 32 saker I andre halvår 2024 avga byrådet 32 høringsuttalelser, mot 34 første halvår. Det vil si 66 høringsuttalelser totalt i 2024. I 2023 avga byrådet til sammen 73 høringsuttalelser. En høringsuttale gir innspill til et annet vedtaksorgan og det fattes således ikke beslutning i slike saker. Bergen kommunes holdning i en høringsrunde kan imidlertid være av prinsipiell karakter. Byrådet er i «Byrådets fullmakter» pkt. 2.10 gitt fullmakt til å avgi høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Forretningsutvalget tar stilling til hvorvidt en høringsuttalelse inneholder prinsipielle avveininger og må fremsendes til behandling i bystyret. Høringsuttalelser avgitt av byrådet sendes fortløpende bystyrets kontor til orientering. Saker sendt ut på høring fra byrådet: 2 saker I andre halvår 2024 sendte byrådet 2 saker ut på høring, mot 12 saker første halvår. Det vil si 14 saker totalt i 2024. I 2023 sendte byrådet til sammen 24 saker ut på høring. Oppstartsaker for planer, meldinger og strategier: 4 saker I andre halvår 2024 behandlet byrådet 4 oppstartsaker for planer, meldinger og strategier, mot 9 saker første halvår. Det vil si 13 oppstartsaker totalt i 2024. I 2023 behandlet byrådet til sammen 9 slike saker. Andre sakstyper hvor byrådet har fattet vedtak: 42 For andre halvår 2024 er 42 saker kategorisert under diverse, mot 56 saker første halvår. Det vil si 98 diverse-saker totalt i 2024. I 2023 behandlet byrådet til sammen 50 slike saker. Følgende er blant annet kategorisert under diverse andre halvår 2024: • Driftsrelaterte saker (blant annet konstituering, organisering/omorganisering, tilsetting og budsjettsaker): 14 saker (30 saker første halvår 2024, 44 saker totalt 2024, 29 saker totalt 2023) • Utøvelse av kommunens eierskap, herunder oppnevning til og fritak fra styrer, råd og utvalg: 8 saker (15 saker første halvår 2024, 23 saker totalt 2024, 13 saker totalt 2023) • Rettstvister (unntatt offentlighet jf. offl. § 18): 8 saker (11 saker første halvår, 19 saker totalt 2024, 8 saker totalt 2023) Gjennomgangen viser at byrådet ikke har fattet vedtak i saker av prinsipiell betydning. Økonomiske konsekvenser: Saken innebærer ingen økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Gjennomgangen av vedtak fattet av byrådet, sett hen til hvilke saker som fremlegges for bystyret, tilsier at det er bystyret selv som avgjør saker av prinsipiell betydning. Denne rapporteringen er utført på tilsvarende måte som ved de tidligere rapporteringene. All rapportering fra byrådets side innebærer i prinsippet å legge til rette for samspill mellom bystyret som kommunens øverste organ og byrådet som operativt og administrativt organ. 4 Begrunnelse for framleggelse til bystyret: Kommuneloven § 10-2, 6. ledd; Rådet skal minst én gang i halvåret rapportere til kommunestyret eller fylkestinget om vedtak i saker som har prinsipiell betydning. Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar den fremlagte rapporteringen etter kommuneloven § 10-2, 6. ledd for andre halvår 2024, til orientering. Dato: 4. mars 2025 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Oversikt over saker behandlet av byrådet andre halvår 2024 5 "
}