{
  "dokument_id": "e2db81ef-a225-5911-835b-34b21c5dedcc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Direktivforslag -  engelsk.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9992965/Direktivforslag-engelsk-pdf",
  "tekst": " EUROPEAN COMMISSION Brussels, 29.11.2023 COM(2023) 905 final 2023/0435 (COD) Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL amending Directive (EU) 2015/2302 to make the protection of travellers more effective and to simplify and clarify certain aspects of the Directive (Text with EEA relevance) {SEC(2023) 540 final} - {SWD(2023) 905 final} - {SWD(2023) 906 final} - {SWD(2023) 907 final} - {SWD(2023) 908 final} EN EN EXPLANATORY MEMORANDUM 1. CONTEXT OF THE PROPOSAL • Reasons for and objectives of the proposal Tourism plays an important role in the global economy, accounting for over 10% of global gross domestic product directly and indirectly. Driven by rising incomes, falling travel-related costs and an increasing range of available tourism activities, the global number of tourists rose from 680 million in 2000 to over 1.5 billion in 2019. The European Union is the world’s number 1 tourist destination, receiving approximately two-thirds of all international tourist arrivals in 2022. The tourism industry plays a key role in the EU economy, with some 2.3 million tourism businesses and 10.9 million people working in the industry in 2020.1 European consumers use a range of ways to book travel services for the same trip or holiday. For instance, they can make separate bookings for transport and/or accommodation, either directly with different service providers or via intermediaries. They can buy online, offline, pre- arranged or customised packages combining different types of travel services. Packages can be offered by tour operators travel agencies, carriers and other actors. Directive (EU) 2015/2302 on package travel and linked travel arrangements (‘the Directive’ or ‘the PTD’)2 modernised the legal framework for package travel to reflect market and technological developments. It aimed to cover new ways of booking travel services that had emerged, including customised combinations of travel services, which were not covered by Directive 90/314/EEC3 or which were in a legal grey area, and strengthened the rights of package travellers in multiple ways. It also aimed to ensure fairer competition between different types of travel businesses active in the package travel market. The outbreak of the COVID-19 pandemic led to mass cancellations of package holidays, while no new bookings were made for a certain period of time. Due to the resulting liquidity problems of package organisers, many travellers did not receive refunds or received them only considerably later than the 14 days as required in the Directive. In its Recommendation 2020/648 of May 2020 (the '2020 Recommendation’),4 the Commission set out principles on voluntary use of vouchers and ways to make them more attractive to travellers, including by protecting them against the insolvency of the organiser. Uptake of the Recommendation has varied across the Member States. Several Member States adopted legislation deviating from the Directive, extending the periods for refunds or making vouchers mandatory for travellers, resulting in the Commission opening infringement proceedings against 11 Member States. 1 https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Tourism_industries_-_economic_analysis 2 Directive (EU) 2015/2302 of the European Parliament and of the Council of 25 November 2015 on package travel and linked travel arrangements, amending Regulation (EC) No 2006/2004 and Directive 2011/83/EU of the European Parliament and of the Council and repealing Council Directive 90/314/EEC (OJ L 326, 11.12.2015, p. 1). Any references to specific articles of the Directive, are references to the 2015 Directive. 3 Council Directive 90/314/EEC of 13 June 1990 on package travel, package holidays and package tours (OJ L 158, 23.6.1990, p. 59). 4 Commission Recommendation (EU) 2020/648 of 13 May 2020 on vouchers offered to passengers and travellers as an alternative to reimbursement for cancelled package travel and transport services in the context of the COVID-19 pandemic (OJ L 151, 14.5.2020, p. 10). EN 1 EN The Commission’s report published on 26 February 2021 (‘PTD Application Report’)5 provides an overview of how the Directive was transposed by the Member States into national law and how it has been applied since July 2018. It highlights several challenges, including those that emerged from the 2019 Thomas Cook bankruptcy and the COVID-19 pandemic. The difficulties in applying the Directive highlighted in the report include the complexity of and uncertainty caused by the provisions on linked travel arrangements, difficulties in issuing refunds and effective insolvency protection in a major crisis, including the lack of rules on vouchers and uncertainty about the scope of the insolvency protection coverage. The European Court of Auditors (‘the Court’) issued a special report on air passenger rights during COVID-19.6 In its recommendations, the Court asked the Commission to examine how, possibly through legislative changes, the rights of air passengers and travellers could be strengthened, including in a crisis, to tackle the issue of refunds for cancelled trips and the insolvency of operators. In its opinion of 22 March 2022, the Fit for Future Platform (F4F) identified five problems in the Directive and made suggestions in this respect.7 The evaluation and review of the Directive is mentioned in the New Consumer Agenda of 13 November 2020.8 The Commission announced that by 2022 it would carry out a ‘deeper analysis into whether the current regulatory framework for package travel, including as regards insolvency protection, is still fully up to the task of ensuring robust and comprehensive consumer protection at all times, taking into account also developments in the field of passenger rights.’ The general goal of revising the Directive is to strengthen the level of consumer protection, at all times, including in the event of a major crisis, while improving the functioning of the internal market in the package travel sector. This is in line with the original objectives of the Directive. Overall, the Directive contains solid rules governing package travel and has brought significant benefits in terms of consumer protection and the functioning of the internal market. Nonetheless, the evaluation showed that it is only partially effective in meeting its objectives and the needs of consumers and traders and that there is scope for improvement and simplification. It identified weak points in terms of gaps, legal uncertainty and excessive complexity that require targeted action. Tackling these shortcomings, for instance, through changes to some of the definitions as well as adding provisions on advance payments and vouchers, while specifying certain elements regarding the cancellation of packages due to unavoidable and extraordinary circumstances and on insolvency protection, will thus be beneficial for preparing for future crises and for the application of the Directive in normal times. 5 Report on the application of Directive (EU) 2015/2302 of the European Parliament and of the Council on package travel and linked travel arrangements, COM(2021) 90 final, https://eur-lex.europa.eu/legal- content/EN/TXT/?uri=COM%3A2021%3A90%3AFIN . 6 Special Report 15/2021: Air passenger rights during the COVID-19 pandemic: Key rights not protected despite Commission efforts, https://www.eca.europa.eu/Lists/ECADocuments/SR21_15/SR_passenger- rights_covid_EN.pdf 7 https://commission.europa.eu/law/law-making-process/evaluating-and-improving-existing-laws/refit-making- eu-law-simpler-less-costly-and-future-proof/fit-future-platform-f4f/adopted-opinions_en#adoptedopinions2022 8 COM/2020/696 final, https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52020DC0696 EN 2 EN • Consistency with provisions in the policy area The Directive is in the scope of application of the Consumer Protection Cooperation Regulation (‘CPC Regulation’) and the Representative Actions Directive (‘RAD’), which contribute to its effective enforcement. The CPC Regulation provides for joint enforcement action against non- compliant traders. The RAD applies from June 2023 and increases the level of protection of travellers' and consumers' collective interests, both at national and cross-border level, for example by seeking injunctive and redress measures. • Consistency with other EU policies After the adoption of the first Package Travel Directive in 1990, five regulations on passenger rights in different modes of transport were adopted at EU level. For example, Regulation (EC) No 261/2004 (the ‘Air Passenger Rights Regulation’ or ‘APRR’) sets out the rights of air passengers in relation to flight cancellations, denied boarding or delays. That Regulation is complementary to the Package Travel Directive. The relationship between the two legal acts is covered in different provisions of the PTD and the APRR, aiming to achieve coherence between the two instruments. The Commission is also reviewing the passenger rights regulatory framework under the initiative ‘Travel – better protection for passengers and their rights’. The review of the APRR comprises reimbursements for cancelled flights booked via intermediaries.9 In addition, it is planned to look into the protection of passengers in the event of insolvency of air carriers and major crisis in the context of Regulation (EC) No 1008/2008 (Air Services Regulation).10 The revision aims at further improving coherence between the PTD and the APRR, for example by bringing in rules on vouchers and rules regarding business-to-business refunds. Rules on advance payments11 and insolvency protection, which are part of the proposed revision, take into account the state of play regarding passenger rights. 2. LEGAL BASIS, SUBSIDIARITY AND PROPORTIONALITY • Legal basis The legal basis for EU action is Article 114 of the Treaty on the Functioning of the EU (‘TFEU’), which provides that 'the European Parliament and the Council shall [...] adopt the measures for the approximation of the provisions [...] which have as their object the establishment and functioning of the internal market.' Article 114(3) specifies that 'the Commission, in its proposals envisaged concerning [...] consumer protection, will take as a base a high level of protection, taking account in particular of any new development based on scientific facts.' In addition, Article 169(1) and Article 169(2)(a) TFEU provide that the EU 9 https://ec.europa.eu/info/law/better-regulation/have-your-say/initiatives/13290-Travel-better-protection-for- passengers-and-their-rights_en 10 https://ec.europa.eu/info/law/better-regulation/have-your-say/initiatives/13255-Revision-of-the-Air-Services- Regulation_en 11 Advance payments made for packages before the start of the trip are also often referred to by stakeholders as prepayments. Downpayments are advance payments made by traveller at the time of booking the package or shortly thereafter. EN 3 EN must contribute to the attainment of a high level of consumer protection by adopting measures under Article 114 TFEU. In line with Article 26(2) TFEU, the internal market comprises an area without internal borders in which goods and services move freely and business have the freedom of establishment. Harmonising the rights and obligations regarding package travel is necessary to develop a real internal market in tourism and will help maintain and increase a high level of consumer protection. • Subsidiarity This proposal, like Directive (EU) 2015/2302, is a full harmonisation instrument since the matters it regulates can only be adequately solved at EU level. Ensuring that all EU citizens enjoy the rights provided by the Directive, including in a crisis, cannot be achieved by Member States acting alone. Package travel is a cross-border sector, not only in the sense of travellers going abroad, but also in terms of package holidays sold to travellers by organisers based in other countries. The revision of the PTD aims to modernise the current rules and to address the problems flagged in the evaluation. The two overarching objectives of the PTD are still relevant, namely, to ensure that all travellers in the EU have a high and uniform level of protection and to contribute to the proper functioning of the internal market. EU-level action to remove the identified problems, close gaps, clarify and simplify the rules of the Directive will give greater confidence to travellers and traders in purchasing and selling packages, including across borders, and improve the functioning of the internal market. For instance, laying down rules on vouchers, common rules on downpayments and further specifications on insolvency protection will ensure more uniformity in the application of the Directive. If Member States tackle these issues in an uncoordinated manner, it would increase fragmentation in the internal market. • Proportionality The proposed revision of the PTD is balanced and complies with the proportionality principle under Article 5(3) TFEU. As explained in Section 3.3 of the impact assessment report, it does not exceed what is necessary to achieve the objectives as the revision is limited to aspects of travel law for which EU action is necessary. As described in Section 5.3 of the Impact Assessment Report, three policy options have been assessed also in light of the anticipated proportionality of the measures in addressing the problems identified. Finally, the proposed revision of the PTD is based on an option in the impact assessment which contains measures that are less interventionist than those contained in the other options and that are proportionate both with a view to crisis preparedness and outside of crisis situations (Section 6.1 of the impact assessment report). This initiative therefore maintains the balance between the objective, the means and the consequences of the action, and is, therefore, proportionate (Section 7.4 of the impact assessment report). The new provisions are tailored to the needs they address and are of a targeted nature, carefully calibrated in terms of scope and intensity. EN 4 EN • Choice of the instrument The impact assessment report finds that non-legislative measures, such as recommendations or guidelines, cannot achieve the objectives of the initiative (Section 5.2.1 of the impact assessment report). A directive would set out a coherent set of rights and obligations, while allowing Member States to integrate these rules into their national contract law. It would also enable the Member States to decide on the best way to enforce the directive and the sanctions for breaching its rules. Finally, this proposal will only amend an existing legal instrument. 3. RESULTS OF EX-POST EVALUATIONS, STAKEHOLDER CONSULTATIONS AND IMPACT ASSESSMENTS • Ex-post evaluations/fitness checks of existing legislation In 2019, the Commission issued a first report on the provisions of the PTD applying to online bookings made at different points of sale.12 The report signalled challenges, in particular related to linked travel arrangements, such as the lack of clarity of the concept and the difficulty in distinguishing between packages and linked travel arrangements. In 2021, the Commission issued a comprehensive report on the application of the PTD as laid down in Article 26 of the Directive.13 The report revealed certain challenges in the application of the Directive during normal times and during a crisis, in particular for refunds during a major crisis, such as the COVID-19 pandemic. As announced in its New Consumer Agenda of November 2020, the Commission conducted an evaluation back-to-back with an impact assessment of the PTD.14 The evaluation concluded that the Directive still has EU added value. It concluded that its objectives were in line with the expected needs of travellers and package travel organisers/retailers when the Directive was adopted and that they remain relevant. However, developments in the market (mostly due to increasing digitalisation and changes to business practices), practical experience in the application of the Directive and problems caused by the COVID-19 pandemic, revealed that the Directive does not fully meet some consumer needs (protection and refunds of advance payments, complexity of some rules, presentation of information). It found that further action was needed. Therefore, the evaluation concluded that the PTD has been only partially effective in contributing to the proper functioning of the internal market and achieving a high and as uniform as possible level of consumer protection. The challenges identified by the evaluation can be grouped into three main problems. The first problem are the challenges with refunds for cancelled travel packages, in particular during a major crisis. The main drivers are the practice of advance payments, the lack of liquidity of organisers when faced with many concurrent refund requests and legal uncertainty in relation to the use of vouchers. Since organisers use downpayments received from travellers to pay in advance for certain services included in a package, they depend on refunds from service providers in order to be able to reimburse travellers if the package is cancelled. 12 https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=COM:2019:270:FIN 13 https://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=COM:2021:90:FIN 14 https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52020DC0696 EN 5 EN During the pandemic, many organisers did not receive (swift) refunds from service providers (e.g. airlines and hotels) and thus were unable to reimburse travellers within the mandatory 14- day period. The PTD does not contain business-to-business rules on refunds in the event of cancellations. It also lacks rules governing the use of vouchers. In fact, during the pandemic, organisers often imposed vouchers on travellers instead of a refund for cancelled packages, and the rights of travellers in relation to vouchers were unclear. Several Member States even adopted temporary rules allowing organisers to issue vouchers without travellers’ agreement or suspended their right to a refund under the PTD, triggering infringement proceedings. In May 2020, the Commission adopted a recommendation on voluntary vouchers issued during the pandemic.15 Uptake of the recommendation in the Member States was mixed. The second problem is that advance payments made by travellers are not sufficiently protected against the organiser’s insolvency. Insolvency protection for vouchers and the refund rights stemming from a cancellation varies in the Member States.16 There are also significant differences between national insolvency protection systems.17 In some Member States, package organisers find it difficult to obtain insolvency protection or insurance solutions can be expensive, especially during a crisis.18,19 The third problem relates to difficulties in implementing the PTD. Certain provisions are insufficiently clear, contain gaps or are too complex, thereby contributing to divergent levels of consumer protection in practice and distortions of competition. For instance, this applies to the concept of ‘click-through packages’20 and the provisions on linked travel arrangements, the cover of refund claims and vouchers by insolvency protection and the rules on cancellations in the event of unavoidable and extraordinary circumstances. In addition, travellers are not always clear about the role played by different parties (organisers, retailers, and service providers), including in relation to refunds. Lastly, the standard information forms are complex to use and could be more user-friendly. • Stakeholder consultations The Commission conducted numerous consultation activities, including public and targeted stakeholder consultations. The consultations were as broad as possible to gather input, evidence and explanations of the needs of different categories of stakeholders, (e.g. travellers/consumers, tour operators, physical and online travel agencies, carriers, national authorities, insolvency protection funds, consumers and business associations, academia and non-governmental 15 https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32020H0648 16 The current practice in the Member States varies. Six Member States replying to questions asked by the Commission in the consultation process already cover vouchers and/or refund claims by insolvency protection up to a certain extent, while six do not. 17 The PTD leaves it purposely to the Member States to establish the details of their national insolvency protection systems, provided that the system meets the criteria under Article 17 and Recitals 39-40. The insolvency protection systems can hence be based on (public or private) funds, insurance, or bank guarantees, leading to a landscape of diverse insolvency protection systems across the EU. 18 Report from the meeting of Central Contact Points of 10 November 2022, https://ec.europa.eu/transparency/expert-groups- register/screen/meetings/consult?lang=en&meetingId=45937&fromExpertGroups=true 19 Targeted survey for NCA (Insolvency), replies to Q6, indicating that the prices of insurance-based solutions have increased. 20 The concept is defined in Article 3(2)(b)(v) as follows: ‘a combination of at least two different types of travel services for the purpose of the same trip or holiday, if [...] purchased from separate traders through linked online booking processes where the traveller's name, payment details, and e-mail address data are transmitted from the trader with whom the first contract is concluded to another trader or traders and a contract with the latter trader or traders is concluded at the latest 24 hours after the confirmation of the booking of the first travel service.’ EN 6 EN organisations). The discussions with stakeholders focused on the following three specific objectives: - Improve the protection of travellers’ advance payments and their right to a swift refund of payments already made in the event of cancellations, including in times of a major crisis, while maintaining the liquidity of package organisers (addressing Problem 1). - Strengthen the protection of travellers against the organiser's insolvency, including in the event of a major crisis, while also ensuring a level playing field in the internal market (addressing Problem 2). - Increase legal certainty and enforceability of the PTD by clarifying and/or simplifying certain provisions of the Directive that might be interpreted differently or which stakeholders find difficult to apply in practice (addressing Problem 3). During the consultation process, which started with the publication of a call for evidence in August 2021 and continued up to May 2023, the Commission used a range of methods and forms of consultation. They included: •  consultation on the inception impact assessment and a 13-week open public consultation seeking views from all interested parties.21 • Targeted consultations of different stakeholders (public authorities, consumer organisations, business associations), mostly as follow-up to multiple workshops and meetings. • Online targeted thematic workshops, including meetings of the stakeholder expert group to support the application of the PTD.22 Questionnaires and discussion papers were sent out in advance to prepare for the meetings hosted by the Commission. • Online workshops organised by the external consultant with the aim of updating participants (business associations and individual companies, including travel-sector companies, consumer organisations and European Consumer Centres) on the progress of the study and gathering information in an interactive format on the key findings. • Workshops organised by stakeholders (e.g. the European Guarantee Funds' Association for Travel and Tourism, the European Association of Travel Agents and Tour Operators) offered the opportunity to gather data from stakeholders on insolvency protection in the travel sector and on advance payments. • Targeted surveys conducted by the external consultant to collect information on stakeholders’ views and experiences regarding current market trends in package travel including cancellation rights, voucher use and refunds. The aim was also to identify the main challenges of the current legislation, the primary costs and benefits. • Interviews conducted by the external consultant in two stages comprising a set of scoping interviews and full-scale stakeholder interviews. • Meetings at technical or political level. The review of the PTD was raised also at political level, in particular, at informal ministerial meetings during different Council presidencies. • Bilateral online meetings with a wide range of stakeholders. • Position papers from consumer associations, business associations and national authorities. 21 https://ec.europa.eu/info/law/better-regulation/have-your-say/initiatives/13117-Package-travel-review-of-EU- rules_en 22 https://ec.europa.eu/transparency/expert-groups-register/screen/expert- groups/consult?lang=en&groupId=3617&fromMeetings=true&meetingId=45600 EN 7 EN • The Fit for Future Platform’s (F4F) opinion of 22 March 2022.23 In its opinion on the PTD, the F4F Platform identified five problems and made five related suggestions. The feedback to the consultation activities showed that: • The large majority of stakeholders confirmed that travellers from all Member States faced major difficulties in recovering advance payments for cancelled packages within 14 days during the COVID-19 pandemic. Consumer organisations and many national authorities considered that the protection of advance payments made by travellers should be increased. • At the same time, organisers outlined the difficulties in retrieving payments made to service providers. Some providers, in particular airlines, ask for full payment in advance. Most businesses pointed out that they would welcome a new EU rule that requires service providers to repay organisers, within a specific timeframe, shorter than 14 days. • Most consumer organisations and public authorities considered that the different insolvency protection systems across the EU triggered a higher level of protection against the insolvency of organisers in some Member States and insufficient protection of travellers in other Member States. However, no concrete examples were provided to support this view. • n some Member States, organisers reportedly found it difficult to obtain insolvency protection to cover advance payments and repatriation. This is due to insufficient insurance solutions on the market or insurance solutions offered only at prohibitive prices, in particular during a crisis. There are also diverging practices with respect to the coverage of refund claims and vouchers where a package is cancelled before an organiser becomes insolvent. • Most stakeholders faced difficulties in implementing the PTD in relation to the interpretation and enforcement of concepts of ‘click-through package’ and linked travel arrangements, in the implementation of certain information obligations and in ascertaining whether the cancellation of a package travel contract was justified by unavoidable and extraordinary circumstances. These difficulties became apparent during COVID-19. • Consumer organisations called for greater clarity on the right time to cancel the contract due to ‘unavoidable and extraordinary circumstances’ as well as on the relevance, evidence, and legal value of official travel warnings. Most national competent authorities called for clarifications on the rules governing trip cancellations. Travellers and businesses considered that the absence of rules on ‘travel warnings’ undermines the effectiveness of the definition of ‘unavoidable and extraordinary circumstances’. The Commission took all feedback into consideration when deciding which options to favour. More information on the consultations can be found in Annex 3 to the impact assessment. • Collection and use of expertise The Commission contracted external experts to produce a study gathering evidence that was used to underpin the impact assessment and prepare this proposal. The result was the “Study to support the preparation of an evaluation of the Package Travel Directive back-to-back with an impact assessment on its potential revision”.24 23 https://commission.europa.eu/law/law-making-process/evaluating-and-improving-existing-laws/refit-making- eu-law-simpler-less-costly-and-future-proof/fit-future-platform-f4f/adopted-opinions_en#adoptedopinions2022 24 Publication forthcoming. EN 8 EN The Commission’s assessment has also drawn on relevant academic literature and Court of Justice case law. • Impact assessment The impact assessment25 was discussed with the Regulatory Scrutiny Board on 5 July 2023. The Board issued a negative opinion on 7 July 2023, stating that the report was not sufficiently clear on the scale of the problems, the underlying market failures and the specific objectives of the initiative, and that the impact analysis was not proportionate to the size of the problem. In addition, the report was found not to identify all relevant combinations of options upfront and not to provide a consistent comparison of options. As a result, the impact assessment report was substantially redrafted. The scale of the problems, the underlying market or regulatory failures and the specific objectives of this initiative were better described and quantified as far as possible. The revised report also gave a clearer description of all policy options and compared them in terms of effectiveness, efficiency, coherence and proportionality. The impact analysis was strengthened in several ways, including by extending the quantification of potential impacts and providing further-going sensitivity analyses. The report also elaborated further on the impacts on SMEs and the scope for cost reduction. The revised impact assessment report was sent to the Regulatory Scrutiny Board on 6 September 2023. On 28 September 2023, the Board issued a positive opinion with reservations26, noting that the report was not sufficiently clear on the overall impact on consumers and that the qualitative analysis should be strengthened to better demonstrate the rationale for the intervention. The Board’s reservations have been addressed. This involved more prominently and clearly describing the baseline estimates and the overall impact on consumers. Moreover, the qualitative analysis was further improved to better demonstrate the rationale for action. Finally, the potential impact on international competitiveness was described in more detail. The impact assessment examined various legislative measures that could, by amending the PTD, tackle the problems identified with the aim of achieving the objectives of the review. The measures were grouped into three policy options taking different approaches: more flexible solutions and minimal costs (option A), more rigid measures (option B), or maximal effectiveness in a crisis situation at higher costs (option C). Option A is to make targeted amendments to the PTD to clarify and simplify it and make it more effective, including in a crisis. It includes rules on voluntary vouchers, a business-to- business refund right where services are cancelled and a flexible limitation of downpayments to 25%, which can be increased where this is necessary to ensure the organisation and the performance of the package. It also aims to strengthen insolvency protection, while clarifying that vouchers and refund claims are covered by insolvency protection. It does not, however, oblige Member States to create an insolvency protection back-up fund or a crisis fund guaranteeing rapid refunds to travellers in the event of a major crisis. Option B comprises more rigid measures that increase the costs for different categories of stakeholders (both businesses and travellers). For instance, it sets a strict limit to downpayments to 20% for package organisers and mandatory vouchers in the event of a major crisis. 25 SWD(2023) 906, publication forthcoming. 26 SEC(2023) 540, publication forthcoming. EN 9 EN Option C includes measures aiming to achieve the highest level of consumer protection in relation to refunds for cancelled packages and insolvency protection, in particular in a crisis, but at high costs. This includes a strict limit of downpayments to 20% for both organisers and service providers and the mandatory creation of a crisis fund. Overall, Option A performs best. While it does not contain the most effective measures to address the problems identified in all respects and is not maximalist in terms of consumer protection, it does bring about significant benefits for travellers and businesses, including in terms of preparedness for a future crisis, and at the lowest costs. Option A is the most efficient and coherent of the three options assessed. As a result, the preferred option would limit downpayments to 25% of the total price of the package, allowing the organiser to demand the remaining payment 4 weeks before the start of the package holiday. However, organisers would maintain the flexibility to request higher downpayments if justified by the need to make higher advance payments to service providers or to cover other costs related specifically to the organisation and performance of the package insofar as it is necessary to cover those costs at the time of booking.27 Overall, the burden on companies would remain limited and only slight price increases for travellers could be expected. In addition, it would bring in the right to a business-to-business refund where the relevant service is not provided. In such case, the organiser would be entitled to a refund of payments made to the service provider(s), e.g. airlines and hotels, within 7 days of the service being cancelled or not performed. This would enable organisers to make refunds to travellers within the 14-day refund deadline set in the Directive, while maintaining their liquidity. Where a travel service provider cancels or does otherwise not provide a service contained in a package but where the package travel contract continues to exist, the right to a refund within 7 days should enable organisers to make alternative arrangements for the travellers. Furthermore, organisers would be able to offer vouchers as an alternative to a refund, subject to complying with specific guarantees introduced that are largely in line with the 2020 Commission Recommendation. Finally, it is conceivable for Member States to provide for mechanisms ensuring refunds to travellers in accordance with the legal requirements, for example, in cases where packages are cancelled due to unavoidable and extraordinary circumstances and where organisers are unable comply with their refund obligations. Where Member States introduce or maintain such mechanisms, they will be obliged to inform the Commission and the central contact points of the other Member States about such mechanisms. Such mechanisms are normally funded exclusively through contributions from organisers. Only in exceptional circumstances can such mechanisms be co-financed by Member States, and their introduction is without prejudice to the Union provisions on State aid. This provision would be cost-neutral in the long-term. Overall, these measures will improve consumer protection at only very limited costs to businesses (package travel organisers and service providers). To better protect travellers against the insolvency of organisers, the proposal aims to strengthen the insolvency rules of the PTD. Member States will continue to decide themselves how best to implement an effective insolvency protection system, but the proposal contains additional specifications. Member States will be obliged to supervise insolvency protection arrangements of organisers and monitor the market for the provision of insolvency protection, and, if 27 This measure would be in line with the current practice in Germany, where, based on national case-law on unfair contract terms, downpayments are limited to a 20% down payment at the time of booking, the rest being due not more than 30 days before the beginning of the trip. As an exception to this general rule, downpayment can be higher than 20% in circumstances where the organiser duly justifies it, due to expenditures present at the time of the conclusion of the contract. EN 10 EN necessary, they may require a second level of protection, such as a back-up fund. Since the PTD already requires a certain level of insolvency protection and since the preferred option would only specify how to achieve this objective, this specification is not likely to increase costs. The proposal further clarifies that vouchers proposed instead of a refund, and outstanding refund claims, are covered by insolvency protection. Therefore, it may in practice lead to somewhat increased insolvency protection costs for companies in those Member States where vouchers and refund claims are not currently covered by insolvency protection. These cost increases may be passed on to travellers. At the same time, this measure will benefit organisers in that it will make vouchers more attractive for travellers. Overall, any resulting cost increases are thus likely to be limited. Lastly, the proposal deletes one type of linked travel arrangements (LTAs type (a)) and three information forms from the PTD. It would amend the definition of click-through package and of single-point-of-sale package. This would bring about simplification clearer, more enforceable rules, and clearer information for travellers, as requested by many stakeholders, while maintaining or increasing the current level of consumer protection. It would be indicated that official travel warnings are an important element when determining whether a package cannot be performed due to unavoidable and extraordinary circumstances, while the principle of a case-by-case assessment should be maintained. It is also proposed to specify that circumstances in the country of departure, residence and of the destination may be taken into account when assessing the right for travellers to cancel a package due to unavoidable and extraordinary circumstances. Finally, the proposal will clarify the roles of different actors but the legal obligation to refund advance payments will remain with the organiser. These changes will provide greater clarity for both travellers and package organisers and should thereby reduce administrative costs for businesses and reduce consumer detriment. Under the preferred option, consumers will gain from the fact that simplified and clarified rules will reduce the scope for circumvention and clarify the information available to travellers, hereby leading to fewer legal disputes, thus saving time, costs and efforts for all stakeholders. In exchange for these benefits to travellers, there is expected to be a small increase in package prices (i.e. 0.3%), as organisers (and service providers) are expected to pass any potential cost increases onto consumers. However, this minor price increase is negligible compared to other factors, including the very high inflation that has affected most economies, including EU Member States, over the last two years. In addition, there is recent evidence from the UK ATOL reform survey28 and feedback from EU consumer organisations29,30 indicating that sometimes travellers prefer to pay substantially more to enjoy higher protection. Therefore, the measures included in the preferred option are not expected to lead to any decrease in consumption of packages by travellers. 31 Overall, as a result of the preferred option, consumers will be better off than under the status quo. In terms of the environmental impacts, some of the policy measures may lead to small price increases for packages. Price increases could potentially result in fewer packages being sold. However, any price increase that could be linked directly to changes in the Directive is unlikely to lead to a reduction in overall travel and thus, to a lower carbon footprint of the travel sector, 28 https://consultations.caa.co.uk/corporate-communications/atol-reform-request-for-further- information/user_uploads/atol-reform-request-for-further-information--cap2496-.pdf 29 Replies of BEUC, VZV and DECO to Q1 of the OPC. 30 BEUC’s position paper, p. 11, https://www.beuc.eu/sites/default/files/publications/beuc-x-2021- 115_package_travel_directive_beuc_s_views_on_how_to_regain_consumer_trust_in_the_tourism_sector.pdf 31 To be noted, however, that in view of the high price elasticity of travel services, some impact on sales to low- budget travellers cannot be fully excluded. See also Annex 8. EN 11 EN as consumers may simply turn towards standalone services. The proposed policy measures are not expected to increase the carbon footprint of travel either and therefore they are not expected to have a significant environmental impact. Therefore, the proposal is consistent with the environmental objectives of the European Green Deal and the European Climate Law32 and with the ‘do no significant harm’ principle.33 The proposed policy changes are expected to have a neutral impact on the ‘digital by default’ principle. In terms of social impacts, any impacts on consumer protection, consumer trust and income distribution are included in the economic impacts on travellers and businesses. • Regulatory fitness and simplification The revision of the Directive would bring benefits for travellers as well as travel businesses. It would also give rise to some costs for businesses, which could be passed onto travellers. However, it is also expected to reduce the burden on businesses, particularly as a result of greater legal clarity and simplification. In addition, some Member States have already adopted several of the measures that could lead to moderate cost increases. Consequently, in those Member States, businesses would not face additional costs. As regards reducing the burden on public administrations, the higher degree of legal clarity and the simplified regulatory framework are expected to increase the level of compliance and would make enforcement more efficient. In addition, Member States can identify best practices by looking at other Member States that have already implemented the measures presented as voluntary under the preferred option. According to the evaluation, in 2019, around 99% of organisers in the EU were SMEs. 96% of companies that responded to the public consultation are SMEs, the majority of which are micro companies. Given the strong representation of SMEs and micro-enterprises in the sector, the limited impacts on costs for all businesses also reflect the situation of SMEs and micro- enterprises. SMEs and micro-enterprises will benefit from certain measures, for example, the new business-to-business refund right and the possibility to offer vouchers to travellers instead of refunds, in the same way as larger companies. Therefore, it would not be justified to exempt micro-enterprises or to propose transition periods. The Commission took account of the views and specificities of micro-enterprises when designing the measures included in the revision of the Directive. The use of online channels to conclude package travel contracts has been on the rise in recent years. The revision of the previous PTD in 2015 already took account of this trend. While certain provisions, e.g. on linked travel arrangements and possible changes to them, may be relevant to online sales, the assessed policy measures are not expected to have any significant impact on digitalisation. Consequently, the proposed revision of the Directive is expected to have a neutral impact on the application of the ‘digital by default’ principle. 32 Regulation (EU) 2021/1119 33 ‘Do no significant harm’ means not supporting or carrying out economic activities that do significant harm to any environmental objective, where relevant, within the meaning of Article 17 of Regulation (EU) 2020/852. EN 12 EN • Fundamental rights The Charter of Fundamental Rights of the European Union protects a broad range of rights in the area of consumer law and internal market. The proposed Directive does not have a negative effect or limit any fundamental rights. The positive impacts of improving the functioning internal market in the package travel sector are likely to enable more EU citizens to exercise their rights under clearer conditions. In addition, the revised PTD is expected to facilitate the free movement of citizens both within, across and outside the EU, through simpler and clearer legislation related to package travel services and stronger travellers’ rights related to refunds in the event of organiser’s insolvency or in some exceptional crisis periods. The simplifications and improved information to travellers proposed are also expected to have a positive impact on people with disabilities. While the proposed revision may increase transaction costs for some businesses, it will also decrease some costs, thanks to the simplification and improved legal certainty brought in by the revision. Further harmonisation is expected to even the playing field and thus facilitate the development of cross-border trade and/or services within the EU for package travel. Overall, the combination of policy measures contained in the proposed Directive seeks to strike a balance between consumer rights and the right to conduct business in the package travel sector. 4. BUDGETARY IMPLICATIONS The proposal does not require additional resources from the European Union's budget. 5. OTHER ELEMENTS • Implementation plans and monitoring, evaluation and reporting arrangements Member States must transpose the Directive 18 months after it enters into force and communicate to the Commission the national transposition measures via Themis. The Commission stands ready to provide technical support to Member States to implement the Directive. The Commission will review the implementation of the Directive five years after it enters into force and, if necessary, propose legislative amendments. It will monitor progress towards achieving the objectives of the initiative by tracking a series of core indicators (listed in the impact assessment report). The monitoring framework will be adjusted in line with the final legal and implementation requirements. • Detailed explanation of the specific provisions of the proposal Article 1 of this proposal amends Directive (EU) 2015/2302 as follows. Article 3(2) (Package): The definition of a package is adapted to reflect that, when services are purchased from separate traders through linked online booking processes, they are considered as a package when the traveller’s personal details are transferred from one trader to another trader. Bookings of different types of travel services for the same trip or holiday at one point of sale within a short period of time are considered as packages in the same way as bookings of different types of travel services for the same trip or holiday at one point of sale where the EN 13 EN services are selected before the traveller concludes the first contract. This avoids the current overlap in the definitions of package and linked travel arrangement as defined in Article 3(5)(a). Accordingly, Article 3(5)(a) is deleted. The revised Directive also clarifies that a combination of one or more types of services related to transport, accommodation or car rental with one or more other tourist services that do not account for more than 25% of the value of the combination and are not advertised as and do not represent an essential feature of the combination, do not constitute a package. The reference to 25% is taken from recital 18 of the current Directive and replaces the formulation ‘significant proportion’. Article 3(5) (Linked Travel Arrangement): This definition is simplified and clarified. Article 5(1) is amended to specify that information on the traveller’s right to terminate the package travel contract due to unavoidable and extraordinary circumstances is made mandatory in addition to a cancellation right against a termination fee. New Article 5a (Payments): A new article on payments is inserted. This article provides that, in principle, downpayments may not exceed 25% of the package price and that the remaining payments may not be due earlier than 28 days before the start of the package. However, higher downpayments may be requested where this is necessary to ensure the organisation and performance of the package. Article 5a does not apply to packages booked less than 28 days before the start of the package and for package travel gift boxes. Article 7(2) (Content of the package travel contract and documents to be supplied before the start of the package): The contract must now specify that the organiser is the party responsible for refunds and that travellers may contact the organisers via the retailer, in line with legal provisions. It adds that the relevant information form set out in Annex I to the Directive should be attached to the package travel contract so that it remains easily accessible to travellers after the pre-contractual stage. Article 12(2) (Termination of the package travel contract and the right of withdrawal before the start of the package): The new wording of this paragraph on terminating a contract due to unavoidable and extraordinary circumstances contains further specifications to clarify this cancellation right. The new wording clarifies that this right applies in the event of unavoidable and extraordinary circumstances at the travel destination or its immediate vicinity or affecting the journey to the destination but also at the places of residence or departure, in all cases significantly affecting the performance of the package travel. The new wording also clarifies that contracts may be terminated where it can be reasonably expected that the performance of the package travel contract will be significantly affected by unavoidable and extraordinary circumstances. New Article 12(3a): A new paragraph is added to clarify that official travel warnings issued by authorities or serious restrictions covering the travel destination or after returning from there are important elements in assessing whether unavoidable and extraordinary circumstances have arisen and significantly affect the performance of a package. Article 12(4): This paragraph is amended to clarify that the organiser is obliged to refund the traveller in the event of a termination of the contract under Articles 12(2) or 12(3), regardless of whether the traveller specifically asks for a refund. In addition, a new subparagraph provides that, where Member States introduce or maintain mechanisms aiming to ensure that refunds to travellers are made pursuant to Article 12(4), they have to inform the Commission and the central contact points of the other Member States on the relevant provisions. Any co-financing EN 14 EN of such mechanisms by Member States is possible only in exceptional and duly justified circumstances and is conditional on approval under the Union State aid provisions. New Article 12a (Vouchers): A new article on vouchers is inserted. It specifies that when a contract is terminated, organisers may issue travellers with vouchers instead of a cash refund, but before accepting them, the traveller must be informed that they are not obliged to accept the voucher. Such vouchers should be valid for 12 months and their duration may be extended once with the approval of both parties. Their value must be at least equal to the amount of the refund. They must be transferable and covered by insolvency protection. The proposed new text of Article 17 aims to make insolvency protection more effective and uniform in the EU by adding some clarifications and specifications, some of which stem from the recitals of Directive (EU) 2015/2302. Some paragraphs of Article 17 remain unchanged. Article 17(1) (Effectiveness and scope of insolvency protection): In the first sub-paragraph of paragraph 17(1) it is clarified that refund claims and vouchers are also covered by insolvency protection. Article 17(2) is amended to reflect that the security should be sufficient to cover costs for refunds and repatriations in cases where an insolvency occurs at a time when an organiser holds the highest sums in a business year and that the security should take into account changes in the volume of packages sold and of necessary repatriations to be covered compared to the anticipated volume. Article 17(3): It specifies that Member States supervise the insolvency protection arrangements of organisers, monitor the market for the provision of insolvency protection, and may require a second level of protection, such as a back-up fund. Any co-financing of such requirements by Member States is possible only in exceptional and duly justified circumstances and is conditional on approval under the Union State aid provisions. Article 17(6): The new wording of this paragraph includes a more specific deadline for refunds in the event of cancellation of the package as a result of insolvency, in addition to the general criterion ‘without undue delay’. This period is 3 months after the traveller has submitted the documents needed to examine the request. New Article 17(7): A new paragraph 6 is inserted allowing Member States to oblige retailers to take out insolvency protection, where this is justified in light of the risk exposure of travellers, reflecting the wording of recital 41 of Directive (EU) 2015/2302. Article 18(2) (Mutual recognition of insolvency protection and administrative cooperation): This paragraph is amended to clarify that central contact points in the Member States should also exchange information on insolvency protection and related questions, including refunds for terminated package travel contracts. Article 19 (Insolvency protection and information requirements for linked travel arrangements): This article is amended to reflect the simplified concept of linked travel arrangements. Article 22 (Right of redress and refunds from service providers to organisers): A new paragraph is added specifying that where service providers cancel or do not provide a service which is part of the package, they have an obligation to refund to the organiser the payments received for the relevant service within 7 days. EN 15 EN Annex I to Directive (EU) 2015/2302 is replaced in order to provide travellers with clearer information on their rights. Annex II to Directive (EU) 2015/2302 is replaced in order to take into account the simplification regarding the concept of linked travel arrangement and in order to improve the implementation of this concept. Article 2 of this proposal provides that, 5 years after its entry into force, the Commission must submit a report to the European Parliament and to the Council on the application of this Directive, taking into account the impact on SMEs. Article 3 of this proposal sets out that the Member States must transpose the amending Directive within 18 months of its entry into force. The amending Directive would enter into force on the twentieth day after its publication in the Official Journal. Member States would be obliged to start applying the Directive 6 months from the date of its transposition. EN 16 EN 2023/0435 (COD) Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL amending Directive (EU) 2015/2302 to make the protection of travellers more effective and to simplify and clarify certain aspects of the Directive (Text with EEA relevance) THE EUROPEAN PARLIAMENT AND THE COUNCIL OF THE EUROPEAN UNION, Having regard to the Treaty on the Functioning of the European Union, and in particular Article 114 thereof, Having regard to the proposal from the European Commission, After transmission of the draft legislative act to the national parliaments, Having regard to the opinion of the European Economic and Social Committee1, Having regard to the opinion of the Committee of the Regions2, Acting in accordance with the ordinary legislative procedure, Whereas: (1) Directive (EU) 2015/2302 of the European Parliament and of the Council3 modernised the legal framework for package travel in light of developments in the market and technology. That Directive aimed to cover new ways of booking travel services that had emerged, including customised combinations of travel services, which were not covered by Council Directive 90/314/EEC4 or which were in a legal grey area, and strengthened the rights of travellers in different respects. At the same time, it aimed to ensure fairer competition between the different types of travel businesses active in the package travel market. (2) In order to pursue those objectives, Directive (EU) 2015/2302 broadened the definition of the term ‘package’ compared to Directive 90/314/EEC. Directive (EU) 2015/2302 further specified existing rights of travellers and introduced new ones, such as the right for travellers to terminate a package travel contract without termination fees, under certain conditions, in the event of unavoidable and extraordinary circumstances. In 1 OJ C , , p. . 2 OJ C , , p. . 3 Directive (EU) 2015/2302 of the European Parliament and of the Council of 25 November 2015 on package travel and linked travel arrangements, amending Regulation (EC) No 2006/2004 and Directive 2011/83/EU of the European Parliament and of the Council and repealing Council Directive 90/314/EEC (OJ L 326, 11.12.2015, p. 1). 4 Council Directive 90/314/EEC of 13 June 1990 on package travel, package holidays and package tours (OJ L 158, 23.6.1990, p. 59). EN 17 EN addition, Directive (EU) 2015/2302 created the new concept of ‘linked travel arrangement’, which encompassed bookings carried out at one point of sale and bookings at different points of sale which a trader ‘facilitates in a targeted manner’. Linked travel arrangements are largely treated like stand-alone services, but payments received by a trader facilitating a linked travel arrangement are to be protected against such trader’s insolvency. Directive (EU) 2015/2302 aimed to ensure transparency by obliging traders to inform travellers on the nature of travel product offered to them and on the associated rights through standard information forms contained in Annexes I and II to that Directive. (3) While, overall, Directive (EU) 2015/2302 has worked well, several challenges have emerged since the start of its application on 1 July 2018. The COVID-19 pandemic and related government measures had a significant impact on both the travel industry and travellers and exposed certain weaknesses in prevailing business models and showed that specific provisions of the Directive could be clarified. (4) Therefore, it is necessary to close the gaps identified in the current rules, as well as to clarify and simplify certain concepts and provisions, thus enhancing the effectiveness of Directive (EU) 2015/2302 for the benefit of travellers and travel businesses, amongst which there is a large number of micro, small and medium-sized enterprises. (5) While, overall, the definition of ‘package’ is considered to have been effective, the definition of and the rules on linked travel arrangements, as well as their delimitation from packages, should be clarified and simplified. Such clarification and simplification of the definitions and concepts ‘package’ and ‘linked travel arrangement’ should increase legal certainty for all parties, while making the protection of travellers more effective, and ensuring a level playing field for traders. At the same time, the number of information forms to be used by traders when informing travellers on their rights should be reduced. (6) The principle underlying the definition of ‘package’ should remain that there is a close link between different travel services booked for the purpose of the same trip or holiday. In order to ensure that there is no overlap between the definition of ‘package’ and ‘linked travel arrangement’ and to eliminate the difficulties in distinguishing between packages and linked travel arrangements, bookings of different types of travel services for the same trip or holiday at one point of sale where the travel services have been selected before the traveller concludes a first contract should be considered as packages in the same way as travel services booked at one point of sale within a short period of time. In both cases, there is a close link between the bookings of travel services. Therefore, the definition of ‘package’, should cover both situations, while bookings made on the occasion of a single visit of or contact with one point of sale should be removed from the definition of linked travel arrangement. (7) In the context of bookings made within a short period of time at one point of sale, it is appropriate to replace the rather vague criterion of ‘a single visit or contact’. Therefore, bookings of different types of travel services for the same trip of holiday made within three hours should always be considered as packages. The same should apply where, before the completion of a first booking, a trader invites a traveller to book additional services for the same trip or holiday after completing the first booking, and where subsequent bookings take place within 24 hours after the conclusion of the first contract. (8) The definition of package formed through linked online booking processes in Article 3(2)(b)(v) of Directive (EU) 2015/2302, which required that the traveller’s name, payment details and email address are all transmitted from one trader to another trader, EN 18 EN has proved to be too narrow. Therefore, it is appropriate to consider as ‘package’ bookings of different types of travel services for the same trip or holiday where the trader that is party to a first contract transfers to a trader that is party to a second or further contract alternatively the traveller’s name, payment details, email address or any other of the traveller’s personal data. Such transfer of personal data indicates a close link between the bookings/contracts so that the criterion of 24 hours for the second booking is not indispensable and should be removed. (9) The definition of ‘a linked travel arrangement’ should cover situations where a trader that is party to a first contract and receives payments from or on behalf of the traveller invites a traveller to book additional types of travel services for the same trip or holiday. In this context, the trader that is party to a first contract should obtain insolvency protection. Furthermore, in order to make sure that travellers fully benefit from the rules on insolvency protection and for traders to know that they are subject to this obligation, it is appropriate that the information forms on linked travel arrangements recommend to travellers to record the invitation and the additional booking, for instance through screenshots, and to inform the trader with whom a first contract was concluded that a contract on an additional type of travel service has been concluded for the same trip or holiday within 24 hours following the invitation from the trader. The trader should be obliged to make available to travellers a facility, such as an email address or a website, where travellers can register such information and shall acknowledge receipt of such information. (10) Regarding packages where, for example, accommodation is combined with other tourist services, but which do not contain any carriage of passengers, the general criterion of ‘a significant proportion’ of the value of the combination, applying to tourist services as referred to in Article 3(1)(d), should be replaced with the more specific criterion of ‘at least 25%’ in order to increase legal certainty. (11) As demonstrated, in particular, during the COVID-19 pandemic, the prevailing business practice of advance payments, the absence of business-to-business rules on refunds to organiser of packages for services cancelled or not performed by the service providers, the absence of rules on vouchers, as well as uncertainty on whether refund claims and vouchers for cancelled packages are covered by insolvency protection, can cause difficulties in relation to refunds to travellers, in particular, where unavoidable and extraordinary circumstances lead to numerous cancellations and affect many travel destinations. Therefore, it should be provided that travellers’ payments are effectively protected at all times, including in a crisis. Furthermore, it should be ensured that the national insolvency protection systems are resilient and provide more uniform protection. (12) There are certain risks which are inherent in the business practice of requiring advance payments, in particular, in situations where organisers are obliged to refund significant amounts to travellers for cancelled trips within a short period of time. Therefore, it should be provided that downpayments, that is to say payments asked of travellers at the time of booking or shortly afterwards, should not be higher than 25% of the total price of the package, and that organisers or, where applicable, retailers should be prevented from requesting the payment of the remaining amount earlier than 28 days before the start of the package. At the same time, organisers and, where applicable, retailers should be able to request higher downpayments where this is necessary to ensure the organisation and proper performance of the package. The level of downpayments requested by organisers may be justified by advance payments to service providers, including where they belong to the same group of companies as the organiser, or the EN 19 EN need to cover the organiser’s costs directly related to the organisation and performance of the package at the time of booking or shortly afterwards. This may, where applicable, include commissions requested by retailers. (13) The level of downpayments should not require different calculations for each package but can be established for groups of packages that have similar characteristics regarding the necessity of downpayment. Organisers and, where relevant, retailers should continue to be obliged to inform travellers, before the conclusion of the contract, about the downpayments they request. (14) Since the limitation of advance payments is not compatible with the concept of package travel gift boxes as referred to in Article 3(5)(b)(iv) of Directive (EU) 2015/2302 and packages booked less than 28 days before the start of the package, these two types of packages should be exempted from the limitation of advance payments introduced by this Directive. (15) Where a travel service contained in a package is cancelled or not performed and where advance payments have been made to the respective service provider, organisers should be entitled to a refund of the payments made from service providers within 7 days. This right to refund should enable organisers to comply with their obligation to refund travellers within 14 days in cases where also the package travel contract as a whole is terminated. Where a travel service provider cancels or does not provide a service contained in a package but where the package travel contract continues to exist, the right to a refund within 7 days should enable organisers to make alternative arrangements. (16) In certain situation voluntary vouchers to travellers can be a useful alternative to refunds. Vouchers can give more flexibility to organisers in particular if they are confronted with the obligation to make many refunds within a short period of time. At the same time, vouchers can be acceptable for travellers who do not need an instant refund, as long as there are specific legal guarantees. Therefore, clear rules on vouchers should be laid down which provide such guarantees. Those guarantees should include transparency on the voluntary nature and on the key characteristics of vouchers, as well as on travellers’ rights in relation to vouchers, for example, the fact that they are protected against the organiser’s insolvency and that travellers are entitled to an automatic refund where a voucher is not redeemed during its period of validity. Organisers may make vouchers more attractive, for example, by increasing the amount of the voucher compared to the traveller’s refund right. In such cases, insolvency protection should be limited to the amount of payments received from the traveller. (17) It is conceivable for Member States to provide for mechanisms ensuring refunds to travellers in accordance with the legal requirements, for cases where packages are cancelled due to unavoidable and extraordinary circumstances and where organisers are unable comply with their refund obligations. In order to increase transparency, Member States introducing or maintaining such mechanisms should be obliged to inform the Commission and the central contact points of the other Member States about such mechanisms. Such mechanisms are normally funded exclusively through contributions from organisers. Only in exceptional circumstances can such mechanisms be co- financed by Member States, and their introduction is without prejudice to the Union provisions on State aid. (18) The multitude of conceivable situations that may give rise to the termination of a package travel contract due to unavoidable and extraordinary circumstances which EN 20 EN significantly affect the performance of a package requires a case-by-case assessment, for instance, in light of the nature and the extent of such circumstances. It should be clarified that the termination of a contract is possible if it can be reasonably expected that its performance will be significantly affected by unavoidable and extraordinary circumstances. (19) During the Covid-19 pandemic, different interpretations emerged regarding cancellation rights due to ‘unavoidable and extraordinary circumstances’ including in relation to the relevance of travel warnings. It is, therefore, appropriate to specify that official travel warnings for the travel destination issued by the authorities of the Member State of the traveller’s residence or departure or the country of destination, are important elements when assessing the justification of the termination of a contract. It should also be clarified that serious restrictions at the travel destination or applying after returning from the trip or holiday, such as quarantine requirements for a significant period, are also relevant when assessing the justification of the termination of a package travel contract. (20) It should also be clarified that the 14-day refund period, which is triggered by the termination of the contract, applies regardless of whether the traveller specifically asks for a refund. (21) In order to ensure effective and uniform protection of travellers and a level playing field for organisers it should be provided that the insolvency protection of organisers covers all payments made by or on behalf of travellers in the event of the organiser’s insolvency, including cases where a package is not performed in full or in part as a consequence of the organiser’s insolvency and cases where a traveller was entitled to a refund or had received a voucher from the organiser before its insolvency. (22) In order to ensure effectiveness of insolvency protection for travellers at all times, it should be provided that the security is sufficient to cover costs for refunds and repatriations in cases where an insolvency occurs at a time when an organiser holds the highest amounts of payments. Any increases of those amounts due to a higher anticipated volume of packages sold in a given period should be taken into account. It should be clarified that Member States should supervise the insolvency protection of organisers and monitor the market for the provision of insolvency protection and that. If necessary, Member States should be able to require a second level of protection, such as a back-up fund. This may be relevant, for example, where insurance policies do not provide the required level of protection. Such back-up funds should normally be funded exclusively through contributions from organisers. It should be clarified that such measures can be co-financed by the Member States only in exceptional circumstances and reiterated that those provisions are without prejudice to the Union provisions on State aid insofar as such measures involve State aid. (23) Regarding refunds of payments in case of an organiser’s insolvency, the period for refunds should be further specified, referring to 3 months after the traveller has submitted the documents necessary to examine the request. It is also appropriate to lay down in a provision that Member States may require retailers to take out insolvency protection in addition to organisers. (24) It should be clarified that the central contact points are responsible for the exchange of information in relation to insolvency protection and related questions, including any mechanisms to ensure timely refunds for terminated package travel contracts. (25) It is important that travellers are properly informed on their rights, are able to understand the information provided to them and have access to that information when they need EN 21 EN it. Therefore, certain changes should be made regarding pre-contractual information requirements, the content of a package travel contract and the standard information forms set out in Annexes I and II to Directive (EU) 2015/2302. For example, the standard information forms in Annex I should specify the trader responsible for refunds for cancelled packages. The right to terminate a package travel contract without a fee due to unavoidable and extraordinary circumstances should be presented next to the possibility to cancel a package subject to a cancellation fee. In addition, organisers should be obliged to add the standard information form to the contract so that it is available to travellers after the conclusion of the contract, along with contact details of the relevant traders. (26) Directive (EU) 2015/2302 should, therefore, be amended accordingly. (27) Since the objective of this Directive, namely to contribute to the proper functioning of the internal market in relation to package travel and to the achievement of a high and as uniform as possible level of consumer protection in this sector, cannot be sufficiently achieved by the Member States, but can rather, by reason of its scale and effects, be better achieved at Union level, the Union may adopt measures, in accordance with the principle of subsidiarity as set out in Article 5 of the Treaty on European Union. In accordance with the principle of proportionality, as set out in that Article, this Directive does not go beyond what is necessary in order to achieve that objective. (28) This Directive respects the fundamental rights and observes the principles recognised by the Charter of Fundamental Rights of the European Union. This Directive, in particular, respects the freedom to conduct a business laid down in Article 16 of the Charter, while ensuring a high level of consumer protection within the Union, in accordance with Article 38 of the Charter. (29) The Commission should submit to the European Parliament and to the Council a report on the application of this Directive within 5 years of its entry into force. While the impacts of this Directive on travel businesses, including on micro, small and medium-sized organisers have been carefully assessed, it is appropriate to take into account in this report the impact of its application on micro, small and medium-sized organisers. Where necessary, the report should be accompanied by legislative proposals, HAVE ADOPTED THIS DIRECTIVE: Article 1 Amendments to Directive (EU) 2015/2302 Directive (EU) 2015/2302 is amended as follows: (1) Article 1 is replaced by the following: ‘Article 1 Subject matter ‘The purpose of this Directive is to contribute to the proper functioning of the internal market and to the achievement of a high and as uniform as possible level of consumer protection by approximating certain aspects of the laws, regulations and administrative provisions of the Member States in respect of contracts between travellers and traders relating to package travel and linked travel arrangements, as well as certain aspects of contracts between organisers of packages and service providers’. EN 22 EN (2) in Article 2, paragraph 1 is replaced by the following: ‘1. This Directive applies to packages offered for sale or sold by traders to travellers and to linked travel arrangements facilitated by traders for travellers. It also applies to refund rights of organisers as defined in Article 3(8) against travel service providers in case of cancellation or non-provision of a service that is part of a travel package. (3) Article 3 is amended as follows: (a) point 2 is replaced by the following: ‘(2) ‘package’ means a combination of at least two different types of travel services, as defined in point 1, for the purpose of the same trip or holiday, if: (a) those services are combined by one trader, including at the request of or in accordance with the selection of the traveller, before a single contract on all services is concluded; or (b) irrespective of whether separate contracts are concluded with individual travel service providers, and: (i) those services are purchased from a single point of sale and - have been selected before the traveller agrees to pay, or - other types of travel services are booked within 3 hours after the traveller agreed to pay for the first travel service, or - other types of travel services are booked within 24 hours after the traveller agreed to pay for the first travel service and if, before the traveller agreed to pay for the first travel service, the trader invited the traveller to subsequently book one or more additional types of travel services, or (ii) are offered, sold or paid at an inclusive or total price, regardless of any separate billing, or (iii) are advertised or sold under the term ‘package’ or under a similar term, or (iv) are combined after the conclusion of a contract by which a trader entitles the traveller to choose among a selection of different types of travel services, or (v) are purchased from separate traders through linked online booking processes where the traveller’s name, payment details, e-mail address or the traveller’s other personal data are transmitted from the trader with whom the first contract is concluded to another trader or other traders. A combination of travel services where not more than one type of travel service as referred to in point (a), (b) or (c) of point 1 is combined with one or more tourist services as referred to in point (d) of point 1 is not a package if the latter services: (a) do not account for at least 25% of the value of the combination and are not advertised as and do not otherwise represent an essential feature of the combination; or EN 23 EN (b) are selected and purchased only after the performance of a travel service as referred to in point (a), (b) or (c) of point 1 has started;’. (b) point 5 is replaced by the following: ‘(5) linked travel arrangement’ means a combination of different types of travel services, not falling under the definition of a package in point 2, where, a trader which is party to a contract on the provision of a travel service and receives payments by or on behalf of a traveller invites a traveller to book additional type of travel service from another trader for the purpose of same trip or holiday and where a contract on the provision of an additional travel service is concluded at the latest 24 hours after the confirmation of the booking of the first contract. (4) Article 5, paragraph 1, is amended as follows: (a) point (d) is replaced by the following: ‘(d) the arrangements for payment, including any amount or percentage of the price which is to be paid as a downpayment and the timing for payment of the balance, in accordance with Article 5a, or financial guarantees to be paid or provided by the traveller;’; (b) point (g) is replaced by the following: ‘information that the traveller may terminate the contract at any time before the start of the package in return for payment of an appropriate and justifiable termination fee, or, where applicable, the standardised termination fees requested by the organiser, in accordance with Article 12(1), and that the traveller may terminate the package travel contract without paying any termination fee due to unavoidable and extraordinary circumstances as specified under Article 12(2);’. (5) the following Article 5a is inserted: ‘Article 5a Payments Member States shall ensure that, except for packages as defined in Article 3, point (2)(b)(iv), and packages booked less than 28 days before the start of the package, the organiser or, where applicable, the retailer shall not request downpayments exceeding 25% of the total price of the package and shall not request the remaining payment earlier than 28 days before the start of the package. The organiser, or where applicable, the retailer may request higher downpayments where this is necessary to ensure the organisation and the performance of the package. The downpayments may cover advance payments to providers of services included in the package and costs incurred by the organiser, or where applicable the retailer, specifically in relation to the organisation and performance of the package insofar as it is necessary to cover those costs at the time of booking.’. (6) Article 7 is amended as follows: (a) in paragraph 2, point (b) is replaced by the following: ‘(b) information: EN 24 EN (i) that the organiser is responsible for the proper performance of all travel services included in the contract in accordance with Article 13, for any refunds due to the termination of or changes to a contract, and for providing assistance if the traveller is in difficulty in accordance with Article 16; (ii) where applicable, that the traveller may also contact the organiser via the retailer.’ (b) the following paragraph 2a is inserted: ‘2a. The relevant information form set out in Annex I shall be attached to the contract. The contract shall contain a clear reference to that information form.’. (7) Article 12 is amended as follows: (a) paragraph 2 is replaced by the following: ‘2. Notwithstanding paragraph 1, the traveller shall have the right to terminate the package travel contract before the start of the package without paying any termination fee in the event of unavoidable and extraordinary circumstances occurring at the travel destination or its immediate vicinity, at the place of the traveller’s residence or departure or affecting the journey to the destination, where such circumstances significantly affect the performance of the package. The traveller may terminate the contract where it can be reasonably expected that the performance of the package travel contract will be significantly affected by unavoidable and extraordinary circumstances. If the package travel contract is terminated in accordance with this paragraph, the traveller shall be entitled to a full refund of any payments made for the package but shall not be entitled to additional compensation.’ (b) the following paragraph 3a is inserted: ‘3a. Official warnings against travel to a particular destination issued by the authorities of the Member State of departure or traveller’s residence or the country of destination, or the fact that travellers will be subject to serious restrictions at the travel destination or in the Member State of residence or departure after returning from the trip or holiday, shall be important elements to be taken into account in the assessment of whether a termination of the contract based on paragraph 2 and paragraph 3, point (b), is justified.’. (c) paragraph 4 is replaced by the following: ‘4. The organiser shall provide any refunds required under paragraphs 2 and 3 or, with respect to paragraph 1, reimburse any payments made by or on behalf of the traveller for the package minus the appropriate and justifiable termination fee. The organiser shall make such refunds or reimbursements to the traveller without undue delay and, in any event, not later than 14 days after the package travel contract is terminated, regardless of whether the traveller specifically asks for a refund.’ Where Member States introduce or maintain mechanisms aiming to ensure that refunds to travellers are made within the time period laid down in the first subparagraph, following the termination of package travel contracts in accordance with paragraphs 2 and 3, they shall inform the Commission and the central contact points of the other Member States, referred to in Article 18(2) about those mechanisms. Any co-financing of such mechanisms by Member EN 25 EN States is possible only in exceptional and duly justified circumstances and shall be conditional on approval under the Union State aid provisions.’ (8) the following Article 12a is inserted: ‘Article 12a Vouchers 1. Member States shall ensure that, where a contract is terminated pursuant to Articles 10, 11 or 12, the organiser may give the traveller the choice to accept a voucher which can be used for a future package instead of a refund. 2. Before the traveller accepts the voucher, the organiser shall inform the traveller clearly and prominently in writing about: (a) the fact that the traveller is entitled to a refund within 14 days and is not obliged to accept a voucher, (b) the validity period of the voucher and the rights of travellers in relation to vouchers as laid down in this Article, 3. The value of the voucher offered shall correspond at least to the amount of the traveller’s refund right. The organiser may offer a voucher on a higher amount. 4. Travellers shall lose their right to a refund during the validity period of the voucher only if they accept the voucher instead of a refund explicitly and in writing. The parties may at any time agree on a full refund before a voucher is redeemed or expires. 5. Vouchers shall have a validity period of a maximum of 12 months from the day a traveller accepts a voucher in accordance with paragraph 4. That period may be extended once for up to 12 months with the explicit and written agreement of both parties. 7. If the voucher is not redeemed within its validity period, the organiser shall refund the amount specified in the voucher as soon as possible and at the latest within 14 days after the end of the validity period without the need of any prior request by the traveller. 8. Vouchers shall be transferable to another traveller without any additional cost. 9. Vouchers shall be covered by insolvency protection to be arranged by the organiser under Article 17 for the amount of the payments received from the traveller. (9) Article 17 is replaced with the following: ‘Article 17 Effectiveness and scope of insolvency protection 1. Member States shall ensure that organisers established in their territory provide security for the refund of all payments made by or on behalf of travellers in the event of organisers’ insolvency. This shall include the protection of payments made where a package is not performed in full or in part as a consequence of the organiser’s insolvency or where a traveller was entitled to a refund or had received a voucher from the organiser before its insolvency. In relation to vouchers, the security shall be limited to the amount of payments received from the traveller. If the return journey is included in the package travel contract, EN 26 EN organisers shall also provide security for the traveller’s repatriation. Continuation of the package may be offered. Organisers not established in a Member State which sell or offer for sale packages in a Member State, or which by any means direct such activities to a Member State, shall be obliged to provide the security in accordance with the law of that Member State. 2. The security referred to in paragraph 1 shall be effective and shall cover reasonably foreseeable costs. It shall cover the amounts of payments made by or on behalf of travellers in respect of packages, taking into account the length of the period between the receipt of any payments and the completion of the packages, as well as the estimated cost for repatriations in the event of the organiser’s insolvency. The security shall be sufficient to cover costs for refunds and, where applicable, repatriations and vouchers, at all times. The coverage shall take into account periods where organisers hold the highest amounts of payments and any changes in the volume of sales of packages. 3. To ensure the effectiveness of insolvency protection, Member States shall supervise the insolvency protection arrangements of organisers established on their territory, monitor the market for the provision of insolvency protection, and may, if necessary, require a second level of protection. Any co-financing by Member States is possible only in exceptional and duly justified circumstances and shall be conditional on approval under the Union State aid provisions. 4. An organiser’s insolvency protection shall benefit travellers regardless of their place of residence, the place of departure or where the package is sold and irrespective of the Member State where the entity in charge of the insolvency protection is located. 5. When the performance of the package is affected by the organiser’s insolvency, the security shall be available free of charge to ensure repatriations and, if necessary, the financing of accommodation prior to the repatriation. 6. Refunds of payments affected by the organiser’s insolvency shall be provided without undue delay after the traveller’s request and at the latest within three months after the traveller has submitted the documents necessary to examine the request. 7. Where this is justified in light of payments received by retailers, Member States may require retailers to take out insolvency protection in addition to organisers irrespective of the second subparagraph of Article 13(1).’. (10) in Article 18, paragraph 2, is replaced by the following: ‘2. Member States shall designate central contact points to facilitate the administrative cooperation and supervision of organisers operating in different Member States and to exchange information in relation to insolvency protection and any mechanisms put in place to ensure the effectiveness of refunds for terminated package travel contracts. Member States shall notify the contact details of those contact points to all other Member States and the Commission.’ (11) Article 19 is replaced by the following: ‘Article 19 EN 27 EN Insolvency protection and information requirements for linked travel arrangements 1. For linked travel arrangements, as defined in Article 3(5), Member States shall ensure that traders which invite travellers to conclude a contract on a different type of travel service shall provide security for the refund of all payments they receive from travellers. If such traders are responsible for the traveller’s return journey, the security shall also cover the traveller’s repatriation. The second subparagraph of Article 17(1), Article 17(2) to (6) and Article 18 shall apply mutatis mutandis. 2. When inviting the traveller to conclude a contract on a different type of travel service, the trader, including where it is not established in a Member State but, by any means, directs such activities to a Member State, shall provide the traveller with the relevant standard information form set out in Annex II, completed as appropriate. The form shall be provided in a clear and prominent manner. 3. Where traders do not comply with the requirements set out in paragraphs 1 and 2 of this Article, the rights and obligations laid down in Articles 9 and 12 and Chapter IV shall apply in relation to the travel services included in the linked travel arrangement. 4. Where a linked travel arrangement is formed, the trader which concludes a contract on a different type of travel service shall inform the trader which invited the traveller to conclude such contract on this fact. (12) Article 22 is replaced by the following: ‘Article 22 Right of redress and refund rights of organisers (1) In cases where an organiser or, in accordance with the second subparagraph of Article 13(1) or Article 20, a retailer pays compensation, grants price reduction or meets the other obligations incumbent on him under this Directive, Member States shall ensure that the organiser or retailer has the right to seek redress from any third parties which contributed to the event triggering compensation, price reduction or other obligations. (2) Member States shall ensure that, when a service provider cancels a service that is part of a package or fails to provide it, that service provider shall refund to the organiser any payments made by the organiser for the service within 7 days. The 7-day period shall start on the day following the cancellation of the service or the day when the service was due to be performed, whichever is the earlier date.’ (13) Annex I is replaced by the text in Annex I to this Directive. (14) Annex II is replaced by the text in Annex II to this Directive. Article 2 Reporting by the Commission and review By [5 years after the entry into force of this Directive], the Commission shall submit to the European Parliament and to the Council a report on the application of this Directive. This report will also take into account the impact on micro, small and medium-sized organisers. The report shall be accompanied, where necessary, by legislative proposals. EN 28 EN Article 3 Transposition 1. Member States shall adopt and publish, by [18 months after the entry into force of the Directive] at the latest, the laws, regulations and administrative provisions necessary to comply with this Directive. They shall forthwith communicate to the Commission the text of those provisions. They shall apply those provisions from [6 months after the transposition deadline]. When Member States adopt those provisions, they shall contain a reference to this Directive or be accompanied by such a reference on the occasion of their official publication. Member States shall determine how such reference is to be made. 2. Member States shall communicate to the Commission the text of the main provisions of national law which they adopt in the field covered by this Directive. Article 4 Entry into force This Directive shall enter into force on the twentieth day following that of its publication in the Official Journal of the European Union. Article 5 Addressees This Directive is addressed to the Member States. Done at Brussels, For the European Parliament For the Council The President The President EN 29 EN "
}