{
  "dokument_id": "cf831442-8724-5117-9de0-e5ee3391e2f9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Opphevelsesvedtak datert 21.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9377649/Opphevelsesvedtak-datert-21-09-2023",
  "tekst": " Plan- og bygningsetaten PROSJEKTIL AS Vår referanse: KLAGE-2023/11414-33 Gamle Forusveien 1 Saksbehandler: Cesilie Engen Tveitevåg Dato: 21.09.2023 4031 STAVANGER VEDTAK OPPHEVES – KLAGE TAS TIL FØLGE Eiendom : Gnr 44 Bnr 904 Adresse : Klokkarlia 5A Tiltakshaver : DS EIENDOM AS Tiltaket : Nytt bygg – Boligformål Vi viser til klager mottatt i perioden mellom 28.02.2023 og 04.03.2023 på rammetillatelse for oppføring av enebolig med utenomhusanlegg på totalt 186,3 m 2 BRA datert 17.02.2023. 1. Saken gjelder: I forbindelse med mottatte klager på rammetillatelsen ble saken først oversendt til Statsforvalteren i Vestland den 28.04.2023. I ettertid av at saken var sendt til Statsforvalteren ble kommunen gjort oppmerksom på at tiltaket var plassert nærmere nabogrensen enn hva som var lagt til grunn i vedtaket. På bakgrunn av disse opplysningene ble klagesaken trukket tilbake og ble mottatt hos kommunen igjen den 13.06.2023. Plan- og bygningsetaten har etter en fornyet vurdering av saken kommet til at det foreligger grunnlag for å ta klagen til følge. 2. VEDTAK Rammetillatelse datert 28.02.2023 oppheves, jf. forvaltningsloven § 33 andre ledd andre setning. 3. Begrunnelse for vedtak Det følger av fvl. § 33 annet ledd at kommunen skal foreta de undersøkelser klagen gir grunn til og at kommunen kan oppheve vedtaket dersom den finner klagen begrunnet. Vi har etter mottatte klager og suppleringer fra søker vurdert saken på nytt og kommet til at vedtaket datert 28.02.2023 må oppheves, jf. forvaltningsloven § 33 andre ledd andre setning. Klagene i sak KLAGE-2023/11414 tas til følge. Det er i vedtaket lagt til grunn at plassering av tiltaket godkjennes som omsøkt med minimum 4 meter til nabogrense, jf. plan- og bygningsloven § 29-4. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN I forbindelse med klagesaken har kommunen blitt gjort oppmerksom på at fyllingsfoten var omsøkt etablert helt frem til eiendomsgrensen. Det fremgikk ikke tydelig av innsendte snittegninger hvor eiendomsgrensen var, men det er i forbindelse med klagene som er kommet inn klargjort at fyllingsfoten skulle plasseres helt frem til eiendomsgrensen hvor den møter eksisterende terreng. Søknaden inneholdt etter dette ikke tilstrekkelig med opplysninger for å kunne behandles. Det er den som søker om et tiltak som er ansvarlig for at søknaden gir de opplysninger som er nødvendig for at kommunen skal kunne gi tillatelse, jf. pbl. § 21-2. Dersom tiltaket skulle vært oppført slik som omsøkt forelå det mangler ved søknaden i form av at det skulle være omsøkt dispensasjon fra avstandsbestemmelsen i § 29-4. Vi vurderer derfor at det ikke skulle vært gitt tillatelse til det omsøkte tiltaket den 28.02.2023. Vi er kommet til at rammetillatelsen av 28.02.2023 må oppheves. I forbindelse med klagebehandlingen er det også gjort andre endringer ved den opprinnelige søknaden. Søknaden med de nye endringene som er mottatt behandles på nytt i eget vedtak. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Cesilie Tveitevåg saksbehandler Vivian Meyer seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til Morten Erik Sagen Solåsen 24 5223 NESTTUN Rolf Bastian Langlo Klokkarlia 4 5223 NESTTUN Vidar Børresen Solåsen 26 5223 NESTTUN Ronny Sivertsen Klokkarlia 5 5223 NESTTUN Erik Løe Klokkarlia 3 5223 NESTTUN Camilla Urang Klokkarlia 5 5223 NESTTUN ADVOKATFIRMAET Beddingen 8 0250 OSLO NORMAN & CO ANS Saksnummer KLAGE-2023/11414 Side 2 av 4 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer KLAGE-2023/11414 Side 3 av 4 Saksnummer KLAGE-2023/11414 Side 4 av 4 "
}