{
  "dokument_id": "c8ab4781-0567-556e-a318-418ad4d0a808",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll ungdomsrådet 29.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12063164/Protokoll-ungdomsradet-29-01-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Ungdomsrådet Den 29. jan. 2025 holdt ungdomsrådet møte i Bergen rådhus, Teatersalen. Til stede: Fillip Torsnes Koslowski Steffen Jerome Jonathanson Anna Karia Sørhaug Aron Haaheim Emilie Deisz Eowyn Tomine Saus Ingeborg Wåge Møgster Elias Magnussen Maren Elisabeth Glittenberg Simran Sophia Kaur Skulberg Wiktor Hudak Thea Mjelde Forfall: Sabirin Ahmed Dahir Elias Lilleskare Iga Eliza Hudak Fra administrasjonen: Seniorrådgiver Pål Bjørseth (til sak 16/25), kommunikasjonsdirektør Harm Christian Tolden (til sak 16/25), rådgiver Marit Sigurdsson (til sak 16/25), jurist Øyvind Slemdal (til sak 17/25) Møteleder: Eowyn Tomine Saus Sekretær: Ragnhild Hvoslef Krüger Møtet startet kl. 14:00 og ble hevet kl. 16:30 1 Saksliste Saksnr. Arkivsak Sakstittel Side 2023/246034-78 Innkalling ungdomsrådet 29.01.2025 3 15/25 2023/246034-77 Godkjenning av protokoll 3 16/25 2023/246006-92 Orientering om byrådets arbeid med 3 kommuneplanens samfunnsdel 17/25 2023/246006-93 Omorganisering av det spesialpedagogiske feltet 3 18/25 2023/246007-22 Valg av representanter til deltakelse i ressurs- og 4 prosjektgrupper 19/25 2025/05090-1 Oppstartssak for arkitekturveileder for Bergen 5 20/25 2025/05090-3 Kommuneplanens arealdel KPA 2027. Oppstart 5 av planarbeid og høring av planprogram 21/25 2023/246030-21 Saker til orientering 5 22/25 2024/00583-20 Innspill fra ungdomsrådets medlemmer 5 23/25 2023/246005-22 Eventuelt 5 2 Innkalling ungdomsrådet 29.01.2025 Ungdomsrådet behandlet saken i møtet 29.01.2025 sak og fattet følgende vedtak: Innkalling og saksliste godkjent 15/25 Godkjenning av protokoll Ungdomsrådet behandlet saken i møtet 29.01.2025 sak 15/25 og fattet følgende vedtak: Protokollen godkjennes uten merknader. 16/25 Orientering om byrådets arbeid med kommuneplanens samfunnsdel Ungdomsrådet behandlet saken i møtet 29.01.2025 sak 16/25 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Ungdomsrådets behandling Marit Sigurdson fra byrådsleders avdeling informerte om arbeidet med kommuneplanens samfunnsdel Harm Christian Tolden fra byrådsleders avdeling diskuterte ulike former for ungdomsmedvirkning 17/25 Omorganisering av det spesialpedagogiske feltet Ungdomsrådet behandlet saken i møtet 29.01.2025 sak 17/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for barnehage og skole Ungdomsrådet har følgende innspill til det videre arbeidet. Brevet der man ber om innspill har mange forkortelser, som ikke er umiddelbart forståelige. Dersom byrådsavdelingen ønsker gode innspill til arbeidet vil første skritt være å skrive en bestilling som er forståelig og der det kommer frem hvordan disse tjenestene er organisert i dag. For ungdomsrådet er det viktigste hvordan en eventuell omorganisering påvirker elevene som er avhengige av disse tjenestene. Svaret i møtet var at det i utgangspunktet ikke skal bli påvirkes, ettersom de ansatte fra PPT kommer ut i skolene. Men, dersom det blir færre kontorer kan de ansatte i PPT få lengre reisevei og dersom mer tid går bort i reising vil det bli mindre tid til de som trenger hjelp. 3 Et hovedproblem i dag er at det er lange ventelister. Det er derfor sentralt at arbeidet med omorganiseringen ikke øker disse ventelistene. Målet må være at de som trenger hjelp får det så tidlig og så raskt som mulig. Noe av målet med omorganiseringen skal være at det blir en mer likeverdig fordeling av PPT tjenester mellom de fire byområdene. Ungdomsrådet vil gjerne vite i hvor stor grad det som nå er opplevd som en skjevfordeling kan skyldes at noen skoler er flinkere til å informere om disse tjenestene enn andre. Skolene og den informasjonen de har vil også være sentral i hvordan foreldrene får informasjon om eventuelle muligheter. En eventuell omorganisering må ha som mål at skolene får bedre og mer oppdatert informasjon, slik at de igjen kan informere elever og foreldre. Lærerne i bergensskolen er allerede overarbeidet. En eventuell omorganisering må ikke legge enda flere arbeidsoppgaver på dem, men heller sørge for at de får veiledning og avlastning. Det ville være positivt om PPT i større grad var tilstede og tilgjengelig på skolene. For eksempel som en tjeneste noen dager i uken på kontoret til helsesykepleier. Ungdomsrådet vil gjerne bli holdt informert om det videre arbeidet. Ungdomsrådets behandling Øyvind Teigen Slemdal fra byrådsavdeling for barnehage og skole informerte. 18/25 Valg av representanter til deltakelse i ressurs- og prosjektgrupper Ungdomsrådet behandlet saken i møtet 29.01.2025 sak 18/25 og fattet følgende vedtak: • Ungdommens fylkesting o Aron Haaheim o Ingeborg Waage Møgster • KS storbysamling o Steffen Jonathansson o Ingeborg Waage Møgster o Gard Bergo Aarvik • RBKU o Eowyn Saus o Gard Bergo Aarvik • Komite for Bergen kommunes ungdomspris o Simran Skulberg o Steffen Jonathansson 4 19/25 Oppstartssak for arkitekturveileder for Bergen Ungdomsrådet behandlet saken i møtet 29.01.2025 sak 19/25 og fattet følgende vedtak: Oppstartssak for arkitekturveileder for Bergen tas til orientering. 20/25 Kommuneplanens arealdel KPA 2027. Oppstart av planarbeid og høring av planprogram Ungdomsrådet behandlet saken i møtet 29.01.2025 sak 20/25 og fattet følgende vedtak: Saken tas til orientering 21/25 Saker til orientering Ungdomsrådet behandlet saken i møtet 29.01.2025 sak 21/25 og fattet følgende vedtak: Saken tas til orientering 22/25 Innspill fra ungdomsrådets medlemmer Ungdomsrådet behandlet saken i møtet 29.01.2025 sak 22/25 Ingen innspill ble meldt 23/25 Eventuelt Ungdomsrådet behandlet saken i møtet 29.01.2025 sak 23/25: 5 "
}