{
  "dokument_id": "bcaa3652-9e84-5768-847b-d39cca161be1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill fra Byantikvaren datert 23.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10286259/Innspill-fra-Byantikvaren-datert-23-04-2024",
  "tekst": " Byantikvaren Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) v/Marie Vår referanse: 2024/63522-4 Mildestveit Saksbehandler: Marianne Knutsen Dato: 23. april 2024 Fra Byantikvaren Fagnotat fra Byantikvaren. Melding om oppstart av fredningssak for område rundt Bergenhus festning, Sverresborg og Skuteviken Vi viser til Byrådsavdelingens bestilling (18.april 2024) av notat fra Byantikvaren som kommunens kulturmiljøfaglige etat. Frist for levering av fagnotatet er satt til 25.april 2024. Bergen kommune har fått utsatt frist til 20.06 20024 til å gi innspill til Riksantikvarens oppstart av fredningssak. Hva saken gjelder Riksantikvaren varsler om oppstart av fredningssak etter kulturminnelovens §19 av områder på, og rundt, Bergenhus festning og i Skuteviken i Bergen kommune. Fredningssaken omfatter videre fortøyningsringen på Festningskaien kulturminne-id 297202-0 som ønskes fredet med hjemmel i kulturminnelovens §15. Bergenhus og Sverresborg utgjorde det kongelige og kirkelige maktsenteret i Norge i middelalderen, og utgjør i dag et av landets mest betydningsfulle kulturmiljøer, med bygninger og anlegg som spenner over et tidsrom fra middelalder og frem til 1900-tallet. Sammen med havnen, Bryggen, Middelalderkirkene, gatenettet og bebyggelsen i Vågsbunnen utgjør dette en lesbar historisk by fra middelalderen. Sjøbodene i Skuteviken og Sandviken, samt trehusbebyggelsen i fjellsiden er med på å danne rammen for dette unike, historiske -men også levende, bymiljøet. Fredning etter kulturminneloven §§ 15 og 22a benyttes for å bevare kulturminner med kulturhistorisk eller arkitektonisk verdi. Fredning etter kulturminnelovens § 19 benyttes for å bevare virkningen av kulturminnet i miljøet og/eller for å beskytte vitenskapelige interesser som knytter seg til områder rundt et fredet kulturminne eller kulturmiljø. I dette tilfellet vil områdefredningen ivareta omgivelsene til de fredete kulturminnene på Bergenhus festning og vil omfatte Bradbenken, Festningskaien, Skolten, Bontelabo og de fredede bodene langs sjølinjen i Skuteviken. I tillegg tar fredningsforslaget med seg den sørlige husrekken i Skuteviksveien der eiendommene vender opp mot festningsanlegget. Fredning etter kulturminneloven vil uansett bruk av de ulike paragrafene bety et strengt vern innenfor avgrensningen, og også virksomhet og ferdsel i fredningsområdet kan reguleres gjennom en fredning. Ved en §19 fredning mener Byantikvaren det er svært viktig at forvaltningsansvaret for disse områdene avklares og beskrives, slik at forvaltningen og ansvarsområdene av de fredete objektene og kulturmiljøet blir tydelig. Fredningsvedtaket bør avklare og beskrive i størst mulig grad hvilke tiltak man vurderer vil få negativ konsekvens for det fredete kulturmiljøet, men også gi rammer for hvilke tiltak som kan bedre dagens situasjon. Dette kan gjelde f.eks. rivning og endring av strukturer, konstruksjoner og belegg. Dette er også viktig i forhold til generelle oppgraderinger av kaiområdene, veibane og andre uteområder. Fredningsforslaget omfatter områder som er regulert og områder som er uten detaljregulering. Det blir viktig å avklare forholdet til gjeldende planer, både reguleringsplaner, kommunedelplaner og kommuneplanen. Byantikvaren er av den forståelse at fredningen ikke vil få tilbakevirkende kraft på vedtatte planer. Planen for «Bergenhus, Gnr.67, Bnr.899, Bontelabo 2». ble vedtatt i 2017, men på grunn av ny kunnskap om tilstanden på «fryselageret» har eierne vurdert en reguleringsendring/ny regulering for deler av området. Områdefredningen vil få betydning for framdrift og muligheter for dette arbeidet. Fredningsforslaget vil kunne gi tydelige rammer for både rivning og eventuell gjenoppbygging på tomten. Framtidig bruk av dette området på Bontelabo vil kunne ha stor betydning – ikke bare for Bergenhus festning, men også for middelalderbyen Bergen og Bryggen. Det minnes samtidig om at eksisterende fryselager bygg er registrert som oppsluttende verdi for Verdensarven Bryggen Fredningsområdet vil også omfatte deler av de nylig vedtatte planene for Bybanen fra Kaigaten til Sandviken, og for den permanente sykkeltraseen over Bryggen og Festningskaien. Tiltakene som er planlagt i forbindelse med masseuttak på Koengen vil også kunne være en utfordring i forhold til bestemmelser i fredningsvedtaket. Det blir viktig å finne formuleringer som gir gode rammer både for bevaring og utvikling. Riksantikvaren viser i sin oppstarts melding til at innseilingen til Vågen har vært, og er, svært viktig for å forstå Bergens viktige posisjon i Norge. Kontakten med byfjorden er avgjørende for å forstå festningen som maktsenter i middelalderen, og som forsvarsverk fra tidlig nytid til siste halvdel av 1800-tallet. Riksantikvaren framhever viktigheten av å bevare den funksjonelle og visuelle kontakten mellom festningen og byfjorden. Området som man nå vil frede er i stor grad en del av den levende byen og ikke minst en del av en levende havn. Havnevesenet er en viktig aktør som legger dagens og framtidens premisser for havneaktivitetene og for utforming og bruk av kaiarealene. Fredningen av både kaiarealet og areal i sjø vil kunne legge sterke føringer for både fysisk utforming, deriblant muligheten for utfyllinger, og for bruken av dette historiske og levende havneområdet. Byantikvaren er opptatt av at også Vågen og Festningskaien får en bruk som viser en aktiv havn, men der de historiske strukturene og kulturmiljøet får legge noen premisser, spesielt ut fra tålegrense i forhold til størrelse og volum. Riksantikvaren vurderer videre at fredningen vil styrke og ha oppsluttende verdi for verdensarven på Bryggen, og påpeker at fredningsområdet ligger i sin helhet innenfor skissen til buffersone for verdensarven i Bergen. Arbeidet med en buffersone for Verdensarven er startet opp, og Byantikvaren er i henhold til gjeldende Forvaltningsplan for Bryggen ansvarlig for ledelsen av dette arbeidet. Bergen kommune har budsjettert midler til gjennomføringen av en Strategiplan for definering av buffersoneområdet, og for å klarlegge den videre forvaltningen av dette området som har stor betydning for bevaring, forståelse og opplevelse av Verdensarvverdiene. Buffersonens arbeidsområde omfatter hele området for fredet bygrunn med påstående bebyggelse, samt deler av fjellsiden og sjøbodmiljøet i Skuteviken og Sandviken. Det blir viktig og interessant med en dialog mellom de to prosessene for fredning og buffersonestrategi i forhold til definisjon og forvaltning av de oppsluttende verdiene til Bryggens OUV. Fredningen vurderes videre positiv for de viktige kulturmiljøene i Skuteviken. Skuteviksboder 7-19 ligger mellom Skuteviken og Sjøgaten og ble fredet etter kulturminneloven §15 i 1983. Formålet med fredningen av Skuteviksbodene er å bevare et unikt og autentisk sammenhengende sjøbodmiljø for fremtiden, både som enkeltobjekt og samlet kulturmiljø. Skutevikens kaiområde er av landets eldste og i fredningssaken ble det vurdert at det ville være nødvendig å sikre bodene mot utfylling i sjøen. Riksantikvaren har også valgt å innlemme i fredningsområdet den sørlige husrekken i Skuteviksveien. Denne bebyggelsen er del av Reguleringsplanen for Skuteviken (P.5810000) vedtatt i 1988, der så godt som hele planområdet er regulert til bevaring. Det blir viktig å se på forvaltningen av de eksisterende bygningene og arealbruken i forhold til de to lovverkene. Byantikvaren ser at det blir viktig å avklare grensene for fredningsområdet både langs Skuteviksveien og langs Sjøgaten og Skutevikstorget. Byantikvaren har ingen kommentarer til fredningen etter §15 av fortøyningsringen på festningskaien, men viser til at det i området, eller like utenfor, også finnes flere fortøyningsringer som bør kartlegges og eventuelt vurderes som del av fredningen. Fagetatens vurdering og anbefaling: Byantikvaren ser at en fredning av området rundt Bergenhus festning kan være positivt. Dette vil sikre kulturminnemyndighetene sin rolle i forhold til vern, utvikling og bruk av dette viktige kulturhistoriske området i Bergen havn. Området er imidlertid også preget av framtidige ønsker og behov for utbedringer, både når det gjelder havnefunksjoner, infrastruktur og bygningsmasse. Det blir derfor viktig at ansvarsforholdet mellom kulturminnemyndighetene og Bergen kommune blir beskrevet og entydig plassert. Byantikvaren mener det bør komme tydelig fram av dokumentene hvilket handlingsrom kommunen og eierne har. Med hilsen Byantikvaren Johanne Gillow - leder Marianne Knutsen - saksbehandler Dokumentet er godkjent elektronisk. "
}