{
  "dokument_id": "2f34f9f0-0f4a-5b1b-bcce-6a8fabab1488",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 13.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12053797/Protokoll-byradet-saker-med-innstilling-til-bystyret-13-02-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 13. feb. 2025 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Jacob Mæhle (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Vurdering av habilitet (forvl §8): - Fra administrasjonen: - Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 6. februar 2025 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 13.02.2025 og fattet følgende vedtak: Protokoll fra møte i byrådet 6. februar 2025 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 31/25 Laksevåg, Årstad og Bergenhus bydel, oppheving av eldre reguleringsplaner år 1925-1945, arealplan-ID 40010000, 410000, 120000, 130000, 70000, 90011000 og 10020000, 2.gangsbehandling Byrådet behandlet saken i møtet 13.02.2025 sak 31/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven § 12-14, opphever Bergen bystyre følgende reguleringsplaner: a. Laksevåg. Store Damsgård (planID 40010000), vedtatt 01.07.1925. b. Årstad/Laksevåg. Gyldenpris og Stranden (planID 410000), vedtatt 31.03.1931. c. Årstad. Vestre Årstad og Uren – Kronviken –Solheimsviken (planID 120000), vedtatt 04.08.1936. 12 d. Årstad. Løvstakkens Nordskråning, mellom Blekenberg og Gyldenpris (planID 130000), vedtatt 02.07.1938. e. Årstad/Bergenhus. Midtre Årstad (planID 70000), vedtatt 08.07.1938. f. Årstad. Blekenberg Gyldenpris (planID 10020000), vedtatt 14.09.1945. g. Årstad. Elsters gate og Camilla Colletts gate, reguleringsendring, (planID 90011000), vedtatt 23.12.1980. 2. I arbeidet med rulleringen av Kommuneplanens arealdel skal det vurderes hvordan kulturmiljøet i planID 410000, PlanID 70000 og PlanID 120000 kan styrkes gjennom bestemmelser for hensynssoner kulturmiljøet (H570). [Lagre saksprotokoll] [Lagre vedtak] 32/25 Åsane, gnr. 174, bnr. 5, Heiavegen 12. Klage over vedtak om avslag på søknad om dispensasjon for oppføring av 5 einebustader Byrådet behandlet saken i møtet 13.02.2025 sak 32/25 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetaten sitt vedtak datert 05.11.2024 blir halde oppe. Klagen blir ikkje tatt til følgje. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 13 "
}