{
  "dokument_id": "074921f9-6911-5dfe-b9fe-fda28e337d76",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknader",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11874413/Nabomerknader",
  "tekst": " Fra: Kåre Molvik Til: Kari Seglem Larsen Emne: .. Dato: torsdag 14. mars 2024 20:46:21 Vedrørende nabovarsel til gnr.141bnt.12 datert 3.o3 24 om nybygg på gnr.141 og brn.5,13,8.Jeg kan ikke godta tegningen slik det er satt opp.Hus nr.2 må stuegulvet senkestil kote 75.Da blir det jo tilsvarende senking på hus nr.1 Husene virker dominerende slik de er satt opp. Vennlig hilsen Kåre Johan Molvik Olsvikveien148 PROP TECH AS Kanalveien 7 5068 Bergen Roy Gloppen og Merete Lokøy Gloppen Olsvikveien 170 5184 Olsvikveien Eier av Gnr. 141 Bnr. 21 Olsvik 11.07.2024 Viser til Nabovarsel sendt til undertegnede datert den 02.07.2024 som gjelder riving og nytt bygg. Litt informasjon om bakgrunnen for at vi klager: 15. Saken var også til behandling hos Fylkesmannen i Hordaland 2010/2011. Fylkesmannen konkluderte med at det ikke forelå særlige grunner til å innvilge dispensasjon fra reguleringsplanen. Fylkesmannens referanse: 2010/41289 423.1. Disse avslagene legges ved som vedlegg da vi anser dette som svært viktig for å belyse at denne søknaden må avslås. Det er ingenting som har endret seg i forhold til den nye søknaden om byggetillatelse annet enn at det er nå søkes om enda flere boenheter enn det tiltakshaver fikk avslag på i 2009. Den 03.03.2024 mottar vi nabovarsel via Altinn hvor det kamuflert i 2 enheter søkes om oppføring av 4 boenheter, 2 tomannsboliger. Disse 2 tomannsboligene kan alt annet enn kalles småhus som det står beskrevet i Reguleringsplanen §2. Hver boenhet er på 3 etg. mens reguleringsplanen åpner for 1. etg. Det er ikke vedlagt innvendige plantegninger i nabovarselet (Ved å be om innsyn i byggesaken ved BYGG-2024/13968-3 har vi funnet plantegningene på tiltaket og i tillegg til dette også en rekke med dokumentasjon som skulle vært vedlagt nabovarsel både første og andre gang) Ut ifra de utvendige tegningene på huset med inngang i 1 etg. og trapp opp til 2. etg. og vinduer i skråtak på alle 4 enheter ansees det ut ifra vedlagte utvendige tegninger for å være 4 enheter av 3 etg. i hver enhet. Dette er da langt utenfor reguleringsplanen. Vi stiller også spørsmålstegn ved behovet for skråtak med glass viss det som på plantegningen ikke skal være 3 etg. Ifølge reguleringsplanen skal småhusene ligge med møne retning øst vest. De fire enhetene viser at 2 går øst-vest og 2 nord-sør. Eier av 141/21 opplever denne søknaden som et forsøk på å omgå reguleringsplanen som sier at det skal bygges 2 småhus på 1 etg. ved å bygge 2 ganger 2 tomannsboliger og i tillegg søke om dispensasjon fra etasjekravet som de allerede fikk avslag på hos Bergen Kommune og Fylkesmannen i Hordaland ved tidligere lignende søknad i perioden 2009-2011. De fikk avslag på 3 hus som hver var på 3 etg. og nå forsøker deg seg på 4 enheter på hver 3 etg. Vi kan ikke se at tomannsbolig er å anse som småhus som reguleringsplanen refererer til og kan dermed ikke forstå at tiltaket kan godkjennes slik det foreligger i byggesøknaden. Gnr. 141 Bnr. 21 sitt tilsvar på søknad om Dispensasjoner fra plan og bygningsloven og Arealplanen: Det foreligger ingen særlige grunner til at bygningsmyndighetene skal gi dispensasjon fra gjeldende reguleringsplan. Viser til lov om planlegging og byggesaksbehandling (plan og bygningsloven) kapittel 19. Vært å merke seg er at det i referatet fra forhånds konferansen punkt 3.5 Byggehøyde er det bemerket at byggehøyde skal tilpasses omgivelser og terreng. Ny bebyggelse skal ikke gi vesentlig reduksjon av sol- og utsiktsforhold for eksisterende boliger. Det er i tidligere nabovarsel lagt ved solstudier som ikke stemmer med virkeligheten og høye trær på tomten er et godt eksempel på et allerede eksisterende problem i forhold til sol. Tiltakshaver beskriver i følgebrevet datert 4. juni BYGG-202413968-1 2- 14_KORR_Folgebrev_10559 Olsvikveien 166 Foelgebrev punkt C. Beskrivelse av tiltakets art at det tidligere ble søkt om og avslått oppføring av tre eneboliger på bakgrunn av at det manglet nødvendige private rettigheter. Her utelates den egentlige grunnen for avslaget som var at tiltaket ikke fikk innvilget dispensasjon fra regulerings og bebyggelsesplan. Se vedlegg BYGG-202413968-1 2-45_KORR_Nabomerknader_Vedlegg4-til- nabomerknad-ROY-GLOPPEN-Vedlegg 3. Avslag på klage, Fylkesmannen i Hordaland 3. Det som nok en gang er vært å merke seg er at de 2 tomannsboligene (4 boenheter) er plassert på kanten av et høydedrag. Det bes om dispensasjon fra regulert tomtegrense og vi kan ikke finne at det det foreligger særlige grunner til at dette skal innvilges. Den vedtatte reguleringsplanen viser 2 småhus på 1.etg. som legges fint tilpasset i terrenget på tomten. Hva er bakgrunnen for at det ønskes å gjøres om til et sameie? Dette er ikke belyst i nabovarselet annet enn at tiltakshaver mener det er hensiktsmessig. Eier av Gnr. 141 og Bnr. 21 har tidligere påpekt at gjeldende reguleringsplan må følges, og at husene som søkes oppført er for høye i henhold til reguleringsplan og vil ta sol fra vår eiendom. Vi vet at dette ikke er en grunn til å sende inn klage med dette handler også om helsefremming og trivsel på egen eiendom. 4. Eier av 141/21 har også merket seg at tiltakshaver har sendt inn dokumentasjon på at det er god infrastruktur i området. Ja det er skole- og barnehagedekning, men kommunale- og fylkes veien som må benyttes for å komme til butikk, skole, barnehage og kirke er så smal at det ikke er mulig at 2 biler passerer hverandre og det går overhodet ikke med buss. Det er en trafikkfarlig vei og der er ingen planer om at veien skal utbedres. Det er ikke hensiktsmessig med mer trafikk i området. Vi har også merknad til vedlegget BYGG-202413968-1 2-17_KORR_AndreRedegjoerelser_10559 Olsvikveien 166 OV Notat fra tiltakshaver hvor de mener i Del 1 at det Olsvikveien 170. Gnr. 141 Bnr. 21 Eksisterende enebolig som ligger omtrent på kote + 64,00 omtrent 9,0 meter lavere enn omsøkt tiltak. Det er avrenning fra omsøkt tiltak, og over denne eiendommen. Vår konklusjon er at avrenning fra tiltaket kan belaste naboeiendommer. Dette er vi sterkt uenig i da tiltaket allerede er en stor belastning for Gnr 141/21 i form av at det renner store mengder med vann fra eiendommen til søker. Klager vil også kommentere at det omsøkte tiltaket også er et hjortetråkk (kan dokumenters med bilder) hvor hjorten oppholder seg og går igjennom. Hjorten har store problemer med hvor den skal gå og oppholde seg pga. utbyggingen av Sotra sambandet. Vi skrev også i forrige klage at vi forvente at eier av gnr. 141/21 får tilgang/oversendt all dokumentasjon som skal oversendes Bergen kommune, det har ikke blitt gjort. Konklusjon: Det foreligger ingen særlige grunner til at tiltakshaver skal få medhold i dispensasjonssøknaden etter vår vurdering, da tiltaket som det er søkt om ikke tilfredsstiller kravene til reguleringsplan R.3330000, vedtatt 09.12.1971 og bebyggelsesplan R.33352, vedtatt den 08.06.1989, som er bindende, jfr. Plan- og bygningsloven (pbl.) § 31. Gjeldende bebyggelsesplan viser at eiendommen som to eiendommer, og at det skal kunne oppføres to hus med fastsatt kotehøyde ferdig gulv underetasje på 69,5 moh og 74 moh. Videre følger det av reguleringsplanens § 2 at boligbebyggelsen skal være småhus på 1, 5 etg. 2 tomannsboliger er ikke småhus. Med vennlig hilsen Roy Gloppen Merete Lokøy Gloppen Vedlegg: 1. Avslag på søknad datert 20.05.09, Bergen kommune Vedlegg 2. Oversendelse av sak til Byrådsavdeling for byutvikling, klima og miljø datert 28. juni2010 Vedlegg 3. Avslag på klage, Fylkesmannen i Hordaland "
}