{
  "dokument_id": "1b55b519-406d-5fd1-9146-2bac236e0536",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 04.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11685148/Klage-datert-04-10-2024",
  "tekst": "From: \"Elin Vetaas\" <elin.vetaas@opus.no> Sent: Fri, 4 Oct 2024 14:57:33 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Cc: \"Morten Sivertsen\" <mortsivert@gmail.com>; \"Hege Kristin Stølen Sivertsen\" <hegestolen@outlook.com> Subject: Saksnr BYGG_2024/14811: Klage på avslag av søknad for riving av låve og oppføring av nybygg på gnr 122, bnr 635, Bjørndalsbakken 11 Attachments: Bjørndalsbakken 11 klage på avslag.pdf Categories: Gul kategori Hei For eiendommen Gnr 122, bnr 635, Bjørndalsbakken 11 viser vi til avslag på søknad om Riving av låve og gjenoppføring av nybygg. Etter Forvaltningsloven §28 klager vi med dette på avslaget og ber om søknaden vurderes på nytt da vi mener at vedtaket er gitt på feil grunnlag der bla de offentlige etater som har gitt uttale ikke har fått tilsendt alle saksdokumenter samt at der er misforståelser og faktafeil i avslaget. Vennlig hilsen Elin Vetaas +47 47 83 72 82 Til Bergen kommune Deres ref. BYGG 2024/14811 Vår ref. 21052 Plan og bygningsetaten Bergen 04.10.2024 KLAGE PÅ AVSLAG FOR RIVING AV LÅVE OG OPPFØRING AV NYBYGG SOM ERSTATNING FOR LÅVE PÅ GNR. 122 BNR. 635, BJØRNDALSBAKKEN 11. For eiendommen gnr. 122, bnr. 635, Bjørndalsbakken 11 er det søkt om riving av eksisterende låve og som del av tilleggsopplysninger er det søkt om oppføring av nybygg med samme bygningsvolum som erstatning for låve som skal rives i tråd med §5.2 (Bevaringsverdig gårdstun) i reguleringsplan. Der ble 16.09.2024 mottatt avslag (utstedt 13.09.2024) fra Bergen kommune på søknaden. Vi klager med dette på vedtaket om avslag og ber om ny vurdering av søknaden da vi mener at vedtaket i saken er gitt på feil grunnlag, der bla de offentlige myndigheter som har gitt uttale ikke har fått tilsendt alle saksdokumenter samt at der er misforståelser, faktafeil og selvmotsigelser i saken. Saken gjelder: -Riving av løe, 118m2 BYA (4 plan i låve) + riving og gjenoppbygging av uthus og garasje -Oppføring av erstatningsbygg som en 4-mannsbolig med næringslokale i underetasje (totalt 4 plan) Avslag Søknaden er avslått etter KPA §31 LNF-områder og reguleringsplanens §5.2 Bevaringsverdig gårdstun, arealformål LNF i reg.plankart og byggegrense mot fylkesveg på 50 meter i reguleringsplankart med hjemmel i vegloven §29. I begrunnelse for avslaget er det redegjort for ulike tema. De tema som kommenteres i klage vil vi kommentere i samme rekkefølge. Vannforsyning og avløp Eiendommen er tilknyttet offentlig vann og avløp, slik at der er lovlig vannforsyning til eiendommen. Låven har vann og avløp, dette var nødvendig den gang det var dyrehold i bygget pga dyrene trengte vann og vask. Det planlegges for å innhente uttale fra Bergen Vann i forbindelse med søknad om igangsettingstillatelse. Vi ber om at det settes vilkår om dette til Søknad om igangsetting. Dette var også beskrevet i redegjørelse til for tiltaket. OPUS BERGEN AS +47 55 21 41 50 Nordre Nøstekaien 1 post@opus.no Org.nr.: 921 610 602 mva N-5011 Bergen www.opus.no Bankgiro nr.: 5205.06.69157 Støy Der vil bli utarbeidet støyrapport i forbindelse med søknad om igangsettingstillatelse der både Gul og rød veistøy og Støy fra Håkonsvern skytefelt må hensynstas. Der vil bli støyskjerming på eiendommen og støykrav til en del vinduer. Det kan settes vilkår om støyrapport til Søknad om igangsetting. Arealformål i KPA og reguleringsplan - LNF I vedtaket er det vist til at det i arealformålet LNF kun er tillat med følgende tiltak: a. Tiltak som er nødvendig for gårdens næringsvirksomhet b. Enkel tilrettelegging for friluftsliv c. Nødvendige transformatorer i distribusjonsnett for strøm Kommunen vurderer i avslaget at tiltaket med 4-mannsbolig ikke er nødvendig for gårdens næringsvirksomhet eller enkel tilrettelegging av friluftsliv, og at tiltaket ikke tar hensyn til landbruk, natur- og kulturmiljø, friluftsliv og landskap. Kommunen viser til at tiltak som er i strid med arealformål ikke bør behandles som en dispensasjon men som en reguleringsendring av arealformålet og bevaringsområdet der begrunnelse er fra uttale fra Seksjon for Næring og Landbruk, se under: Først vil vi kommentere at Seksjon for Næring og Landbruk ikke har fått tilsendt tegninger for nybygg, og gav sin uttale på et tidligere tidspunkt i byggesaken mens det kun var søkt om riving av låven og at tiltaket (riving av låve) følgelig ikke var i tråd med reguleringsplanen og §5.2. Etaten har således ikke gitt sin uttale basert på at det søkes om nybygg samtidig. Etat for næring og landbruk skriver også at det isolert sett ikke er behov for driftsbygningen på eiendommen i dag. Vi tolker etaten slik at de ikke ser behov for driftsbygningen, men dersom driftsbygningen rives uten gjenoppbygging samtidig så bør det tas som en reguleringsendring siden tunstrukturen for bevaringsverdig kulturmiljø da blir brutt. Hele deres argumentasjon og konklusjon er basert på at riving uten gjenoppbygging strider mot dagens reguleringsplan og derfor anbefales det en reguleringsendring. I vårt omsøkte tiltak for nybygg skal tunstrukturen opprettholdes og forsterkes om enn med annen bruk av bygget enn som tradisjonell driftsbygning. Omsøkt tiltak vil derfor være i tråd med reguleringsplan og §5.2, slik at vi ser ikke at det skulle være behov for reguleringsendring. Tilsvarende viser Byantikvaren i sin uttalelse til at en forutsetning for rivning er at det samtidig oppføres nybygg. 2 Vi ber derfor om ny uttale fra Seksjon for næring og landbruk og Byantikvaren der etatene blir forelagt tegninger og redegjørelse for nybygg. Det har vært forsøkt å drive ulike former for næringsvirksomhet på gården, men der har ikke vært drevet gårdsdrift på svært mange år. Det er over 15år siden låven ble underkjent fra Bergen kommune som driftsbygning og der er derfor ikke tillatt med dyrehold i bygget. Det ble tidligere drevet hestehold på gården, men siden låven ikke kan benyttes som stall, utearealet ikke er særlig stort og det er trafikkert vei like ved samt primært asfalterte og urbane flater i omgivelsene, så er det ikke et egnet sted å ha hestehold eller hesterelatert næringsvirksomhet som ridekurs etc. For marinaen som gården tidligere hadde i Bjørndalspollen ble søknad om videre drift avslått og marinaen krevd fjernet fra Bergen kommune. Der er avtale med utleie av naustet til en ungdomsskole i området til praktisk arbeid for elever med utfordringer. Inntekter og utgifter av naust går omtrent i null. Slik tiltakshaver ser det er det vanskelig å få til kommersiell næringsvirksomhet på gården og det er Bergen kommune som har hindret tiltakshaver i å kunne drive ulike former for næringsvirksomhet, og det kreves mye ressurser både med tid og penger for å drifte arealene på gården. Ønsket er å erstatte det gamle låvebygget med en 4-mannsbolig med utleiebaserte leiligheter for å få en moderne form for gårdsnæring der beboere selv står for enkel selvdyrking, og dette er nødvendig for å sikre inntekter til gården og skape aktivitet på gården. Utleiebaserte leiligheter med felles innganger og mulighet for felles deleløsninger og dyrking i felleshage som en cooperasjon med kollektiver vil være i tråd med intensjonene for et «tun» og tankegang for landbruket. Planen er også å gi disse leilighetene mulighet til selvdyrking rundt bygget som private og felles parsellhager, og det vil ellers bli mulighet for friluftsliv på eiendommen for beboere. Tiltakshaver vurderer også å etablere parsellhager for bydelsboere på andre areal på eiendommen. Dette vil være i tråd med fokus på klima og bærekraft. Mange byboere ønsker mulighet for noe selvhushold med dyrking. Loddefjordområdet er tett utbygget der svært mange av menneskene bor i blokker uten egen hageflekk slik at dette vil være et kjærkomment tiltak. Opplysninger angående selvdyrking og parsellhager var ikke med i den tidligere innsendt søknaden da dyrkingsareal ikke er søknadspliktig. Et bygg med flere leiligheter som kollektiver med fellesarealer vil være i tråd med §5.2 om Bevaringsverdig tun samt med intensjonen til arealformålet Landbruk som urbant landbruk. Ideelt kunne det gjerne vært ytterligere et bygg på eiendommen for å skape en sterkere tunstruktur. Den beste form for bevaring/bygningsvern er Bruk. Siden 3 bygningsmassen er i svært dårlig forfatning, så kan den ikke brukes slik den er i dag. Men dersom bygget gjenoppbygges og får permanent bruk med beboelse vil det bli aktivitet og bruk av gården og bygningsmassen. Dersom bygget bygges opp som en ren driftsbygning vil dette i realiteten bli store kostnader for å bygge en slags kulisse som ikke får reell bruk siden det ikke er bærekraftig med tradisjonell gårdsdrift på eiendommen. Det er viktig å ivareta den historiske dimensjonen på gården slik at denne fortsatt fremstår som en grønn lunge i bydelen. Men vi må likevel erkjenne at gården er for liten og bygninger i for dårlig stand til å kunne drive kommersiell gårdsdrift. Plasseringen rett ved trafikkert vei, kjøpesenter og kollektivknutepunkt gjør at tradisjonelt landbruk for eiendommen er uegnet med tanke på dyrehold og vanskeliggjør transport til/fra gårdsdrift med traktorer, melkebil, hestebiler, dyretransport etc. Mange mennesker både unge og eldre har ikke råd til eget hus og hage, men ønsker nærhet til naturen og grønne arealer samt å ha mulighet for dyrking. Mange er også ensomme. I byen leier mange bolig eller de har kun råd til å kjøpe en tradisjonell blokkleilighet. Det omsøkte tiltaket ønsker å være et supplement i boligmarkedet der beboere vil få deleløsninger med fellesarealer både inne og ute og felles dyrking med nærhet til naturen og friluftsliv. Boenhetene vil fremstå som moderne urbant«landbruk» midt i en tett utbygd bydel. Lokalet i underetasjen kan benyttes til gårdsutsalg eller som et mindre frittstående næringslokale til en lokal aktør. Intensjoner er at tiltaket sammen med eksisterende våningshus og kårhus skal bli et moderne gårdstun. Ansvarlig søker vurderer derfor at omsøkt tiltak er i tråd med LNF-formålet om nødvendig for gårdens næringsgrunnlag. Videre vil tiltaket følge prinsippet fra Gå-byen Bergen der eiendommen ligger i kort gangavstand fra Loddefjord terminal og Vestkanten kjøpesenter og aktivitetstilbud med de fleste av hverdagens målpunkt innenfor gangavstand. Tiltaket vil også være i tråd med prinsipper for UN-Habitat (New Urban Agenda) som Bergen kommune ønsker å etterfølge med hensyn til bærekraftig utvikling, inkluderende byer og rettferdig fordeling, medvirkning, resiliens og motstandskraft og sosiale interaksjon og levende byrom. Bevaringsverdig gårdstun i reguleringsplanen §5.2 Etter §5.2 Bevaringsverdig gårdstun: Eksisterende løe tillates revet under forutsetning av at det føres opp et nybygg som ivaretar plassering, volum og formspråk. Kommunen mener at en 4-mannsbolig ikke ivaretar eksisterende formspråk og at det viste bygget er mer enn dobbelt så stort som eksisterende løe og har flere etasjer. Eksisterende bygg har samme antall etasjeplan og volum og tilnærmet samme areal som tidligere, slik at det er ikke riktig at bygget er dobbelt så stort som før. I avslaget er det innledningsvis skrevet opp arealer og der er det ved en feil benyttet BRA i stedet for BYA 4 for eksisterende låve. Både BRA og BYA for bygget vil være omtrent det samme som tidligere. Slik vi ser det er det en misforståelse fra kommunen sin side på dette punktet. Det nye bygget har samme avtrykk, plassering og volum som den gamle låven. Antall etasjer og areal er det samme som for låve med en underetasje, to fulle etasjer samt loft/hemsetasje. Se bilder av eksisterende låve som viser dette. Det eneste avvik på eksisterende bygg vil være at det graves lenger ned i grunnen for å isolere gulvet samt yttertaket blir tykkere pga isolering. Angående formspråk, så er bygningsvolumet og saltaksformen tilsvarende som for låven. Der er ikke de samme vindusplasseringer som for låven. Vi mener at omsøkt nybygg ivaretar låvens formspråk i form og materialitet, men kunne vært enda mer moderne i det arkitektoniske uttrykket. Vi viser ellers til tidligere innsendt redegjørelse for nybygg som del av tilleggsopplysninger. Byantikvaren viser i sin kulturmiljøfaglige vurdering til at låven er svært viktig historiefortellende element. De viser ellers til pkt 5.2 om nybygg dersom låven skal rives, og de kan ikke anbefale rivning på det grunnlaget de har sett av søknaden, altså kun rivedelen. Etatene skriver også at de isolert sett ikke har noe imot at driftsbygning på eiendommen rives men at dette strider mot reguleringsplanen som da fører til dispensasjon. Som del av tilleggsopplysninger har vi jo søkt om nybygg for å unngå dispensasjon, men etatene uttaler seg kun om riving siden de ikke har fått tilsendt tilleggsopplysninger om nybygget. Med omsøkt tiltak vil det ikke være behov for reguleringsendring da det bevaringsverdige tunet vil bli opprettholdt. Vi kan ellers ikke se hva en reguleringsendring for eiendommen vil kunne løse annet enn at dersom det reguleres at låven fjernes og tunet da opphører så vil en søknad om riving (uten nybygg) være i tråd med ny plan. Dersom man hadde laget en reguleringsendring der man regulerer at låven rives uten nybygg så vil jo tunstrukturen som var viktig å bevare forsvinne. Dette blir selvmotsigende. 5 Byggegrense mot fylkesvei I forhold til byggegrense mot fylkesveg på 50 meter er vi klar over den generelle byggegrensen mot fylkesvei. For denne eiendommen er det i reg.plan 16000000. LAKSEVÅG. GNR 122, BNR 1, BJØRNDALSBAKKEN BOLIGOMRÅDE regulert at gårdens bygningvolum er Bebyggelse som inngår i plan (markert med tykk strek i reguleringskart). I praksis betyr dette at det er regulert byggegrense i fasadeliv for bygningsmassen og dette også gjelder for gjenoppbygget volum. Etter vårt syn er det da forutsatt i reguleringsplan at bygningsmassen skal bestå/oppføres nærmere enn 50 meter fra fylkesvei, og at det da ikke må søkes om dispensasjon fra reguleringsplan for plassering av bygget. Det må gjerne søkes om dispensasjon fra generell byggegrense mot fylkesveg etter vegloven §29. Vi ber bygningsetaten innhente uttale fra Veimyndighet dersom dette er nødvendig. Angående p-plass og utvidet bruk av avkjørsel så er det tenkt å benytte eksisterende parkeringsplasser som tidligere ble benyttet for låven, marina og naust. I realiteten var dette flere p-plasser enn det nå legges opp til. Vi vurderer at nybygg ikke er i motstrid med plankart eller bestemmelser men fortsatt vil kunne vurderes innenfor LNF-formålet selv om bruken ikke lenger er driftsbygning, og vi mener det derfor ikke bli en vesentlig utvidet bruk av avkjørsel. Vi ber bygningsetaten om å innhente uttale fra Bymiljøetaten angående utvidet bruk av avkjørsel dersom det vurderes at det er nødvendig om egen uttale for tiltaket. Vi legger ellers ved utsnitt fra planbeskrivelsen fra 2003/2005 tilhørende reguleringsplanen. Allerede i 2003 ble det uttalt i planbeskrivelse i pkt 3.6 Spesialområde bevaringsverdig gårdstun at kostnadene med å sette løen i stand ikke var forsvarlig. Dette var før låven ble underkjent. Det er tunstrukturen som er viktig å opprettholde som historiefortellende struktur. Selve bygningene er ikke verneverdige. 6 Konklusjon Tiltaket er avslått blant annet med å vise til hvilke tiltak som tillates innen arealformål LNF der a) gjelder tiltak som er nødvendig for gårdens næringsvirksomhet samt det vises til uttale fra andre etater som kun har sett søknad om riving. Kommunen har hindret gårdeier i å drive næringsvirksomhet ved at driftsbygning er underkjent, marina måtte fjernes og det er minimal utleie av naustet til skoledrift. Utleie av gårdsleiligheter i landbruksomgivelser med dyrkingsmulighet vil være en moderne form for gårdsnæring, og vil være viktig for å sikre næringsinntekter til gården. UItleiebaserte leiligheter med felles innganger og mulighet for kollektive deleløsninger inne og ute og til dyrking vil være i tråd med intensjonene for et «tun» og urbant landbruk. Vi ber om ny uttale fra Seksjon for næring og landbruk og Byantikvaren der etatene blir forelagt tegninger og redegjørelse for nybygg og at søknaden blir vurdert på nytt. Dersom det er spørsmål vennligst ta kontakt med Opus Bergen AS ved Elin Vetaas elin.vetaas@opus.no. Med vennlig hilsen Elin Vetaas Sivilarkitekt 7 8 "
}