{
  "dokument_id": "de534b89-96ea-5a30-b1d1-954340c20e37",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "267_24 Gamle Kalvedalsveien 2 - Anmodning om befaring UMBY",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10949891/267-24-Gamle-Kalvedalsveien-2-Anmodning-om-befaring-UMBY",
  "tekst": "Fra: \"Kari Seglem Larsen\" <kari@llco.no> Sendt: onsdag 14. august 2024 15:51:19 Til: \"Postmottak Bystyrets kontor\" <Bystyrets.Kontor@bergen.kommune.no> Kopi: \"Rødland, Chris J. Knudsen\" <Chris.Rodland@bergen.kommune.no>; \"Tystad, Trond\" <Trond.Tystad@bergen.kommune.no>; \"Clas Olsen\" <clas@advokatclasolsen.no> Emne: 267/24 Gamle Kalvedalsveien 2 - Anmodning om befaring UMBY Hei Jeg viser til sak 267/24 angående Gamle Kalvedalsveien 2. Saken er planlagt behandlet under møte i Utvalg for miljø og byutvikling den 22. august d.å. Saken gjelder klage over avslag på søknad om oppføring av enebolig som fortetting på eksisterende boligeiendom. Tiltakshaver er Clas Olsen, som ønsker å oppføre boligen til eget bruk til familiebolig. Avslagsgrunnene er pbl. § 29-2 Visuelle kvaliteter, pbl. § 29-4 avstand til nabogrense og KPA2018 § 3.1 plankrav. I saken har særlig innsyn og sol- og lyspåvirkning for naboeiendommen 166/1229, visuelle kvaliteter og fjernvirkning blitt vektlagt. Dette er forhold som man ikke kan se tilstrekkelig vil kunne belyses for utvalgets medlemmer gjennom tegninger, illustrasjoner og foto. Videre er også eksisterende vegetasjon, historiske verdier, vassdrag og terrengforholdene tillagt vekt. Tiltaket i seg selv er etter denne sides vurdering et typisk fortettingsprosjekt i KPAs ånd – hvor man får etablert en ny familiebolig på eksisterende bebygd boligeiendom, hvor man kan tilknytte seg eksisterende infrastruktur. Videre er det innhentet nødvendige tillatelser til tilknytning til infrastruktur og det er fremlagt støyrapport. De visuelle kvalitetene er også i seg selv vurdert som gode av fagetaten og Byantikvaren. Slik tiltakshaver vurderer saken vil tiltaket få god terrengtilpasning, bli lite synlig og få liten betydning for landskapsbildet. For å fullstendig kunne vurdere tiltaket er det slik denne side ser det nødvendig med en befaring for å sikre sakens opplysning. Tiltakshaver planlegger da å besørge enkle installasjoner eller annet som vil belyse omsøkt byggehøyde og tiltakets høydeplassering, blant annet for vurdering av fjernvirkning og påvirkning på naboens lys, utsikt og solforhold samt landskapspåvirkning. På denne bakgrunn anmodes det om at saken utsettes for befaring. Vi ber om at utvalget snarlig tar stilling til spørsmålet om befaring og utsettelse. Ta gjerne kontakt med undertegnede ved spørsmål eller annet. Med vennlig hilsen Kari Seglem Larsen Advokat/partner m/ 930 48 286 e/ kari@llco.no a/ Kanalveien 7, 5068 Bergen "
}