{
  "dokument_id": "d5236a2e-6aa2-53c8-9460-7a310f1ecf7e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Gulating lagmannsrett_Valg av meddommarar for perioden 01.01.2025 - 31.12.2028",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10600376/Gulating-lagmannsrett-Valg-av-meddommarar-for-perioden-01-01-2025-31-12-2028",
  "tekst": " Saksbehandler: Janicke K. Vognstølen Årdal kommune Direkte telefon: Dato: 20.02.2024 Saksnummer: 23/1723 - 7 Arkivkode: 306 Deres referanse: Val av meddommarar for perioden 01.01.2025 - 31.12.2028 Domstoladministrasjonen har i brev av 8. januar 2024 til alle kommunane i landet gjort greie for reglane om val av meddommarar til dei alminnelege domstolane. Me syner til utgreiinga. Meddommarar skal gjere teneste i saker hjå lagmannsretten der lekdommarar skal ta del i avgjerda. Dette vil hovudsakleg dreie seg om straffesaker. Kommunestyra skal innan 01.07.2024 velje meddommarar for perioden 01.01.2025 til 31.12.2028. Det skal være to ålmenne utval av meddommarar til lagmannsretten, eitt for kvinner og eitt for menn. Utvalet for lagsokna skal ha dette talet på meddommarar: • Lagsokn Rogaland 364 (182 kvinner og 182 menn) • Lagsokn Vestland 380 (190 kvinner og 190 menn) Sjå vedlegg for kor mange meddommarar din kommune skal velje. Talet på meddommarar i lagmannsretten har blitt justert i forhold til sakstilgang og at den enkelte meddommar skal tenestegjere ein til to gonger for året. Kommuna rapporterer om utfallet av valet til domstolen i portal med meddommarutval innan 15. september 2024. I tillegg skal liste over dei som er valde sendast lagmannsretten, jf. domstolloven § 69 andre ledd. Kommunane pliktar å kontrollere at dei som skal veljast, fyller vilkåra i domstolloven §§ 70-72, jf. § 73. Dette inneber at ein også må setje i verk vandelskontroll. Også tingrettane vil ta kontakt med kommunane med sikte på val av medlemmer for tingrettane. Me gjer merksam på ingen kan bli valt til meir enn eitt utval, jf. domstolloven § 68, tredje ledd. Det betyr at same person ikkje kan være meddommar i både tingrett og lagmannsrett. Postboks 7414 Besøksadresse: Telefon: +47 55 69 39 00 E-post: 5020 Bergen Gulatings plass 1, Bergen Organisasjonsnummer: 974 737 434 gulating@domstol.no Spørsmål kan rettast til Janicke K. Vognstølen på 55 69 39 71 eller på janicke.vognstolen@domstol.no Med hilsen Magni Elsheim førstelagmann Janicke K. Vognstølen seniorrådgjevar Dette dokumentet er elektronisk godkjent og har derfor ingen signatur. Vedlegg Veiledning for valg av meddommere og skjønnsmedlemmer Informasjon om valg av meddommere og skjønnsmedlemmer for perioden 2025-2028 Vestland - antall meddommarar Rogland - antall meddommarar Mottakere Alver kommune Askvoll kommune Askøy kommune Aurland kommune Austevoll kommune Austrheim kommune Bergen kommune Bjerkreim kommune Bjørnafjorden kommune Bokn kommune Bremanger kommune Bømlo kommune Eidfjord kommune Eigersund kommune Etne kommune Fedje kommune Fitjar kommune Fjaler kommune Gjesdal kommune Gloppen kommune Side 2 Mottakere Gulen kommune Haugesund kommune Hjelmeland kommune Hyllestad kommune Høyanger kommune Hå kommune Karmøy kommune Kinn kommune Klepp kommune Kvam kommune Kvinnherad kommune Kvitsøy kommune Lund kommune Luster kommune Lærdal kommune Masfjorden kommune Modalen kommune Osterøy kommune Randaberg kommune Samnanger kommune Sandnes kommune Sauda kommune Sogndal kommune Sokndal kommune Sola kommune Solund kommune Stad kommune Stavanger kommune Stord kommune Strand kommune Stryn kommune Suldal kommune Sunnfjord kommune Sveio kommune Time kommune Tysnes kommune Tysvær kommune Ullensvang kommune Ulvik kommune Utsira kommune Vaksdal kommune Vik kommune Vindafjord kommune Voss herad Side 3 Mottakere Øygarden kommune Side 4 "
}