{
  "dokument_id": "2e981788-27e7-53d9-9f53-33976a4bc661",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Årstad gnr 159 bnr 53 Minde allé 35. Klage på avslått søknad om dispensasjon fra rekkefølgekrav - bruksendring fra bilforretning til kafé (Godt brød)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11226477/Framstilling-Arstad-gnr-159-bnr-53-Minde-all-35-Klage-pa-avslatt-soknad-om-dispensasjon-fra-rekkefolgekrav-bruksendring-fra-bilforretning-til-kaf-Godt-brod-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/111336-4 Årstad gnr 159 bnr 53 Minde allé 35. Klage på avslått søknad om dispensasjon fra rekkefølgekrav - bruksendring fra bilforretning til kafé (Godt brød) Hva saken gjelder: Saken gjelder klage over avslått søknad om dispensasjon fra rekkefølgekrav, for bruksendring av deler av bygg. Tiltaket er bruksendring av deler av Frydenbø Mindes lokaler, fra bilforretning til kafé og produksjonsanlegg for Godt brød. Det er søkt om bruksendring for de andre delene av lokalet, for lokaler for Signo Dokken og Storcash. Det er påklaget avslått dispensasjon fra rekkefølgekrav i Signo Dokken-saken, sak 2024/73723. Byråden fattet vedtak i Storcash-saken den 19.09.2024, sak 2024/131135, hvor det ikke ble gitt dispensasjon fra rekkefølgekravet. Det er i skrivende stund ikke mottatt klage, men det er påregnelig at også dette vedtaket påklages. Tiltak for bruksendring til Godt brød fikk rammetillatelse 20.06.2024, med avslag på søknad om dispensasjon fra rekkefølgekrav. Avslaget ble påklaget av CMS Kluge v/adv. Anders Elling Petersen Johansen den 05.07.2024. Tiltakshaver er Frydenbø Minde AS. I kommuneplanens arealdel (KPA 2018), vedtatt 19.06.2019, er eiendommen vist som byfortettingssone og delvis sentrumskjerne. Tiltaket er i hovedsak omfattet av områdereguleringsplan for Årstad. Del av gnr 159, 15 og 17 mfl., Mindemyren (planid: 61140000), vedtatt 2015, hvor den aktuelle delen av eiendommen er lagt til sentrumsformål. Tiltaket berører også detaljreguleringsplan for Årstad. Tiltaket er også omfattet av/berører reguleringsplan for Bybanen til Fyllingsdalen og reguleringsplan for sykkelvei mellom Minde Allé og Fabrikkgaten. Se rammetillatelsen § 3.1 for utfyllende planstatus. Det er innvilget nødvendige dispensasjoner fra plankrav og arealformål, men ikke fra bestemmelse om rekkefølgekrav. Det pågår detaljregulering av eiendommen, S14 Mindemyren, i planid 66350000. PBE sitt saksnummer er PLAN-2022/20545. Det ble avholdt offentlig ettersyn i november og desember 2023. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Statens vegvesen ga uttale datert 12.04.2024, hvor de frarådde dispensasjon fra rekkefølgekrav, da en transformasjon er avhengig av at alle bidrar gjennom utbyggingsavtaler. Det offentlige har bidratt med store summer til opparbeiding av bybane, sykkelstamveg mv. En dispensasjon vil uthule prinsippet om at alle skal bidra i det store spleiselaget som transformasjonen er avhengig av. 1 Bymiljøetaten ga uttale datert 17.04.2024. Tiltaket berører ikke veiinteressene på en måte som er til hinder for vegvedlikehold eller fremtidige utvidelser, og de kunne også godkjenne endret bruk av avkjørsel på gitte vilkår. Bymiljøetaten ved transformasjonsseksjonen ga uttale datert 03.05.2024, hvor de uttalte at tiltaket utgjør en nokså omfattende del av eksisterende bygg, og at det var aktuelt å inngå utbyggingsavtale. Tiltakshaver hadde tatt initiativ til å inngå en utbyggingsavtale som omfatter tiltaket dispensasjonssøknaden gjelder. Til orientering er det signert utbyggingsavtale, som blir endelig ved byrådens godkjenning. Klage: Klager ber om at vedtaket blir gjort om, slik at dispensasjon gis. Klager anfører mangler ved den materielle vurderingen av dispensasjonsvilkårene, mangler ved begrunnelsen og det faktum som er lagt til grunn for konklusjon om å ikke gi dispensasjon. Klager mener kommunen har lagt til grunn feil faktum hva gjelder trafikk, og at dette uansett ikke er et relevant hensyn. Fiskale hensyn, som trukket frem av Statens vegvesen, faller også klart utenfor rekkefølgekravets anvendelsesområde. Det vises også til at rekkefølgekrav knyttet til infrastruktur som ikke er opparbeidet iht. områdeplanen, vil bli videreført i detaljreguleringsplan. Klager anfører videre at dispensasjon ikke vil medføre forskjellsbehandling, da inngåtte utbyggingsavtaler gjelder nybygg, ikke bruksendring. Det er også større fordeler enn ulemper, blant annet at dispensasjon legger til rette for en mer hensiktsmessig bruk av bebyggelsen, i tråd med formål og kommunens strategi. Alternativ for tiltakshaver er å bruke bygget til bilrelatert virksomhet. Det vises til at detaljregulering tar tid, og at dispensasjon sikrer og tilrettelegger for fortsatt bruk i mellomfasen. Det saneres også inntil 13 parkeringsplasser, med netto nedgang av antall parkeringsplasser. Avslutningsvis påpekes det at selve grunnlaget for rekkefølgekravet er problematisk, da klager mener det ikke er en relevant og nær sammenheng mellom kravet og tiltaket, og for det andre fordi det bare kan stilles rekkefølgekrav for «utbygging», som er noe annet enn bruksendring. Det vises til komplett klage. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har vurdert klagen, og anbefaler at den ikke tas til følge. Fagetaten vurderer at hensynet bak rekkefølgekravet er å sikre koordinering av utbyggingen i området, og til riktig tid. Det er stort rom for å skifte hvilke næringsdrivende som opererer i den eksisterende bygningsmassen og med samme bruk, så lenge bruken ikke endres i så stor grad at bruken blir søknadspliktig. Hele rekkefølgekravet har en kostnadsramme som er uoverkommelig for dette tiltaket, men det har ikke vært intensjonen at tiltak som i denne saken skal sikre opparbeiding av alle kravene, men heller rammes av langt mindre vidtrekkende rekkefølgekrav slik det blir utformet i detaljreguleringsplan. Det er klart at hjemmelen for rekkefølgekrav også omfatter bruksendringer med midlertidig preg, dette er også lagt til grunn i sakene for Storcash og Signo Dokken. Hensikten bak rekkefølgekravet var å sikre opparbeiding av infrastruktur i hele planområdet, i påvente av at de enkelte felt skal detaljreguleres. Det er pågående arbeid med detaljregulering, men dette påvirker likevel ikke gyldigheten av kravet for tiltaket. Hensikten med rekkefølgekravet er nettopp å sikre opparbeiding av nødvendig infrastruktur før transformasjonen, og dette er ment løst gjennom detaljregulering. 2 Fagetaten mener en varig dispensasjon vil vesentlig tilsidesette hensynene bak bestemmelsen. Midlertidig dispensasjon krever grunngitt søknad, og tidsbestemt dispensasjon kan derfor ikke gis. Det vises ellers til komplett fagnotat. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert klagen, og finner at denne ikke kan tas til følge. Det vises til fagnotatet, som tiltredes i det vesentlige. Byrådet er ikke enig i klagers anførsel om at rekkefølgekravet ikke er gyldig. Som i Signo Dokken-saken (2024/73723), vises det til at man tok stilling til rekkefølgekravet i planprosessen for områdeplanen. Det ble fremhevet at fordelingen skulle være forholdsmessig, og «alt» annet enn «mindre tilpasninger i eksisterende bygningsmasse innenfor samme virksomhet og formål» var omfattet av plankrav, og dermed rekkefølgekrav. I områdeplanen har man sett planområdet under ett, i stedet for at tiltakene er knyttet opp mot spesifikke områder/tomter. Det er også påregnelig at brukerne av eiendommen vil benytte seg av infrastruktur i andre deler av planområdet, noe som viser at det er et «reelt behov» for rekkefølgekravene. Den konkrete bruksendringen vil også forsterke behovet for infrastruktur, ved at en kafé vil tiltrekke seg kunder som ønsker å benytte torg til å innta mat en fin dag, eller kjøpe turmat før man tar seg videre til Leaparken. Det er også et stort antall arbeidsplasser i området, hvor det vil være påregnelig at enkelte arbeidstakere vil benytte tiltaket til å kjøpe lunsj. Selv om antallet parkeringsplasser reduseres, vil det være endret trafikk til bygget som gjør det nødvendig med den infrastrukturen som rekkefølgekravene sikrer. Byrådet mener rekkefølgekravet er gyldig. Når det gjelder dispensasjon, opprettholdes vurderingen av at vilkårene ikke er oppfylt. Som drøftet over, er det et reelt behov for infrastrukturen som sikres av rekkefølgekrav i dette området. Byrådet er enig i at rekkefølgekravene er omfattende, men det er et alternativ å inngå utbyggingsavtale, noe tiltakshaver har gjort. I denne settes anleggsbidraget forholdsmessig ut ifra hvor stort tiltaket er i forhold til den totale bygningsmassen, og det er dermed ikke snakk om at en part skal betale hele kravet. Det er heller ikke holdepunkt i plandokumentene for at omsøkte tiltak ikke skulle omfattes, da hovedregelen i områdeplanen er detaljplan. Når man ønsker å fravike dette utgangspunktet vurderer byrådet at det er viktig at rekkefølgekravene sikres opparbeidet, men at man heller gir dispensasjon dersom tiltakene rammes av de samme rekkefølgekravene ved neste søknad. Byrådet understreker at man ikke mener tiltakshaver skal betale to ganger, men at dispensasjon heller må komme ved bruksendring av hele bygget eller av samme areal, ikke ved omsøkte tiltak. Slik rekkefølgekravet er lagt opp, skal dette sikre forholdsmessig fordeling mellom utbyggerne på Mindemyren. Konsekvensen av å gi dispensasjon, kan være at eier av bygget venter til rekkefølgekravene er oppfylt av andre, for så å transformere hele bygget. Selv om tiltakshaver anfører at man ønsker å transformere hele bygget ved vedtatt detaljreguleringsplan har man ingen garanti for at, eller når, dette skjer. En situasjon som skissert vil klart svekke finansieringen av infrastruktur som rekkefølgekravet skal sikre, og dermed bidra til å vesentlig tilsidesette hensynene bak det. Det vil også tilsidesette hensynet til forholdsmessig og rettferdig fordeling mellom utbyggerne på Mindemyren, eventuelt velte kostnaden over på det offentlige. Dette vil forsinke transformasjonen av Mindemyren, til ulempe for beboere og brukere av området. Byrådet viser også til at det er snakk om transformasjon av hele bygget, fordelt på tre saker. Selv om hvert tiltak for seg er lite, vil de til sammen medføre endret trafikk til og fra bygget, større behov for sosial infrastruktur og offentlige møteplasser. Byrådets vurdering er at dispensasjon klart vil «vesentlig tilsidesette» hensynene bak rekkefølgekravet. 3 Når det gjelder fordeler og ulemper, har klager argumentert med at et alternativ til bruksendring er å beholde bilrelatert virksomhet, og at tiltaket er i tråd med sentrumsformål og kommunens ønsker for området. Det er også vist til at reguleringsplanen tar tid, og at en dispensasjon sikrer fortsatt bruk av bygningsmassen i tråd med områdeplanens intensjoner, i mellomfasen frem til ferdig detaljregulering. Byrådet vurderer det som positivt at man legger til rette for en annen virksomhet enn den bilbaserte, og en kafé er særlig positivt med tanke på den utviklingen som har vært, og som det er ønskelig at skal komme i området. Byrådet legger likevel ikke stor vekt på at klager anfører at et alternativ er å fortsette med bilbasert næring, om dispensasjon ikke innvilges. Man ville fått lite byutvikling om det skulle dispenseres fra rekkefølgekrav hver gang et nytt prosjekt er «bedre» enn det som står der fra før. I denne saken er det også inngått utbyggingsavtale, og det er søkt om bruksendring av til sammen hele bygget, fordelt på tre saker. Om tiltakshaver ønsker å reversere denne utviklingen dersom dispensasjon ikke innvilges, er det en mulighet de har, da bygg kan brukes til godkjent formål selv om det kommer nye arealplaner. At detaljregulering tar tid, er heller ikke et avgjørende argument. Det er gitt tillatelse til endret bruk, nettopp fordi det er vurdert nødvendig å legge til rette for videre bruk av bygget under transformasjon og fordi de omsøkte tiltakene er positive endringer i området. Dette betyr ikke at man kan «slippe» å bidra til rekkefølgekravene som er nødvendig for transformasjon. Som drøftet tidligere, har man ikke noen garanti for at, og når, hele bygget vil gjennomgå en mer permanent transformasjon. Dersom det gis dispensasjon, vil tiltakshaver både ha fått mulighet til å legge til rette for en ny næring i byggene, og ha mulighet til å vente med videre transformasjon frem til rekkefølgekravene er oppfylt av andre. Det understrekes at dette ikke er ment som «mistanke» mot nåværende eier, men som med tidspunkt for transformasjon har man ingen garanti for at nåværende eier vil være fremtidig eier. Det er f.eks. ikke uvanlig at eiendommer overdras i en utviklingsfase. Ulempene med å gi dispensasjon vurderes som store, ved at det kan forsinke transformasjonen, undergraver fordelingsprinsippet og potensielt kan velte en større del av kostnaden over på det offentlige, i strid med intensjonen i områdeplanen. Disse vurderes som store, og sett opp mot at fordelene som er fremhevet i klagen ikke vurderes å ha stor vekt, finner byrådet at det ikke er «klart» større fordeler enn ulemper. Byrådet understreker at det ikke er intensjonen at man skal betale flere ganger for samme areal. Dersom detaljreguleringsplanen har samme rekkefølgekrav som områdeplanen, og disse utløses ved transformasjon av hele bygget, mener byrådet at dette gir grunnlag for dispensasjon. Det er dermed ikke snakk om en «ekstra regning» for å delvis transformere nå, men heller at regningen må betales nå, i stedet for at den i praksis utsettes til et ukjent tidspunkt en gang i fremtiden. Byrådet vurderer at vilkårene for dispensasjon ikke er oppfylt for omsøkte tiltak. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. 4 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 20.06.2024 opprettholdes. Klagen tas ikke til følge. Dato: 15. oktober 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 23.09.2024 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klage datert 05.07.2024 5. Rammetillatelse datert 20.06.2024 6. Uttale Statens vegvesen datert 12.04.2024 7. Uttale bymiljøetaten veiforvaltning datert 17.04.2024 8. Uttale bymiljøetaten transformasjonsseksjonen datert 03.05.2024 9. Søknad 10. Tegninger 5 "
}