{
  "dokument_id": "fdda37ed-8120-5d78-b4e8-34ed4a8ce936",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 16042024, Sak 59/24, Innbyggerforslag. Bibliotek i Bunnprisbygget på Slettebakken",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10330724/Innstilling-vedtak-Innbyggerforslag-Bibliotek-i-Bunnprisbygget-",
  "tekst": "Innbyggerforslag. Bibliotek i Bunnprisbygget. Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 16.04.2024 sak 59/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for finans, kultur og næring Merknad: Bystyret ber byrådet om at det jobbes parallelt med å utrede flere alternativ for bibliotek i bydelen for å få fortgang i prosessen slik at ikke grupper utestenges lengre enn nødvendig. Begrunnelse for forslag / merknader: I byrådets vurdering og anbefaling/konklusjon står det følgende «Dersom det vurderes som mest hensiktsmessig å gå videre med en løsning for Slettebakken skole som ikke inkluderer bibliotek vil byrådet igjen gjennomføre et tomtesøk i området og gå i dialog med aktuelle byggeiere, alternativt at man går i dialog med Sletten senter om mulighetene for en utvidelse av arealene man i dag leier.» KRPF mener at byrådet må gjøre sitt ytterste for å finne et annet lokale enn 2. etasje på Landåstorget hvor det ligger i dag da dette er en ekskluderende lokalisasjon som stenger ute barn og unge med en fysisk funksjonsnedsettelse. Det å ekskludere noen på bakgrunn av funksjonsnedsettelse bryter også med diskrimineringsloven, FNs bærekrafts mål og CRPD noe som ikke samsvarer med vedtaket om Bergen som menneskerettighetsby. Det blir viktig at Årstad får et bibliotek som kan bli universelt utformet. Tilkomsten må være tilrettelagt. Det må lages HC toalett, teleslynge for hørselshemmede samt at det må være tilrettelagt for blinde og svaksynte. Det bør også tas hensyn til personer som har allergier med tanke på beplantning m.m "
}