{
  "dokument_id": "5847a492-7c10-5dae-baab-c1f7c6d73f10",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Status per januar 25 - Deloitte",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11864723/Status-per-januar-25-Deloitte",
  "tekst": " Deloitte AS Lars Hilles gate 30 Postboks 6013 Postterminalen NO-5892 Bergen Norway Tel: +47 55 21 81 00 www.deloitte.no Kontrollutvalget i Bergen v/sekretariatet 14. januar 2025 Status i pågående forvaltningsrevisjoner januar 2025 Tabellen nedenfor viser status i de ulike prosjektene sortert etter den møtedatoen vi per i dag mener vi vil kunne ha rapporter og prosjektplaner klar til behandling. Deloitte AS and Deloitte Advokatfirma AS are the Norwegian affiliates of Deloitte NWE LLP, a member firm of Deloitte Touche Registrert i Foretaksregisteret Tohmatsu Limited (\"DTTL\"), its network of member firms, and their related entities. DTTL and each of its member firms are Medlemmer av Den norske Revisorforening legally separate and independent entities. DTTL (also referred to as \"Deloitte Global\") does not provide services to clients. Organisasjonsnummer: 980 211 282 Please see www.deloitte.no for a more detailed description of DTTL and its member firms. © Deloitte AS side 2 Dato for behandling av prosjekt/bestillinger 21. januar 2025 Forvaltningsrevisjon av Formålet med denne forvaltningsrevisjonen har vært å undersøke om sosiale tjenester kommunen sikrer tilgjengelig informasjon og god kommunikasjon om kommunens sosiale tjenester. Videre har det vært det et formål å undersøke om kvalifiseringsprogrammet blir gjennomført i samsvar med de mål som er satt for programmet, gjeldende regelverk og Bergen kommune sine retningslinjer Vedtatt prosjektplan finner du her Rapporten behandles i møtet Aktuelt møte for å Dette kan være et hensiktsmessig møte å drøfte prosjekter og bestille bestille prosjektplaner prosjektplaner for prosjekter som kan leveres høsten 2025. 11. februar 2025 Forvaltningsrevisjon av Formålet med denne forvaltningsrevisjonen er å undersøke om sykefravær kommunen både på et overordnet nivå og på utvalgte arbeidsplasser arbeider på en hensiktsmessig måte for å forebygge sykefravær. Vedtatt prosjektplan finner du her. Status: Rapporten er til høring. Kommunen ba om mer tid til å gi sitt høringssvar og rapporten behandles derfor i dette møtet. side 3 Aktuelt møte for å drøfte Deloitte kan på bakgrunn av eventuelle bestillinger i forrige møte, levere utkast til prosjektplaner utkast eller skisser til et eller flere prosjekter til dette møtet slik at kontrollutvalget kan drøfte disse og eventuelt foreta bestillinger av prosjekter. Dette kan være hensiktsmessig slik at det sikres at kontrollutvalget får bestilt prosjekter som kan leveres høsten 2025. 18. mars 2025 Forvaltningsrevisjon av Formålet med en forvaltningsrevisjon av kommunens boligsosiale kommunens boligsosiale arbeid er å undersøke om kommunen arbeider på en hensiktsmessig arbeid måte for å sikre tilstrekkelig antall og tilpassede og trygge boliger til de mest vanskeligstilte på boligmarkedet, inkludert barnefamilier Vedtatt prosjektplan finner du her Deler av rapporten fra dette prosjektet er nå ferdigstilt, men som tidligere rapportert, har det tatt lenger tid enn planlagt å få kontakt med brukere til intervju, og vi erfarer også at det er krevende å få gjennomført. Vi har blant annet distribuert informasjon på engelsk, arabisk og ukrainsk for å også nå barnefamilier i kommunale boliger med ikke-norsk og har hatt kontakt med en rekke enheter, men få intervju er gjennomført og kun ett intervju med tolk. Vi arbeider nå med å få brukerperspektivet bedre frem i rapporten. Utfordringene har medført mer tidsbruk enn opprinnelig planlagt. side 4 Forvaltningsrevisjon av Formålet med prosjektet er å undersøke om Bergen kommune har skolehelsetjenesten og system og rutiner for å sikre et tilfredsstillende tilbud om helsestasjon for ungdom skolehelsetjeneste og helsestasjon for ungdom (HFU), og om tilbudet er i samsvar med krav i regelverket og nasjonale anbefalinger Vedtatt prosjektplan finner du her Status: Per januar 2025 holder vi på å skrive rapport fra prosjektet. Før årsskiftet gjennomførte vi: • 9 intervju med til sammen 13 personer (enhetsledere og avdelingsledere). Alle referat er verifiserte. • Tre digitale spørreundersøkelser til henholdsvis elever, rektorer og helsesykepleiere: o Spørreundersøkelsen til helsesykepleiere ble sendt til 117 helsesykepleiere og 78 av dem svarte (67 prosent). o I den kortfattede spørreundersøkelse til alle rektorer i private og offentlige grunnskoler og videregående skoler i Bergen kommune svarte 59 av 113 inviterte (52 prosent). o Deloitte har også utarbeidet en spørreundersøkelse til elever på 10. trinn ved 8 grunnskoler og elever på vg3 ved tre videregående skoler i kommunen. I ett av byområdene fikk vi ikke rekrutterte videregående skoler til å delta i denne spørreundersøkelsen for elever. Til sammen svarte 847 elever på denne undersøkelsen; 668 elever på 10. trinn og 167 elever på vg3. Det gjenstår å gjennomføre intervju med etatsdirektør. Vi vil forhåpentlig få avtalt og gjennomført dette i løpet av de kommende ukene. side 5 Som tidligere rapportert ble oppstart av prosjektet noe forsinket da kommunen ba om utsettelse på nesten en måned (fra 15. august til 13. september) for oversendelse av dokumentasjon. Vi tar dermed sikte på å presentere rapporten i møte i mars, og ikke februar slik det var lagt opp til i opprinnelig plan. Eierskapskontroll og Formålet med prosjektet er å undersøke om Bergen kommune har forvaltningsrevisjon av etablert en eierstyring av Bergen Havn AS i samsvar med lovkrav og Bergen Havn AS etablerte normer for eierskapsforvaltning, samt egne vedtak og rutiner. Videre er det et formål å undersøke i hvilken grad Bergen Havn AS har etablert hensiktsmessige systemer for internkontroll for å sikre at eiernes mål, krav og forventninger blir fulgt opp. Vedtatt prosjektplan finner du her Status: Deloitte har mottatt all etterspurt dokumentasjon, samt gjennomført alle intervjuer. Detaljerte analyser og utarbeidelse av rapport pågår, og alt arbeid er i rute. Vi planlegger å levere rapport til dette møtet. Aktuelt møte for å drøfte Deloitte kan til dette møtet levere utkast eller skisser til et eller flere og vedta prosjektplaner prosjekter. Dette kan være nye forslag eller bearbeidede forslag basert på kontrollutvalgets innspill i tidligere møter. Kontrollutvalget kan vurdere hvilke prosjektplaner de ønsker å vedta og om det eventuelt er behov for side 6 justeringer. For å sikre leveranser høsten 2025, vil det være hensiktsmessig at det blir gjennomført bestilling i dette møtet. 23. april 2025 Forvaltningsrevisjon av Formålet med prosjektet er å undersøke kommunens rutiner, kjøp og vedlikehold av prosedyrer og praksis når det gjelder kjøp, drift og vedlikehold av eiendom (tidligere eiendom og tomter. Dette vil bidra til å danne et bilde av hvordan forvaltning av eiendom) kommunen forvalter sin eiendomsmasse. Vedtatt prosjektplan finner du her Status: Det har vært en gjennomgående utfordring at revidert enhet ikke har klart å fremskaffe dokumentasjon og verifisere referater i samsvar med de fristene vi har satt. Siden forrige rapportering har Deloitte mottatt data knytt til stikkprøver, og arbeid med gjennomføring av stikkprøver og utarbeidelse av rapport pågår. Grunnet de forsinkelser som har vært fra revidert enhets side, har det ikke vært mulig for Deloitte å holde på fremdriften i prosjektet. Deloitte estimerer at endelig rapport tidligst vil kunne foreligge til april 2025. Forvaltningsrevisjon av Formålet med prosjektet er å undersøke om Bergen kommune har oppfølging av etablert tilstrekkelig bekymringsfullt system og rutiner for å fange opp og følge opp bekymringsfullt skolefravær skolefravær blant elever. Vedtatt prosjektplan finner du her side 7 Vi har gjennomført alle planlagte intervjuer. De fleste før jul, og de siste i uke 2 2025. Dialogen med de fem utvalgte skolene har vært god, og vi har fått god respons på forespørsler til skolene om bistand til å organisere intervjuer. Noen intervjureferater er ikke verifiserte ennå, men dette følges opp fortløpende. Spørreundersøkelsen til foreldre var opprinnelig planlagt gjennomført før jul, men fordi den da ville kollidere med foreldreundersøkelsen, valgte vi – i dialog med representanter for kommunen - å skyve denne til januar. Informasjon om undersøkelsen, og lenke til å svare på den, vil bli sendt ut av de fem rektorene via Vigilo. Vi sender til rektorene enten mandag 13. eller tirsdag 14. Januar. En utfordring vi har møtt på i forbindelse med spørreundersøkelsen, var tilbakemelding (spesielt fra en av rektorene) om at svært mange foreldre ved enkelte av skolene ikke snakker så mye norsk at de vil klare å svare på en norskspråklig undersøkelse. Det ble derfor meldt behov for å ha spørreundersøkelsen både på norsk og engelsk. Vi har fulgt dette opp, og har laget en parallell versjon av undersøkelsen på engelsk, slik at de som skal svare selv kan velge ønsket språk. Dette har krevd noe tid det ikke var budsjettert med (for engelsk versjon av spørreundersøkelse, informasjonsskriv osv.) Ut over dette er prosjektet i rute, og vi regner med å ha rapportutkast klart for verifisering senest 20. februar. side 8 20. mai 2025 Forvaltningsrevisjon av Formålet med prosjektet er å undersøke om kommunen arbeider på kommunens en tilstrekkelig involverende, men samtidig effektiv måte med plansaksbehandling. reguleringsplansaker. Formålet er videre å undersøke om kommunen sikrer ivaretakelse av relevante forhold på et tilstrekkelig tidlig tidspunkt, samt gode prosesser for å prioritere og fatte vedtak på rett nivå. Vedtatt prosjektplan finner du her Mia Bratz har nå tatt over prosjektlederansvaret for dette prosjektet. Vi har mottatt dokumentasjon fra kommunen og gjennomført oppstartsmøte med kontaktperson i byrådsavdelingen og med etaten. Spørreundersøkelse for å få innspill til saker å se nærmere på er gjennomført. Mange plansaker går over flere år. Som nevnt tidligere er derfor vårt forslag at vi at vi velger ut saker fra de siste to til tre årene når vi skal se på kommunens praksis for å sikre tidlig medvirkning i plansakene. Vi har valgt ut fem følgende saker: 5) PLAN-2022/20719, 70850000 Arna,Gnr. 307, Bnr.9 mfl., Arna Steinknuseverk, deponi i fjellhall, Reguleringsplan 5) PLAN-2022/29074, 71330000 Årstad, Gnr. 158, Bnr. 782, Damsgård-Småpudden, sykkeltiltak 5) PLAN-2022/24850, 71140000 Årstad. Gnr. 159, Bnr. 81, mfl., delfelt S19 og S20, Mindemyren side 9 5) PLAN-2023/11634, 71300000 Åsane, Gnr. 208, Bnr. 216, Rollandslia, bofellesskap, Reguleringsplan 5) PLAN-2023/17007, Fana, Gnr. 7, Bnr. 6, Helgeseter, massedeponi, Reguleringsplan Vi har gjennomgått sakene og dokumentmengden er til dels omfattende. Vi gjennomfører intervju i tilknytning til disse sakene i inneværende uke. Det kan bli aktuelt å velge ut noen flere saker. Dette avhenger av om vi opplever at informasjonen vi mottar i forbindelse med gjennomgangen av ovenfornevnte saker er tilstrekkelig. Vi ønsker ellers å informere om at en del gjøremål har tatt lenger tid en planlagt i dette prosjektet. Dette gjelder at det har tatt tid å hente ut og strukturere dokumentasjonen fra kommunens systemer, samt sikre at vi har alle relevante dokumenter. • Vi har fått oversendt et veiledende dokument knyttet til hvordan vi skal hente ut dokumenter fra kommunens systemer, men har altså måttet bruke tid på å hente ut dokumentene selv. • Vi har måttet bruke en del tid på å etterspørre dokumenter som ikke har vært tilgjengelige for oss på tross av tilganger, blant annet fordi dokumentene ikke var lagt tilgjengelige i systemene, eller fordi det viste seg at saker var lagret på flere saksnummer uten at dette i utgangspunktet var synlig for oss. 10. juni 2025 Forvaltningsrevisjon av Arbeidet har startet opp. Oppstartsbrev er sendt til to byrådsavdelinger og vi tjenestetilbudet for har mottatt tilbakemeldinger om kontaktpersoner. Oppstartsmøter med de to mennesker med side 10 komplisert diagnosebilde byrådsavdelingene vil finne stede i hhv. siste halvdel av januar og første og sammensatte lidelser halvdel av februar. Intervju vil finne sted etter at oppstartsmøtene er gjennomført. Vi har tidligere mottatt en betydelig mengde dokumentasjon i prosjektet og arbeider med å gjennomgå denne. 26. august 2025 Ingen planlagte leveranser 16. september 2025 Ingen planlagte leveranser 14. oktober 2025 Ingen planlagte leveranser 11. november 2025 Ingen planlagte leveranser 9. desember 2025 Ingen planlagte leveranser "
}