{
  "dokument_id": "eca8b10c-1dfe-5679-89fa-514c66d377dc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 18 fra Rune Bakervik (A) om lovliggjøring av ulovlig bygde skogsbilveier - Utvalg for finans kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9913810/Svar-pa-skriftlig-sporsmal-nr-18-fra-Rune-Bakervik-A-om-lovliggjoring-av-ulovlig-bygde-skogsbilveier-Utvalg-for-finans-kultur-og-naering",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/25885-3 Saksbehandler: Gerd Nilsen Fra Dato: 1. mars 2024 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 18 fra Rune Bakervik (A) om lovliggjøring av ulovlig bygde skogsbilveier - Utvalg for finans kultur og næring I store deler av Bergen er det bygget omfattende nettverk av ulovlige skogsbilveier. Mange er bygget uten søknad, og de er også i stor grad bygget med forurensede masser. I tre konkrete tilfeller, Kleivevegen vest, Kleive-Kismulvegen og Kolhusvegen har grunneier og tiltakshaver søkt om lovliggjøring av veiene i ettertid. I disse tre tilfellene gjorde etat for landbruk vedtak om lovliggjøring. Disse vedtakene ble påklaget, og våren 2023 fattet daværende byutviklingsbyråd vedtak i favør av klager, og opphevet med det etat for landbruk sine vedtak. Disse vedtakene er igjen påklaget av grunneier og tiltakshavere, og i fagnotatet der landbruksetaten oversender klagene fra grunneier/tiltakshaver opprettholder de sin anbefaling om å lovliggjøre veiene. Landbruksdepartementet har nylig gjort en tolkning av regelverket knyttet til lovliggjøring av ulovlig bygde skogsbilveier, og konkluderer med at «verken skogbruksloven eller bestemmelser i landbruksforskriften gir hjemmel for å legalisere allerede bygde veier, selv om veitiltaket som sådan fyller vilkårene for å kunne anses som en landbruksvei etter landbruksveiforskriften». Videre har Kommunal- og distriktsdepartementet nylig, etter spørsmål fra Statsforvalteren i Oslo og Viken, tolket lovverket knyttet til reguleringsplikt for skogsbilveier. Dagens praksis i Bergen kommune er at skogsbilveiene godkjennes etter landbruksveiforskriften, og vedtakskompetansen har vært delegert til etat for landbruk. Konklusjonen til KDD er at «For gjennomføring av større bygge- og anleggstiltak og andre tiltak som kan få vesentlige virkninger for miljø og samfunn, kreves det reguleringsplan» og at «det ikke er unntak for reguleringsplikt for tiltak som er unntatt søknadsplikt. Dette gjelder også for landbruksveier». Begge brevene det vises til her ligger vedlagt. Med bakgrunn i det overnevnte stiller jeg følgende spørsmål til byråden: 1. Mener byrådet at det er reguleringsplikt for skogsbilveier? 2. Vil disse to konklusjonene fra hhv Landbruksdepartementet og kommunal- og distriktsdepartementet endre Bergen kommunes praksis i behandling av søknader og skogsbilveier? 3. Vil byrådet undersøke om Bergen kommune feilaktig har lovliggjort ulovlig bygde skogsbilveier? 4. Hvordan vil byrådet følge opp de ulovlige bygde veiene som ikke er omfattet av de pågående klagesakene? Svar fra byråden: 1. Det vises til brev fra Kommunal- og distriktsdepartementet 19.12.2023 til Statsforvalteren i Oslo og Viken vedrørende tolking av reguleringsplikt for landbruksveier. Der fremgår det ikke et entydig krav til reguleringsplan for landbruksveier. Det er tydelig i tolkningsuttalelsen at det må gjøres en konkret vurdering av den enkelte veisøknaden for å ta stilling til om det foreligger reguleringsplikt, og at reguleringsplan ikke er en forutsetning for å gi tillatelse etter landbruksveiforskriften. I brevet blir det også henvist til veileder for kommuneplanens arealdel, der det fremgår at det ikke er naturlig å utløse reguleringsplikt for landbruksveier med mindre det er snakk om anlegg av helt ekstraordinær størrelse, eller anlegg med kombinert bruk som for eksempel adkomst til hytteområder. Mulighet for negative virkninger for miljø er også trukket frem som kriterium for om det oppstår planplikt. Byrådet viser til nasjonale veiledninger og rettspraksis innenfor feltet, som sier klart at det må vurderes i hver enkelt sak om det oppstår reguleringsplikt for omsøkte landbruksveier. 2. Bergen kommune har de to siste årene allerede gjort store endringer i praksis for saksbehandling av landbruksveier, og vil redegjøre grundigere for dette i egen sak til bystyret. 3. Bergen kommune har sendt brev til Landbruks- og matdepartementet med spørsmål om hvordan man skal håndtere allerede ettergodkjente / lovliggjorte veier etter landbruksveiforskriften. 4. Byrådet vil sikre at alle landbruksveier i Bergen kommune blir saksbehandlet på korrekt måte, i tråd med gjeldende nasjonale retningslinjer og praksis for dette. Byråden deler ikke representanten sin påstand om at mange veier er bygget uten søknad og i stor grad med forurensede masser, men erkjenner at det er utfordringer knyttet til noen veier, som kommunen tar tak i. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}