{
  "dokument_id": "101608c7-b52b-5d7d-ad76-e0faffac94da",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Omgjøring av vedtak gnr 106 bnr 46 kaianlegg klage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9862266/Omgjoring-av-vedtak-gnr-106-bnr-46-kaianlegg-klage",
  "tekst": " Vår dato: Vår ref: 30.01.2024 2023/11208 Deres dato: Deres ref: BERGEN KOMMUNE Kontakt saksbehandler Postboks 7700 Svein Undheim, 51 56 89 08 5020 BERGEN Klagevedtak - avslag på søknad om dispensasjon og tillatelse til kaianlegg og flytebrygge - Hjellestadvegen -- 106/46 Bergen Statsforvalteren i Vestland klaget på kommunens vedtak om dispensasjon for gangvei, kai og flytebrygge. Statsforvalteren i Rogaland som settestatsforvalter omgjør kommunens vedtak og avslår søknaden. Klagen tas til følge. Det vises til brev datert 28.9.2023 fra Kommunal- og distriktsdepartementet der Statsforvalteren i Rogaland oppnevnes som settestatsforvalter til å avgjøre klagen. Sakens bakgrunn Tiltakshaver søkte om dispensasjon fra kommuneplanen og samtykke til å bygge gangvei i 1,5 meters bredde fra vei til sjøen, oppgradering av kaianlegg til 136,7 m2 og flytebrygge med landgang på 20 m2. Det er søkt om dispensasjon fra kommuneplanens § 3 om plankrav, § 6 om 50 meter byggegrense langs sjø og § 32.9 om forbud mot inngrep og faste installasjoner i områder avsatt til kombinerte formål i sjø og vassdrag. Kommunen vedtok 4.8.2022 å avslå søknaden om dispensasjon. Tiltaket ble også avslått på grunn av manglende visuelle kvaliteter, jf. plan- og bygningsloven (pbl.) § 29-2. Byggeadministrasjon Harald Bjørndal AS klaget 12.8.2023 på vedtaket på vegne av tiltakshaver Tom Eide-Knutsen. Byråd for klima, miljø og byutvikling behandlet klagen 30.3.2023 og fattet følgende vedtak: 1. Fagetatens vedtak datert 04.08.2022 oppheves i medhold av forvaltningsloven § 33, andre ledd. 2. Søknad om dispensasjon fra KPA 2018 § 3.1 Plankrav, § 6.1.1 Byggegrense langs sjø og § 32.9.1 Kombinerte formål i sjø og vassdrag godkjennes, jf. pbl. § 19-2. 3. Søknad om oppgradering av kai godkjennes, jf. pbl. § 20-1 4. Søknad om opparbeiding av ny gangsti godkjennes på vilkår om at den anlegges mest mulig skånsomt i terrenget, jf. pbl. § 29-2 (visuelle kvaliteter). 5. Det overlates til plan- og bygningsetaten å utferdige tillatelse og stille nødvendige vilkår. 6. Klagen tas til følge på vilkår som nevnt under pkt. 4.» E-postadresse: Postadresse: Besøksadresse: Telefon: 51 56 87 00 sfropost@statsforvalteren.no Postboks 59 Lagårdsveien 44 www.statsforvalteren.no/ro Sikker melding: 4001 Stavanger www.statsforvalteren.no/melding Org.nr. 974 763 230 Side: 2/4 Statsforvalteren i Vestland klaget 20.4.2023 på vedtaket. Klageren viser til at det er søkt om samtykke til å bygge gangvei ned til sjøen, utvidelse og oppgradering av kaianlegg og utleggelse av flytebrygge ved et nes i pollen som er relativt uberørt og har betydelig kvaliteter. Tiltakene vil klart privatisere området og virke avvisende for allmennhetens tilgang til og opphold i strandsonen. Pollene rundt Milde-halvøya er særlig verdifulle for friluftsliv og naturmangfold og er under sterkt press for nedbygging og privatisering. Dette tiltaket vil ytterligere bidra til dette. Kommunen må føre en streng praksis når det gjelder strandsonen i kommunen og særlig i områder som har relativt stor verdi for friluftsliv. Tiltaket bidrar til nedbygging og privatisering av strandsonen og er i strid med Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjø. Klageren viser til at gangvei med bredde 1,5 meter i terrenget i strandsonen er et omfattende inngrep i den åpne strandsonen i et av de områdene hvor det fremdeles er intakte strandsoneverdier. Gangveien vil virke privatiserende og avvisende for allmennheten i et område som ligger utenfor den private sfæren ved boligen. Det er særlig viktig å sikre allmennhetens tilkomst og muligheter for opphold i strandsonen. Klager mener kaianlegget er overdimensjonert i forhold til behovet for på- og avstigning til fritidsbåt. Kaianleggets størrelse legger til rette for opphold og aktiviteter som vil virke privatiserende for allmennheten og vil være i strid med statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjø. Statsforvalteren viser ellers til klagen som er lagt ved saken. Utvalg for miljø og byutvikling behandlet saken i møte den 31.08.2023, sak 323/23, og fattet følgende vedtak: «Byrådens vedtak i fullmaktsak datert 30.03.2023 opprettholdes. Klagen tas ikke til følge,» Statsforvalterens vurdering Statsforvalteren legger til grunn at klageren har klagerett og at klagen er rettidig, jf. forvaltingsloven (fvl.) kap. VI og plan- og bygningsloven (pbl.) § 1-9. Ved behandling av klagen kan klageinstansen prøve alle sider av saken og ta hensyn til nye forhold, jf. fvl. § 34 andre ledd. Klageinstansen kan selv treffe nytt vedtak i saken eller oppheve vedtaket og sende saken tilbake til kommunen for helt eller delvis ny behandling. Eiendommen er ikke regulert. Kommuneplanen 2018 viser eiendommen som øvrig byggesone på land og med formålet kombinerte formål i sjø og vassdrag. Tiltaket det er søkt om krever dispensasjon fra kommuneplanens § 3 om plankrav. Store deler av gangstien det er søkt om og tiltakene på kaien krever dispensasjon fra kommuneplanens § 6 om 50 meter byggegrense langs sjøen i uregulerte områder. Det er også nødvendig med dispensasjon fra planens § 32.9 om forbud mot inngrep og faste installasjoner i arealer for kombinerte formål i sjø og vassdrag. Dispensasjon kan gis etter grunngitt søknad, jf. pbl.§ 19-1. Vilkårene for dispensasjon står i pbl. § 19- 2. Søknad om dispensasjon må vurderes i forhold til de offentlige hensyn som skal ivaretas gjennom plan- og bygningsloven og den aktuelle planen og særlig hensynet til en forsvarlig og fornuftig areal- og ressursdisponering. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra eller hensynet bak lovens formål eller nasjonale og regionale interesser blir vesentlig satt til side. Fordelene ved dispensasjon må være klart større enn ulempene. Dispensasjon er en snever unntaksregel og det er ikke kurant å få dispensasjon. Dersom hensynene bak bestemmelsen det er søkt dispensasjon fra fremdeles gjør seg gjeldende med styrke skal det normalt ikke gis dispensasjon. Vurderingen av vilkårene for dispensasjon er ikke opp til kommunens frie skjønn, men et rettsanvendelsesskjønn som Statsforvalteren skal prøve fullt ut. Bestemmelse om byggegrense i strandsonen skal blant annet hindre at strandsonen blir nedbygget og privatisert til skade for blant annet frilufts- og landskapsinteresser. De samme hensyn står bak Side: 3/4 forbudet mot tiltak i arealer avsatt til kombinerte formål i sjø og vassdrag. I 100-metersbeltet mot sjø og vassdrag skal det tas særlig hensyn til natur- og kulturmiljø, friluftsliv, landskap og andre allmenne interesser, jf. pbl. § 1-8 første ledd. Om dispensasjon frå byggeforbudet i strandsonen har departementet uttalt følgende i forarbeidene til pbl. § 19-2, Ot.prp. nr. 32 (2007-2008) s. 243: «Det er et nasjonalt mål at strandsonen skal bevares som natur- og friluftsområde tilgjengelig for alle. Regjeringen ønsker en strengere og mer langsiktig strandsoneforvaltning. Det er derfor nødvendig med en streng praksis ved behandlingen av dispensasjoner i 100-metersbeltet lands sjøen. Forbudet i § 1-8 mot bygging i 100-metersbeltet langs sjøen veier tungt. Det skal svært mye til før dispensasjon kan gis til bygging her, spesielt i områder med stort utbyggingspress.» Lovgiver har med dette gitt uttrykk for at muligheten for dispensasjon for å bygge i strandsonen skal være svært begrenset. Formålet er å unngå en utvikling der strandsonen blir bygget ned bit for bit og byggeforbudet gradvis blir uthulet. Eventuell bygging skal skje gjennom planprosesser. Slik sikrer en bred medvirkning og gjennomarbeidede og demokratisk forankrede avgjørelser. I de statlige planretningslinjene for differensiert forvalting av strandsonen er Bergen kommune plassert i sone 2, områder med stort press på arealene. Det står i punkt 6 i retningslinjene at avklaring av arealbruk i strandsonen skal skje gjennom planlegging, og ikke gjennom enkeltstående dispensasjoner. I sone 2 skal byggeforbudet praktiseres strengt og dispensasjoner unngås i sentrale områder der presset på arealene er stort. Krav om plan skal sikre en bred, helhetlig og grundig vurdering av arealbruken i et bestemt område der offentlige myndigheter, grunneiere og andre interesserte får mulighet til å delta i planprosessen og der forhold som infrastruktur, grøntområder og annet kan bestemmes før nye tiltak tillates. Dispensasjon fra plankrav kan være aktuelt i allerede fullt utbygde områder der en slik samlet vurdering ikke anses nødvendig. Statsforvalteren legger til grunn at presset på strandsonen i Bergen kommune er stort med ønsker om tillatelser til naust, kaier, brygger og utfylling i sjøen. Det er få naturlige strandsoneområder tilbake og det er nødvendig så langt som mulig å bevare de landskapsverdiene som fortsatt er i behold. Det er opplyst at tiltaket ligger i et område som er relativt uberørt og med betydelige kvaliteter. Området ved Milde-halvøya er særlig verdifullt for friluftsliv og naturmangfold og er under sterkt press med fare for nedbygging og privatisering. Det er søkt om en 1,5 meter bred gangvei fra veien til sjøen, oppgradering av kaianlegg til 136,7 m2 og flytebrygge. Tiltaket får en privatiserende virkning til skade for friluftslivet og blir et vesentlig inngrep i landskapsverdiene på stedet i strid med Statlige planretningslinjer for differensiert forvaltning av strandsonen. Gangveien med bredde 1,5 meter bredde blir et omfattende og godt synlig inngrep i den åpne strandsonen i et av de områdene der det fremdeles er strandsoneverdier i behold. Statsforvalteren vurderer det slik at dispensasjon fra forbudet mot tiltak i strandsonen eller plankravet vesentlig tilsidesetter hensynene bak bestemmelsene og viser til de negative konsekvensene dispensasjon får for friluftsliv og landskapsverdier. Statsforvalteren finner heller ikke at det er fordeler ved dispensasjon som er større enn ulempene og viser til de betydelige ulempene tiltaket får for friluftsliv og landskapsverdier som beskrevet ovenfor samtidig som det ikke er vesentlige fordeler ved tiltaket. Tiltaket er en fordel for tiltakshaveren. Det kan imidlertid etter praksis vanligvis ikke legges vekt på personlige ønsker og behov ved vurdering av dispensasjon. Det er hovedsakelig samfunnsmessige fordeler som er Side: 4/4 relevante i denne sammenheng, som hensynet til hensiktsmessig areal- og ressursdisponering. Vilkårene for dispensasjon er ikke oppfylt og søknaden må avslås. Vedtak: Statsforvalteren omgjør kommunens vedtak av 30.3.2023 og avslår søknaden. Klagen tas til følge. Vedtaket er endelig og kan ikke klages til overordnet forvaltningsmyndighet, jf. fvl. § 28. Med hilsen Odd-Arild Holen (e.f.) Svein Undheim juridisk seniorrådgiver juridisk seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: Tom Eide-Knudsen Hovland 62 6968 FLEKKE STATSFORVALTAREN I VESTLAND Njøsavegen 2 6863 LEIKANGER STATSFORVALTAREN I VESTLAND AVD BERGEN Kaigaten 9 5020 BERGEN "
}