{
  "dokument_id": "defdfb46-0242-58d5-910f-6c8955975786",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 26 fra Katrine Nødtvedt (MDG) om en klok og rettferdig sluttfase av norsk petroleumsindustri. Bergen bystyre 08.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10304151/Framstilling-Interpellasjon-nr-26-fra-Katrine-Nodtvedt-MDG-om-en-klok-og-rettferdig-sluttfase-av-norsk-petroleumsindustri-Bergen-bystyre-08-05-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BNKI - stab Vår referanse: 2024/61538-2 Saksbehandler: Anette Hatlemark Drabløs Fra Dato: 22. april 2024 Bystyrets kontor Interpellasjon nr. 26 fra Katrine Nødtvedt (MDG) om en klok og rettferdig sluttfase av norsk petroleumsindustri. Bergen bystyre 08.05.2024 Slutterklæringen fra klimatoppmøtet i Dubai omtaler overgangen bort fra fossile brensler. Nasjonene står imidlertid frie til å tolke hva “overgang bort fra” betyr. Vår energiminister sa at dette innebærer ingen endring for norsk oljepolitikk til tross for at den er inkompatibel med FNs klimapanels føringer for å nå 1,5-gradersmålet og dermed oppfylle Parisavtalen. Liknende tolkninger kan brukes i alle oljeproduserende nasjoner. The fossil fuel non-proliferation treaty initiative er et opprop for en global avtale med følgende hovedpunkter: - Ikkespredning av fossile brensler. - En forpliktende plan for utfasing av petroleumsnæringen. - Rettferdig omstilling. Oppropet er allerede tilsluttet av: - 12 land, deriblant oljeprodusent Colombia. - over 100 byer utenlands, deriblant London og Sydney. - over 100 nobelprisvinnere, deriblant May-Britt og Edvard Moser. - hundrevis av folkevalgte ledere, deriblant EU-parlamentet og flere ordførere. - hundrevis av trossamfunn, deriblant Oslo buddhistsenter. - tusenvis av forskere, deriblant Helge Drange ved Bjerknessenteret. - tusenvis av helseorganisasjoner, deriblant Verdens helseorganisasjon. - tusenvis av andre organisasjoner, deriblant Amnesty International. Norge, og spesielt Vestlandet, har i særstilling en egeninteresse i å ha en forpliktende plan for utfasing som er både rettferdig og godt planlagt. Videre er spørsmål om klima, natur og energi komplekse og sammensatte. Derfor må vi også tørre å tenke nytt. For kort tid siden kom det fram at fire av de feltene med høyest utslipp og lavest gjenværende petroleumsressurser (Brage, Statfjord, Draugen og Ula), har 40% høyere utslipp enn gassanlegget på Melkøya. Samtidig frontes elektrifisering av Melkøya som regjeringens største og viktigste klimaprosjekt, et prosjekt som krever massive inngrep i naturen og er i konflikt med samisk reindrift. Vi vet at fra 2040 så går de fleste etablerte prosjekter på norsk sokkel inn i en avslutningsfase, men fremdeles foreligger det ingen plan for hva som skal skje etterpå. Isteden letes det etter mer olje på initiativ fra den norske stat, og oljealderen og oljeavhengigheten forlenges. Interpellanten ønsker at Bergen kommune skal ta aktive skritt for å sikre en rettferdig og klok avvikling av norsk petroleumsindustri. Da trengs det andre bein å stå på, og en plan. Det vil være langt bedre enn å bli utsatt for plutselige svingninger i energiprisene med påfølgende høy arbeidsledighet og usikkerhet for tusenvis av bergensere og vestlendinger. Spørsmål: Vil byrådet ta aktive steg for å klargjøre Bergen og vestlandssamfunnet for en fremtid uten olje? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}