{
  "dokument_id": "e5bcaa16-e4a8-5202-a0fa-b63c82294c14",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Krav om overtaking av friområde",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10571761/Krav-om-overtaking-av-friomrade",
  "tekst": "Bergen kommune v/ Bymiljøetaten Postboks 7700 5020 Bergen 5. juni 2024 SAK 22/20075 – KRAV OM OVERTAKING AV FRIOMRÅDE Det vert vist til tidlegare korrespondanse i høve arealet o_FRI4. Vi held fast ved at Bergen kommune pliktar å overta arealet, og at kommunen ikkje kan krevja at det vert utført arbeid før slik overtaking. I dykkar brev av 21. mars 2024 står det: «Ein o_-regulering av eit friområde (offentleg eigarform) er altså ikkje juridisk forpliktande slik at kommunen må overta areal ein ikkje har vore involvert i utforminga av.» Vi forstår det siterte slik at Bergen kommune meiner at det berre ligg føre plikt til å overta o-areal i dei tilfella kommunen har vore involvert i utforminga. I denne saka har Bergen kommune vore involvert i utforminga. Bergen kommune si forståing av regelverket, slik den er attgjeven over, inneber dimed at kommunen pliktar å overta o_FRI4 som fekk ferdigattest i 2021. Om interne forhold i Bergen kommune har ført til at Bymiljøetaten ikkje har vore involvert i den grad Bymiljøetaten ynskjer, kan ikkje dette gå utover utbyggjar. Bergen kommune har like fullt vore involvert i betydeleg grad. Standpunktet til Bymiljøetaten inneber i realiteten at dei ulike etatane og avdelingane i Bergen kommune når som helst kan stilla nye vilkår for å overta areal dei meiner dei ikkje har vore tilstrekkeleg involvert i utforminga av, og slik påføra t.d. utbyggjarar betydelege kostnader som ikkje kan vidareførast. Slik kan det ikkje vera, og vi legg til grunn at Bergen kommune heller ikkje ynskjer å vera seg bekjent av så lite føreseielege prosessar. Vi krev på denne bakgrunn at Bergen kommune overtek o_FRI4. Dersom Bergen kommune framleis nektar å overta, vil dette påklagast. Vi ber difor om å få opplyst kven som er klageinstans for vedtaket om nekting. Med helsing Sartor & Drange AS Kristian Kvåle Føretaksregisteret T: 56 31 36 90 Sartor & Drange AS NO 957 213 219 MVA Idrettsveien 156, Postboks 374, 5353 Straume www.sartordrange.no "
}