{
  "dokument_id": "1a62f1be-6925-5122-bfd7-514500063cc3",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19062024, Sak 199/24, Statusrapport for Plan for seksuell helse, seksualopplysning og seksualitetsundervisning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10720298/Innstilling-vedtak-Statusrapport-for-Plan-for-seksuell-helse-seksualopplysning-og-seksualitetsundervisning",
  "tekst": "Statusrapport for Plan for seksuell helse, seksualopplysning og seksualitetsundervisning Bergen bystyre behandlet saken i møtet 19.06.2024 sak 199/24 og fattet følgende vedtak: Bystyret tar Statusrapport for «Plan for seksuell helse, seksualopplysning og seksualitetsundervisning» til orientering. Merknad Bystyret ser med bekymring på manglende grensesetting i samfunnet, spesielt på arenaer for barn og unge, både på skole og i fritiden og vil oppfordre barnehager, skoler og arrangører av fritidstilbud, som idrettslag o.l. til å ha fokus på dette temaet, både i skolehverdagen og i fritidsaktiviteter. Å sette grenser er viktig for en sunn utvikling av selvet. Bergen bystyres behandling Følgende representanter tok ordet: Juliet Balgobin (H), Johanna Kästel Sandal Fond (A), Ann Kristin Ramstrøm (SV), Elin Brandt Ådlandsvik (INP), Sunniva Andresdottir Vik (R), Joel Ystebø (KrF), Kjersti Pettersen (H), Christian Emil Haugen (FrP), Hlin-Såga Brosvik Kyrkjeøy (SV) Forslag fremsatt i bystyret: Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende tilleggsforslag i 4 punkt: 1. Bystyret ber byrådet arbeide for at kjønn- og seksualitetsmangfold i den vanlige seksualundervisningen, og ikke bare tilby kurs fra FRI. 2. Bystyret ber byrådet styrke Ung Arena og deres samtaletilbud som er til stor hjelp for transungdom med dårligere mental helse, som opplever manglende tilbud om helsehjelp. 3. Bystyret ber byrådet opprette en egen helsestasjon for kjønns- og seksualitetsmangfold. 4. Bystyret ber byrådet sørge for at oppfordringen om å bruke planen blir fulgt av alle byens skoler, og sikre at alle elever, også de som går på privatskole, får like god seksualundervisning. Sunniva Andresdottir Vik (R) fremsatte på vegne av R følgende tilleggsforslag: Bystyret ber byrådet reversere sentraliseringen av helsestasjonene og sikre helsestasjon for ungdom, med drop-in tilbud, i alle bydeler. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende tilleggsforslag i 4 punkt: 1. Bystyret ber byrådet foreta en kartlegging av praksisen i bergensskolen når det gjelder undervisning om temaet kjønns- og seksualitetsmangfold og legge frem en sak for bystyret om dette i løpet av våren 2025. 2. Bystyret ber byrådet utrede muligheten for fritak i forbindelse med eksterne aktørers undervisning i skolen om kjønns- og seksualitetsmangfold og legge frem en sak for bystyret om dette i løpet av våren 2025. 3. Bystyret ber byrådet ta initiativ til å stanse eksterne aktører som Fri og Sex og politikk, sin adgang til Bergens skoler og barnehager. 4. Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for å sikre en læreplan om seksuell helse, som i større grad enn i dag bygger på et kvalifisert faglig grunnlag. Merknader fremsatt i bystyret: Elin Brandt Ådlandsvik (INP) fremsatte på vegne av INP følgende merknad: Bystyret ser med bekymring på manglende grensesetting i samfunnet, spesielt på arenaer for barn og unge, både på skole og i fritiden og vil oppfordre barnehager, skoler og arrangører av fritidstilbud, som idrettslag o.l. til å ha fokus på dette temaet, både i skolehverdagen og i fritidsaktiviteter. Å sette grenser er viktig for en sunn utvikling av selvet. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende merknad: Bystyret er kritisk til store deler av innholdet i «Plan for seksuell helse, seksualopplysning og seksualitetsundervisning». Bystyret er særlig kritisk til de tiltak og forslag som har som formål å formidle et tydelig verdiliberalt og normløst syn på kropp og seksualitet. Tiltak som for eksempel «Uke 6», bruk av eksterne aktører som Fri i seksualitetsundervisningen og sterkere kobling mellom elevråd og Regnbuedagene, viser at planen som opprinnelig ble vedtatt har en kritikkverdig ideologisk betoning. Votering: Innstillingen punkt 1 ble vedtatt enstemmig. Innstillingen punkt 2-4, fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 1 fra SV fremsatt av Ann Kristin Ramstrøm (SV), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 2 og 4 fra SV fremsatt av Ann Kristin Ramstrøm (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 3 fra SV fremsatt av Ann Kristin Ramstrøm (SV), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Tilleggsforslag fra R fremsatt av Sunniva Andresdottir Vik (R), fikk 10 stemmer (SV, R), og var dermed falt. Tilleggsforslag 1 og 3-4 fra KrF fremsatt av Joel Ystebø (KrF), fikk 2 stemmer (KrF), og var dermed falt. 2 Tilleggsforslag 2 fra KrF fremsatt av Joel Ystebø (KrF), fikk 3 stemmer (INP(1), KrF), og var dermed falt. Merknad 1-3 fra innstillingen, fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra INP fremsatt av Elin Brandt Ådlandsvik (INP), ble vedtatt med 60 stemmer (H, A, FrP, SV, BL, INP, R, KrF, Sp, PP). Merknad fra KrF fremsatt av Joel Ystebø (KrF), fikk 2 stemmer (KrF) og var dermed falt. Utvalg for barnehage, skole og idrett behandlet saken i møtet 04.06.2024 sak 51/24 og avga følgende innstilling: 1. Bystyret tar Statusrapport for «Plan for seksuell helse, seksualopplysning og seksualitetsundervisning» til orientering. 2. Bystyret ber byrådet sikre at temaet porno blir tatt inn i skolenes seksualitetsundervisning gjennom bruk av Læreplanverkets (LK20) støtteressurs «Støtte til undervisning om kjønn og seksualitet», som inneholder undertemaet porno på internett. 3. Bystyret ber byrådet sikre at temaet seksuell vold og trakassering blir tatt inn i skolenes seksualitetsundervisning knyttet til arbeid med skolemiljø, gjennom bruk av Læreplanverkets (LK20) støtteressurs om seksuelle overgrep og trakassering. 4. Bystyret ber byrådet gjennomføre Sett grenser-kurs på alle kommunale ungdoms- og fritidsklubber Merknad 1 Bystyret er i likhet med byrådet opptatt av å løfte temaet kvinnehelse fremover, og stiller oss positive til et planarbeid knyttet til tematikken, slik byrådet legger opp til i denne saken. Samtidig er bystyret bekymret for manglende fremdrift fra byrådet når det gjelder planstrategien for 2023-2027 og det store antallet planer og strategier som byrådet har utsatt og ikke levert som lovet første halvår 2024. Merknad 2 Bystyret ser med bekymring på økende normaliseringen av kjøp og salg av seksuelt innhold via digitale plattformer. Siden Plan for seksuell helse, seksualopplysning og seksualitetsundervisning ble vedtatt i 2019 har nye digitale tjenester som legger til rette for produksjon, kjøp og salg av pornografiske bilder og videoer økt i popularitet. Vi vet at flere barn og unge bruker disse tjenestene, eller andre sosiale medier, for å selge seksualisert innhold. De samme plattformene benyttes i noen tilfeller til utpressing av unge. Dette må også sees i sammenheng med økningen av intime bilder på avveie, hevnporno og seksualisert vold utført av jevnaldrende. Bystyret mener det bør være et økt fokus på bevisstgjøring rundt kjøp og salg av seksuelt innhold på nett i seksualundervisningen i skolen. Merknad 3 Den nasjonale forskningsrapporten «Vold og overgrep mot barn og unge» fra 2023 viser at det nasjonalt har vært en sterk økning av nesten alle former for seksuell vold, både blant jenter og gutter. Den samme rapporten peker imidlertid på at «Omfanget av seksuell vold er nær fire ganger høyere blant jenter enn blant gutter». Bystyret understreker viktigheten av at det videre arbeidet mot seksualisert vold også tar hensyn til den tydelige kjønnsdimensjonen i problematikken, hvor jenter fortsatt rammes hardest. 3 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 75/24 og avga følgende innstilling: Utvalg for helse og sosial tok saken til orientering. Utvalg for barnehage, skole og idrett innstiller til bystyret. Byrådet behandlet saken i møtet 07.05.2024 sak 123/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Statusrapport for «Plan for seksuell helse, seksualopplysning og seksualitetsundervisning» til orientering. 4 "
}