{
  "dokument_id": "02b7e797-4e11-59e5-9d3b-85c6ff7d456d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Eikeneset 33 - Fana, gnr 106 bnr 226 Eikeneset 33. Søknad om endring av vilkår knyttet til rammetillatelse for nybygg bolig – klage over UMBYs vedtak [SANDS-MATTERS.FID727918]",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11113855/Eikeneset-33-Fana-gnr-106-bnr-226-Eikeneset-33-Soknad-om-endring-av-vilkar-knyttet-til-rammetillatelse-for-nybygg-bolig-klage-over-UMBYs-vedtak-SANDS-MATTERS-FID727918-",
  "tekst": "Fra: \"Lars Selmar Alsaker | SANDS\" <lars.selmar.alsaker@sands.no> Sendt: tirsdag 10. september 2024 13:37:02 Til: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no>; \"Postmottak Bystyrets kontor\" <Bystyrets.Kontor@bergen.kommune.no> Kopi: \"Frode Karlsen\" <frode.karlsen@silvalves.com>; \"britt-hege@fjordnorway.com\" <britt-hege@fjordnorway.com> Emne: Eikeneset 33 - Fana, gnr 106 bnr 226 Eikeneset 33. Søknad om endring av vilkår knyttet til rammetillatelse for nybygg bolig – klage over UMBYs vedtak [SANDS-MATTERS.FID727918] Vedlegg: 2022-05-11 Vedtak Statsforvalteren(6057801.1).pdf Categories: Gul kategori Bergen kommune v/Bystyrets kontor v/UMBY v/PBE – byggesaksavdelingen v/PBE - tilsynsavdelingen Det vises til klage over vedtak om å endre vilkår for dispensasjon for boligtiltak på gnr. 106 bnr. 33 – Eikeneset 33. I klagen er det vist til at det innvilgende vedtaket i 2018/2019 var basert på en åpenbar uriktig forståelse av reglene om byggegrense. Byggegrensen var på 50 meter – ikke på 25 meter. Det opprinnelige byggeløyvet er dermed basert på uriktig faktum og rettsforståelse. Det er også en åpenbar saksbehandlingsfeil å legge til grunn at man kan se bort ifra gjeldende plangrunnlag når man behandler en søknad etter plan- og bygningslov – bare fordi man hjemler en endring i omgjøringsbestemmelsen i fvl. § 35. Gjeldende plangrunnlag skal legges til grunn for alle søknader som behandles etter plan- og bygningslov – og søknad om endrede vilkår i en dispensasjon/byggetillatelse er selvsagt en søknad som skal behandles med hjemmel i plan- og bygningsloven. Det kan ikke ses at begrunnelsen for UMBYs vedtak av 31.03.2024 har vurdert disse anførslene på fyllestgjørende måte. Men det må også påpekes at tillatelsen fra 208/2019 uansett per i dag er bortfalt med hjemmel i foreldelsesreglene i plan- og bygningslovens § 21-9. Saken knyttet til endrede vilkår har dermed uansett ingen realitet. Den aktuelle bestemmelsen lyder: «Er tiltaket ikke satt i gang senest 3 år etter at tillatelse er gitt, faller tillatelsen bort. Det samme gjelder hvis tiltaket innstilles i mer enn 2 år. Disse bestemmelser gjelder tilsvarende for dispensasjon. Fristene kan ikke forlenges.» I denne saken er det alternativet om stillstand for tiltaket i mer enn 2 år som er det aktuelle. Det har ikke vært gjort arbeid knyttet til byggeprosjektet på tomten siden juli 2022. Det er altså utvilsomt at tiltaket har vært innstilt i mer enn to år. I vurderingen av hva som utgjør arbeid på tiltaket må det også hensyntas at forberedende tiltak som fjerning av vegetasjon, og av-graving av jord ikke er å anse som arbeid på tiltaket. Det må ha foreligget konkret bygningsmessig aktivitet. Men i dette tilfellet har det ikke vært aktivitet på tiltakshavertomten overhodet siden juli 2022. Bergen kommune har i tidligere sak bommet på forståelsen av foreldelsesreglene, jfr. vedlagte vedtak fra Statsforvalter i annen sak, og bør ikke gjøre det igjen. Det vil selvsagt være opp til UMBY om en velger å behandle en sak som ikke lenger har noen realitet. Men vi regner uansett med at PBEs tilsynsavdeling vil følge opp med pålegg/tvangsmulkt dersom tiltakshaver mot formodning skulle starte byggerier på en tillatelse som er «utgått på dato». Med vennlig hilsen/Yours sincerely Lars Selmar Alsaker Partner | Advokat | Attorney at Law SANDS Advokatfirma DA Nygårdsgaten 95, 5008 Bergen | Norway T: +47 55 30 10 11 M: +47 419 16 711 S: +47 55 30 10 00 sands.no LinkedIn Fra: Lars Selmar Alsaker | SANDS Sendt: fredag 19. april 2024 13:25 Til: planogbygg@bergen.kommune.no; Postmottak Bystyrets kontor <bystyrets.kontor@bergen.kommune.no> Kopi: britt-hege@fjordnorway.com; Frode Karlsen <frode.karlsen@silvalves.com>; Postmottak SFVL <sfvlpost@statsforvalteren.no> Emne: Eikeneset 33 - Fana, gnr 106 bnr 226 Eikeneset 33. Søknad om endring av vilkår knyttet til rammetillatelse for nybygg bolig – klage over UMBYs vedtak [SANDS-MATTERS.FID727918] Bergen kommune v/PBE v/Bystyrets kontor Kopi: Statsforvalter i Vestland Fana, gnr 106 bnr 226 Eikeneset 33. Søknad om endring av vilkår knyttet til rammetillatelse for nybygg bolig – klage over UMBYs vedtak 1. Bakgrunn for saken I 2018 vedtok UMBY i sak 163/19 å innvilge søknad om dispensasjon og rammeløyve til etablering av enebolig på gbnr 106/226. Det innvelgende vedtaket ble gjort på vilkår av at en rekke særlig definerte trær på eiendommen ble bevart – for å dempe fjernvirkningene av den temmelig store eneboligen. Tiltakshaver har i forbindelse med klargjørende arbeider på tomten i 2022 skadet eller fjernet flesteparten av de aktuelle trærne som skulle vernes – slik at det nå er på det rene at det fastsatte vilkår for dispensasjon/rammeløyve er umulig å etterleve. Søknaden ble behandlet med utgangspunkt i dagjeldende KPA fra 2011 samt reguleringsplan for Hjellestad Nordre gnr 106 bnr 220 fra 1968 (planID 311280000)i KDP for Mildehalvøya (2006). Det ble i vedtaket i 2018/2019 feilaktig lagt til grunn at det var byggegrensen mot sjø i KPA-2011 på 25 meter som gjaldt, selv om dagjeldende KDP-Milde fra 2006 fastsatte byggegrensen til 50 meter – og KPA fra 2011 forutsatte at kommunedelplaner vedtatt før KPA-2011, fortsatt skulle gjelde. I motstridsbestemmelsen i pkt 2 i KPA-2011 het det: «Kommunedelplaner vedtatt før kommuneplanens arealdel skal fortsatt gjelde, men suppleres av kommuneplanens bestemmelser og retningslinjer der tilsvarende tema ikke er behandlet i kommunedelplanene.» Det var altså ingen tvil om at byggegrensen mot sjø på 50 meter i KDP-Milde fortsatt skulle gjelde. Det er ikke faktisk omstridt at store deler av det innvilgede bolighuset (spissen) er nærmere sjøen enn 50 meter – avstanden mellom bygget og sjøkanten er 42 meter. Hele den sørvendte spissen på omsøkte bygg er mao i strid med gjeldende byggegrensebestemmelse. I saksutredningen fra PBE som nå har fulgt søknaden om endrede vilkår, har en fortsatt å fremme den uriktige opplysningen om at man kunne legge bygge grense på 25 meter til grunn for vedtaket om dispensasjon/rammeløyve fra 2018/2019. Vedtaket er således bygget på uriktig faktum/rettsforståelse. 2. Vedtak om omgjøring av vilkårene for dispensasjon/byggeløyve – klage over vedtak Det er nå søkt om at kommunen endrer vilkårene for innvilgende dispensasjon/rammeløyve – i form av at det plantes ut noen erstatningstrær på tomten. Statsforvalter uttalte i brev av 19.07.23 at: «Som nemnt meiner vi at dei lokale bygningsstyremaktene har dei beste føresetnadane for å vurdere om dei endra forholda tilseier lemping, jf. forvaltningslova § 35 bokstav a. Avslag eller nekting av ein slik førespurnad er for ordens skuld ikkje eit enkeltvedtak med klagerett.» PBE fremmet en åpen innstilling uten å konkludere – men la i innstillingen til grunn følgende: «Vilkåret som sådan, som i utgangspunktet var søkt endret, er ikke noe som kan realitetsbehandles etter plan- og bygningsloven. Slike endringer må i tilfelle forutsette en vurdering etter fvl. § 35. Vi viser i den forbindelse til avvisning av søknad datert 09.06.2023 og Statsforvalteren sitt brev av 19.07.2023.» I møte den 21.03.2024 fattet UMBY, med hjemmel i forvaltningslovens § 35, vedtak om å tillate vilkårene for dispensasjon/rammeløyve endret. Vedtaket lød: «1. Vedtak datert 20.06.2018 omgjøres i medhold av forvaltningslovens § 35 første ledd bokstav a. 2. Vedtaket endres til at det plantes seks trær som erstatning for de som må felles.» UMBYs vedtak av 21.03.2024 påklages med dette. Underretning om vedtaket ble mottatt av parten den 08.04.24, og klagefristen er da 29.04.2024. Klagen er dermed rettidig. I forbindelse med UMBYs behandling ble det imidlertid ikke utredet eller omtalt hva som er den forvaltningsrettslige realitet i relasjon til plan- og bygningsloven ved at innvilgelse av et tiltak på vilkår erstattes av innvilgelse av samme tiltak med et nytt sett av vilkår. Men når man nå i realiteten omsøker et boligtiltak med et nytt sett av vilkår – så må slik søknad på helt vanlig måte vurderes opp mot det arealplangrunnlag som gjelder på det tidspunkt søknaden behandles. Man kan ikke komme unna plan- og bygningslovens regler om at byggesøknader skal avgjøres med utgangspunkt i gjeldende arealplaner – ved å fatte omgjøringsvedtak med hjemmel i forvaltningslovens § 35. Når PBE i sitt fagnotat sier at «Vilkåret som sådan, som i utgangspunktet var søkt endret, er ikke noe som kan realitetsbehandles etter plan- og bygningsloven», så anføres det at dette ikke stemmer. Søknaden om dispensasjon/rammeløyve for å etablere en enebolig med et nytt sett av vilkår – er en søknad som må behandles på helt vanlig måte etter plan- og bygningslov. Og da skal KPA-2019, og 50 meters byggegrense – legges til grunn. Det er da ikke grunnlag for å innvilge søknaden om dispensasjon/rammeløyve med et nytt sett av vilkår – av den enkel grunn at tiltaket er i strid med gjeldende arealplan – nemlig KPA fra 2019. Man kan ikke hoppe bukk over at det er gjeldende planer som skal legges til grunn for byggesaksbehandling (jfr pbl. § 11-6 om KPAs rettsvirkning) – ved å kamuflere vedtaket bak omgjøringsreglene i fvl. § 35. Plan- og bygningslov gjelder lex specialis i forhold til forvaltningsloven – og man kan da ikke hoppe bukk over at det er gjeldende arealplaner som gjelder på vedtakstidspunktet som skal legges til grunn for byggesaksbehandlingen. At vedtaket skjer som en omgjøring med hjemmel i fvl. § 35, endrer ikke at det er tale om en søknad som gjelder dispensasjon/byggetillatelse – og som dermed må behandles i tråd med reglene i plan- og bygningslov. Et annet forhold er at man ikke kan omgjøre vilkår for dispensasjon/byggeløyve, med hjemmel i fvl. § 35, der vedtak som søkes reparert i seg selv er ugyldig. Vedtaket fra 2018/2019 la til grunn at byggegrensen mot sjø var 25 meter. Dette er imidlertid åpenbart uriktig. Byggegrensen mot sjø på 50 meter i KDP-Milde fra 2006 gjaldt fortsatt i 2018/2019, og KPA-vedtaket i 2011 endret ikke dette. Man kan ikke gjennom endrede vilkår reparere et vedtak som allerede er ugyldig. Skal man da endre noe – så måtte jo det være å oppheve det ugyldige fattede vedtaket. Det vises også til at den treplantingsplan som er lagt til grunn for de 6 trær som skal plantes til erstatning for de som er felt, ikke vil gjenskape den opprinnelige situasjonen. De er omsøkt plantet enten for nær nabogrense, tett inntil mur– eller i skrinn jord der de vil ha dårlige vekstvilkår. Etter nabologens § 2 skal trær som hovedregel ikke være nærmere nabogrense enn tredjeparten av trehøyden. Man kan ikke da basere nye endrede vilkår på at trær skal plantes nær nabogrense. Basert på fagekspert fra motpart, sertifisert arborist, Bjørnar Aasebø fra Aasebø Trepleie vil disse trærne teoretisk maksimalt få en kronediameter på 0,5 meter beregnet ut fra teoretisk tilgjengelig areal for rot. I praksis vil kronediameter bli mindre. I tillegg er skaden på trær underrapportert. I virkeligheten er det skade på flere trær hvorav ett allerede er dødt. Tatt i betrakting at tomt nå eies av et profesjonelt firma som vil ønske å maksimere sin investering, Er det å forvente at nabolov §3 vil bli benyttet for å maksimere verdien på utbyggingen ettersom sjøutsikt øker verdien. Det som da vil bli igjen er kun ett tre. Dette har i tillegg skader på rot i forbindelse med planering av tomten. I tillegg er det skader på stamme fra lagt tilbake i tid. Bildet av treet som blir igjen er vedlagt under. Allerede dødt tre kan ses vedsiden av. Basert på dette må det kunne konkluderes med at tiltaket med å skule det faktiske forholdet med at huset er veldig høyt og eksponert mot sjø, som særdeles mislykket. Av de 14 trærne som skulle bevares, blir det kun 1 tre igjen som i tillegg har skader. Disse helt konkrete forhold, som tilsier at de avbøtende tiltak ikke vil ivareta de samme hensyn som det opprinnelige vilkår, ble verken drøftet eller vurdert under UMBY sin saksbehandling, selv om anførslene var fremholdt med styrke av vår klient. Noen slik vurdering er heller ikke reflektert i begrunnelsen for vedtaket. Dette representerer både en mangler ved saksbehandling og begrunnelsen. Etter fvl. § 25 bør de «... hovedhensyn som har vært avgjørende ved utøving av forvaltningsmessig skjønn» nevnes i begrunnelsen for vedtaket. På vegne av klient bes det med grunnlag i det ovennevnte om at førsteinstansen opphever UMBYs vedtak av 21.03.2024. I motsatt fall bes saken oversendt Statsforvalter for klagebehandling. Det bes om at alle nye dokumenter i saken uoppfordret oversendes undertegnede, jfr. fvl. § 17, 2. og 3. ledd. Med vennlig hilsen/Yours sincerely Lars Selmar Alsaker Partner | Advokat | Attorney at Law SANDS Advokatfirma DA Nygårdsgaten 95, 5008 Bergen | Norway T: +47 55 30 10 11 M: +47 419 16 711 S: +47 55 30 10 00 sands.no LinkedIn "
}