{
  "dokument_id": "1084489a-b18e-5cb5-9676-36b01193ab40",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad mottatt 21.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12360566/Soknad-mottatt-21-05-2024",
  "tekst": "Arkitektonisk redegjørelse Tomannsbolig Holtaåsen 14, 01.02.24 Tomten er plassert i et etablert boligstrøk hovedsakelig med ensartet bebyggelse, men med innslag av nyere bebyggelse med forskjellig høyde, takformer og fasadeutforming. Det er nyere leilighetsbebyggelse i øst for tomten med moderne uttrykk, til eldre villabebyggelse. Det nye huset er tilpasset omgivelsene ved at det får tilnærmet samme størrelse som nabohusene, både mht. grunnflate, høyde, og bygningsvolum. Omsøkt tiltak har et moderne utrykk tilpasset tomtens skrånede terreng. Det er valgt trekledning for å harmonisere tiltaket mot bebyggelsen rundt, og store vindusflater bla. mot vest for å slippe inn mest mulig lys. Samtidig er plassering av vinduer valgt med omhu for ivareta naboenes privatliv, samt sørge for minst mulig innsyn i de nye boligene. Tomten er skrånende nedover fra vest mot øst. Det er derfor valgt en underetasje med betongmur mot vest i delen om er benevnt Bolig 2 på plantegningene, som tar opp høydeforskjellen i terrenget. Det skrånende terrenget er tatt opp i bygningskroppen for å gjøre terrenginngrepet minst mulig, og sørge for at inntrykket for omkringliggende bebyggelse ikke blir mer enn nødvendig. Det er av sistnevnte grunn også valgt å binde de to delene sammen med en carport, slik at uttrykket av en tomannsbolig fremstår mer luftig. Begge boligdelene får store terrasser med gode solforhold, samt fine uteoppholdsarealer på bakkeplan mot sør/vest. Når det gjelder terrengtilpasning forøvrig henvises det til snitt og tegninger. Urbanhus Kjededrift AS v/Morten Klungland ____________________________ SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Bergen Kommune v/ Plan- og bygningsetaten Postboks 7700 5020 Bergen Deres ref.: - Vår ref.: 23801 Dato: 21.05.24 Tiltakshaver: Hogne Overaa Tiltakets art: Tomannsbolig Ansv.søker: CK Nor Bygg AS Adresse: Holtaåsen 14 Kontaktperson: Sindre Sørgård Eiendom: 119/325 E-post/telefon: sindre@byggsoker.no Tiltak: Søknad i ett trinn Telefon: 940 68 120 Søknad om tillatelse til tiltak På vegne av tiltakshaver søkes det om tillatelse til oppføring av ny tomannsbolig på ovennevnte eiendom, samt etablering av tilkomstvei, tilhørende terrengarbeider, støttemurer og riving av eksisterende garasje. Innholdsfortegnelse Søknad om tillatelse til tiltak ............................................................................................................................................................. 1 Beskrivelse av tiltaket .......................................................................................................................................................................................................... 2 Eksisterende situasjon .......................................................................................................................................................................................................... 2 Planforhold og dispensasjoner ......................................................................................................................................................................................... 2 Forhold til gjeldende bestemmelser i KPA 2018 ....................................................................................................................................................... 3 Nabovarsling ............................................................................................................................................................................................................................ 7 Forhåndskonferanse ............................................................................................................................................................................................................. 8 Utnyttelsesgrad ....................................................................................................................................................................................................................... 8 Høyde og takvinkel ................................................................................................................................................................................................................ 8 Avstander ................................................................................................................................................................................................................................... 9 Adkomst og avkjørsel............................................................................................................................................................................................................ 9 Vann, avløp og overvannshåndtering ........................................................................................................................................................................... 9 Ansvarsbelegging ................................................................................................................................................................................................................ 10 Risikovurdering .................................................................................................................................................................................................................... 10 CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 1 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Beskrivelse av tiltaket Tiltaket omfatter oppføring av ny tomannsbolig på ovennevnte eiendom, samt etablering av tilkomstvei, tilhørende terrengarbeider, støttemurer og riving av eksisterende garasje. Se vedlegg F5 for et bilde av garasjen som søkes revet. Det søkes parallelt om opprettelse av ny eiendom, og ny eiendomsgrense er vist på situasjonsplanen i vedlagte tegninger. Selve søknaden blir nabovarslet og sendt inn separat fra denne byggesøknaden. Omsøkte tomannsbolig er planlagt oppført med liggende trekledning som gjør at tiltaket harmoniserer godt mot bebyggelsen rundt, store vindusflater mot vest, og flatt tak. Boligen får en moderne form, og er designet for å spesielt passe inn på den skrånende eiendommen. Takhøyde regnes i forhold til gjennomsnittlig planert terreng, og tomannsboligen har en gesimshøyde på 6,00 m. Eksisterende situasjon Eiendommen er i dag bebygd med en enebolig, i tillegg til en garasje som søkes revet. Planforhold og dispensasjoner Eiendommen er omfattet av «Reguleringsplan for Ytrebygda. GNR 119 BNR 3 og 75, GNR 120 BNR 10, Rå- Sørås», og har bolig som arealformål. Den er i tillegg omfattet av kommuneplanenes arealdel 2018, med arealformål sentrumsformål – byfortettingssone. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 2 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Ifølge KPA 2018 gjelder denne foran eldre reguleringsplaner, i tillegg til at den supplerer der aktuelt tema ikke er vurdert i eldre arealplaner, jf. §§ 2.2 og 2.4. Det søkes subsidiær dispensasjon fra plankravet i KPA 2018 § 3.1. Vi vurderer det slik at tiltaket kan unntas fra plankrav etter de forutsetninger som fremkommer i § 3.3.1. Ettersom dette er en kan-bestemmelse, og tiltakshaver derav ikke har ubetinget krav om unntak, har vi valgt å søke subsidiær dispensasjon fra plankravet, i tilfelle Plan- og bygningsetaten mener at tiltaket ikke kan unntas plankravet. Se vedlegg B1_Dispensasjonssøknad. Forhold til gjeldende bestemmelser i KPA 2018 Nedenfor følger en redegjørelse for hvordan tiltaket forholder seg relevante bestemmelser i kommuneplanens arealdel 2018. § 3 Plankrav Gjeldende reguleringsplan ble vedtatt 05.05.66. Det sies imidlertid i § 3.1 i KPA 2018, at tiltak etter pbl § 20- 1 bokstav a, d, g, k og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere. På bakgrunn av dette er ikke gjeldende reguleringsplan relevant i sammenheng med plankravet i KPA, og det utløser et behov for å enten utarbeide en ny reguleringsplan, søke dispensasjon, eller søke om et unntak etter § 3.3. § 3.3.1 viser en oversikt over tiltak som kan unntas fra plankravet. Forutsetningene er at tiltaket ligger i sentrumskjerne S1 Bergen sentrum, byfortettingssone og ytre fortettingssone der tomtestørrelse er maks 1 500 m2 og der alle forholdene gitt i bokstav a til e er ivaretatt. Dagens størrelse på tomten er 1 649,2 m2, som er noe over det som er gitt som vilkår for å kunne søke unntak. Vi vil imidlertid anføre at det kan legges til grunn at eiendommen parallelt søkes fradelt, slik at det nye tiltaket og den eksisterende eneboligen vil bli liggende på hver sin eiendom. Eiendommene for det nye tiltaket og den eksisterende eneboligen vil da bli hhv. 885,4 m2 og 763,7 m2. En lignende type tolkning har blitt lagt til grunn i tidligere saker, men en endelig konklusjon overlater vi til Plan- og bygningsetaten. Derav søkes det subsidiært om dispensasjon, som nevnt tidligere. Forutsatt at en slik tolkning kan legges til grunn, vil vi også redegjøre kort for hvorfor tiltaket etter de øvrige forutsetningene som er gitt, kan unntas plankravet. a. Tiltaket gir ikke vesentlig negative konsekvenser for trafikk, støy, kulturminner, avrenningslinjer og flomveier eller blågrønne verdier. Bymiljøetaten har gitt positivt vedtak til utvidet bruk av avkjørsel og har følgelig gjort en kvalifisert vurdering av konsekvenser for trafikk. Støy er ikke en utfordring for denne delen av eiendommen, slik det er redegjort for under punktet for § 22 i KPA. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 3 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Det vises ingen blågrønne strukturer på eiendommen i temakartet Sammenhengende blågrønne strukturer. Videre har Bergen vann har godkjent overvannsplanen som er prosjektert ifb. forhåndsuttalelsen. Samlet sett har det samlede bildet av innhentet informasjon vist at tiltaket ikke gir vesentlige negative konsekvenser for trafikk, støy, kulturminner mv. b. Stedsanalyse viser at tiltaket samsvar med langsiktig bystruktur og er i samsvar med kvalitetskrav i kommuneplanens arealdel. Det er blitt utarbeidet en stedsanalyse som viser at tiltaket ivaretar de ovennevnte kravene, se vedlegg F3_Stedsanalyse_feb2024. c. Behov for teknisk infrastruktur er vurdert og nødvendig oppgradering kan sikres ved byggesaksbehandling. Det er ikke behov for oppgradering av infrastruktur som følge av tiltaket, og tiltaket kan best behandles som byggesak slik vi vurderer saken. d. Tiltaket samsvarer med øvrige bestemmelser i kommuneplanenes arealdel. Vi kan ikke se at tiltaket for øvrig strider med andre bestemmelser i kommuneplanens arealdel. e. Unntaket fra plankravet forutsetter at statlige og regionale myndigheter har hatt saken til uttalelse og ikke fremmet krav om reguleringsplan. Dette forutsettes utført av Plan- og bygningsetaten som en del av byggesaksbehandlingen. § 8.1 Arkitektur og byform Ifølge KPA 2018 § 8.1.1 skal gjeldende arkitektur- og byformingspolitikk være premissgiver for planlegging og den arkitektoniske utformingen av alle nye tiltak. Følgelig er det naturlig at søknaden må inneholde en arkitektonisk redegjørelse der begrunnelse for valg av utforming og materialbruk fremgår. Søknaden bør illustreres med fotoillustrasjon / 3D-illustrasjon som viser tiltaket i sammenheng med omgivelsene. Se vedlegg F2_Arkitektonisk redegjørelse Holtaåsen 14. I § 8.3.1 stilles det krav om at det skal utarbeides en innledende stedsanalyse før oppstartsmøte for reguleringsplaner i sone 1 – 3, og for tiltak som søkes unntatt fra plankrav i henhold til § 3.3.1. Se vedlegg F3_Stedsanalyse_feb2024. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 4 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 § 14 Uteoppholdsareal Det er i KPA 2018 § 14.1 stilt krav til at nye boenheter skal ha tilgang til gode og hensiktsmessige utendørs oppholdsarealer. Det er videre blitt gitt både kvalitetskrav og arealkrav, som krever en redegjørelse ved søknad om tiltak. § 14.2 Nødvendige uteoppholdsarealer skal oppfylle følgende kvalitetskrav: a. God gangadkomst til uteoppholdsarealene. Alle boliger skal ha maksimalt 100 m sikker gangavstand til nærmeste del av uteoppholdsareal på bakkeplan. Se vedlagt situasjonsplan/utomhusplan, D1. Uteoppholdsarealet er direkte tilgjengelig fra hver av boenhetene, med utgang til bakkeplan. Avstanden er under 100 meter, og kvalitetskravet er ivaretatt. b. God og varig brukskvalitet i opparbeiding og møblering skal fremgå av byggesøknad. Barn og unges behov for lekeområder må ivaretas i utforming. Areal uten praktisk brukskvalitet medregnes ikke i arealkravet. Areal som er brattere enn 1:3 vil ikke kunne medregnes hvis ikke arealet har spesielle bruksverdier. Som det fremkommer av vedlegg D1_Situasjonsplan, er det avsatte arealet for uteopphold i tråd med kvalitetskravet i bokstav b. Møblering er ikke inkludert, men det vurderes at områdene er mer enn store nok for god møblering som ikke tilsidesetter hensynet eller går utover kvaliteten. c. Det skal skjermes mot vind, og halve arealet på bakkeplan skal ha sol i 4 timer ved vårjevndøgn. Det har blitt utarbeidet en solstudie som viser ivaretakelsen av dette kvalitetskravet. Arealkravet for denne sonen er 40 m2 MUA totalt, hvorav maks 50% kan legges på tak/altan. Videre må halve arealet på bakkeplan, altså 10 m2, ha sol i 4 timer ved vårjevndøgn. Solstudien viser klokkeslettene 10 – 14 ved vårjevndøgn. Selv om det ikke er oppgitt arealer i solstudien, legges det til grunn at arealet som til enhver tid har sol gjennom disse fire timene, er langt over 10 m2. d. Arealet skal ferdigstilles samtidig med bolig. Dette forutsettes gjort ved gjennomføringen av tiltaket. Det kan eventuelt stilles som vilkår i en tillatelse. e. Areal som ikke ligger på naturterreng skal opparbeides med bæreevne og utforming slik at permanente vegetasjonssoner innpasses. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 5 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Retningslinjene til KPA 2018 sier at dette ikke gjelder altaner eller balkonger, men takterrasser og lignende uteareal på opparbeidet dekk/bygningsmasse. Dette punktet er derfor ikke relevant for denne byggesøknaden. f. Areal som kreves lagt på bakkeplan skal ligge på naturterreng, eller som opparbeidet dekke med god terrengkontakt, dimensjonert for å kunne tåle permanent vegetasjonsdekke. Uteoppholdsarealet er lagt på opparbeidet terreng, bestående av fyllingsmasser. g. Uteoppholdsareal til større områder skal opparbeides i sammenheng for å gi tilstrekkelig kvalitet og flerfunksjonelle områder. Ikke relevant for denne byggesøknaden. § 14.3 Byfortettingssone. Det skal etableres minimum 40 m2 uteoppholdsareal pr boenhet. Maks 50% på tak/altan. Bolig 1 og bolig 2 har henholdsvis 60 m2 og 64 m2 uteoppholdsareal på bakkeplan, og 52,1 m2 og 29,5 m2 på terrasse. Tiltaket ivaretar dermed både areal- og kvalitetskravene til uteoppholdsareal. § 17 Parkering Det er stilt krav om 0,6 – 1,2 parkeringsplasser pr 100 m2 BRA for boliger i byfortettingssoner ifølge KPA 2018, jf. tabell. I tillegg er det stilt krav om 2,5 sykkeloppstillingsplasser, med et areal på minst 1,5 m2. Omsøkte tiltak har et samlet bruksareal på 369,1 m2, uten åpent overbygd areal og carport medregnet, som utløser et behov for mellom 2,21 og 4,42 parkeringsplasser for bil, og 9,23 oppstillingsplasser for sykkel. Vedlegg D1_Situasjonsplan viser at det er lagt opp til 4 parkeringsplasser for bil, 2 tilknyttet hver sin boenhet. Videre legges det til grunn at det er mer en tilstrekkelig plass til sykkelparkering, som vist på plantegningen. Tiltaket er i tråd med gjeldende bestemmelser når det gjelder parkering. § 18 Energi og Klima Innenfor konsesjonsområdet for fjernvarme skal nye bygg og hovedombygging større enn 500 m2 BRA tilknyttes fjernvarmeanlegget. Det omsøkte tiltaket er under 500 m2 BRA, og dette punkter er dermed ikke relevant for søknaden. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 6 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 § 20.2 Avfallshåndtering I følge § 20.2.1 skal det redegjøres for avfallshåndtering gjennom utarbeidelse av en renovasjonsteknisk plan (RTP). Dette er gjort som en forenklet RTP, i tråd med BIR sine retningslinjer, og vi mottok en uttalelse til vår forenklede RTP 30.01.24, hvor de uttaler seg positivt til denne. § 22 Støy De to skjermbildene under viser et utklipp fra byggesakskartet til Bergenskart. Bildet til venstre viser kartlaget «Støyberegninger etter T-1442», mens bildet til høyre viser kartlaget «Støysone (KPA 2018)». Tiltakshaver ba Sweco Norge AS om å utarbeide en støyrapport på bakgrunn av kartlaget «Støysone (KPA 2018», men de ga beskjed om at kartlaget «Støyberegninger etter T-1442» skal legges til grunn i byggesaken, og at det derfor ikke er behov for å utarbeide en slik rapport. Nabovarsling Tiltaket er varslet i tråd med pbl § 21-3. Vi har mottatt tre nabomerknader, som blir kommentert i eget vedlegg, F4. Eiendom gnr. 119 bnr. 409 har ikke blitt nabovarslet fordi mottaker av varselet er død, og dødsboet eller boets adresse ikke fremgår av matrikkelen. Kommunal- og distriktsdepartementet gir støtte for at det er mulig å unnlate nabovarsling i slike situasjoner i en uttalelse gitt 18.01.22. Deres referanse: 22/675-2. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 7 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Forhåndskonferanse Det er ikke blitt avholdt forhåndskonferanse. Utnyttelsesgrad Ifølge KPA 2018 § 26.3.9 skal grad av utnytting gis ut fra krav til byromsstruktur, byggehøyde og uteareal. Vi viser til stedsanalysen i sin helhet ifb. dette hensynet. Eiendommen har et areal på 1 649,2 m2. Som tidligere redegjort for, søkes eiendommen fradelt parallelt med byggesaken, slik at det nye tiltaket og den eksisterende eneboligen vil ligge på hver sin eiendom på hhv. 885,4 m2 og 763,7 m2. En del av den private fellesveien «Holtaåsen» ligger over deler av eiendommen, og dette utgjør et areal på 60,36 m2 som må trekkes fra. I tillegg går adkomstveien til den nye tomannsboligen over det som vil bli avgivereiendommen, og den regnes således som en fellesvei som også må trekkes fra. Denne utgjør 97,24 m2. Det betyr at nettoareal uten hensyn til fradeling blir 1 588,84 m2. Ved fradeling av eiendommene vil netto tomteareal være hhv. 885,4 m2 og 606,2 m2 for den nye og gjenværende tomten. Eksisterende enebolig har et bruksareal på 287 m2, mens den eksisterende garasjen og de to utvendige bodene som søkes revet, har et bruksareal på hhv. 42 m2, 11,2 m2 og 7,4 m2. Omsøkte tomannsbolig har et samlet areal på 462,2 m2 BRA. Sum samlet areal i byggesaken hvis det ikke tas høyde for fradelingen er 749,2 m2 BRA, som tilsvarer 47,15 %-BRA. Når eiendommene er fradelt vil utnyttelsen for den nye og gjenværende eiendommen være hhv. 52,2 %-BRA og 47,34 %-BRA. Tiltaket oppfyller kravene gitt i KPA 2018 med hensyn til utnyttelsesgrad. Høyde og takvinkel Ifølge KPA 2018 § 26.3.8 bokstav a, skal byggehøyden tilpasses stedets særpreg, tilliggende byrom og viktige siktlinjer. Det skal tas hensyn til lokalklimatiske forhold og fjernvirkning, og behov for variasjon i byggehøyder skal vektlegges. Den skal i tillegg vurderes i lys av stedsanalysen, jf. bokstav b. Bokstav c sier at for søknader om tiltak som er unntatt krav om regulering skal byggehøyden være maksimalt 4 etasjer, og ikke høyere enn 15 meter i forhold til ferdig planert terrengs gjennomsnittsnivå. Ifølge reguleringsplanen skal bebyggelsen være «åpen, villamessig med våningshus i inntil 2 etasjer foruten kjeller og loft ...» CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 8 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Som det kommer frem av stedsanalysen og den arkitektoniske redegjørelsen, vil den nye boligen være tilpasset omgivelsene ved at den får tilnærmet samme størrelse som nabohusene, både mht. grunnflate, høyde, og bygningsvolum. Vi vil også fremheve at valg av flatt tak vil gi bygningen et langt mindre dominerende uttrykk enn det både reguleringsplanen, KPA og pbl. § 29-4 åpner for. Tiltaket oppfyller dermed KPA 2018 og reguleringsplanen med hensyn til høyde og takvinkel. Avstander Minste avstander til nabogrense og annen bebyggelse er angitt i henhold til TEK § 6-3, se vedlegg D1_Situasjonsplan. Tas det ikke hensyn til fradeling er tiltaket helt og fullt i tråd med gjeldende avstandsregler mot nabobebyggelse. Forstøtningsmurene 4 – 7 er alle under 1 meter, og kan plasseres inntil 1 meter fra nabogrense. Ved fradeling av eiendommene er tiltaket avhengig av at eier av den gjenværende eiendommen gir samtykke til oppføring av bygning nærmere enn 4 meter fra nabogrense. Eier av den nye eiendommen må gi samtykke til plassering av forstøtningsmur nærmere enn 4 meter fra nabogrense. Begge disse samtykkene er gitt, se vedlegg Q3 og Q4. Adkomst og avkjørsel Eiendommen har pr i dag godkjent avkjørsel fra Holtaåsen, en kommunal vei. Det har blitt søkt om utvidet bruk av avkjørselen, og Bymiljøetaten har gitt positiv uttalelse til dette 11.03.24, se vedlegg l2. I ifb. byggesøknaden er eiendommen i sin helhet sikret adkomst via den private veien som leder frem til kommunal vei gjennom tinglyst avtale fra 1967 og 1968, se vedlegg Q1 og Q2. Det er ifb. delesøknaden blitt utarbeidet nye rettigheter som sikrer den nye eiendommen rettighet til bruk av den private veien, samt den private fellesveien over avgivereiendommen. Disse blir sendt inn sammen med delesøknaden, og tinglyst ifb. oppmålingsforretningen. Vann, avløp og overvannshåndtering Eneboligen vil tilkobles offentlig vann- og avløpsanlegg. Vi har mottatt positiv forhåndsuttalelse fra Bergen Vann 21.03.24. Se vedlegg I1_Forhåndsuttalelse fra Bergen vann. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 9 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Overvann/takvann føres til terreng. I Bergen er Kommunedelplan for overvann retningsgivende for arealplaner og enkeltsaker etter plan- og bygningsloven. Løsning for bortledning av overvann skal være vurdert og avklart til rammesøknad, eller ved søknad i ett trinn. Som det kommer frem av gjennomføringsplanen er Jibo Consult John Ingvald Økland ansvarlig for prosjektering av overvannshåndtering, og dette er følgelig blitt vurdert av dem. Overvannsplanen er blitt godkjent av Bergen Vann, og den er lagt til grunn i forhåndsuttalelsen. I ifb. byggesøknaden er eiendommen i sin helhet sikret tilknytning og solidarisk drifts- og vedlikeholdsplikt til det private vann- og avløpsnettet som leder frem til kommunalt VA-nett gjennom tinglyst avtale fra 1967, se vedlegg Q1. Det er ifb. delesøknaden blitt utarbeidet nye rettigheter som sikrer den nye eiendommen tilknytning og solidarisk drifts- og vedlikeholdsplikt til det private vann- og avløpsnettet som leder frem til kommunalt VA- nett. Disse blir sendt inn sammen med delesøknaden, og tinglyst ifb. oppmålingsforretningen. Ansvarsbelegging Tiltaket er i sin helhet vurdert ihht. SAK10 § 9-4. Det er identifisert og avklart ansvarsområder for ansvarlige foretak, se gjennomføringsplan og vedlagte ansvarsretter. Risikovurdering Det er i prosjekteringsfasen ikke registrert spesielle risikoområder. Ansvarlige foretak i tiltaket er pålagt å melde til ansvarlig søker der det er nødvendig, jfr. SAK10 12-3 bokstav d. Med dette anser vi krav gitt i eller med hjemmel i plan- og bygningsloven, jf. SAK10 § 5-4 som oppfylt. Vi håper at søknaden er tilstrekkelig belyst. Ta gjerne kontakt dersom det skulle være behov for ytterligere informasjon. Med vennlig hilsen, CK Nor Bygg AS v/ Sindre Sørgård CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 10 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Bergen Kommune v/ Plan- og bygningsetaten Postboks 7700 5020 Bergen Deres ref.: - Vår ref.: 23801 Dato: 21.05.24 Tiltakshaver: Hogne Overaa Tiltakets art: Tomannsbolig Ansv.søker: CK Nor Bygg AS Adresse: Holtaåsen 14 Kontaktperson: Sindre Sørgård Eiendom: 119/325 E-post/telefon: sindre@byggsoker.no Tiltak: Søknad i ett trinn Telefon: 940 68 120 Søknad om tillatelse til tiltak På vegne av tiltakshaver søkes det om tillatelse til oppføring av ny tomannsbolig på ovennevnte eiendom, samt etablering av tilkomstvei, tilhørende terrengarbeider, støttemurer og riving av eksisterende garasje. Innholdsfortegnelse Søknad om tillatelse til tiltak ............................................................................................................................................................. 1 Beskrivelse av tiltaket .......................................................................................................................................................................................................... 2 Eksisterende situasjon .......................................................................................................................................................................................................... 2 Planforhold og dispensasjoner ......................................................................................................................................................................................... 2 Forhold til gjeldende bestemmelser i KPA 2018 ....................................................................................................................................................... 3 Nabovarsling ............................................................................................................................................................................................................................ 7 Forhåndskonferanse ............................................................................................................................................................................................................. 8 Utnyttelsesgrad ....................................................................................................................................................................................................................... 8 Høyde og takvinkel ................................................................................................................................................................................................................ 8 Avstander ................................................................................................................................................................................................................................... 9 Adkomst og avkjørsel............................................................................................................................................................................................................ 9 Vann, avløp og overvannshåndtering ........................................................................................................................................................................... 9 Ansvarsbelegging ................................................................................................................................................................................................................ 10 Risikovurdering .................................................................................................................................................................................................................... 10 CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 1 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Beskrivelse av tiltaket Tiltaket omfatter oppføring av ny tomannsbolig på ovennevnte eiendom, samt etablering av tilkomstvei, tilhørende terrengarbeider, støttemurer og riving av eksisterende garasje. Se vedlegg F5 for et bilde av garasjen som søkes revet. Det søkes parallelt om opprettelse av ny eiendom, og ny eiendomsgrense er vist på situasjonsplanen i vedlagte tegninger. Selve søknaden blir nabovarslet og sendt inn separat fra denne byggesøknaden. Omsøkte tomannsbolig er planlagt oppført med liggende trekledning som gjør at tiltaket harmoniserer godt mot bebyggelsen rundt, store vindusflater mot vest, og flatt tak. Boligen får en moderne form, og er designet for å spesielt passe inn på den skrånende eiendommen. Takhøyde regnes i forhold til gjennomsnittlig planert terreng, og tomannsboligen har en gesimshøyde på 6,00 m. Eksisterende situasjon Eiendommen er i dag bebygd med en enebolig, i tillegg til en garasje som søkes revet. Planforhold og dispensasjoner Eiendommen er omfattet av «Reguleringsplan for Ytrebygda. GNR 119 BNR 3 og 75, GNR 120 BNR 10, Rå- Sørås», og har bolig som arealformål. Den er i tillegg omfattet av kommuneplanenes arealdel 2018, med arealformål sentrumsformål – byfortettingssone. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 2 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Ifølge KPA 2018 gjelder denne foran eldre reguleringsplaner, i tillegg til at den supplerer der aktuelt tema ikke er vurdert i eldre arealplaner, jf. §§ 2.2 og 2.4. Det søkes subsidiær dispensasjon fra plankravet i KPA 2018 § 3.1. Vi vurderer det slik at tiltaket kan unntas fra plankrav etter de forutsetninger som fremkommer i § 3.3.1. Ettersom dette er en kan-bestemmelse, og tiltakshaver derav ikke har ubetinget krav om unntak, har vi valgt å søke subsidiær dispensasjon fra plankravet, i tilfelle Plan- og bygningsetaten mener at tiltaket ikke kan unntas plankravet. Se vedlegg B1_Dispensasjonssøknad. Forhold til gjeldende bestemmelser i KPA 2018 Nedenfor følger en redegjørelse for hvordan tiltaket forholder seg relevante bestemmelser i kommuneplanens arealdel 2018. § 3 Plankrav Gjeldende reguleringsplan ble vedtatt 05.05.66. Det sies imidlertid i § 3.1 i KPA 2018, at tiltak etter pbl § 20- 1 bokstav a, d, g, k og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere. På bakgrunn av dette er ikke gjeldende reguleringsplan relevant i sammenheng med plankravet i KPA, og det utløser et behov for å enten utarbeide en ny reguleringsplan, søke dispensasjon, eller søke om et unntak etter § 3.3. § 3.3.1 viser en oversikt over tiltak som kan unntas fra plankravet. Forutsetningene er at tiltaket ligger i sentrumskjerne S1 Bergen sentrum, byfortettingssone og ytre fortettingssone der tomtestørrelse er maks 1 500 m2 og der alle forholdene gitt i bokstav a til e er ivaretatt. Dagens størrelse på tomten er 1 649,2 m2, som er noe over det som er gitt som vilkår for å kunne søke unntak. Vi vil imidlertid anføre at det kan legges til grunn at eiendommen parallelt søkes fradelt, slik at det nye tiltaket og den eksisterende eneboligen vil bli liggende på hver sin eiendom. Eiendommene for det nye tiltaket og den eksisterende eneboligen vil da bli hhv. 885,4 m2 og 763,7 m2. En lignende type tolkning har blitt lagt til grunn i tidligere saker, men en endelig konklusjon overlater vi til Plan- og bygningsetaten. Derav søkes det subsidiært om dispensasjon, som nevnt tidligere. Forutsatt at en slik tolkning kan legges til grunn, vil vi også redegjøre kort for hvorfor tiltaket etter de øvrige forutsetningene som er gitt, kan unntas plankravet. a. Tiltaket gir ikke vesentlig negative konsekvenser for trafikk, støy, kulturminner, avrenningslinjer og flomveier eller blågrønne verdier. Bymiljøetaten har gitt positivt vedtak til utvidet bruk av avkjørsel og har følgelig gjort en kvalifisert vurdering av konsekvenser for trafikk. Støy er ikke en utfordring for denne delen av eiendommen, slik det er redegjort for under punktet for § 22 i KPA. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 3 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Det vises ingen blågrønne strukturer på eiendommen i temakartet Sammenhengende blågrønne strukturer. Videre har Bergen vann har godkjent overvannsplanen som er prosjektert ifb. forhåndsuttalelsen. Samlet sett har det samlede bildet av innhentet informasjon vist at tiltaket ikke gir vesentlige negative konsekvenser for trafikk, støy, kulturminner mv. b. Stedsanalyse viser at tiltaket samsvar med langsiktig bystruktur og er i samsvar med kvalitetskrav i kommuneplanens arealdel. Det er blitt utarbeidet en stedsanalyse som viser at tiltaket ivaretar de ovennevnte kravene, se vedlegg F3_Stedsanalyse_feb2024. c. Behov for teknisk infrastruktur er vurdert og nødvendig oppgradering kan sikres ved byggesaksbehandling. Det er ikke behov for oppgradering av infrastruktur som følge av tiltaket, og tiltaket kan best behandles som byggesak slik vi vurderer saken. d. Tiltaket samsvarer med øvrige bestemmelser i kommuneplanenes arealdel. Vi kan ikke se at tiltaket for øvrig strider med andre bestemmelser i kommuneplanens arealdel. e. Unntaket fra plankravet forutsetter at statlige og regionale myndigheter har hatt saken til uttalelse og ikke fremmet krav om reguleringsplan. Dette forutsettes utført av Plan- og bygningsetaten som en del av byggesaksbehandlingen. § 8.1 Arkitektur og byform Ifølge KPA 2018 § 8.1.1 skal gjeldende arkitektur- og byformingspolitikk være premissgiver for planlegging og den arkitektoniske utformingen av alle nye tiltak. Følgelig er det naturlig at søknaden må inneholde en arkitektonisk redegjørelse der begrunnelse for valg av utforming og materialbruk fremgår. Søknaden bør illustreres med fotoillustrasjon / 3D-illustrasjon som viser tiltaket i sammenheng med omgivelsene. Se vedlegg F2_Arkitektonisk redegjørelse Holtaåsen 14. I § 8.3.1 stilles det krav om at det skal utarbeides en innledende stedsanalyse før oppstartsmøte for reguleringsplaner i sone 1 – 3, og for tiltak som søkes unntatt fra plankrav i henhold til § 3.3.1. Se vedlegg F3_Stedsanalyse_feb2024. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 4 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 § 14 Uteoppholdsareal Det er i KPA 2018 § 14.1 stilt krav til at nye boenheter skal ha tilgang til gode og hensiktsmessige utendørs oppholdsarealer. Det er videre blitt gitt både kvalitetskrav og arealkrav, som krever en redegjørelse ved søknad om tiltak. § 14.2 Nødvendige uteoppholdsarealer skal oppfylle følgende kvalitetskrav: a. God gangadkomst til uteoppholdsarealene. Alle boliger skal ha maksimalt 100 m sikker gangavstand til nærmeste del av uteoppholdsareal på bakkeplan. Se vedlagt situasjonsplan/utomhusplan, D1. Uteoppholdsarealet er direkte tilgjengelig fra hver av boenhetene, med utgang til bakkeplan. Avstanden er under 100 meter, og kvalitetskravet er ivaretatt. b. God og varig brukskvalitet i opparbeiding og møblering skal fremgå av byggesøknad. Barn og unges behov for lekeområder må ivaretas i utforming. Areal uten praktisk brukskvalitet medregnes ikke i arealkravet. Areal som er brattere enn 1:3 vil ikke kunne medregnes hvis ikke arealet har spesielle bruksverdier. Som det fremkommer av vedlegg D1_Situasjonsplan, er det avsatte arealet for uteopphold i tråd med kvalitetskravet i bokstav b. Møblering er ikke inkludert, men det vurderes at områdene er mer enn store nok for god møblering som ikke tilsidesetter hensynet eller går utover kvaliteten. c. Det skal skjermes mot vind, og halve arealet på bakkeplan skal ha sol i 4 timer ved vårjevndøgn. Det har blitt utarbeidet en solstudie som viser ivaretakelsen av dette kvalitetskravet. Arealkravet for denne sonen er 40 m2 MUA totalt, hvorav maks 50% kan legges på tak/altan. Videre må halve arealet på bakkeplan, altså 10 m2, ha sol i 4 timer ved vårjevndøgn. Solstudien viser klokkeslettene 10 – 14 ved vårjevndøgn. Selv om det ikke er oppgitt arealer i solstudien, legges det til grunn at arealet som til enhver tid har sol gjennom disse fire timene, er langt over 10 m2. d. Arealet skal ferdigstilles samtidig med bolig. Dette forutsettes gjort ved gjennomføringen av tiltaket. Det kan eventuelt stilles som vilkår i en tillatelse. e. Areal som ikke ligger på naturterreng skal opparbeides med bæreevne og utforming slik at permanente vegetasjonssoner innpasses. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 5 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Retningslinjene til KPA 2018 sier at dette ikke gjelder altaner eller balkonger, men takterrasser og lignende uteareal på opparbeidet dekk/bygningsmasse. Dette punktet er derfor ikke relevant for denne byggesøknaden. f. Areal som kreves lagt på bakkeplan skal ligge på naturterreng, eller som opparbeidet dekke med god terrengkontakt, dimensjonert for å kunne tåle permanent vegetasjonsdekke. Uteoppholdsarealet er lagt på opparbeidet terreng, bestående av fyllingsmasser. g. Uteoppholdsareal til større områder skal opparbeides i sammenheng for å gi tilstrekkelig kvalitet og flerfunksjonelle områder. Ikke relevant for denne byggesøknaden. § 14.3 Byfortettingssone. Det skal etableres minimum 40 m2 uteoppholdsareal pr boenhet. Maks 50% på tak/altan. Bolig 1 og bolig 2 har henholdsvis 60 m2 og 64 m2 uteoppholdsareal på bakkeplan, og 52,1 m2 og 29,5 m2 på terrasse. Tiltaket ivaretar dermed både areal- og kvalitetskravene til uteoppholdsareal. § 17 Parkering Det er stilt krav om 0,6 – 1,2 parkeringsplasser pr 100 m2 BRA for boliger i byfortettingssoner ifølge KPA 2018, jf. tabell. I tillegg er det stilt krav om 2,5 sykkeloppstillingsplasser, med et areal på minst 1,5 m2. Omsøkte tiltak har et samlet bruksareal på 369,1 m2, uten åpent overbygd areal og carport medregnet, som utløser et behov for mellom 2,21 og 4,42 parkeringsplasser for bil, og 9,23 oppstillingsplasser for sykkel. Vedlegg D1_Situasjonsplan viser at det er lagt opp til 4 parkeringsplasser for bil, 2 tilknyttet hver sin boenhet. Videre legges det til grunn at det er mer en tilstrekkelig plass til sykkelparkering, som vist på plantegningen. Tiltaket er i tråd med gjeldende bestemmelser når det gjelder parkering. § 18 Energi og Klima Innenfor konsesjonsområdet for fjernvarme skal nye bygg og hovedombygging større enn 500 m2 BRA tilknyttes fjernvarmeanlegget. Det omsøkte tiltaket er under 500 m2 BRA, og dette punkter er dermed ikke relevant for søknaden. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 6 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 § 20.2 Avfallshåndtering I følge § 20.2.1 skal det redegjøres for avfallshåndtering gjennom utarbeidelse av en renovasjonsteknisk plan (RTP). Dette er gjort som en forenklet RTP, i tråd med BIR sine retningslinjer, og vi mottok en uttalelse til vår forenklede RTP 30.01.24, hvor de uttaler seg positivt til denne. § 22 Støy De to skjermbildene under viser et utklipp fra byggesakskartet til Bergenskart. Bildet til venstre viser kartlaget «Støyberegninger etter T-1442», mens bildet til høyre viser kartlaget «Støysone (KPA 2018)». Tiltakshaver ba Sweco Norge AS om å utarbeide en støyrapport på bakgrunn av kartlaget «Støysone (KPA 2018», men de ga beskjed om at kartlaget «Støyberegninger etter T-1442» skal legges til grunn i byggesaken, og at det derfor ikke er behov for å utarbeide en slik rapport. Nabovarsling Tiltaket er varslet i tråd med pbl § 21-3. Vi har mottatt tre nabomerknader, som blir kommentert i eget vedlegg, F4. Eiendom gnr. 119 bnr. 409 har ikke blitt nabovarslet fordi mottaker av varselet er død, og dødsboet eller boets adresse ikke fremgår av matrikkelen. Kommunal- og distriktsdepartementet gir støtte for at det er mulig å unnlate nabovarsling i slike situasjoner i en uttalelse gitt 18.01.22. Deres referanse: 22/675-2. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 7 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Forhåndskonferanse Det er ikke blitt avholdt forhåndskonferanse. Utnyttelsesgrad Ifølge KPA 2018 § 26.3.9 skal grad av utnytting gis ut fra krav til byromsstruktur, byggehøyde og uteareal. Vi viser til stedsanalysen i sin helhet ifb. dette hensynet. Eiendommen har et areal på 1 649,2 m2. Som tidligere redegjort for, søkes eiendommen fradelt parallelt med byggesaken, slik at det nye tiltaket og den eksisterende eneboligen vil ligge på hver sin eiendom på hhv. 885,4 m2 og 763,7 m2. En del av den private fellesveien «Holtaåsen» ligger over deler av eiendommen, og dette utgjør et areal på 60,36 m2 som må trekkes fra. I tillegg går adkomstveien til den nye tomannsboligen over det som vil bli avgivereiendommen, og den regnes således som en fellesvei som også må trekkes fra. Denne utgjør 97,24 m2. Det betyr at nettoareal uten hensyn til fradeling blir 1 588,84 m2. Ved fradeling av eiendommene vil netto tomteareal være hhv. 885,4 m2 og 606,2 m2 for den nye og gjenværende tomten. Eksisterende enebolig har et bruksareal på 287 m2, mens den eksisterende garasjen og de to utvendige bodene som søkes revet, har et bruksareal på hhv. 42 m2, 11,2 m2 og 7,4 m2. Omsøkte tomannsbolig har et samlet areal på 462,2 m2 BRA. Sum samlet areal i byggesaken hvis det ikke tas høyde for fradelingen er 749,2 m2 BRA, som tilsvarer 47,15 %-BRA. Når eiendommene er fradelt vil utnyttelsen for den nye og gjenværende eiendommen være hhv. 52,2 %-BRA og 47,34 %-BRA. Tiltaket oppfyller kravene gitt i KPA 2018 med hensyn til utnyttelsesgrad. Høyde og takvinkel Ifølge KPA 2018 § 26.3.8 bokstav a, skal byggehøyden tilpasses stedets særpreg, tilliggende byrom og viktige siktlinjer. Det skal tas hensyn til lokalklimatiske forhold og fjernvirkning, og behov for variasjon i byggehøyder skal vektlegges. Den skal i tillegg vurderes i lys av stedsanalysen, jf. bokstav b. Bokstav c sier at for søknader om tiltak som er unntatt krav om regulering skal byggehøyden være maksimalt 4 etasjer, og ikke høyere enn 15 meter i forhold til ferdig planert terrengs gjennomsnittsnivå. Ifølge reguleringsplanen skal bebyggelsen være «åpen, villamessig med våningshus i inntil 2 etasjer foruten kjeller og loft ...» CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 8 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Som det kommer frem av stedsanalysen og den arkitektoniske redegjørelsen, vil den nye boligen være tilpasset omgivelsene ved at den får tilnærmet samme størrelse som nabohusene, både mht. grunnflate, høyde, og bygningsvolum. Vi vil også fremheve at valg av flatt tak vil gi bygningen et langt mindre dominerende uttrykk enn det både reguleringsplanen, KPA og pbl. § 29-4 åpner for. Tiltaket oppfyller dermed KPA 2018 og reguleringsplanen med hensyn til høyde og takvinkel. Avstander Minste avstander til nabogrense og annen bebyggelse er angitt i henhold til TEK § 6-3, se vedlegg D1_Situasjonsplan. Tas det ikke hensyn til fradeling er tiltaket helt og fullt i tråd med gjeldende avstandsregler mot nabobebyggelse. Forstøtningsmurene 4 – 7 er alle under 1 meter, og kan plasseres inntil 1 meter fra nabogrense. Ved fradeling av eiendommene er tiltaket avhengig av at eier av den gjenværende eiendommen gir samtykke til oppføring av bygning nærmere enn 4 meter fra nabogrense. Eier av den nye eiendommen må gi samtykke til plassering av forstøtningsmur nærmere enn 4 meter fra nabogrense. Begge disse samtykkene er gitt, se vedlegg Q3 og Q4. Adkomst og avkjørsel Eiendommen har pr i dag godkjent avkjørsel fra Holtaåsen, en kommunal vei. Det har blitt søkt om utvidet bruk av avkjørselen, og Bymiljøetaten har gitt positiv uttalelse til dette 11.03.24, se vedlegg l2. I ifb. byggesøknaden er eiendommen i sin helhet sikret adkomst via den private veien som leder frem til kommunal vei gjennom tinglyst avtale fra 1967 og 1968, se vedlegg Q1 og Q2. Det er ifb. delesøknaden blitt utarbeidet nye rettigheter som sikrer den nye eiendommen rettighet til bruk av den private veien, samt den private fellesveien over avgivereiendommen. Disse blir sendt inn sammen med delesøknaden, og tinglyst ifb. oppmålingsforretningen. Vann, avløp og overvannshåndtering Eneboligen vil tilkobles offentlig vann- og avløpsanlegg. Vi har mottatt positiv forhåndsuttalelse fra Bergen Vann 21.03.24. Se vedlegg I1_Forhåndsuttalelse fra Bergen vann. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 9 av 10 SØKNAD OM TILLATELSE TIL TILTAK VEDLEGG F1 Overvann/takvann føres til terreng. I Bergen er Kommunedelplan for overvann retningsgivende for arealplaner og enkeltsaker etter plan- og bygningsloven. Løsning for bortledning av overvann skal være vurdert og avklart til rammesøknad, eller ved søknad i ett trinn. Som det kommer frem av gjennomføringsplanen er Jibo Consult John Ingvald Økland ansvarlig for prosjektering av overvannshåndtering, og dette er følgelig blitt vurdert av dem. Overvannsplanen er blitt godkjent av Bergen Vann, og den er lagt til grunn i forhåndsuttalelsen. I ifb. byggesøknaden er eiendommen i sin helhet sikret tilknytning og solidarisk drifts- og vedlikeholdsplikt til det private vann- og avløpsnettet som leder frem til kommunalt VA-nett gjennom tinglyst avtale fra 1967, se vedlegg Q1. Det er ifb. delesøknaden blitt utarbeidet nye rettigheter som sikrer den nye eiendommen tilknytning og solidarisk drifts- og vedlikeholdsplikt til det private vann- og avløpsnettet som leder frem til kommunalt VA- nett. Disse blir sendt inn sammen med delesøknaden, og tinglyst ifb. oppmålingsforretningen. Ansvarsbelegging Tiltaket er i sin helhet vurdert ihht. SAK10 § 9-4. Det er identifisert og avklart ansvarsområder for ansvarlige foretak, se gjennomføringsplan og vedlagte ansvarsretter. Risikovurdering Det er i prosjekteringsfasen ikke registrert spesielle risikoområder. Ansvarlige foretak i tiltaket er pålagt å melde til ansvarlig søker der det er nødvendig, jfr. SAK10 12-3 bokstav d. Med dette anser vi krav gitt i eller med hjemmel i plan- og bygningsloven, jf. SAK10 § 5-4 som oppfylt. Vi håper at søknaden er tilstrekkelig belyst. Ta gjerne kontakt dersom det skulle være behov for ytterligere informasjon. Med vennlig hilsen, CK Nor Bygg AS v/ Sindre Sørgård CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 10 av 10 SØKNAD OM DISPENSASJON VEDLEGG B1 Bergen Kommune v/ Plan- og bygningsetaten Postboks 7700 5020 Bergen Deres ref.: - Vår ref.: 23801 Dato: 21.05.24 Tiltakshaver: Hogne Overaa Tiltakets art: Tomannsbolig Ansv.søker: CK Nor Bygg AS Adresse: Holtaåsen 14 Kontaktperson: Sindre Sørgård Eiendom: 119/325 E-post/telefon: sindre@byggsoker.no Tiltak: Søknad i ett trinn Telefon: 940 68 120 SØKNAD OM DISPENSASJON I medhold av plan- og bygningslovens § 19-1 søkes det på vegne av hjemmelshaver om dispensasjon fra: - Plankrav, jf. KPA §§ 3.1 Bakgrunn for søknaden Gjeldende reguleringsplan ble vedtatt 05.05.66. Det sies imidlertid i § 3.1 i KPA 2018, at tiltak etter pbl § 20- 1 bokstav a, d, g, k og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere. Av den grunnen er ikke den gjeldende reguleringsplanen gyldig i forhold til å unngå plankravet, og det utløser et behov for å enten utarbeide en ny reguleringsplan, søke dispensasjon, eller søke om et unntak etter § 3.3. § 3.3 viser en oversikt over tiltak som kan unntas fra plankravet. Forutsetningene er at tiltaket ligger i sentrumskjerne S1 Bergen sentrum, byfortettingssone og ytre fortettingssone der tomtestørrelse er maks 1 500 m2 og der alle forholdene gitt i bokstav a til e er ivaretatt. I utgangspunktet oppfyller det omsøkte tiltaket kravene, men med unntak av tomtestørrelsen som er 1649,2 m2, som betyr at vi i denne saken ikke kan søke unntak etter § 3.3.1, men er avhengige av å søke dispensasjon fra plankravet. Vi vil imidlertid anføre at det kan legges til grunn at eiendommen parallelt søkes fradelt, slik at det nye tiltaket og den eksisterende eneboligen vil bli liggende på hver sin eiendom. Eiendommene for det nye tiltaket og den eksisterende eneboligen vil da bli hhv. 885,4 m2 og 763,7 m2. En lignende type tolkning har blitt lagt til grunn i tidligere saker, men en endelig konklusjon overlater vi til Plan- og bygningsetaten. Derav søkes det subsidiært om dispensasjon. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 1 av 4 SØKNAD OM DISPENSASJON VEDLEGG B1 Lovens adgang til dispensasjon Bestemmelsene om dispensasjon er nedfelt i plan- og bygningslovens kapittel 19. Loven fastslår følgende i §19-2: Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Kommunens adgang til å gi dispensasjon er avgrenset i lovverket. Det kreves at hensynene bak den bestemmelsen det dispenseres fra ikke blir vesentlig tilsidesatt, og det må i tillegg foretas en interesseavveining, der fordelene ved tiltaket må vurderes opp mot ulempene. Det må foreligge en klar overvekt av hensyn som taler for dispensasjon. Det innebærer at det normalt ikke vil være anledning til å gi dispensasjon når hensynene bak bestemmelsen det søkes dispensasjon fra fortsatt gjør seg gjeldende med styrke. 1. Plankrav Vurdering av om hensynet bak formålet blir tilsidesatt Ved en vurdering av om hensynet bak bestemmelsen om plankrav blir tilsidesatt, må man først vurdere hvilke hensyn som ligger bak kravet. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. I tillegg vil det også kunne avklare overordnende forhold som infrastruktur, grøntområder og lignende, før utbygging tillates. I denne spesielle saken kan det ikke sies at hensynet blir vesentlig tilsidesatt. Området er fra før et vesentlig utbygd område, og det er ikke nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Tomten er allerede regulert til boligbebyggelse. Selv om alderen på reguleringsplanen tilsier at det utløses plankrav etter § 3.1 i KPA, er det ikke mulig at et tiltak som omsøkt vil kunne gi uforutsigbare konsekvenser, eller ødelegge for langsiktige løsninger for samfunnet. Det vil tvert imot være uforholdsmessig omfattende å gjennomgå en planprosess for et tiltak av denne art og størrelse. Gjennom en byggesak vil forhold som infrastruktur, blågrønne verdier, og andre betydningsfulle forhold bli avklart på en tilfredsstillende måte for et tiltak som dette. Det vil trolig ikke avdekkes andre forhold av betydning gjennom en reguleringsprosess. Videre er hensyn til privates medvirkning ivaretatte gjennom nabovarselet, hvorpå vi har mottatt flere merknader. Hensyn til offentlighetens muligheter til påvirkning, blir ivaretatt gjennom uttalelser fra Bymiljøetaten, Bergen Vann, og gjennom høringsinstansene ifb. dispensasjonssøknaden. Hensynet til medvirkning blir derfor ikke svekket eller tilsidesatt. Når tiltaket før øvrig er i tråd med kravene til fritak for plankrav, og området allerede i dag må sies å være vesentlig utbygd, kan vi ikke se at hensynet bak bestemmelsene det dispenseres fra, blir vesentlig tilsidesatt ved en dispensasjon. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 2 av 4 SØKNAD OM DISPENSASJON VEDLEGG B1 Vurdering av fordeler opp mot ulemper Ulempene ved å gi dispensasjon fra plankravet vil være at ikke alle mulige parter som kan ha hatt interesser for tiltaket har kunne gitt uttale igjennom en planprosess. De mer generelle ulempene ved å tillate dispensasjon kan være at loven blir uthulet og at det dannes en negativ presedens i kommunenes håndtering av sammenlignbare saker. I denne saken kan ikke dette sies å være tilfellet. Berørte naboer er allerede varslet, og Bymiljøetaten har gitt positiv uttalelse til ny avkjørsel og dispensjon fra avstand til vei. Kommunen kan ved sin samordningsplikt sende dispensasjonssøknaden til høring hos de samme offentlige myndighetene som de ellers ville gjort ved en søknad om unntak etter § 3.3.1. Med utgangspunkt i det omsøkte tiltaket vil det å kreve en ny reguleringsplan for en enkeltstående eiendom avsatt til boligbebyggelse binde opp unødvendig mye tid og ressurser, uten at det er en tilsvarende gevinst sett opp mot offentlighet, samråd og demokratisk medvirkning. «Frimerkeplaner» er ikke ønskelig fra kommunen, og et krav til reguleringsplan for resttomter i vesentlig utbygde områder vil medføre at ønskede eneboligprosjekter blir for kostbare og kompliserte til å gjennomføres av privatpersoner. Slike prosjekter i umiddelbarnærhet til etablert infrastruktur, skoletilbud og øvrigee tilbud rundt sentrumsområdene, vil i seg selv være en samfunnsnyttig fordel. To nye husstander får nærhet til etablerte og kommende tilbud. Konklusjon Ved en grundig gjennomgang av saken viser det seg at fordelene ved å gi dispensasjon vil være større enn ulempene. I tillegg kan det nevnes at aktuelle bestemmelser er retningsgivende, og ikke vil egne seg for en rigid anvendelse i alle tilfeller. Avslutningsvis viser vi til Ot.prp. nr. 45 (2007-2008) (lovforarbeidene) vedrørende dispensasjon: 2.3.14 Dispensasjon: Bygningslovutvalget vurderer endringer i gjeldende lov § 7 for byggesaksdelen. Den praktiske bruk av dispensasjonsreglene har etter Bygningslovutvalgets oppfatning vist at det er behov for å kunne fravike plan- og bygningslovens regelverk i enkeltsaker for å få gode og hensiktsmessige løsninger. Selv om slike avvikende løsninger går ut over reglenes forutberegnelighet, tilsier hensynet til en fleksibel og effektiv byggesaksbehandling at dispensasjonsinstituttet opprettholdes. For å få til gode og hensiktsmessige løsninger i vårt tilfelle, søkes det i denne saken om dispensasjon. Vi håper kommunen kan vise smidighet og imøtekomme denne søknaden. Etter en samlet vurdering vurderes det at hensynene bak bestemmelsene det dispenseres fra ikke vil bli vesentlig tilsidesatt. Det vurderes videre at det foreligger en klar overvekt av hensyn som taler for dispensasjon jf. pbl § 19-2. Med dette anmodes det om dispensasjon som omsøkt. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 3 av 4 SØKNAD OM DISPENSASJON VEDLEGG B1 Med vennlig hilsen, CK Nor Bygg AS v/Sindre Sørgård CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 4 av 4 SØKNAD OM DISPENSASJON VEDLEGG B1 Bergen Kommune v/ Plan- og bygningsetaten Postboks 7700 5020 Bergen Deres ref.: - Vår ref.: 23801 Dato: 21.05.24 Tiltakshaver: Hogne Overaa Tiltakets art: Tomannsbolig Ansv.søker: CK Nor Bygg AS Adresse: Holtaåsen 14 Kontaktperson: Sindre Sørgård Eiendom: 119/325 E-post/telefon: sindre@byggsoker.no Tiltak: Søknad i ett trinn Telefon: 940 68 120 SØKNAD OM DISPENSASJON I medhold av plan- og bygningslovens § 19-1 søkes det på vegne av hjemmelshaver om dispensasjon fra: - Plankrav, jf. KPA §§ 3.1 Bakgrunn for søknaden Gjeldende reguleringsplan ble vedtatt 05.05.66. Det sies imidlertid i § 3.1 i KPA 2018, at tiltak etter pbl § 20- 1 bokstav a, d, g, k og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere. Av den grunnen er ikke den gjeldende reguleringsplanen gyldig i forhold til å unngå plankravet, og det utløser et behov for å enten utarbeide en ny reguleringsplan, søke dispensasjon, eller søke om et unntak etter § 3.3. § 3.3 viser en oversikt over tiltak som kan unntas fra plankravet. Forutsetningene er at tiltaket ligger i sentrumskjerne S1 Bergen sentrum, byfortettingssone og ytre fortettingssone der tomtestørrelse er maks 1 500 m2 og der alle forholdene gitt i bokstav a til e er ivaretatt. I utgangspunktet oppfyller det omsøkte tiltaket kravene, men med unntak av tomtestørrelsen som er 1649,2 m2, som betyr at vi i denne saken ikke kan søke unntak etter § 3.3.1, men er avhengige av å søke dispensasjon fra plankravet. Vi vil imidlertid anføre at det kan legges til grunn at eiendommen parallelt søkes fradelt, slik at det nye tiltaket og den eksisterende eneboligen vil bli liggende på hver sin eiendom. Eiendommene for det nye tiltaket og den eksisterende eneboligen vil da bli hhv. 885,4 m2 og 763,7 m2. En lignende type tolkning har blitt lagt til grunn i tidligere saker, men en endelig konklusjon overlater vi til Plan- og bygningsetaten. Derav søkes det subsidiært om dispensasjon. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 1 av 4 SØKNAD OM DISPENSASJON VEDLEGG B1 Lovens adgang til dispensasjon Bestemmelsene om dispensasjon er nedfelt i plan- og bygningslovens kapittel 19. Loven fastslår følgende i §19-2: Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Kommunens adgang til å gi dispensasjon er avgrenset i lovverket. Det kreves at hensynene bak den bestemmelsen det dispenseres fra ikke blir vesentlig tilsidesatt, og det må i tillegg foretas en interesseavveining, der fordelene ved tiltaket må vurderes opp mot ulempene. Det må foreligge en klar overvekt av hensyn som taler for dispensasjon. Det innebærer at det normalt ikke vil være anledning til å gi dispensasjon når hensynene bak bestemmelsen det søkes dispensasjon fra fortsatt gjør seg gjeldende med styrke. 1. Plankrav Vurdering av om hensynet bak formålet blir tilsidesatt Ved en vurdering av om hensynet bak bestemmelsen om plankrav blir tilsidesatt, må man først vurdere hvilke hensyn som ligger bak kravet. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. I tillegg vil det også kunne avklare overordnende forhold som infrastruktur, grøntområder og lignende, før utbygging tillates. I denne spesielle saken kan det ikke sies at hensynet blir vesentlig tilsidesatt. Området er fra før et vesentlig utbygd område, og det er ikke nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Tomten er allerede regulert til boligbebyggelse. Selv om alderen på reguleringsplanen tilsier at det utløses plankrav etter § 3.1 i KPA, er det ikke mulig at et tiltak som omsøkt vil kunne gi uforutsigbare konsekvenser, eller ødelegge for langsiktige løsninger for samfunnet. Det vil tvert imot være uforholdsmessig omfattende å gjennomgå en planprosess for et tiltak av denne art og størrelse. Gjennom en byggesak vil forhold som infrastruktur, blågrønne verdier, og andre betydningsfulle forhold bli avklart på en tilfredsstillende måte for et tiltak som dette. Det vil trolig ikke avdekkes andre forhold av betydning gjennom en reguleringsprosess. Videre er hensyn til privates medvirkning ivaretatte gjennom nabovarselet, hvorpå vi har mottatt flere merknader. Hensyn til offentlighetens muligheter til påvirkning, blir ivaretatt gjennom uttalelser fra Bymiljøetaten, Bergen Vann, og gjennom høringsinstansene ifb. dispensasjonssøknaden. Hensynet til medvirkning blir derfor ikke svekket eller tilsidesatt. Når tiltaket før øvrig er i tråd med kravene til fritak for plankrav, og området allerede i dag må sies å være vesentlig utbygd, kan vi ikke se at hensynet bak bestemmelsene det dispenseres fra, blir vesentlig tilsidesatt ved en dispensasjon. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 2 av 4 SØKNAD OM DISPENSASJON VEDLEGG B1 Vurdering av fordeler opp mot ulemper Ulempene ved å gi dispensasjon fra plankravet vil være at ikke alle mulige parter som kan ha hatt interesser for tiltaket har kunne gitt uttale igjennom en planprosess. De mer generelle ulempene ved å tillate dispensasjon kan være at loven blir uthulet og at det dannes en negativ presedens i kommunenes håndtering av sammenlignbare saker. I denne saken kan ikke dette sies å være tilfellet. Berørte naboer er allerede varslet, og Bymiljøetaten har gitt positiv uttalelse til ny avkjørsel og dispensjon fra avstand til vei. Kommunen kan ved sin samordningsplikt sende dispensasjonssøknaden til høring hos de samme offentlige myndighetene som de ellers ville gjort ved en søknad om unntak etter § 3.3.1. Med utgangspunkt i det omsøkte tiltaket vil det å kreve en ny reguleringsplan for en enkeltstående eiendom avsatt til boligbebyggelse binde opp unødvendig mye tid og ressurser, uten at det er en tilsvarende gevinst sett opp mot offentlighet, samråd og demokratisk medvirkning. «Frimerkeplaner» er ikke ønskelig fra kommunen, og et krav til reguleringsplan for resttomter i vesentlig utbygde områder vil medføre at ønskede eneboligprosjekter blir for kostbare og kompliserte til å gjennomføres av privatpersoner. Slike prosjekter i umiddelbarnærhet til etablert infrastruktur, skoletilbud og øvrigee tilbud rundt sentrumsområdene, vil i seg selv være en samfunnsnyttig fordel. To nye husstander får nærhet til etablerte og kommende tilbud. Konklusjon Ved en grundig gjennomgang av saken viser det seg at fordelene ved å gi dispensasjon vil være større enn ulempene. I tillegg kan det nevnes at aktuelle bestemmelser er retningsgivende, og ikke vil egne seg for en rigid anvendelse i alle tilfeller. Avslutningsvis viser vi til Ot.prp. nr. 45 (2007-2008) (lovforarbeidene) vedrørende dispensasjon: 2.3.14 Dispensasjon: Bygningslovutvalget vurderer endringer i gjeldende lov § 7 for byggesaksdelen. Den praktiske bruk av dispensasjonsreglene har etter Bygningslovutvalgets oppfatning vist at det er behov for å kunne fravike plan- og bygningslovens regelverk i enkeltsaker for å få gode og hensiktsmessige løsninger. Selv om slike avvikende løsninger går ut over reglenes forutberegnelighet, tilsier hensynet til en fleksibel og effektiv byggesaksbehandling at dispensasjonsinstituttet opprettholdes. For å få til gode og hensiktsmessige løsninger i vårt tilfelle, søkes det i denne saken om dispensasjon. Vi håper kommunen kan vise smidighet og imøtekomme denne søknaden. Etter en samlet vurdering vurderes det at hensynene bak bestemmelsene det dispenseres fra ikke vil bli vesentlig tilsidesatt. Det vurderes videre at det foreligger en klar overvekt av hensyn som taler for dispensasjon jf. pbl § 19-2. Med dette anmodes det om dispensasjon som omsøkt. CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 3 av 4 SØKNAD OM DISPENSASJON VEDLEGG B1 Med vennlig hilsen, CK Nor Bygg AS v/Sindre Sørgård CK Nor Bygg AS Org.nr.: 912 418 804 MVA post@byggsoker.no Skjellvikaveien 12C T: 412 66 783 3237 Sandefjord www.norbyggsok.no Side 4 av 4 "
}