{
  "dokument_id": "737df70c-da04-5de9-b1d9-47effc4106ec",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 10.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11327179/Fagnotat-datert-10-10-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/16897-2 (Arbeidssted) Saksbehandler: Herman Grøm Dato: 10.10.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 159/53/0/0 Minde allé 35. Klage på avslag på permanent dispensasjon. Rekkefølgekrav CMS Kluge Advokatfirma AS klager, på vegne av tiltakshaver Frydenbø Hvem klager? Minde AS, i brev 10.10.2024. Behandlingen av søknad om dispensasjon fra rekkefølgekrav for tiltaket i Tiltaket plan 61140000 områdeplan for Mindemyren § 3. Se ellers fagnotat 04.09.2024, dokument KLAGE-2024/15752-3. Byråd for byutvikling innvilget den 19.09.2024 dispensasjon med en Vedtaket varighet på inntil 12 uker, og med bortfall når utbyggingsavtale trer i kraft. Det ble gitt avslag på søknad om permanent dispensasjon. Planstatus Se punkt 1.3. Klagen gjelder vilkårene for den innvilgede dispensasjonen, og ber om at Klagegrunner dispensasjonen gjøres permanent slik omsøkt. Behov for ytterligere saksbehandling ved Ingen ytterligere saksbehandling. eventuell omgjøring Anbefalt vedtak Saken oversendes uten innstilling. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje I. Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknad ble mottatt 26.04.2024 og gjaldt søknad i ett trinn for bruksendring til forretning/salgslokaler, og søknad om dispensasjon fra plankravet i § 2 og rekkefølgekravet i § 3.1 i områdereguleringsplanen, byggegrenser og unntak for tekniske energikrav. Søknaden ble avslått av plan- og bygningsetaten 22.08.2024. Vedtaket ble påklaget, og behandlet av byråd for byutvikling 19.09.2024. Byråden fattet følgende vedtak: Plan- og bygningsetaten underrettet sakens parter om vedtaket 20.09.2024, og skrev ut det nye vedtaket i tillatelse datert 23.09.2024. Klager i saken, CMS Kluge Advokatfirma AS, på vegne av tiltakshaver Frydenbø Minde AS, har klaget på vedtakets punkt 3 om dispensasjon for rekkefølgekravet i § 3, i brev datert 10.10.2024. Se fagnotat datert 04.09.2024 for øvrige forhold i saken som ikke er omhandlet av klagen. Saksnummer KLAGE-2024/16897 Side 2 av 5 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Det er opplyst at det er unnlatt å varsle gjenboere på gnr 159 bnr 52, fordi deres interesser ikke berøres av tiltaket. Bymiljøetaten ved transformasjonsseksjonen har gitt uttale datert 25.06.2024 til søknad om dispensasjon fra reguleringsplan 61140000 § 3.1 om krav til infrastruktur som må være sikret opparbeidet før det kan gis igangsettingstillatelse til nye tiltak. Det inntas fra uttalen: Ut frå § 3.2 i planføresegnene er det aktuelt å inngå utbyggingsavtale for å innfri det aktuelle rekkjefølgjekravet. Til orientering har tiltakshavar tatt initiativ til å framforhandle ei utbyggingsavtale som omfattar tiltaket dispensasjonssøknaden gjeld. Føresett at det vert inngått ei utbyggingsavtale som omfattar tiltaket søknaden gjeld, har ikkje Transformasjonsseksjonen innvendingar mot at det vert gitt dispensasjon frå det nemnde rekkjefølgjekravet i § 3.1. Statens Vegvesen har gitt uttale datert 25.06.2024 som statlig fagmyndighet med sektoransvar innenfor veitransport, herunder kompakte og bærekraftige byer og tettsteder. Det frarådes videre å gis dispensasjon fra rekkefølgekravet, og vises til at transformasjonsområdet er avhengig av at alle bidrar gjennom utbyggingsavtaler, og at det offentlige har bidratt med store summer til opparbeiding av bybane, sykkelstamvei med mer. Resterende deler skal opparbeides gjennom utbyggerbidrag gjennom rekkefølgekravene. En dispensasjon i saken vil uthule prinsippet om at alle skal bidra. 1.3 Planstatus Eiendommen omfattes av områdereguleringsplan 6114000 Årstad. Del av gnr 159, 15 og 17 mfl., Mindemyren fra 2015 og vist i hovedsak som Sentrumsformål S14. I tillegg berøres eiendommen av detaljreguleringsplan 64860000 Årstad. Bybanen Bergen sentrum-Fyllingsdalen, delstrekning 2- Mindemyren fra 2017, og er regulert til bebyggelse og anlegg, offentlig fortau og offentlig sykkelvei. Eiendommen berøres videre av detaljreguleringsplan 66070000 Årstad. FV 254 Minde Allé- Fabrikkgaten (EG39), utvidelse av sykkelvei med fortau fra 2020 og er regulert til offentlig sykkelvei og fortau og vist i hensynssone bevaring kulturmiljø, offentlig torg og bestemmelsesområde #2 utforming. KPA2018 viser eiendommen i hovedsak som byfortettingssone, og delvis som sentrumskjerne S19, og innenfor hensynssonene gul sone luftkvalitet, veistøy gul sone og rød sone, konsesjonsområde for fjernvarme, og historiske jernbanetraséer. Det pågår detaljregulering av eiendommen, S14 Mindemyren, planid 66350000. Vårt saksnummer er PLAN-2022/20545. Det ble avholdt offentlig ettersyn i november og desember 2023. Planforslaget slik det forelå til offentlig ettersyn innebærer transformasjon av østre del av planområdet fra næring til bolig, og delvis transformasjon av vestre del til ny næring. Planområdet dekker delfelt S14 på Mindemyren, mellom Fjøsangerveien og Kanalveien og bybanen, fra bybanestoppet på Mindemyren i sør. Eiendommen i klagesaken Saksnummer KLAGE-2024/16897 Side 3 av 5 her ligger lengst sørvest i planområdet. I planforslaget foreslås transformasjon av eksisterende bebyggelse fra næring til delvis ny næring. 2. Om klagen CMS Kluge Advokatfirma AS klager, på vegne av tiltakshaver Frydenbø Minde AS, i brev datert 10.10.2024. Det klages på vilkårene for den innvilgede dispensasjonen, og bes om at det gis permanent dispensasjon fra rekkefølgekravet for tiltaket. Andre deler av vedtaket blir ikke påklaget. Det vises til søknad om dispensasjon, der det framgår at vilkårene for å innvilge permanent dispensasjon er oppfylt. Det vises til at det pågår to parallelle klagesaker knyttet til rekkefølgekrav på eiendommen, og vurderingene som er gjort i disse. Det vises til klagen i sin helhet. 3. Vurdering av klagen Fagetaten legger til grunn at klagen kun retter seg mot vedtakets del om dispensasjon fra rekkefølgekravet i § 3, nærmere bestemt punkt 3 i byrådens vedtak. Vi forstår at øvrige deler av tillatelsen ikke er påklaget. Byråden har vurdert at vilkårene for å gi permanent dispensasjon fra kravet slik omsøkt ikke er oppfylt. Det er likevel vurdert at vilkårene for en dispensasjon med begrenset varighet er oppfylt. Av begrunnelsen framgår det: I søknad om dispensasjon datert 26.04.2024 er det presisert at det søkes om permanent dispensasjon. Denne holdningen har også blitt framholdt gjennom klageomgangen, og opprettholdes i klage på byrådens vedtak. Fagetaten viser til plan- og bygningsloven kapittel 19, der det framgår at dispensasjon krever grunngitt søknad. Før vedtak treffes skal naboer varsles på den måten som nevnt i § 21-3. Etter pbl. § 19-2 kan kommunen gi varig eller midlertidig dispensasjon fra bestemmelser Saksnummer KLAGE-2024/16897 Side 4 av 5 fastsatt i eller i medhold av loven. Loven skiller mellom dispensasjoners varighet, men gir eksplisitt hjemmel til å gi dispensasjon varig eller midlertidig. Etter § 19-2 andre setning kan det settes vilkår for dispensasjonen. Det må generelt være anledning til å sette vilkår om varigheten for dispensasjon innenfor hjemmelen i § 19-2, forutsatt at vilkåret ligger innenfor rammen av plan- og bygningslovens formål, innenfor formålet med bestemmelsen det dispenseres fra, at vilkåret har tilstrekkelig saklig sammenheng med tillatelsen og ikke er urimelig tyngende for mottakeren. Denne adgangen forutsetter at de rettslige vilkårene for å kunne gi dispensasjon er oppfylt, slik at innvilgelse av dispensasjonen beror på kommunens skjønnsutøvelse. I denne saken har byråden vurdert at vilkårene for å gi dispensasjon er oppfylt, men at denne bare kan gis dersom varigheten er begrenset. I dette tilfellet hadde altså kommunen anledning til å avslå søknaden, men har fra en mer-til-det-mindre-argumentasjon kommet til at det kan gis dispensasjon midlertidig. Fagetaten er kjent med at det har pågått forhandlinger om utbyggingsavtale som vil oppfylle rekkefølgekravet for tiltaket. Det er videre satt som vilkår til dispensasjonen at denne bortfaller når slik utbyggingsavtale er inngått, ettersom rekkefølgekravet i § 3 da vil være oppfylt. I sak BYGG-2024/11633 på samme eiendom er det søkt om bruksendring til kafé og bakeri for Godt Brød. Plan- og bygningsetaten avslo søknaden om dispensasjon fra rekkefølgekravet 20.06.2024. Vedtaket ble påklaget, men er for tiden ikke avgjort. Det opplyses i klagen om at klagen kan bli supplert med spesifikke klagegrunner på et senere tidspunkt. Klager har opplyst til oss at sakene bør ses i sammenheng, og at supplerende klagegrunner i foreliggende sak vil bero på den politiske behandlingen av klage på dispensasjonen i saken til Godt Brød. Vi viser ellers til sakens dokumenter, og saksutredningen slik den framgår av fagnotat datert 04.09.2024. 4. Konklusjon Saken oversendes uten innstilling. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klage datert 10.10.2024 5. Midlertidig tillatelse datert 23.09.2024 6. Byrådens vedtak datert 19.09.2024 7. Fagnotat datert 04.09.2024 8. Uttale bymiljøetaten ved transformasjonsseksjonen datert 25.06.2024 9. Uttale Statens vegvesen datert 25.06.2024 10. Søknad om dispensasjon fra rekkefølgekrav Saksnummer KLAGE-2024/16897 Side 5 av 5 "
}