{
  "dokument_id": "d800057b-71b4-5aca-a228-5111c591ae8a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vestland Fylkekommune Innspill til oppstartsmøte - reguleringsplan - Haukelandsbakken",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10296048/Vestland-Fylkekommune-Innspill-til-oppstartsmote-reguleringsplan-Haukelandsbakken",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 19.02.2024 Vår referanse 2024/5700-2 Dykkar referanse Bergen Kommune Plan- og bygningsetaten Sakshandsamar Andreas Sivertsen Våge Postboks 7700 E-post Andreas.Sivertsen.Vage@vlfk.no 5020 BERGEN Telefon Innspel til oppstartsmøte - reguleringsplan - Årstad - gnr. 161 bnr. 8 - Haukelandsbakken - Bergen kommune Vestland fylkeskommune ved avdeling for infrastruktur og veg viser til orientering om oppstartsmøte av planarbeid for PLAN-2024/10271 gnr. 161 bnr. 8 i Bergen kommune. Avdeling for infrastruktur og veg sitt ansvar i planarbeidet er fyrst og fremst knytt til arealbruken langs fylkesveg. Vi uttalar vi oss som forvaltar av fylkesveg, med særleg fokus på trafikktryggleiken og framkomst for alle trafikantar. Innspel Det planleggast riving av fire einebustadar og oppføring av om lag 80 leilegheiter fordelt på tre bygningskroppar. Reguleringa vil føre til auka bruk av krysset fylkesveg 585 Haukelandsvegen og kommunal veg Haukelandsbakken. Det er høg årsdøgntrafikk på fylkesvegen og strekninga er klassifisert som ulykkesstrekning. Vi ber om at det vert gjort ei trafikkanalyse som inkludera det nemnte krysset og kva konsekvensane vert ved reguleringa. Vi oppmodar til å ha særleg fokus på kapasitet og trafikktryggleik i denne utredninga. Området har gode kollektivtilbod med ny bybanetrase i nærleiken og fleire bussruter og kollektivknutepunkt knytt til Haukeland sjukehus. Det vil si at området er godt egna til låg parkeringsdekning. I opplysningane er det oppgitt parkeringsdekning mellom 0,1-0,2 per 100m2. Dette er førebels noko vagt og det må kome fram av vidare planarbeid korleis ein løyser parkeringsdekninga. Det er vesentleg at Bergen kommune sikrar låg parkeringsdekning då området er svært godt egna for at bebuarar kan bruke kollektivtilbod. Med helsing Mats Korneliussen Andreas Sivertsen Våge leiar rådgjevar INV - Vegforvaltning bergensområdet INV - Vegforvaltning bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen "
}