{
  "dokument_id": "10030580-defa-5825-8d80-e3bb052d80b2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Lillian Blom (SV) om kartlegging av grå arealer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11407828/Framstilling-Representantforslag-fra-Lillian-Blom-SV-om-kartlegging-av-gra-arealer",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/165716-2 Saksbehandler: Bjarte K. Frønsdal Representantforslag fra Lillian Blom (SV) om kartlegging av grå arealer Hva saken gjelder: Bystyrerepresentanten Lillian Blom (SV) har overlevert et representantforslag iht. punkt 3.2. i Reglement for Bergen bystyre og utvalgene 2023 - 2027. Forslaget ble overlevert ordføreren i bystyrets møte 30.10.24 Forslaget lyder som følger: Det er feil å tro at plasskrevende næringsutvikling og ny energiproduksjon kun kan komme på plass ved å bygge ned natur. Vi trenger en oversikt og plan for gjenbruk av grå arealer. Det er viktig at samfunnet fremover raskt evner å bremse tapet av viktig natur og landbruksområder. Fremtidige utbygginger bør derfor i størst mulig grad skje i allerede forringet natur eller utbygde områder, også kjent som grå arealer. Det eksisterer i dag ingen helhetlig kartlegging av grå arealer, noe som betyr at det er uklart hvilket potensiale det er for gjenbruk av arealer til ulike formål. En del grå arealer kan være egnet til naturrestaurering eller til å etablere nye parker, grøntanlegg og friluftsområder. Men for å utnytte potensialet som finnes i grå arealer trenger vi et godt kart som viser hvilke arealer dette gjelder. Et slikt kart bør både inneholde informasjon om sentrale egenskaper ved arealene, og hvilken ny arealbruk de er egnet til. En slik oversikt over grå arealer vil kunne bli et svært nyttig kunnskapsgrunnlag for både for næringsliv, myndigheter, eiendomsutviklere, arealplanleggere og naturforvaltere. Norsk institutt for naturforskning (NINA) har dokumentert at norske kommuner har arealplaner som åpner for storstilt nedbygging av skog, myr og jordbruksarealer. Tap av produksjonsarealer for skogsdrift og matproduksjon er alvorlig for primærnæringene. Skal vi klare å snu utviklingen, må vi stramme inn arealforbruket. Det kan ikke lenger være en naturlov at næringsutvikling bare kan skje i naturen. Det bør heller tilrettelegges for å gjenbruke grå arealer – områder som allerede er sterkt påvirket av oss mennesker. Grå arealer kan være så mangt. Det vi mangler, er en oversikt over hvor store områder det er snakk om, hvor de ligger og ikke minst hva en definisjon av grå arealer skal inkludere og ikke. En oversikt over grå arealer i kommunen vil gjøre det lettere å unngå å bygge ned natur unødig. Når Bystyret vet hvilke ubrukte grå arealer vi sitter på, kan vi lettere peke på alternativene og stille krav om arealgjenbruk. 1 Forslag til vedtak: 1. Bergen bystyre ber byrådet om at grå areal kartlegges i hele kommunen. 2. Bergen bystyre ber om status reguleringsformål som de grå arealene har i dag. 3. Bergen bystyre ber om mål for hva disse grå arealene kan gjenbrukes som. I kommuneloven er representantenes forslagsrett regulert i §10-9: § 10-9. Forslagsrett Medlemmer av kommunestyret og fylkestinget kan fremme forslag som gjelder kommunens eller fylkeskommunens virksomhet, for kommunestyret eller fylkestinget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere forslag som er fremmet etter bestemmelsen her, eller med samme innhold som en sak som tidligere er behandlet av kommunestyret, fylkestinget eller et av deres organer. Kommunestyret og fylkestinget avgjør selv hvordan forslaget skal behandles. I henhold til punkt 3.2 Reglement for Bergen bystyre og utvalgene 2023-2027 skal forretningsutvalget ta stilling til om et forslag skal oversendes byrådet, bystyrets kontor eller kontrollutvalget for uttalelse/vurdering før det utarbeides sak for bystyret. Forretningsutvalget gir innstilling til bystyret for forslag som forretningsutvalget anbefaler å avvise. Bystyredirektøren mener at forslaget er i overensstemmelse med de formelle kravene i kommuneloven § 10-9 og anbefaler at forslaget sendes byrådet for videre utredning. Vurdering fra byrådet vil følge saken som vedlegg i notats form. For at saken kan behandles senest 6 måneder etter at forslaget er overlevert ordføreren i et bystyremøte, må den behandles i bystyret senest i møte 29.4.25. Det foreslås at utvalg for miljø og byutvikling avgir innstilling i saken. Forslag til vedtak: 1. Representantforslag fra Lillian Blom (SV) oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest i bystyremøte 29.4.25. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Dato: 30. oktober 2024 Øivind Hauge Støle - fagleder Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. 2 "
}