{
  "dokument_id": "cd0fa782-2daf-5370-91ca-aa585091917b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Utkast program og grunnlagsdokumenter til høring, per 06.05",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10504560/Utkast-program-og-grunnlagsdokumenter-til-horing-per-06-05",
  "tekst": "Høring i utvalg for barnehage, skole og idrett – program under utarbeidelse Høring vedtatt i UBSI, 19.03.2024, med følgende vedtak: Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 34/24 og fattet følgende vedtak: Lærere og rektorer i bergensskolen melder sterk bekymring for at kommunens budsjettoppfølging går ut over elevers rettigheter og ansattes arbeidsmiljø. Utvalget vil gjennomføre en høring for å belyse spørsmålet og sikre en tydelig og forsvarlig avklaring av rektorenes handlingsrom. Detaljer og opplegg for gjennomføring av høringen fastsettes i neste ordinære utvalgsmøte. Opplegget forberedes av en arbeidsgruppe bestående av AU og en representant for hvert av de øvrige partiene i utvalget. Tittel: Høring om budsjettsituasjonen i Bergensskolen Tid og sted: 30. mai, tentativ tidsramme 09.00 – 16.00 Utkast til bestilling av grunnlagsdokumenter: Fra byrådsavdeling for barnehage, skole og idrett: - Hva er lovpålagte tjenester, og hvilke tjenester i skolen er ikke lovpålagt? - Hvilke utfordringer står skolene i dag som kan være deler av grunnen til merforbruk? (VOT, kapittel 9a-saker, m.m.) - Relevante reglement som gjelder budsjettoppfølging - Budsjett i skolene; Hvilke poster inngår i skolenes budsjett og ikke (materiell, vedlikehold)? Hva legges til grunn når budsjettene fordeles på enkeltskolene (elevtall, om det er forsterket avdeling, tilskudd når barn med oppfølging fra PPT m.m.)? Hvordan jobbes det med skolebudsjettene i løpet av året – justeringer m.m.? - Rapport som belyser utviklingen av forbruket i skole over tid: o Budsjettprognoser for 2022 og 2023 o Oversikt over alle justeringer i budsjett for 2022 og 2023 o Oversikt over resultat opp mot vedtatt, revidert, andre tertial og justert budsjett for 2022 og 2023 o Oversikt over prognosene som var tilgjengelige ved utarbeidelse av tilleggsinnstilling 1 til budsjett for 2024 o Prognoser for 2024 opp mot rammer/tildeling for 2024 o Oversikt over iverksetting/konsekvenser av detaljeringssaken og demografinedtrekket - Dokumentasjon som belyser kommunikasjonen mellom byråd, byrådsavdeling, etat og til rektorene om den nåværende budsjettsituasjonen o Ønsker å vite hva som har blitt kommunisert, hvordan og mellom hvem? o Hvorfor har det oppstått et annet inntrykk i avisene, kontra det byråden sier? o Hvordan kunne dette vært gjort annerledes for å skape mindre uro? o Hvordan og hva har man kommunisert om budsjettoppfølging tidligere år? Be om skriftlig notat fra: Mobbeombudet, byombudet Utkast til program: Kl. Tid Tema og innleggsholdere 09.00 5 min Velkomst og opprop Innledning/bakgrunn for høringen Utvalgsleder Even Sørland Tema 1 - Rammer for skolenes aktivitet og budsjetter Denne delen skal legge til rette for en god forståelse for skolenes budsjetter og hva som er skolens oppdrag. 09.05 15 Lovkrav i skolen min Representant fra statsforvalter 09.20 5 min Spørsmål 09.25 15 Budsjettmodell i skolen og teknisk fordeling mellom skolene min Kommunaldirektør, Marius Arnason Bøe 09.40 5 min Spørsmål 09.45 15 Budsjettoppfølging i skolene og arbeid med prognoser min Tidligere finansbyråd, Per-Arne Hvidsten Larsen 10.00 5 min Spørsmål 10.05 15 Budsjettoppfølging i skolene og arbeid med prognoser min Tidligere skolebyråd, Linn Katrin Pilskog 10.20 5 min Spørsmål 10.25 10 Pause min Tema 2 - Rektorenes erfaringer Denne delen skal belyse rektorenes erfaringer med budsjettarbeid og skolenes situasjon. Det inviteres rektorer fra skoler som har hatt merforbruk over tid, fra skoler hvor merforbruk har oppstått nylig og skoler som har mindreforbruk. Spørsmål til innleggsholderne: • Beskriv økonomisk handlingsrom for deg som rektor i hverdagen • Hva anser du som grunner til at det er mer/mindreforbruk ved din skole? • Hva er dine oppgaver som rektor når det gjelder budsjett, og hvordan følges du opp fra etat for skole/byrådsavdeling for barnehage og skole? 10.35 5 min Rektor 1 10.40 5 min Rektor 2 10.45 5 min Rektor 3 10.50 5 min Rektor 4 10.55 5 min Rektor 5 11.00 15 Samlet spørsmålsrunde min 11.15 30 Pause med lunsj min Tema 3 - Konsekvenser – perspektiver fra ansatte, elever og foresatte Denne delen skal legge til rette for en god forståelse for ulike aktørers bekymringer vedrørende budsjettsituasjonen i skolen og en forståelse for opplevelsen på grasrotnivå. Spørsmål til innleggsholderne: • Hvordan har du opplevd kommunikasjonen om den nåværende budsjettsituasjonen? • Hva anser du som konsekvenser på kort og lang sikt av budsjettsituasjonen? 11.45 10 Utdanningsforbundet min 11.55 10 Skolelederforbundet min 12.05 10 Fagforbundet 12.15 min 10 Skolenes landsforbund min 12.25 10 Hovedverneombud min 12.35 15 Samlet spørsmålsrunde – ansattes perspektiv min 12.50 10 Ungdomsrådet min 13.00 10 FAU, Rothaugen min 13.10 10 FAU 2 min 13.20 10 Funksjonshemmedes fellesorganisasjon (FFO) min 13.30 15 Samlet spørsmålsrunde – elever og foresattes perspektiv min 13.45 10 Pause min Tema 4 - Budsjettsituasjonen i skolen Denne delen skal legge til rette for å forstå budsjettsituasjonen fra byrådets perspektiv. Spørsmål til innleggsholder: • Det rapporterte merforbruket på 120 millioner, hva skyldes merforbruket? • Når og hvor fremkom tallene, og hvordan fordeler det seg på skolene? 13.55 15 Ved byråd for barnehage og skole min 14.10 10 Spørsmål min Tema 5 - Kommunikasjon om den nåværende budsjettsituasjonen Denne delen skal legge til rette for å belyse hvordan kommunikasjonen med rektorene i skolene har fungert i forbindelse med den nåværende budsjettsituasjon. Spørsmål til innleggsholderne: • Hvordan har du opplevd kommunikasjonen om den nåværende budsjettsituasjonen? 14.20 5 min Direktør etat for skole 14.25 5 min Områdeleder 14.30 5 min Rektor 14.35 5 min Rektor 14.40 15 Samlet spørsmålsrunde min 14.55 10 Pause min Tema 6 - Videre budsjettoppfølging i Bergensskolen: Denne delen skal belyse hvordan byrådet vil jobbe videre med budsjettoppfølging i Bergensskolen. Spørsmål til innleggsholderne: • Hvordan skal man jobbe videre i arbeid med budsjettoppfølging i Bergensskolen? 15.05 10 Byråd for barnehage og skole min 15.15 5 min Spørsmål 15.20 10 Byråd for finans min 15.30 5 min Spørsmål 15.35 Avslutning 16.00 Slutt Høringen vil følges opp i etterkant i henhold til reglement for Bergen bystyre og utvalgene 2023-2027 sitt punkt 4.8: «Utvalgene avgjør i ordinært møte hvilke konklusjoner som skal trekkes og hvordan høringen skal følges opp». "
}