{
  "dokument_id": "ceb830ee-42a7-53ee-bd29-1944e16933ce",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 04092024, Sak 268/24, Søknad fra Slåtthaug Arena AS om kommunal garanti, tilskudd og festetomt",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11096486/Innstilling-vedtak-Soknad-fra-Slatthaug-Arena-AS-om-kommunal-garanti-tilskudd-og-festetomt",
  "tekst": "Søknad fra Slåtthaug Arena AS om kommunal garanti, tilskudd og festetomt Bergen bystyre behandlet saken i møtet 04.09.2024 sak 268/24 og fattet følgende vedtak: 1. Bergen kommune stiller selvskyldnergaranti for lån som Slåtthaug Arena AS, organisasjonsnummer 928162729, skal ta opp til finansiering av idrettsanlegg på Slåtthaug. Garantiene gjelder for: A) Seksjon ishall: Langsiktig lån inntil kr. 266 429 582,- til finansiering av bygging av Slåtthaug Arena. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 292 072 540,-. Garantiansvaret reduseres i takt med nedbetalingen av lånet og opphører etter 38 år fra utbetalingsdato, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Det aksepteres at lånet avdras etter annuitetsmetoden. Lånet skal være fullt innfridd senest 38 år fra dato for første delutbetaling. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra utbetalingsdato for første delutbetaling. Det tillates at det tas opp lån med inntil fire års avdragsfrihet fra dato for første delutbetaling. B) Seksjon idrettsbygg: Langsiktig lån inntil kr 51 343 737-, til finansiering av bygging av Slåtthaug Arena. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 56 478 111-. Garantiansvaret reduseres i takt med nedbetalingen av lånet og opphører etter 38 år, fra utbetalingsdato, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Det aksepteres at lånet avdras etter annuitetsmetoden. Lånet skal være fullt innfridd senest 38 år fra dato for første delutbetaling. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra utbetalingsdato for første delutbetaling. Det tillates at det tas opp lån med inntil fire års avdragsfrihet fra dato for første delutbetaling. C) Seksjon ishall: Lån inntil kr. 59 800 000,- til forskuttering av spillemidler. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 65 780 000,-. Garantiansvaret reduseres i takt med utbetaling av spillemidler og opphører senest etter 6 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som spillemidler utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt tildelte spillemidler, senest 6 år etter dato for første delutbetaling av lånet. Dersom utbetalte spillemidler er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. D) Seksjon idrettsbygg: Lån inntil kr. 23 345 000,- til forskuttering av spillemidler. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 25 679 500,-. Garantiansvaret reduseres i takt med utbetaling av spillemidler og opphører senest etter 6 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som spillemidler utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt tildelte spillemidler, senest 6 år etter dato for første delutbetaling av lånet. Dersom utbetalte spillemidler er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. E) Seksjon ishall: Kortsiktig lån inntil kr 103 498 297-, til forskuttering av merverdiavgiftskompensasjon fra frivillig sektors kompensasjonsordning. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 113 848 127-. Garantiansvaret reduseres i takt med utbetaling av merverdiavgiftskompensasjon og opphører senest etter 5 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. 2 Lånet nedbetales uten ugrunnet opphold etter hvert som merverdiavgiftskompensasjon utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt innvilget merverdiavgiftskompensasjon, senest 5 år etter dato for første delutbetaling av lånet. Dersom utbetalt merverdiavgiftskompensasjon er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. F) Seksjon idrettsbygg: Kortsiktig lån inntil kr 49 771 282,- til forskuttering av merverdiavgiftskompensasjon fra frivillig sektors kompensasjonsordning. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 54 748 410-. Garantiansvaret reduseres i takt med utbetaling av merverdiavgiftskompensasjon og opphører senest etter 5 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som merverdiavgiftskompensasjon utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt innvilget merverdiavgiftskompensasjon, senest 5 år etter dato for første delutbetaling av lånet. Dersom utbetalt merverdiavgiftskompensasjon er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. 2. Bystyret godkjenner vedlagte utkast til festeavtale med Slåtthaug Arena AS av kommunal grunn for deler av deler av gnr. 44 bnr. 574, 572, 870, 704, 582 og 138, alle i Bergen kommune. Avtalen inkluderer tillegg og endringer i vedtakspunkt 2. Arealet utgjør om lag 23.000 kvadratmeter. Arealet følger i hovedsak byggegrense med tillegg av et areal nord for byggegrensen. Et omsøkt areal sør for ishallen omfattes ikke av festeavtalen. Det vises til sakspremissene. Det beregnes festeavgift for det samlede areal. Festeavgift for idrettsarealet finansieres gjennom årlige tilskudd til idrettsformål. Det vises til vedtakspunkt 7. Slåtthaug Arena AS betaler festeavgift for næringsarealet. Festeavtalen utløper 40 år etter inngåelse av avtalen. Etter 40 år fortsetter festeforholdet å løpe, men slik at hver av partene kan si opp festeforholdet med to års oppsigelsestid. 3 Ved avvikling av festeforholdet har kommunen rett til å overta eiendommen inkludert bygninger og anlegg. Verdi fastsettes gjennom takst. Fra takstbeløpet skal det gjøres fradrag for verdien av de tilskudd som kommunen har utbetalt selskapet i løpet av avtaleperioden. Ved avvikling av festeforholdet gjelder ellers tomtefesteloven kap. VII. Tomten skal benyttes til idrettsformål i samsvar med arealformål og bestemmelser i gjeldende reguleringsplan, hvor eiendommen inngår i område o_IA1. Dersom denne type drift opphører eller i vesentlig grad endres, skal dette anses som et vesentlig mislighold av avtalen som gir bortfester rett til å heve festeavtalen. Dersom kommunens garantiansvar for hele eller deler av selskapets gjeld blir realisert, vil dette være å anse som et vesentlig mislighold av festeavtalen. Bortfester har i så fall rett til å heve festeavtalen. Fester har alt drifts- og vedlikeholdsansvar på eiendommen. Festeavtalen kan sies opp ved mislighold. Fester har ikke krav på kompensasjon ved oppsigelse av avtalen. Festekontrakten skal tinglyses på eiendommen. Slåtthaug Arena AS dekker utgifter til oppmåling av tomten, tinglysing og fradeling. 3. Det er et vilkår for inngåelse av garantiavtale at långiver sikrer lånene med pant i festeretten, jf. vedtakspunkt 1. Dersom ett eller flere lån misligholdes, selskapet tas under konkursbehandling, innleder gjeldsforhandling av noe slag (herunder rekonstruksjon), innstiller sine betalinger, blir gjenstand for utlegg eller arrest eller erkjenner å være insolvent, skal Bergen kommune ha rett til å tre inn i lånekontrakten på uendrede vilkår. Tilsvarende gjelder dersom selskapet oppløses. Dersom Bergen kommune innfrir lånet, skal pantet transporteres til kommunen. 4. Bergen kommune skal som sikkerhet for kausjonen, ha pant i aksjene i Slåtthaug Arena AS. Selskapet skal sørge for etablering av slik pantesikkerhet før utbetaling av lån. Slåtthaug Arena AS kan ikke endre eiersammensetningen eller vedtektene uten skriftlig samtykke fra kommunen. Slåtthaug Arena AS kan heller ikke selge vesentlige eiendeler eller foreta fusjon, oppkjøp, fisjon eller oppsplitting av selskapet, uten skriftlig samtykke fra kommunen. Slåtthaug Arena AS skal ha en tilfredsstillende internkontroll som står i forhold til virksomhetens art og omfang. Internkontrollen omfatter retningslinjer og rutiner for å sikre overholdelse av de lover og regler som virksomheten er underlagt, herunder habilitetsregler og nødvendig arbeidsdeling mellom ulike roller i virksomheten. Slåtthaug Arena AS skal hvert år sende Bergen kommune budsjetter og kopi av årsregnskap, inkludert årsberetning og revisjonsberetning. 4 Slåtthaug Arena AS skal i tillegg på anmodning fra kommunen straks levere opplysninger om selskapets økonomiske stilling, finansielle risiko, utestående garantier, eller drift og spesifikasjoner til regnskapene som kommunen med rimelighet kan kreve. Slåtthaug Arena AS skal straks levere informasjon om brudd eller mislighold av låne- eller kontraktsvilkår med långiver eller andre kontraktsmotparter eller informasjon dersom det er sannsynlig at selskapet vil komme i slikt brudd eller mislighold. Selskapet skal straks informere om forhold som vesentlig kan forverre selskapets økonomiske stilling, virksomhet drift, eller omdømme, eller som kan få betydning for låneforholdet. Selskapet skal straks informere om aktuelle eller varslede rettssaker, voldgiftssaker eller administrative prosedyrer mot selskapet som kan ha vesentlig betydning for selskapets økonomiske stilling, virksomhet eller drift eller for låne- og garantiforholdet. Selskapet skal straks informere kommunen dersom kommunens garantiforutsetninger ikke er oppfylt. Dersom ett eller flere av vilkårene for garanti i dette vedtakspunktet ikke er oppfylt, for eksempel dersom lån misligholdes og/eller selskapet oppløses fusjoneres, fisjoneres endrer § 3 og/eller § 8 i selskapsvedtektene, innleder gjeldsforhandling av noe slag, (herunder rekonstruksjon) eller tas under konkursbehandling, skal kommunen kunne tiltre pantesikkerheten og overta aksjene vederlagsfritt. Selskapets eventuelle manglende oppfylling av vilkårene dette vedtakspunktet, herunder manglende etablering av pant i aksjene, vil ikke ha betydning for gyldigheten av kausjonen ovenfor långiver. 5. Slåtthaug Arena AS mottar årlig særtilskudd tilsvarende kr 13.720.275 knyttet til seksjon ishall i lånets løpetid. Beløpet justeres årlig i samsvar med endring i konsumprisindeksen. I åpningsåret utbetales det et forholdsmessig tilskudd etter antall måneder i drift. Bergen kommune har rett til å straks terminere tilskuddet dersom selskapet ikke oppfyller ett eller flere av vilkårene som kommer frem under vedtakspunkt 2-4. Beløpet innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 6. Slåtthaug Arena AS omfattes av den generelle budsjettrammen for driftstilskudd til klubbeide anlegg når anlegget tas i bruk. De beløp som bystyret bevilger, innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 7. Slåtthaug Arena AS og Bergen kommune inngår avtale om vederlagsfri festetomt for idrettsarealet. I tråd med god kommunal regnskapsskikk (GKRS), belastes Slåtthaug Arena AS kr 315.000 årlig i festeavgift, og mottar et tilsvarende tilskudd til idrettsformål fra og med avtaleinngåelse. Beløpene motregnes og innarbeides i budsjett for 2025. 8. I kommunens disposisjonsfond øremerkes kr 6 mill. årlig i 4 år til dekning av kommunens utgifter til konsekvenser av et eventuelt lånemislighold. Midlene merkes «Tapsavsetning Slåtthaug Arena AS». Det foretas ny risikovurdering etter 10 år fra midlene settes av, og i den forbindelse vurderes det om øremerking av midlene skal opphøre. Beløp innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 9. Det er et vilkår at seksjonering er gjennomført før låneopptak. Byrådet gis fullmakt til å godkjenne sameieavtale. Lån kan ikke utbetales før sameieavtale er godkjent. 5 10. Byrådet gis fullmakt til å utstede og påtegne garantiene samt andre tilhørende dokumenter knyttet til saken. Låneavtale er vedlegg til garantiavtale. 11. Det er et vilkår at det foreligger dokumentasjon på at budsjettert egenkapital er oppnådd. I samsvar med informasjon fra selskapet er det i tillegg et vilkår at det mottas dokumentasjon som viser at egenkapitalen i prosjektet er økt med minst kr 20 mill. i tillegg til budsjettert egenkapital, kr 301,6 mill., før garantiavtale inngås. Det vises til sakspremissene. 12. Bystyret avslår søknad fra Fana idrettslag om tilskudd til rydding av tomten. 13. Garantien er ikke gyldig hvis långiver forstår eller burde ha forstått at garantien er i strid med kommunelovens § 14-19 første ledd første punktum, jf. garantiforskriftens § 2 femte ledd. 14. Dersom Slåtthaug Arena AS ikke benytter utbetalt momskompensasjon og spillemidler til nedbetaling av lån som forutsatt, vil dette ikke ha betydning for gyldigheten av denne kausjonen overfor långiver. 15. Det er et vilkår at Statsforvalteren i Vestland godkjenner bystyrets vedtak i saken, jf. kommuneloven § 14-19. Per Arne Larsen (V) fremsatte på vegne av V følgende protokolltilførsel som også fikk tilslutning fra MDG: Venstre er positive til en kommunal garanti, tilskudd og festetomt til Slåtthaug Arena AS, men kan ikke støtte vedtak i saken da to helt sentrale forhold ikke er drøftet. Det gjelder «Forbud mot å stille garanti for næringsvirksomhet» og «vurdering av garanti etter statsstøtteregelverket». Å sende fra seg en sak uten å drøfte disse forholdene vil innebære uønsket høy risiko for at Statsforvalter ikke godkjenner vedtaket eller at det får rettslige etterspill. Saken burde vært utsatt i påvente av en slik vurdering. Bergen bystyres behandling Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V), Rune Bakervik (A), Trond Tystad (BL), Thor Haakon Bakke (MDG), Ingrid Nergaard Fjeldstad (V), Eivind Haldor Hermansen (H), Kathrine Algrøy Dahle (A), Per Jørgensen (FrP), Eivind Nævdal-Bolstad (H). Forslag fremsatt i bystyret: Per Arne Larsen (V) fremsatte på vegne av V følgende utsettelsesforslag: Bystyret ser positivt på en kommunal garanti, tilskudd og festetomt til Slåtthaug Arena AS, men utsetter saken slik at byrådet kan utarbeide et tilleggsnotat med vurderingene som er gjort vedrørende kommunelovens forbud mot støtte til næringsvirksomhet og opp mot statstøtteregelverket. Saken inneholder konklusjon, men ingen drøftelse av de kompliserte forholdene og dette må gjøres for at saken skal være tilstrekkelig opplyst, at bystyret kan være tryggere på at Statforvalter stadfester vedtaket og at vedtaket ikke får rettslige etterspill. Utsettelsesforslag fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Rune Bakervik (A) fremsatte på vegne av A følgende tilleggsforslag: 6 Bystyret ber byrådet innarbeide driftstilskudd i Handlings- og økonomiplan 2025-28 for å gi Slåtthaug Arena AS forutsigbarhet i sin planlegging. Merknader fremsatt i bystyret: Per Arne Larsen (V) fremsatte på vegne av V følgende merknad: Saken har en grundig og omfattende drøfting av de fleste forhold som skal vurderes i forbindelse med bystyrets vedtak, men to forhold er spesielt mangelfulle i saken. Mens det skrives utførlig over flere sider om “Forbudet mot å stille garanti ved vesentlig økonomisk risiko” foretas det ingen vurdering av “Forbud mot å stille garanti for næringsvirksomhet” men i stedet fremkommer det kun to setninger som uten begrunnelse eller drøfting konkluderer med at det “trolig ikke rammes av forbudet”. Det fremkommer heller ikke i saken noen form for drøfting “av garanti etter statsstøtteregelverket”, bare en konklusjon at kommunen vurderer at de kan gi støtte til Slåtthaug Arena AS “uten hinder av EØS-rettens statsstøtteregler”. Denne saken er for omfattende og viktig, og tilbakeslaget ved feil for stor, til at man kan ta sjansen på å sende den fra seg uten at vurderingene på disse forholdene medfølger. Votering: Innstillingens punkt 1-15 ble vedtatt med 60 stemmer (H, A, FrP, SV, BL, INP, R, KrF, Sp, PP). Tilleggsforslag fra A fremsatt av Rune Bakervik (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Merknad fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 7 stemmer (MDG, R), og var dermed falt. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 20.08.2024 sak 74/24 Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 22.08.2024 sak 254/24 Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 110/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 08.08.2024 sak 232/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende 7 "
}