{
  "dokument_id": "8d688b94-2496-5c24-a540-2bd1c01660d2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "VA-rammeplan datert 09.03.2021. Oppdatert 11.03.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9983014/VA-rammeplan-datert-09-03-2021-Oppdatert-11-03-2021",
  "tekst": " Teknikon Midtunhaugen 13A, 5224 Nesttun T +47 55 33 57 90 Org.nr. 979 8701 248 mva www.teknikon.no En del av ALLIER GRUPPEN Notat: VA-rammeplan Dato: 09.03.2021 Emne: VA-rammeplan for detaljreguleringsplan, ID 4601_70030000. Prosjekt: Troldhaugveien 46, gnr 41 bnr 636 m.fl., Bergen kommune. Oppdragsgiver: T & D Holding AS Utarbeidet av: Erik Aschjem Innledning VA-rammeplanen er utarbeidet ifm. detaljreguleringsplan for Troldhaugveien 46. Planens formål er å øke utnyttelsesgraden og å legge til rette for boliger. Konkret planlegges etablering av fire eneboliger i rekke. Planområdet har et areal på ca. 2100 m2. Bebyggelsen består av en enebolig som skal rives. Denne ligger inn mot en fjellskjæring i øst. På oversiden (mot øst) ligger en boligblokk. Mot vest har eiendommen fall mot vest de første ca. 25 meter, og deretter er det ca. 30 meter videre mot vest med flatt terreng frem til en mur som går ned til Troldhaugvegen. Arealet mellom eksisterende bygg og Troldhaugvegen er i dag hovedsakelig grøntareal, og noe veiareal nærmest huset. Nord for planområdet er det en eiendom med en enebolig som ligger ca. 10 meter høyere i terrenget. Deler av eiendommen har fall mot sør. Sør for planområdet er det to eneboliger og en boligblokk. Den ene eneboligen ligger ca. 10 meter høyere i terrenget, med en bratt skrent mot nord. Den andre eneboligen og blokken ligger på omtrent samme terrenghøyde som planområdet skal planeres til. Mesteparten av tomten skal planeres til ca. kote +18,90., som er noe lavere enn i dag. Det skal etableres tilkomstvei og parkeringsplasser i tillegg til boligene. Det vil bli noe større fjellskjæring mot øst og sør og en mur mot nord. Arealet mot vest ned mot Troldhaugvegen vil forbli grøntareal med fall mot vest. Notat: VA-rammeplan for detaljreguleringsplan, ID 4601_70030000 Troldhaugvegen 46, gnr/bnr 41/636 m.fl., Bergen kommune. Utarbeidet av Teknikon, 11.03.2021 Side 1 av 10 VA-rammeplanen bygger på: • Illustrasjonsplan, pdf og dwg, mottatt 23.02.2021. • Grunnkart, sosi mottatt 23.02.2021. • Kartutsnitt fra VA-etaten, Bergen kommune, med eksisterende vann-, spillvann- og overvannsledninger, sosi og pdf, mottatt 05.03.2021. • Befaring, 08.03.2021. Vannforsyning inkl. slokkevann Dagens situasjon Det går en kommunal DN150 SJK fra 2012 langs sør-/vestsiden av planområdet. I sør krysser den planområdet noen meter der det er vei. I dette området er det en vannkum med brannventil (SID-nr. ble ikke funnet VA sosi-fil). Helt i vestre side av planområdet står en hydrant i gang-/sykkelveien som går nedenfor eiendommen. Eksisterende enebolig (nr. 46) som skal rives har vannforsyning via en stikkledning fra 1958 som er oppgitt å ha material MGA og dimensjon Ø50 mm. Det er uklart om denne er anboret på den kommunale hovedledningen. Tilsynelatende fortsetter ledningen videre utenom hovedledningen og bort til hus nr. 42 (eiendom 41/637), men i så fall fremgår det ikke hvor disse stikkledningene er tilknyttet kommunalt ledningsnett. Planlagt situasjon Eksisterende stikkledning til nr. 46 vil bli fjernet og erstattet med ny stikkledning som anbores kommunal hovedledning. I detaljprosjekteringen bør det vurderes om tilknytning i kummen med brannventil kan være et alternativ. Samlet dimensjonerende vannmengde for de fire eneboligene er beregnet til 1,0 l/s. Dimensjon Ø40 PE vil være tilstrekkelig for stikkledningen. I detaljprosjekteringen, eventuelt under utførelsen, må det undersøkes om fjerning av stikkledningen til nr. 46 får konsekvenser for stikkledningen til nr. 42. Vannkummen med brannventil sin plassering er ca. 19 meter fra nærmeste hjørne av det nye bygget, og det er ca. 50 meter langs veien fra kummen til østsiden (inngangspartiet) på den nye boligen som ligger lengst vekk. Krav i TEK17 om tilrettelegging for slokkevann er dermed oppfylt. Spillvann Dagens situasjon Det går en kommunal Ø160 PVC spillvannsledning fra 2012 parallelt med hovedvannledningen, med fall mot vest. Eksisterende enebolig (nr. 46) som skal rives, har stikkledning Ø125 BET fra 1957 som går til en kum fra 1957 (SID 505418). Utløpet fra denne kummen er også Ø125 BET som er tilknyttet hovedledningen ca. 4 meter unna. Planlagt situasjon Eksisterende stikkledning fra nr. 46 fjernes. Ny stikkledning samler spillvannet fra de fire boligene og tilknyttes i samme kum som den gamle stikkledningen. Samlet dimensjonerende Notat: VA-rammeplan for detaljreguleringsplan, ID 4601_70030000 Troldhaugvegen 46, gnr/bnr 41/636 m.fl., Bergen kommune. Utarbeidet av Teknikon, 11.03.2021 Side 2 av 10 spillvannsmengde for de fire eneboligene er beregnet til 2,8 l/s. Stikkledning med dimensjon Ø160 PVC vil da ha god kapasitet. Eksisterende kum for tilknytning (SID 505418) var tildekket/utilgjengelig ved befaring. Kummens tekniske tilstand er derfor ikke avklart. Ved detaljprosjektering må den undersøkes for å avklare tilstanden, og det bør gjøres en vurdering av om den bør skiftes når det uansett skal graves frem til den. Belastningen vil øke noe med de nye boligene, men ut ifra samtidighetsbetraktninger vil dimensjonerende vannmengde øke fra 1,5 l/s til 2,8 l/s. Dette er uansett så liten vannmengde at kapasiteten på kummen og ledningen videre til hovedledningen har god kapasitet til å håndtere det. Det må inngås privatrettslig avtale med eier av eiendom 41/82 om felles eie av og driftsansvar for spillvannskum for tilknytning og spillvannsledning frem til hovedledning. Overvann Dagens situasjon Innenfor planområdet er det i dag ingen overvannsanlegg. Fra eksisterende bygg er det avrenning mot vest til grøntareal hvor overvann fra tak, terrasser og vei infiltreres. Parallelt med hovedledningene for vann og spillvann går det også en kommunal hovedledning DN 200 BET for overvann langs sør-/vestsiden av planområdet. Utenfor nordenden av boligblokken sør for planområdet er det et sluk tilknyttet hovedledningen. Topografien gjør at det er ikke noe eller helt minimalt med overvann fra planområdet som tilføres sluket. Beregninger For beregning av nedbørfelt og overvannsmengder før og etter utbygging er benyttet simuleringsprogrammet FlomKuben. Se eget kapittel sist i notatet om hvordan dette fungerer. Figurer og tabeller er samlet i eget kapittel lenger ned i notat. Planområdet er beskrevet i innledningen. Figur 1 viser eksisterende avrenningslinjer i området, med planområdet skissert inn. Her går to avrenningslinjer gjennom planområdet. For å gjøre beregninger må vi derfor i dette tilfellet legge inn to avrenningspunkter, som får hvert sitt nedbørfelt. Figur 2 og 3 viser de to avrenningspunktene markert med sort pil, og tilhørende nedbørfelt vist med rød linje. Den sorte linjen viser lengste vannvei i nedbørfeltet. Figur 4 og 5 viser resultatet av nye beregninger for de samme avrenningspunktene med tiltaket lagt inn i terrengmodellen. Vi ser at avrenningslinjene endres og at det har stor betydning for nedbørfeltene. Nedbørfelt1 reduseres betydelig, mens nedbørfelt 2 øker omtrent tilsvarende. Beregninger for dimensjonerende overvannsmengde for 20 års gjentaksintervall er vist i tabell 5 og 6 for. Oppsummert er mengdene (l/s): Dagens situasjon 48,4 + 9,7 = 58,1 Planlagt situasjon uten klimafaktor 10,0 + 78,8 = 88,8 Planlagt situasjon inkl. klimafaktor 14,0 + 110,3 = 124,3 Notat: VA-rammeplan for detaljreguleringsplan, ID 4601_70030000 Troldhaugvegen 46, gnr/bnr 41/636 m.fl., Bergen kommune. Utarbeidet av Teknikon, 11.03.2021 Side 3 av 10 Økning i overvannsmengde som følge av planlagte tiltak i planområdet er ca. 31 l/s, som med klimafaktor blir ca. 43 l/s. Resterende økning skyldes klimapåslag for resten av arealene i nedbørfeltene. Planlagt situasjon På vestsiden av det nye bygget vil det bli etablert to infiltrasjonssandfang (IFS-kummer) for infiltrasjon av overvann. Den ene IFS-kummen vil være med sluk og bli plassert i kjøreveien. I tillegg blir det to sluk med sandfang som leder overvann til denne IFS-kummen. Det ene sluket vil stå i kjøreveien på østsiden av bygget og fange opp overvannet fra veien og parkeringsarealet. Det andre sluket vil stå i kjøreveien på sørsiden av bygget og fange opp overvann fra veien i dette området. Den andre IFS-kummen vil være uten sluk, og den plasseres i grøntarealet. Takvannet føres til IFS-kummen via en eller flere ledninger, avhengig av hvordan taknedløpene utføres. Overvann fra alle harde flater (tak og veiareal) i planområdet vil bli fanget opp av sluk og ført til infiltrasjon. IFS-kummer eller tilsvarende har typisk kapasitet på 20 l/s. Dette er en betydelig forbedring ift. dagens situasjon og vurderes som tilstrekkelig til å håndtere økt overvannsmengde. Ytterligere fordrøyning vil dermed ikke være nødvendig. Det finnes andre muligheter for infiltrasjon som kan vurderes i detaljprosjekteringen, f.eks. fordrøyningskum (LOD-kum) med drensledning for infiltrasjon. Nøyaktig plassering av sluk og infiltrasjonskummer må vurderes nærmere i detaljprosjekteringen. Hovedledningene for vann og spillvann som går like ved ligger på over 3 meter dybde. Det antas derfor at området består av løsmasser. Ved etablering av overvannsløsning og stikkledninger for vann og spillvann, må det vurderes behov for masseutskifting for å sikre gode drenerende masser i grunnen. Flomveiene vil følge de nye avrenningslinjene i planområdet. Tiltaket i planen vil ikke endre avrenning eller flomveier utenfor planområdet. De planlagte overvannsløsningene sikrer at tiltakene i planen ikke får konsekvenser for nedenforliggende områder. Det blir ingen særskilt forurensende aktivitet i planområdet. Med fire boliger som erstatter en, vil det bli noe økt trafikk, men dette gir minimal forurensing av overvannet og krever ingen rensetiltak. Det er ingen lukkede vannveier i plan området. Generelt Tiltakene i reguleringsplanen utløser ikke behov for å flytte eller supplere kommunale VA- ledninger. Nye stikkledninger blir private. Terrenget over kommunale ledninger vil ikke bli endret. Notat: VA-rammeplan for detaljreguleringsplan, ID 4601_70030000 Troldhaugvegen 46, gnr/bnr 41/636 m.fl., Bergen kommune. Utarbeidet av Teknikon, 11.03.2021 Side 4 av 10 Figurer og tabeller Situasjonskart er eget vedlegg 80394 V731.10.001. Figurer og tabeller som det er henvist til i teksten er samlet nedenfor. Figur 1: Blå linjer viser avrenningslinjer for dagens situasjon. Planområdet er skissert inn. Figur 2: Dagens situasjon for avrenningspunkt 1. Avrenningslinjer er vist med blå linjer, nedbørfelt er vist med rød linje og lengste vannvei er vist med sort linje. Notat: VA-rammeplan for detaljreguleringsplan, ID 4601_70030000 Troldhaugvegen 46, gnr/bnr 41/636 m.fl., Bergen kommune. Utarbeidet av Teknikon, 11.03.2021 Side 5 av 10 Figur 3: Dagens situasjon for avrenningspunkt 2. Avrenningslinjer er vist med blå linjer, nedbørfelt er vist med rød linje og lengste vannvei er vist med sort linje. Figur 4: Planlagt situasjon for avrenningspunkt 1. Avrenningslinjer er vist med gule linjer, nedbørfelt er vist med rød linje og lengste vannvei er vist med sort linje. Notat: VA-rammeplan for detaljreguleringsplan, ID 4601_70030000 Troldhaugvegen 46, gnr/bnr 41/636 m.fl., Bergen kommune. Utarbeidet av Teknikon, 11.03.2021 Side 6 av 10 Figur 5: Planlagt situasjon for avrenningspunkt 2. Avrenningslinjer er vist med gule linjer, nedbørfelt er vist med rød linje og lengste vannvei er vist med sort linje. Tabell 1: Dimensjonerende overvannsmengder for dagens situasjon for nedbørfelt 1. Notat: VA-rammeplan for detaljreguleringsplan, ID 4601_70030000 Troldhaugvegen 46, gnr/bnr 41/636 m.fl., Bergen kommune. Utarbeidet av Teknikon, 11.03.2021 Side 7 av 10 Tabell 2: Dimensjonerende overvannsmengder for planlagt situasjon for nedbørfelt 1, uten og med klimafaktor. Tabell 3: Dimensjonerende overvannsmengder for dagens situasjon for nedbørfelt 2. Notat: VA-rammeplan for detaljreguleringsplan, ID 4601_70030000 Troldhaugvegen 46, gnr/bnr 41/636 m.fl., Bergen kommune. Utarbeidet av Teknikon, 11.03.2021 Side 8 av 10 Tabell 4: Dimensjonerende overvannsmengder for planlagt situasjon for nedbørfelt 2, uten og med klimafaktor. Tabell 5: Beregninger for nedbørfelt 1, dagens situasjon og planlagt situasjon er skilt med skråstrek. Tabell 6: Beregninger for nedbørfelt 2, dagens situasjon og planlagt situasjon er skilt med skråstrek. Notat: VA-rammeplan for detaljreguleringsplan, ID 4601_70030000 Troldhaugvegen 46, gnr/bnr 41/636 m.fl., Bergen kommune. Utarbeidet av Teknikon, 11.03.2021 Side 9 av 10 Om FlomKuben og overvannsberegningene FlomKuben er et online dataprogram som modellerer nedbørfelt og avrenningsmønster og beregner overvannsmengder. Programmet bruker oppdatert 3D terrengmodell fra hoydedata.no og oppdaterte IVF-kurver fra Meteorologisk Institutt for nærmeste målestasjon. Som utgangspunktet for beregningene defineres et (eller flere om nødvendig) avrenningspunkt nedstrøms på avrenningslinjen(e) som går i området som skal beregnes. Beregninger gjøres først for dagens situasjon. Programmet finner tilhørende nedbørfelt og avrenningslinjer i terrenget for hvert avrenningspunkt, viser dette på kart og oppgir beregnet areal og overvannsmengder. Deretter legges tiltaket inn i terrengmodellen, med arealer, kotehøyder og avrenningskoeffisient for de ulike arealtypene. Ny beregning gjennomføres med de nye dataene. Eventuelle endringer i nedbørfelt, avrenningslinjer vil vises tydelig på kart, og nye overvannsmengder beregnes med klimafaktor. Definisjoner: Nedbørsfelt, areal (A): Areal (m2) oppstrøms-nedbørsfelt definert av terrengdata (hoydedata.no) fra avrenningspunkt Lengste avrenningsvei (Lf): Lengste oppstrøms-avrenningsvei i nedbørsfeltet, målt fra avrenningspunktet Høydeforskjell (ΔH): Differanse (m) mellom høyeste og laveste punkt langs lengste avrenningsvei Sjøprosent (Ase): Prosent (%) innsjø innenfor nedbørsfeltet Midlet avrenningskoeffisient (φm): Gjennomsnittlig avrenningskoeffisient innenfor nedbørsfeltet, basert på arealbruk (A) med tilhørende avrenningskoeffisient (φ). Avrenningskoeffisienter kan endres for prosjektet φm=(A1 x φ1+ A2 x φ2+ ... +An x φn)/(A1+ A2+...+ An) Konsentrasjonstid (tk): Tiden (min) vann bruker fra det ytterste punktet i nedbørsfeltet, til definert avrenningspunkt. tk = 0,6 x Lf x ΔH (−0,5) +3000 x Ase Feltets egenskaper: Metode basert på nedbørsfeltets lengde, høydeforskjell og overflatetype, Norem et al. (2015). Metoden ligner på metoden fra Berg et al. (1992), og tar hensyn til forskjellige overflater i feltet, men tar ikke hensyn til fordrøyningseffekter. Den er derfor best tilpasset felt der Ase = 0. tk = φm x L x ΔH (– 0,5) Notat: VA-rammeplan for detaljreguleringsplan, ID 4601_70030000 Troldhaugvegen 46, gnr/bnr 41/636 m.fl., Bergen kommune. Utarbeidet av Teknikon, 11.03.2021 Side 10 av 10 5C Eksisterende stikkledning spillvann til Infiltrasjonssandfang (IFS-kum) hus som skal 46 for infiltrasjon av takvann. rives, fjernes. Sluk med sandfang fanger opp overvann fra vei og parkering. Vannet ledes i rør til IFS-kum vest for bygget. Hydrant i gangvei 44 på nedsiden av mur. Eksisterende stikkledning vann til hus som skal rives, fjernes. Sluk med sandfang fanger opp overvann fra vei og parkering. OV Vannet ledes i rør til IFS-kum 1 60 vest for bygget. PP Infiltrasjonssandfang D V (IFS-kum) for infiltrasjon av overvann fra veiarealer. Focus Software AS SP 9 0 10 5 125 VL Meters 42 40 PVC A Flyttet tilknytning for vann og spillvann iht. 18.03.2021 ERAS Revisjon Rettelse Dato Tegnet Kontrollert Godkjent Fase PE Eksisterende stikkledning Kommunal behandling OPPDRAGSGIVER PROSJEKTERENDE vann til nr. 42 kan bli T & D Holding AS berørt. Må undersøkes. Nøstegaten 56 Midtunhaugen 13A 5011 Bergen 5224 Nesttun Tel 55 33 57 30 Ny stikkledning spillvann Troldhaugveien 46 Dato: 11.03.2021 tilknyttes på hovedledning. Gnr/bnr 41/636, Bergen kommune 25 VA-rammeplan Tegnet av: ERAS Dokumentansvarlig ERAS Vannkum med brannventil. for detaljreguleringsplan ID 4601_70030000 Filnavn 80394 V731.10.001.dwg Ny stikkledning vann 20 Målestokk A3 1:250 tilknyttes i kum. Kompleks Bygg Oppdragsnummer Fag System Type Løpenummer Prosjektfase Revisjon Status - - 80394 - V 731 10 001 - A - "
}