{
  "dokument_id": "d9685583-6abd-5df3-8e2b-4c8bf4d4ef1c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema for avløp og vannmiljø",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11186677/Merknadsskjema-for-avlop-og-vannmiljo",
  "tekst": "Vedlegg 4: Høringsuttalelser med merknader til forslag til Hovedplan for avløp og vannmiljø 2024 – 2033 Avsender Hovedpunkt i merknad Bergen Vanns kommentar Endring i plan Statsforvalteren i Vestland (SiV) «Statsforvalteren ser positivt på at Rensekrav Rensekrav kommunen skal revidere Bergen Vann har stort fokus på Punktet om Sekundærrensing i hovedplanen for avløp og vannmiljø. oppgradering av Garnes renseanlegg tiltakslisten flyttes til toppen av En oppdatert hovedplan for avløp er og overføring av utslipp fra enkle listen. et viktig verktøy for å sikre at mekaniske anlegg til kommunens behov for vedlikehold, sekundærrenseanlegg. Ledningsnett og overløp fornyelse og utbygging innenfor (Sekundærrensing er fjerning av Krav til overløpsdrift og avløpsområdet blir identifisert, og organisk materiale ved hjelp av dokumentasjon av virkningsgrad for for at nødvendige tiltak og øvrige biologiske renseprosesser.) Dette avløpsnettet i utslippstillatelsen tas krav kan gjennomføres planmessig gjelder både ved Fanafjorden, i med under status i kapittel og over tid.» Åsane nord og i Ytre Sandviken. I Avløpshåndtering. tillegg skal det bygges et nytt Rensekrav renseanlegg i Drotningsvik for Påslipp «Bergen og Arna tettbebyggelse er dagens utslipp fra Hilleren i sør til Bortfall av utslippstillatelser fra SIV regulert gjennom utslippstillatelsen Kjøkkelvik i nordøst. for de fleste bedrifter tilknyttet av 2016 fra Statsforvalteren i Kompliserte reguleringsprosesser, høygradig kommunalt renseanlegg, Vestland (den gang Fylkesmannen i problemer med grunnavståelser og skrives inn i kapittel Hordaland). Rensekravene skal noe redusert bemanning har gjort at Forurensningskilder. være oppnådd innen 31. desember det har tatt lenger tid enn ønskelig å 2025.» få bygget anleggene. Men som Spredt avløp SiV påpeker at kommunen ikke vil tiltakspunktet i hovedplanen I kapittel Avløp om spredt nå denne fristen for 17 % av beskriver skal etablering av bebyggelse presiseres tydeligere kommunens innbyggere, og at det sekundærrensing gjennomføres så dagens praksis for tilsyn med private dermed er et relativt stort antall snart som praktisk mulig. anlegg og oppfølging ved avvik. I innbyggere som ikke får renset Tiltakspunktene er ikke rangert etter samme kapittel tas inn en avløpsvannet i samsvar med prioritering, men vi støtter SiV i at henvisning til nasjonale føringer for minimumskrav. punktet om sekundærrensing bør vannforvaltning, gitt av Klima- og miljødepartementet. «Bergen kommune skriver i komme høyere opp for å gjøre det Tiltaket «Arbeide aktivt med hovedplanen at etablering av mer synlig. oppgradering av private sekundærrensing for den avløpsanlegg som er i dårlig gjenstående delen av bebyggelsen Ledningsnett og overløp forfatning og som ikke tilfredsstiller må komme på plass så raskt som SiV skriver at krav til overløpsdrift og dagens rensekrav» gis et tillegg: praktisk mulig. Statsforvalteren dokumentasjon av virkningsgrad bør «Anlegg med utslipp til sårbare mener at dette er en viktig komme bedre fram i planen. Vi er resipienter prioriteres i samråd med prioritering, og at dette tiltaket bør enige i at dette kan beskrives i vassdragsforvalter i Bymiljøetaten.» løftes enda tydeligere fram i planen. kapitlet om status for avløpsnettet. Eksempelvis bør tiltaket flyttes Tiltakene som er beskrevet for dette Tettbebyggelser høyere opp i tiltakslisten under området er etter vår oppfatning Informasjonen om avvik mellom punkt 6.4.» dekkende. SSBs og Miljødirektoratets Om tilknytning til anlegg som ikke definisjoner tas inn i planen, og oppnår rensekravene innen fristen Påslipp Flesland tas ut som eget tettsted. viser SiV til § 27-2 i plan- og Det er skuffende at SiV av bygningsloven og skriver «..., så kan kapasitetshensyn reduserer kommunen ikke tillate ny tilknytning oppfølgingen av forurensningskilder, til disse anleggene. Dersom nye og overlater det meste av dette bygninger skal bygges og tas i bruk i arbeidet til kommunen. Ordningen områder som ikke oppnår med utslippstillatelser for sekundærrensing, må det planlegges enkeltbedrifter som slipper egne avløpsløsninger for disse forurensning på avløpsnettet faller bygningene for å ivareta bort og kommunen må håndtere sekundærrensekravet. Dette er dette gjennom påslippstillatelser forhold som kunne kommet fram av med den enkelte bedrift. Dette øker hovedplanen til kommunen for å arbeidsbelastningen i kommunen og sikre at dette er kjent i hele det kan bli behov for kommunen og også bystyret.» oppbemanning. SIV vil fortsatt gi utslippstillatelser til større Ledningsnett og overløp næringsmiddelbedrifter og bedrifter «Som kommunen kjenner til, er det i omfattet av EUs industridirektiv. kommunens utslippstillatelse stilt konkrete krav til kommunens oppfølging av ledningsnettet. Det er Spredt avløp krav om at utslipp fra alle overløp Dagens tilsyn og oppfølging av skal måles eller beregnes, det er private avløpsanlegg bør beskrives krav om at kommunen skal ha noe tydeligere. oversikt over virkningsgraden til ledningsnettet, og det er stilt krav Selv om Bergen Vann har god om at samlet utslippsmengde via oversikt over private avløpsanlegg i overløp bør være under 2 % over Bergen kommune, kan det være året innen 31. desember 2025. behov for en kartlegging av Virkningsgraden skal dokumenteres, sammenheng mellom private anlegg jamfør kravet om måling/beregning og tilstanden på disse, og av mengder overløp. Disse konkrete vannkvaliteten i nærliggende kravene kan gjerne komme bedre vassdrag. Se kapittel Vannmiljø, fram i planen.» tiltak for vassdragene. I Myndighetskapitlet under Avløp i Påslipp spredt bebyggelse er det vist at «Statsforvalteren har besluttet å dette er et prioritert område, men endre vår praksis når det gjelder sammenhengen med tilstanden i regulering av utslipp fra enkelte resipienter kan vises litt tydeligere bedrifter som vi er miljømyndighet også under tiltak. for. Dette hovedsakelig av kapasitetshensyn. Endringen Tettbebyggelser innebærer at vi i mindre grad enn Vi tar informasjonen om avvik før vil regulere utslipp fra bedrifter mellom SSBs og Miljødirektoratets som har påslipp til høygradig kart til etterretning, justerer teksten kommunalt renseanlegg. I de og tar Flesland ut som eget tettsted. tilfeller der vi vurderer at bedriftens aktiviteter allerede er godt nok regulert gjennom annet miljøregelverk (lover og forskrifter) og utslippene til vann er dekket av og dermed ivaretatt gjennom kommunen sin utslippstillatelse, anser vil utslippet som tilstrekkelig regulert uten at det utarbeides en egen utslippstillatelse fra Statsforvalteren for den aktuelle bedriften.» «Vi vil overlate til kommunen selv å stille krav til hvilke konsentrasjoner eksempelvis av organisk stoff og næringsstoff man vil tillate sluppet til kommunalt nett.» Spredt avløp «Hovedplanen er (heller) ikke så tydelig på hvordan kommunen vil jobbe med tilsyn med mindre avløpsanlegg i kommunen.» En viktig forutsetning for framdriften i arbeidet med å få oppgradert gamle private anlegg i kommunen, er at planen om oppgradering er forankret politisk. Kommunens målsettinger, tiltak og føringer for oppfølging av spredt avløp bør derfor komme tydelig fram av hovedplanen og være formulert på en slik måte at kommunestyret er kjent med og støtter dette arbeidet.» SiV påpeker at kommune kan ta inn gebyr som dekker lønn for oppfølging av spredt avløp. Tettbebyggelser SiV påpeker at SSBs definisjon av tettbebyggelse avviker fra forurensningsforskriften, og at Miljødirektoratet har laget et kart etter definisjonen i forurensningsforskriften, og der blir Flesland tettsted regnet inn i Bergen tettbebyggelse. God og oversiktlig plan «Vi mener at utkastet til revidert hovedplan for avløp og vannmiljø er oversiktlig og god, og tydelig beskriver mål, status og tiltak framover.» Statsforvalteren i Vestland (SiV) «Bergen kommune har informert Som beskrevet i hovedplanen har Separat brev datert 13.08.2024 som Statsforvalteren om at kommunen det ikke vært mulig å holde ønsket gjelder oppfølging av er forsinket i arbeidet med å fremdrift for etablering av utslippstillatelsen for Bergen med etablere sekundærrensing i deler av sekundærrensing, se kommentar til henvisning til årsrapport fra Bergen Bergen og Arna tettbebyggelse, og høringsuttalelsen over. Vann for 2023 og utkast til at fristen for å oppnå rensekravene i Bergen Vann vil utarbeide et svar til hovedplan for avløp og vannmiljø utslippstillatelsen ikke vil nås i disse Statsforvalteren med angivelse av 2024 - 2033 områdene.» pågående arbeid og planlagt «Statsforvalteren har ikke mulighet, fremdrift. De vurderinger det blir etter søknad, til å endre kommunens bedt om vil bli svart på i den grad utslippstillatelse og gi nye frister for det er mulig med de usikkerheter etablering av de vedtatte som er knyttet til rensekravene. Bergen kommune vil reguleringsprosesser og andre derfor etter 31.12.2025 være i brudd forhold. med miljøregelverket og Miljørisikoen forsinkelsene med Statsforvalterens utslippstillatelse, i etablering av sekundærrensing de områdene der det enda ikke er innbærer er liten, med unntak av etablert sekundærrensing i tråd med noen lokale utslippspunkt. For disse tillatelsen. Kommunen vil også være handler det om uheldig plassering i brudd med avløpsdirektivets og ikke om grad av rensing. bestemmelser som er bindende for Byfjordundersøkelsen viser at Norge gjennom EØS-avtalen. Dette miljøtilstanden i vil gjelde helt frem til kommunen hovedfjordsystemet generelt er god. har etablert nye renseløsninger i de Etablering av sekundærrensing for aktuelle områdene.» den gjenværende andelen av SiV gir følgende pålegg om Bergens befolkning vil ikke ha noen opplysninger med frist 31. oktober innvirkning på tilstanden i fjordene. 2024: Eksempelvis utgjør utslippene fra • «Framdriftsplan for fiskeoppdrettsanleggene i etablering av Sørfjorden mange ganger større sekundærrensing i Bergen forurensningsbelastning enn og Arna tettbebyggelse. utslippene fra befolkning og næring Framdriftsplanen skal være i Arna og Åsane nord. detaljert, med korte Nedlegging av lokale utslipp og realistiske delfrister for de overføring av disse til sentrale ulike arbeidene. anlegg vil imidlertid ha god effekt • Informasjon om hvilke tiltak der utslippene forsvinner. kommunen vil gjøre for å sikre at ny bebyggelse skal være lovlig etter forurensningsregelverket i de områdene der sekundærrensning ikke blir etablert innen fristen, jf. Plan- og bygningsloven § 27-2. • Vurdering av hvilken miljørisiko forsinkelsene med etablering av sekundærrensing innbærer i de aktuelle resipientområdene. • Vurdering av om det er aktuelle avbøtende tiltak som kan settes i verk i påvente av at nye renseanlegg skal komme på plass. Det vil være aktuelt å knytte tvangsmulkter til delfrister i framdriftsplanen. Dette vil eventuelt varsles i et eget brev. Pålegget er gitt med hjemmel i forurensningsloven § 49.» Bergen kommune Angående badeplasser: På offentlig tilrettelagte badeplasser Ingen endring i planen Byrådsavdeling for barnehage og Viktig å sikre barn og unge bedre tas det jevnlige prøver i samsvar skole tilgang til badeplasser. Siden med EUs badevannsdirektiv. kvaliteten på badevannet er Opplysninger om vannkvaliteten varierende, er det viktig å ha et godt legges ut på kommunens nettsider og enkelt varslingssystem for vannkvalitet. Bergen kommune Seksjonen er positiv til arbeidet med Det er gjennomført undersøkelser i Ingen endring av planen. Seksjon for næring og landbruk elvemusling i Haukåsvassdraget, og Osvassdraget, og disse viser i håper at dette fokuset også kan hovedsak god vannkvalitet, særlig i settes på Os-vassdraget (den delen innsjøene. som ligger i Bergen). Avrenning fra Bergen Vann ønsker god dialog med lagring av møkk som ikke brukes lokale bønder ved vassdragene, og som gjødsel ved disse vassdragene tar gjerne imot faglige råd og innspill må følges opp. fra Seksjon for næring og landbruk. Det bør i disse vassdragene settes Når det gjelder kontroll av ekstra fokus på avrenning fra disponering av hestegjødsel ligger landbruk, og særlig hestedrift, men det innenfor Seksjon for næring og det må være mulig å drive vanlig landbruk sitt arbeidsfelt. Bergen mat- og dyreproduksjon. Vann vil ikke kunne følge opp det. Avrenning fra tradisjonelt landbruk antas å være redusert p.g.a. økte priser på kunstgjødsel, og at bøndene tar jordprøver slik at gjødslingen er mer tilpasset behovet enn tidligere. Seksjonen kommenterer at avrenning fra golfbaner kan være problematisk og at det enkelte steder ikke er god nok kontroll på antall hester i forhold til tilgjengelig spredeareal, og hvor gjødselen blir anvendt eller deponert. Bergen kommune «Samfunnssikkerhetens hus har lest Vi er takknemlige for den grundige Trykkfeil, feil henvisninger og Samfunnssikkerhetens hus (SSH) gjennom begge planene med stor kvalitetssikringen, og feilene vil bli unøyaktigheter blir rettet opp. interesse. Begge rapportene er rettet til den videre behandlingen av grundige og gode, og svært viktige planene. ------ for Bergen». ------- Det blir tatt inn flere henvisninger til SSH har lest planen grundig og Bergen ROS 2024 i påpeker noen trykkfeil, feil Hovedplanen ble utarbeidet kapittel 11 Beredskap. henvisninger og noen andre parallelt med arbeidet med Bergen unøyaktigheter. ROS 2024 som derfor er lite nevnt i planen. Den sentrale ROS-analysen ------- for Bergen kommune foreligger nå og det er naturlig at det tas med «Representanter fra Bergen Vann mer tydelige henvisninger i planene. var aktive i arbeidet med å Vi har valgt ikke å ta inn direkte funn gjennomføre Bergen ROS 2024. fra analysen, men heller vise til den Denne er nylig offentliggjort, noe som helhet slik at relevante temaer som gjør det mulig å benytte funn for Bergen Vann kan leses inn i den fra denne ROS analysen i de to overordnede sammenhengen som hovedplanene. Vi har derfor i vårt Bergen ROS 2024 representerer. tilsvar lagt inn noe tekst fra analysene i Bergen ROS 2024, som Bergen Vann kan vurdere å ra med i hovedplanene.» ------- SSH påpeker følgende ROS-tema som mest relevante for planen for avløp og vannmiljø: • Akutt forurensning på miljø • Flom/overvann • Stormflo og økende havnivå • Forurensning farlige stoffer • Sammensatte trusler og hendelser Bergen kommune «Fra vår side vil vi presisere at Vann- og avløpsanleggene er byens Ingen endring Byantikvaren kommunen har et selvstendig ansvar skjulte årer og representerer en å ivareta kulturmiljø og viktig del av byens historie de siste kulturminner etter Plan- og 170 årene. Bergen Vann følger bygningsloven, ble derfor i 2019 gjennom ordinære planprosesser vedtatt i bystyret en Kulturmiljøplan opp forpliktelser om å ta vare på – «Identitet med særpreg» som eller dokumentere anlegg eller legger føringer former for tiltak også gjenstander som forteller fra byens knyttet til Bergen vann sitt og vannverkets historie. Dette fagområde. I tillegg til dette skal gjelder også å legge til rette for fredede kulturminner og enkelte arkeologiske undersøkelser ved bygging av vann- og avløpsanlegg. kulturmiljø håndteres gjennom Kulturminneloven.» I tillegg tar Bergen Vann på eget initiativ vare på enkelte gamle Konkrete innspill: gjenstander som skiftes ut. • «Byantikvaren ber om at det ved enhver nyetablering av ------- avløps- og overvannsanlegg i undergrunnen etterstrebes Det er i regi av Klimaetaten en bevaring av deler av gjennomført en utredning av tiltak eldre anlegg som fases ut, mot økende havnivå. Dette er en f.eks. kummer, oppfølging av Hovedplan for avløp overvannsrør, avløpsrør, og vannmiljø 2019 – 2028. gategods og stengeventiler, Permanente, faste konstruksjoner slik at disse kan beholdes (sluser, murer, voller o.l.) kan være tekniske kulturminner og aktuelt for enkelte områder. Bergen vitnesbyrd om de tidligere Vann støtter Byantikvaren i at anleggene. utformingen av disse må skje i • Etablering av permanente samråd med kulturminnefaglig barrierer mot sjøen (s.55) kompetanse. pga. havnivåstigning vil kunne innebære voldsomme ------- inngrep i kulturmiljøet i strandsonen og slike tiltak Etablering av flomveier handler om må planlegges i nært å la vannet så mye som mulig gå sin samarbeid med naturlige vei til trygg resipient. Det kulturminnefaglige kan innebære at det må gjøres noen kompetansemiljøer. terrengendringer for å unngå at • Ved planlegging av vannet gjør skade. Heldigvis er det flomveier (s.60) må bevaring slik at den eldre del av Bergen av kulturmiljøverdier sentrum er godt tilpasset store tillegges stor vekt, og særlig nedbørmengder og flomveiene der i bebygde områder må det er etablert med bakgrunn i mange legges vekt på å unngå hundreårs erfaringer. Det er mye flomveier som berører større problemer i boligområder kulturmiljøer, vi gjør som er etablert det siste oppmerksom på at store hundreåret, og som ikke har så stor deler av Bergen sentrum er kulturhistorisk interesse. kulturmiljø av nasjonal interesse, slik disse fremkommer av kommunens Kulturmiljøkart og nasjonale kulturminnedatabase Askeladden.» Bergen kommune BME foreslår å endre noen Bergen Vann støtter BMEs forslag til Det gjøres følgende endringer i Bymiljøetaten (BME) formuleringer og å bytte lenke til endringer. planen: Vann-Nett. • «Bergen kommune har ansvar som prosjektkoordinator for vannområde Vest» endres til «Bergen kommune er vertskommune for vannområdekoordinator for vannområde Vest». • Lenke til Vann-Nett endres. • Formulering om arbeid med blågrønne strukturer endres til: «Bymiljøetaten er også i gang med kartlegging av økologiske funksjonsområder og blågrønne strukturer i byen. Kartleggingen omfatter også vannforekomster, inkludert åpne og lukkede vassdrag. Dette arbeidet vil gi en bedre oversikt over økologisk tilstand i vannforekomstene, og forhåpentligvis gi en bedre forvaltning av vassdragsnatur i form av bedre sikring av eksisterende kantvegetasjon og åpning av flere vassdrag.» "
}