{
  "dokument_id": "2bb0fd27-8b07-59c1-b9e1-3fb9de019c17",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Byantikvaren",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12451552/Uttalelse-fra-Byantikvaren",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Kart og oppmåling Deling og seksjonering Vår referanse: 2024/136040-8 (Arbeidssted) v/Ove Lavik Saksbehandler: Mette Torslett Dato: 20. november 2024 Fra Byantikvaren Byantikvarens tilbakemelding vedr. søknadspliktig tiltak 168/1768/0/0 Hellebakken 30, deling DELE-2024/15987 Viser til oversendelse og anmodning om uttale i saken. Saken gjelder Det søkes om fradeling av en boligparsell fra gnr 168, bnr 1768, Hellebakken 30 Parsellen omfattes av reguleringsplan nummer 11060000, BERGENHUS. HELLENESET OG DELER AV ØVRE, MIDTRE OG NEDRE HELLEN, stadfestet 22.04.1961. Parsellen er vist som «Telegrafverket» i plankartet. Kulturmiljøfaglig vurdering «Bergen Radio/Telegrafverket», Hellebakken 30, var bygget som hovedkvarter for den marine luftvernsavdelingen og består i dag av et hovedbygg og en sambandsbunker fra 2. verdenskrig samt et anneks for nødaggregat bygget i 1980. Hovedbygget fikk et tilbygg på 1950-tallet. Etter krigen ble endommen driftet av Televerket. Frem til 2002 ble eiendommen benyttet som Bergen Radio’s ekspedisjonslokale. Hovedbygget og sambandsbunkeren har vernestatus som kommunalt listeført enkeltminne med kulturminne-id 212663-3 og inngår i krigsminnet «Hovedkvarter marine luftvernavdeling nr. 802» Kart - Kulturminnesøk (kulturminnesok.no) «Bergen radio», Hellebakken 30, (omsøkt parsell) ble bruksendret til enebolig i sak: BYGG- 2022/22733. Byantikvaren viser til kulturmiljøfaglig vurdering gitt i denne saken, samt øvrige uttalelser gitt for eiendommen. Søknad om fradeling av parsell: Omsøkt tiltak vil ikke ha negative konsekvenser for kulturminnet «Telegrafverket» eller kulturmiljøet som sådan. VI har ingen kommentar til at det gis tillatelse til tiltaket. Med hilsen Byantikvaren Johanne Gillow - leder Mette Torslett - saksbehandler Dokumentet er godkjent elektronisk. Kopi: "
}