{
  "dokument_id": "e7fd12b1-a13c-54e1-a3be-39a77f18f84b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse datert 18.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11705061/Planbeskrivelse-datert-18-09-2024",
  "tekst": "PLANBESKRIVELSE Datert: 18.09.2024 Bergen kommune Fana, gnr. 40, bnr.24, mfl. Plannavn Steinerskolen Skjold Arealplan-ID 4601_ 66490000 INNHOLD 1. Sammendrag og nøkkelopplysinger ................................................................................... 3 2. Bakgrunn ........................................................................................................................... 3 3. Planområdet – dagens situasjon ......................................................................................... 5 4. Planstatus og rammebetingelser....................................................................................... 22 5. Beskrivelse av planforslaget ............................................................................................. 27 6. Planprosess og medvirkning............................................................................................. 78 7. Konsekvensutredning....................................................................................................... 79 8. Virkninger og konsekvenser av planforslaget................................................................... 79 9. Avsluttende kommentar................................................................................................... 92 Side 2 av 93 1. Sammendrag og nøkkelopplysinger 1.1 Sammendrag Formålet med reguleringsplanen er å endre reguleringsformål fra erverv til barnehage og undervisningsformål. Planen skal også sikre eksisterende grøntstruktur i planområdet. Planforslaget legger til rette for at Steinerskolen på Skjold skal kunne reise et nybygg etter brann, og ha mulighet for å etablere større og mindre tilbygg og utvidelser av sine undervisningslokaler. Dette er nødvendig for å sikre at skolen kan skape enda bedre fysiske rammer rundt skolens pedagogikk og undervisning, og for å ta høyde for dagens lovpålagte krav til skoler og barnehager. Boligeiendom innenfor planområdet tilrettelegges samtidig for boligformål i tråd med formål i KPA. Planforslaget legger også til rette for bedre løsninger for atkomst. Adkomsten for kjøretøy omstruktureres og sikrer myke trafikanter en så trafikksikker atkomst som mulig. 1.2 Nøkkelopplysninger Gårds- og gnr. 40, bnr.24, Bydel: Fana bruksnummer: mfl. Gårdsnavn/adresse: Skjold/Harald Skjolds veg 24, 30, 32, 42, 48 og 50 Stiftelsen Forslagsstiller: Steinerskolen på Plankonsulent: HOLON Skjold Sentrale grunneiere: Stiftelsen Steinerskolen på Skjold. Regulere området i henhold til faktisk bruk med Planområdets Planens hovedformål: muligheter for 47 dekar fremtidige størrelse: utvidelser av undervisningsareal. BH og UN1-6: BH og UN1-6: Nytt bruksareal/ 2652 m2 BRA Grad av utnytting: 40% BRA. nye boenheter BK: 262 m2 BRA BK: 20 % BRA. 2 nye boenheter Varsel om Konsekvensutredningsplikt Nei Nei innsigelse: Offentlig Kunngjort oppstart: 28.06.19 ettersyn: Naturmangfold, skred, hensyn til vassdrag, vegarealer og Problemstillinger: trafikksikkerhet, tilpasning til omgivelser. 2. Bakgrunn 2.1 Bakgrunn for planarbeidet Innenfor planområdet er det barnehage, barne- og ungdomsskole, og videregående skole, samt en boligtomt. Området omfatter eiendommene gnr. 40 bnr. 24, 1237, 1246, 1344, 1418, 1725 og 1827, gnr. 121 bnr. 21, 83, 398 og 882. Side 3 av 93 I gjeldende plan for området, Nordås, Område Nord-Del I 1 , er eiendommen regulert til ervervsformål med områdene F og G - erverv. Planen er en eldre reguleringsplan vedtatt 15.01.79. Steinerskolen har vært i drift siden 1999, og det er behov for endringer i gjeldende plan for å tilrettelegge for skole- og barnehagedrift i tråd med dagens lovpålagte krav. Dette er aktualisert ved at et skolens undervisningsbygg brant ned etter at det var varslet oppstart av planarbeidet. Det haster nå å få bygd erstatning for dette bygget på branntomten. I kommuneplanens arealdel er området satt av bebyggelse og anlegg. Planområdet ligger i Ytre fortettingssone (Y). 2.2 Hensikten med planarbeidet Steinerskolen på Skjold drives iht. til helseverngodkjenning av dagens bygningsmasse for inntil 220 elever i grunnskolen og for inntil 50 elever på videregående trinn. Skolen er imidlertid godkjent av Utdanningsdirektoratet (Udir) for inntil 230 elever i grunnskolen, hvorav 200 i vanlig grunnskole og 30 særskilt tilrettelagte plasser, samt for 50 særskilt tilrettelagte plasser for videregående skole. Det er ikke et ønske for skolen å øke kapasiteten, men reguleringsplanen skal tilrettelegge for muligheten til drift for det antall elever som er godkjent av Udir. Dersom skolen på et tidspunkt ønsker å utnytte det fulle potensialet i tråd med godkjenning fra Udir, krever dette en ny søknad om helseverngodkjenning for bygningsmassen for 10 ekstra elever. Barnehagen har et innendørs leke- og oppholdsareal på 207.7 m2, 6 toaletter og 2 stelleplasser. Retningsgivende normer for netto innendørs leke- og oppholdsareal for barn over 3 år er 4 m2 per barn og 5,3 m2 for barn under 3 år. Med bakgrunn i dette har barnehagen helseverngodkjenning for maksimalt 52 barn, dersom alle er over 3 år, og et maksimalt antall barn under 3 år på 20.. Reguleringsplanforslaget legger til rette for større og mindre tilbygg, påbygg og nybygg for å kunne utvikle bedre og mer hensiktsmessige undervisningsarealer, samt sikre gode uteoppholdsarealer for barnehagens barn og skolens elever. Planforslaget legger til rette for fortsatt drift og søker å forbedre den strukturen skoleområdet har fått, særlig i forhold til adkomst for skolens elever. Steinerskolen har som nevnt vært i drift siden 1999, og for å tilfredsstille dagens krav til undervisning, lærerrom og utvikling er det behov for å oppføre nybygg og på sikt tilbygg til eksisterende skolebygninger. Det er gjort noen endringer allerede, hovedsakelig gjennom dispensasjoner. Flere endringer innenfor dagens formål erverv tillates ikke. En detaljregulering er derfor nødvendig. Det foreslås å endre formål til undervisning og barnehage, samt muligheter for å utvide bygningsmassen både på kort og lang sikt. Avsatt grønnstruktur er i Bergen kommunes eie. Skolen har bidratt til at deler av den kommunale eiendommen er gjort tilgjengelig for allmennheten gjennom skjøtsel og opparbeiding av stier i samforstand med kommunen. Boligeiendommen som ligger mellom den videregående skolen og resten av skolen/ barnehagen har adkomst fra nord i Haralds Skjolds veg, og det er naturlig å også regulere denne slik at planen blir helhetlig. Det som foreslås på boligtomten er utarbeidet i dialog med grunneier av denne tomten. 1 Arealplan-ID:4310000 Side 4 av 93 3. Planområdet – dagens situasjon 3.1 Beliggenhet og avgrensning Skoleområdet ligger ved Skjoldabukta som er et offentlig friluftsområde og badeplass. Rundt dette er det boligområder med eneboliger og konsentrert bebyggelse. I Nordåsdalen, øst for planområdet er det både butikker, bedrifter og servicetjenester. Planområdet avgrenses av friluftsområdet Skjoldabukta (Bergen og Omlands Friluftsråd) i nord, og naturområder samt veier og E39. Adkomst til området er via Harald Skjolds veg. Det er kort vei til bybanestoppene Mårdalen og Skjold (omtrent 1 km / 15 minutter). Med bil ligger planområdet 20 minutter fra Bergen sentrum og 8 minutter fra Nesttun. Planområdets avgrensning er satt for å knytte barnehage, barneskole og videregående skole sammen, og å sikre de omkransende naturområder som i overordnet plan er regulert til offentlig grønnstruktur. Etter oppstart er det i dialog med planmyndighet tillagt tilgrensende vegarealer til planavgrensningen. Eiendom gnr. 121/bnr. 21, bebygd med enebolig med atkomst, er etter ønske fra grunneier også medtatt i planen. Eiendom 121/902 er tatt ut av planområdet. Figur 1: Varslingskart ved oppstart av planarbeid til venstre og plangrense justert etter oppstart. 3.2 Arealbruk Barnehage, barne- og ungdomsskole og videregående skole er vel etablert i planområdet med adkomster, forbindelser og uteoppholdsareal. Barnehagen består av en bygning med tilhørende utvendige boder/skjul og annet samt eget avgrenset uteoppholdsområde for barnehagebarna. Barne- og ungdomsskolen består av i alt fem bygninger. Hovedbygningen som også inneholder administrasjon, er et ombygd næringsbygg. Småbarnstrinnet med SFO er bygget som et skolebygg. En tidligere villa brukt som skolebygg ble totalskadet i brann 04.05.19. Bygningsrester er senere fjernet. Ved parkeringsplassen er det bygget gymsal. Side 5 av 93 Den videregående skolen består av flere bygninger; noen nyoppførte, noen eldre ombygde. Bolig gnr. 121, bnr. 21 og 882, Haralds Skjolds veg 48, er medtatt i planforslaget. Bygningen er oppført i 1918. Det er med garasje/uthus fire bygninger på eiendommen. 3.3 Stedets karakter og landskap Landskapet er i nordvest og øst karakterisert av Nordåsvannets strandflate. Midt i planområdet er det bergformasjoner som stiger i høyde mot sør. Gjennom planområdet renner Apeltunvassdraget som har utløp i Nordåsvannet. Det er mye bebygd areal i form av eneboliger, næring og infrastruktur i området. Nordåsvannet har flere småøyer og løper ut i Grimstadfjorden. Selv om landskapet preges av mye menneskelig aktivitet, er det grøntarealer mellom boligfeltene i nærområdet. Mot sør blir landskapet mer kupert, og er «inngangen» til fjellområder som Smøråsfjellet, Totlandsfjellet og Birkelandsfjellet. Selve planområdet ligger relativt skjult og skjermet i landskapet. Skolen er ikke synlig fra E39 vestover, da skoleområdet er omkranset av grønnstruktur og ligger lavere i terrenget. < Figur 2: Utsnitt Landskap og historie – Stedsanalyse. Kartet viser høydeforskjeller fra brun-rødt (høyt) til grønt (lavt). Side 6 av 93 Som stedsanalysen viser, ligger planområdet i lavtliggende terreng og i strandflaten, med høyereliggende terreng rundt. Dette gjør at deler av området kan være utsatt for såkalt 200-års flom med klimapåslag. I selve planområdet er det noe kupert, med en skrent like ved ett av skolebyggene, i sør-øst. I Nordåsdalen ble det fra andre del av 1980-tallet etablert virksomheter og større butikker som følge av etableringen av Lagunen i 1985. Bybane fra Nesttun til Flesland ble åpnet for trafikk i juni 2013. Baneutbyggingen er med å endre Skjold senter og områdene rundt bybanestoppet Skjold. Planområdet, på ryggen mellom to mindre dalfører og landskap som møter Nordåsvannet, det store og definerende landskapsrommet. Planområdet er del av en av de eldste gårdene ved Nordåsvannet gnr. 40 Skjold. På norrønt Skjolðr, som kan hentyde til at gården lå på en flate. På den aktuelle eiendommen (gnr./bnr. 40/4) er det funnet en gravhaug fra folkevandringstiden med rikt innhold. Skjold var del av Skjold (Skjelde, Sjalta) skipsreide fra 900-tallet av. Området har med det en stor tidsdybde. Det regnes som relativt sikkert at gården hadde sine naust i Skjoldabukta og at Harald Skjolds veg ga atkomst til disse. Gnr./bnr. 40/24, som i dag omslutter skolens bygninger ble opprettet fra gnr./bnr. 40/4 i 1904. Da som et mindre bruk med driftsbygning. Da Osbanen ble åpnet i 1894 ga det et marked for å fradele tomter til villaer og eneboliger på Skjold for bemidlede bergensere. Fra andre halvdel av forrige århundre var mesteparten av gårdgrunnene utparsellert til boligtomter. Området er med det eksempel på Bergen sin vekst etter 2. verdenskrig sør for Nesttun. Tomteland i Fana ble da gjort tilgjengelig, og det var økonomisk fordelaktig å bosette seg der. Området var tidligere del av Fana kommune. Fana kommune ble innlemmet i Bergen kommune i 1972 og med det skjøt byspredningen og boligbyggingen ytterligere fart. Kulturminnedokumentasjonen som er vedlegg til planforslaget, beskriver i detalj eksisterende bebyggelse. Da skolen ble etablert i 1999 bygde den om og tok i bruk et tidligere kontorbygg som skolebygg. Barnehagen og barne- og ungdomsskolens øvrige bygg er bygd for å være skolebygg. Den videregående skolen er utbygd over tid, i begynnelsen i eksisterende bygninger, blant annet i et tidligere trelastbygg, og siden i bygg prosjektert som skolebygg. Planområdet er synlig fra veiene som omkranser bebyggelsen, men den lokale topografi og skog vil særlig i sommerhalvåret redusere synligheten. Det er god innstråling på tomten ved vårjevndøgn. Side 7 av 93 Figur 3: Soldiagram Kilde: SunCurves Vindforhold i vinterhalvåret, oktober til mars, er en gjennomsnittlig dominerende sør-østlig vindretning fra 0,3 – 10,2 m/s. I sommerhalvåret april til september dominerer en nordvestlig vindretning fra 0,3 til 10,2 m/s. Det er 5% vindstille dager i løpet av et helt år. 2 Området kan være vindfylt både med nordlige kalde vinder og også med sørlig og fuktig vind. Beliggenheten i randsonen av vannflaten (som ikke virker bremsende) kan vindene ha større hastighet enn lenger inne på land. Ved inversjon og lite vind fylles Nordåsvannet opp med kald luft fra høyreliggende områder, lokalt følger denne luften Appeltunvassdraget og i noen grad Harald Skjolds veg ned til Skjoldabukta. Klimastudier ble lagt til grunn for plasseringen av barnehagen, som med sin form og bygningsmasse bremser kald luft som siver opp fra Nordåsvannet vinterstid. Det er målt to graders forskjell mellom den skjermede plassen i sør og den lavereliggende flaten nord for barnehagen. 3.4 Kulturminner og kulturmiljø Skolens hovedbygning (også brukt som administrasjon) holder til i en bygning tidligere brukt som kontorbygg oppført i 1984. Barnehagen og bygningen for småbarnstrinnet er tegnet med utgangspunkt i antroposofiske prinsipper av arkitektkontoret Arbeidsgruppen Hus A/S ved Espen Taraldsen og er oppført i henholdsvis 2005 og 1999. I området var det, da planarbeidet begynte, en sveitservilla (Gnr. 40 / Bnr. 1827. Bygningsnr. 139460995, enebolig i to etasjer) som ble brukt av barnehagen og SFO og 1. Skjold Speidergruppe. Bygningen er oppgitt å være oppført i 1936. Bygget ble totalskadd av brann 4. mai 2019. 2 Metrologisk institutt (2017) «Vindrose, frekvensfordeling av vind - 50500 FLESLAND». Side 8 av 93 Figur 4: Bygget som ble totalskadet i en brann 4. mai 2019. Den videregående skolen er fra 2006 ombygd og tilbygd, tegnet av arkitektkontoret 3RW. Verkstedet for betong, tre, metall, kunst og musikk ble i 2008 tildelt Byggherreprisen. I planområdet, men ikke del av skoleområdet, er det særlig gnr./bnr. 121/21 (Bygningsnr. 139565053) en legger merke til. Bygningen er oppført i 1918 og har klassiske trekk. Av åpne tilgjengelige kilder går det ikke frem at det er automatisk fredede kulturminner i planområdet. I merknad til planoppstart ble det oppgitt av Hordaland Fylkeskommune at: «Omtrent der skulebygget ligg no har det lege ei gravhaug frå jernalder. Haugen vart øydelagd og greve ut omkring 1890. Under gravinga vart det funne mellom anna eit sverd og ein øks. Ingen av funna vart levert inn til museet og er i dag rekna som tapt.» Et dekningsrom fra 2. verdenskrig, ligger i planområdet. Ifølge alliert etterretning var det seks brakker i leiren, med forlegningskapasitet på ca. 300 soldater. Det heter i beskrivelse av dette i 2007: «Brakkeleiren er for lengst revet, men et fjellanlegg, trolig beregnet som dekningsrom for leiren, lokaliseres på østsiden av Nordåselva.» 3 3 kulturminnesok.no, Inngang fjellanlegg ved Skjold Leir, KulturminneID: 212784-1. Side 9 av 93 Figur 5: Inngang til dekningsrom 3.5 Landbruk Området har frem til 1. halvdel av forrige århundre vært brukt til landbruk (se bilder under). Området som i oppslaget klassifiseres som dyrkbar jord er også oppgitt å være endret etter 2008. Nærmeste «gård» i dag synes å være Harald Skjolds veg 26, hvor det er bruksbygning og jorder. Figur 6: Øverst flyfoto fra området 1951. Jordbruksarealer dominerer landskapet. Side 10 av 93 Figur 7: Oppslag NBIO Kilden 22.10.19. Et lite område ned rød skravur er klassifisert som dyrkbar jord. Blå stiplet sirkel marker areal brukt som skolehage. I dag brukes en del av det tidligere jordbrukslandskapet til skolehager (over markert med blå stiplet strek. Oppslaget i NBIO vist i figur 7, over. 3.6 Naturverdier Gjennom planområdet går det en elv, Apeltunvassdraget (også kalt Nordåselva), som har utløp i Nordåsvatnet ved Skjoldabukta. Dette vassdraget er etter kommuneplanens arealdel 2018 et sjøørretvassdrag som er innenfor funksjonell strandsone og økologisk korridor i tillegg til at det er utpekt som et satsningsvassdrag i forvaltningsplanen for vassdrag (2007). Skolens elever og lærere har siden tidlig 2000-tall drevet systematisk arbeid for å rehabilitere vassdraget i samarbeid med kommunen og forskere. I 2014 fikk skolen Bergen Kommunes Vassdragspris for innsatsen med å gjøre elven farbar for fisk igjen. Side 11 av 93 Figur 8: Kartutsnittet fra temakartet fra Bergen kommune viser at det går et sjøørretvassdrag ved planområdet, satsningsområde for vassdrag og funksjonell strandsone. I tillegg er det en økologisk korridor (grønn strek) og grønnstruktur. (Kilde: Kommuneplanens arealdel 2016, temakart grøtfaglige interesser) I 2014 ble det rapportert at sjøørretbestanden var firedoblet på noen år. Det arbeides nå med å forbedre vannkvaliteten ytterligere slik at det i tillegg til å styrke sjøørretbestanden vil være mulig å reetablere elvemuslinger i vassdraget. Faglig ledelse er ved biolog ved UNI Research, med bidrag fra vann- og avløpsetaten, bybanen og Steinerskolen m.fl. Figur 9: Apeltunvassdraget der dette går igjennom planområdet På kommunen sitt temakart over blågrønne strukturer er det blant annet vist en viktig blågrønn forbindelse langs planområdet i vest og mot nord til Skjoldabukta. Området omkring Nordåsvatnet er prioritert som et fremtidig friluftsområde i strategiske temakart til KPA. Strandsonen rundt vatnet skal skjermes og utvikles til et sammenhengende friluftsområde. Det er også vist en økologisk korridor vest og nord samt turtraseer på temakartet. Det er utarbeidet naturmangfoldsrapport av Rådgivende biologer (2024) vedlagt planforslaget. Denne omtaler naturmangfoldet og naturverdiene innenfor planområdet i detalj. 3.7 Rekreasjon og friluftsliv Nordåsvannet med tilhørende holmer og skjær, er et populært friluftsområde for aktiviteter som padling, fisking, bading og roing. Det er kategorisert som et svært viktig friluftsområde med stor brukerfrekvens av miljødirektoratet. Side 12 av 93 Figur 10: Oversiktsbilde av Nordåsvannet som er kategorisert som et svært viktig friluftsområde i MD sitt naturbase faktaark Skjoldabukta er en del av Nordåsvannet og er lagt ut som friområde og forvaltes av Bergen og Omland Friluftsråd. Skjoldabukta er et flatt og langgrunt område som er tilrettelagt og brukt som en badeplass godt egnet for barn, gamle og funksjonshemmede. Det er toaletter, benker og bord, stupebrett, og rampe for bevegelseshemmede på området. Parkeringsplass er ved Steinerskolen og benyttes sammen med skolen. Figur 11: Oppslag: https://www.bof.no/omrade/badeplass/skjoldabukta Det er et leke- og rekreasjonsområde med løvskog og sti gjennom området. Det er kategorisert som et viktig friluftsområde. Side 13 av 93 Figur 12: Utklipp av grøntområder ved Steinerskolen på Skjold som er markert inn som viktig friluftsområde i MD sin naturbase faktaark. Figur 13: Fra nederste del av «sletten» ved skolehagen, sti markert med stiplet linje. Side 14 av 93 Figur 14: Stien videre ned til broen over Harald Skjolds veg. Bolig på gnr. 121 bnr. 21 i bakkant. 3.8 Skole og barnehage I planområdet er det barnehage og skoletilbud tilknyttet Steinerskolen. Barnehagen har 48 barn. Grunnskolen er som nevnt godkjent for 230 elever, hvorav 200 er i vanlig grunnskole og 30 er i helsepedagogisk grunnskole (Udir), og helseverngodkjent for 220 elever. Den videregående skolen har godkjenning for 50 elever, men det er i dag rundt 20-25 elever som går her. Øvrige barnehager i nærområdet er Nordåstræet, Nordalsgrenda og Akasia sin barnehage. Figur 15: Avstand til skole og barnehage. Skoler i nærområdet er Søråshøgda og Skjold skole samt Slåtthaug og Rå skole. Elevtallsprognose 2019-2030, som lå til grunn for Skolebruksplanen for Bergen 2021-2030, Side 15 av 93 viser at Skjold og Søråshøgda skole forventes å ha tilstrekkelig kapasitet i årene som kommer. Skjold og Søråshøgda er begge barneskoler. Når det gjelder ungdomsskolene, har Slåtthaug nok kapasitet, men Rå har litt for dårlig kapasitet for å dekke fremtidig elevtall. Ifølge Skolebruksplanen 2021-2030 er det vedtatt å bygge ny ungdomsskole på Søreide, noe som vil redusere presset på Rå skole når Søreide ungdomsskole er bygget. 3.9 Barn og unges interesser Barnehage- og skoleområdet er opparbeidet og tilrettelagt for varierte aktiviteter. Det er både asfalterte flater, grønne planer, mindre fjellformasjoner og naturområder innenfor området. Området er blant annet møblert med lekestativer, ballbinge, bordtennisbord, klatrevegg, grusbane og parsellhage. Siden planområdet er et barnehage- og skoleområde med barn i barnehage til unge voksne på videregående skole, er naturområdet vest for skolen egnet til bruk av barnehagebarn og elever ved skolen både til lek og undervisning. Det er også kort avstand til Skjoldabukta, friluftsområde tilhørende Bergen og omlands friluftsråd. Nærmeste idrettsanlegg ligger like ved Nesttun, litt i underkant av 20 minutter å gå fra Steinerskolen. Her er det to fotballbaner og en mindre gressbane knyttet til Fana idrettslag. 1. Skjold speidergruppe hadde lokaler i bygningen som brant ned i mai 2019 og har fått erstatningslokaler i midlertidig brakke på nabotomten. Skoleområdet og de nærliggende naturområder kan brukes av andre barn og unge etter skoletid/ettermiddag og kveld. Ballbinge og turnbasseng brukes en god del etter skoletid, samt i helger og ferier hele året. 3.10 Veg og trafikkforhold Kommer du i retning fra Bergen sentrum må du kjøre på motorveien langs rv 580 og ta av i krysset mot Skjold og videre mot Skjold kirke før du tar en sideveg til planområdet. Kommer du fra retning Lagunen tar du av fra samme veistrekning rv 580 og tar av på Skjold. Harald Skjolds veg er nå enveiskjørt ved skolen, det er satt opp skilt ved broen over Nordåselven som forhindrer innkjøring fra vest. Side 16 av 93 Figur 16: Atkomst med bil til planområdet fra hovedveinettet. Fartsgrensen i Harald Skjolds er 30 km/t fra Fanaveien i hele vegens utstrekning og har fortau på østsiden av veien med ca. 2 meters bredde. Nordåsdalen har fartsgrense 50 km/t fra Harald Skjolds vei til Nordåsvegen, med fortau på vestsiden av vegen. Trafikkmengdene hentet fra Statens vegvesens vegkart (NVDB) er basert på trafikktellinger utført i 2016. Vegene tilgrensende planområdet hadde da ÅDT på mellom 800 og 1000. Det er gjort endringer i vegsystemet siden tellingene ble gjennomført som kan tyde på at de gjeldende trafikktallene ikke er like for 2023. Som følge av skiltet sykkelveg like nord for skoleområdet kan ikke biler parkere langs vegen på dette strekket. Det er rimelig å anta at trafikkbelastningen forbi skolen har gått ned som følge av endret kjøremønster og bortfall av parkeringsmulighet langs Harald Skjolds veg. 6. og 27. april 2022 mellom kl. 07:00-09:00 og kl. 14:30-16:30 gjennomførte Steinerskolen trafikktellinger. Basert på gjennomsnitt av disse tellingene er makstime på morgen mellom kl. 08:00 - 09:00, og ettermiddag mellom kl. 15:30 – 16:30. Setter man makstimen til å være 10 % av ÅDT, vil beregnet ÅDT være som i figuren under: Figur 17 Figur som viser ÅDT etter trafikktellinger, fra Trafikkanalyse utført av Asplan Viak. Side 17 av 93 Det er registrert en trafikkulykke i 2015 mellom bil og fotgjengere med meget alvorlig skade. Ulykken skjedde ved vestre brokaret på sørsiden av veien. Figur 18: Oppslag Vegkart 23.20.19. Ulykkespunkt og planområdet markert. Figur 19: Avstand til nærmeste bybanestopp Mårdalen og gangvei til skolen. Side 18 av 93 Det er ca. 1 km, og ca. 15 minutters gangavstand til begge de nærmeste bybanestoppene Mårdalen og Skjold. Nærmeste busstopp er ved Kilden senter (Nordås) og buss nr. 67 går regelmessig to ganger i timen til/fra Bergen sentrum. Skoleveg vil for mange av elevene bety vegen fra Mårdalen bybanestopp til skolen. Denne vegen går via Tors veg og Skjoldvegen til Harald Skjolds veg. Haralds Skjolds veg er skiltet med 30 km/t og har fortau på vestsiden av veien med ca. 2 meters bredde. Sikker kryssing av Haralds Skjolds veg til skoleområdet med opplyst fotgjengerfelt. Elever som bor vest for skolen (Nordåsgrenda/Nordåshøgda) vil komme til skolen via Nordåsdalen, med fortau på vestsiden, til Haralds Skjolds veg fra vest, men uten sikker kryssing av Nordåsdalen til Harald Skjolds veg. Mellom barneskolen og den videregående skolen er det etablert sti langs Apeltunvassdraget. De gående må krysse Harald Skjolds veg ved broen, for å nå fortauet som ligger på nordsiden av veibanen over broen, og så krysse tilbake igjen for å nå til skoleområdene. Elever som går via Nordåsvegen kan også benytte snarvei gjennom skogen vest for skolen (vist med rød stiplet strek i kartskisse over), stien er en skogsti som er steinete og kan være noe sølete. Det vil da være mulig via Nordåsgrenda å krysse vei Nordåsdalen via fotgjengerundergang. 3.11 Universell utforming Eksisterende atkomstvei fra parkeringsplass/droppsone/gangareal og sørover innenfor felt UN1 har stigning på 1:6 og er derfor ikke i tråd med universell utforming/tilgjengelighet. 3.12 Vannforsyning og avløp Det vises til vedlagt VA-rammeplan utarbeidet av Asplan Viak. Den er godkjent av VA- Etaten med merknader i brev datert 20.08 20. Vannet i planområdet leveres fra Kismul vannbehandlingsanlegg. Det ligger en kommunal vannledning i Harald Skjolds vei med diameter DN150, etablert i 1966. I Nordåsdalen ligger en kommunal vannledning med diameter DN200, etablert i 1980. Fra DN150mm-ledningen går det tre stikkledninger inn til planområdet. Stikkledningene listes opp som følgende: 1. Privat VL 63PE, etablert i 2013 til Harald Skjolds veg 30 (Gymsalen) 2. Privat VL 32, etablert i 1983 til Harald Skjolds veg 32 (Skolens hovedbygning) 3. Privat VL 32, etablert i 1999 til Harald Skjolds veg 24 (Anneks) Fra DN200mm-ledning går det en stikkledning inn mot planområdet som fordeler seg til to bygg. Stikkledningen listes opp som følgende: 1. Privat VL 32, etablert i 2007 til Harald Skjolds veg 50 (Videregående skole) 2. Privat VL 32, etablert i 2007 til Harald Skjolds veg 48 (Bolig i planforslaget) Dagens brannvannsuttak i nærheten av reguleringsplanforslaget: Det er ikke noen brannhydranter i umiddelbar nærhet til planområdet. Brannventil i kum plassert i Haralds Skjolds veg, 2 stk. og 1 stk. brannventil i kum i Nordåsdalen. Punkt 1,2 og 3 på tegning nr. HB003. Inne på selve planområdet er det ingen brannvannsuttak. Spillvann fra planområdet ledes til to kommunale avløpspumpestasjoner. Skjoldabukta og Harald Skjolds veg. Spillvannet blir så ført videre til Flesland renseanlegg. Side 19 av 93 Det ligger en kommunal pumpeledning ved Harald Skjolds veg med diameter DN200, etablert i 1985. Fra sør kommer to avløpfellesledninger i tunnel med diameter DN300 og DN1000, etablert i 2003 og 1985. DN1000 er en overløpsledning fra avløpsledning tunnel DN300 som føres til Flesland renseanlegg. Overløpsledningen fordeler seg til med to ledninger med diameter DN800 og DN1000 som ledes ut i Nordåsvannet. Det ligger en kommunal overvannsledning helt øst i planområdet med diameter DN800, etablert i 2005. Ledningen føres videre ut av planområdet der diameteren endres til DN500 før den ledes ut til Nordåsvannet. Vest i planområdet ved elven er det etablert et bekkeinntak til en DN400overvannsledning, etablert i 1989. Overvannsledningen tilkobles en AF0800 (overløpsledning) før det ledes ut til Nordåsvannet. Sør for planområdet ligger Rv.580 (Fritz C. Riebers veg) med fire felt som avskjærer ovenforliggende nedslagsfelt. Øst for planområdet er Harald Skjolds veg som avskjærer nedslagsfeltet øst for planområdet. I vest er det en elv som renner gjennom planområdet. Området består i dag av bart fjell med stedvis tynt dekke ifølge NGU løsmassekart. Infiltrasjonsevne er ifølge NGU uegnet. Til dette har VA etaten knyttet dette begrunnede vilkåret: «Det er lagt til grunn en økning i avrenning som følge av tiltaket à 5 l/s. En skal i tillegg legge til grunn klimafaktor, som er satt til 1,4. Ansvarlig prosjekterende må derfor etterstrebe fordrøyning på tomten, fortrinnsvis gjennom blågrønne strukturer. Areal avsatt til fordrøyning skal vises på innsendt situasjonsplan ved søknad om forhåndsuttalelse.» 3.13 Energi Figur 20: Fjernvarmekart. Området ligger innenfor konsesjonsområdet for fjernvarme, men det hverken er eller er planlagt fjernvarmeledning frem til planområdet. Hovedledningen er knyttet til viadukten. Side 20 av 93 3.14 Støyforhold I plankart KPA 2018 ligger området delvis i gul støysone, og tangeres av rød støysone langs E39. Figur 21: KPA Henssynsone støy Figur 22: Støy ihht Miljøstatus - Støyskjerm E39 Støyrapport utarbeidet av Sweco, datert 12.10.20 redegjør spesifikt for vegstøy. I den heter det: «Tomten ligger iht. støysonekart i kommuneplanens arealdel (KPA) i gul støysone fra veitrafikkstøy og støyfaglig utredning er påkrevd. Krav til utendørs støynivå på uteoppholdsareal som gitt i KPA vil tilfredsstilles uten tiltak.» 3.15 Risiko og sårbarhet – eksisterende situasjon Det er utarbeidet ROS-analyse som vedlegg til plan. ROS-temaene i planforslaget for Steinerskolen er: Side 21 av 93 • Steinsprang • Støy • Flom • Kvikkleire • Naturmangfold • Kulturminner • Trafikkulykke • Brann • Ekstremvær Krav til innendørs luftkvalitet anses ivaretatt via TEK. Området kan være utsatt for luftforurensing på kalde fine dager i Bergen. Bergen kommune innfører tiltak på slike dager med høy luftforurensning i Bergen. 3.15.1 Grunnforhold Området er grunnlent og har fjell i dagen. 4. Planstatus og rammebetingelser 4.1 Overordnende planer 4.1.1 Kommuneplanens arealdel og kommunedelplaner - KPA 2018 Kommuneplanens arealdel for Bergen skal bidra til å oppnå målene som er stilt i kommuneplanens samfunnsdel. Det pekes spesielt på at vi må: - sørge for en grønn, bærekraftig og klimanøytral byutvikling - fremme inkludering, likeverd og utjevne levekårsforskjeller - fremme folkehelse og forebygge sykdom - sikre gode oppvekstmiljø for barn og unge - ivareta byens natur- og kulturlandskap, sammenhengende blågrønn struktur, naturmangfold og områder med ulike byplangrep, arkitektur og kulturminner - oppgradere sosial, teknisk og blågrønn infrastruktur for å muliggjøre en tettbygd by - fremme effektiv ressursutnyttelse, gjenbruk og deling - bidra til effektive og forsvarlige plan- og byggesaksprosesser - for å minimere folks transportbehov i hverdagen Side 22 av 93 Figur 23: kartutsnitt som viser planområdet over KPA 2018. Formål i figur til venstre og hensynssoner i figur til høyre. Planområdet ligger i Ytre fortettingssone (Y), med unntak av de deler som er satt av til grønnstruktur. 4.1.2 Regionale planer - Regional areal- og transportplan for bergensområdet 2017-2028 - Regional plan for attraktive senter i Hordaland - senterstruktur, tenester og handel - Regional plan for folkehelse - Regional transportplan Hordaland 2018-2029 - Skolebruksplanen 2017-2030 - Regional transportplan - revidert handlingsprogram for 2015 – 2017 - Handlingsplan for trafikksikring for Hordaland 2014-2017 4.2 Reguleringsplaner Innenfor planområdet er det to eldre reguleringsplaner. Gjeldende eldre reguleringsplan Ytrebygda/Fana. Nordås, Område nord, del I, Felt B5, E3, 4. OG 5 mfl. ID 1201_4310000. Vedtatt 15.01.79. Planområdet er regulert til erverv, allmennyttig formål, boliger og parkering. Forslag til reguleringsplan endrer formål fra erverv til undervisning og barnehage, slik at det stemmer med dagens funksjon. Side 23 av 93 Figur 24: Gjeldende reguleringsplan Planområdet er også regulert, i større detalj, med bebyggelsesplan for ervervstomt G. Side 24 av 93 Figur 25: Reguleringsplan for området fra 1983. Bygning i planforslagets felt UN3 er det eneste realiserte bygg i denne bebyggelsesplanen. Det er igangsatt planlegging i 2016 for næringsområde vest for skolen, Ytrebygda. Gnr. 121 Bnr. 418, Nordåsdalen (ID 4601_65980000). Plangrensejustering ved at bolig på Gnr./Bnr. 121/21 er medtatt i planforslag for Steinerskolen Skjold er ønsket av grunneier og avtalt med plankonsulent for planforslag Nordåsdalen. Figur 26: Plangrense for planforslag Nordåsdalen 4.3 Temaplaner Arkitektur- og byformingsstrategien Arkitektur+ Side 25 av 93 Arkitektur- og byformingsstrategien Arkitektur+ er premissgiver for planlegging og den arkitektoniske utformingen av alle nye tiltak i Bergen kommune. Arkitekturstrategien trekker opp tre hovedambisjoner for arkitektur i Bergen: • Å videreføre Bergens stolte internasjonale arkitekturarv og byplantradisjon • Å styrke Bergens egenart og attraktivitet både lokalt og internasjonalt med forbilledlig og nyskapende arkitektur. • Å benytte arkitektur som verktøy for å nå våre mål om en vakker, særpreget, inkluderende og grønn by. Strategien konkretiserer ambisjonene gjennom retningslinjer for hvordan man kan bruke arkitektoniske grep og virkemidler: • Vakker, gjennom helhetlig utforming og estetisk opplevelse • Særpreget, gjennom samspillet mellom by og natur og utforme bymiljøer med egenart • Inkluderende, ved å utforme bebyggelsen slik at den stimulerer til vitalt liv på bakkeplan og ved å skape bygg og byrom som gir alle mulighet til å delta aktivt i fellesskapet og som stimulerer til sambruk • Grønn, gjennom lav energi og ressursbruk og ved å planlegge for et klima og samfunn i endring ved å prioritere fleksible løsninger og optimalisere arealbruken. 4.4 Statlige planretningslinjer, rammer og føringer Statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning Kommunene, fylkeskommunene og staten skal gjennom planlegging og øvrig myndighets- og virksomhetsutøvelse stimulere til, og bidra til reduksjon av klimagassutslipp, samt økt miljøvennlig energiomlegging. Planleggingen skal også bidra til at samfunnet forberedes på og tilpasses klimaendringene (klimatilpasning). Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging Planlegging av arealbruk og transportsystem skal fremme samfunnsøkonomisk effektiv ressursutnyttelse, god trafikksikkerhet og effektiv trafikkavvikling. Planleggingen skal bidra til å utvikle bærekraftige byer og tettsteder, legge til rette for verdiskaping og næringsutvikling, og fremme helse, miljø og livskvalitet. Utbyggingsmønster og transportsystem bør fremme utvikling av kompakte byer og tettsteder, redusere transportbehovet og legge til rette for klima- og miljøvennlige transportformer. I henhold til klimaforliket er det et mål at veksten i persontransporten i storbyområdene skal tas med kollektivtransport, sykkel og gange. Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen. Viktige nasjonale mål er å sikre et oppvekstmiljø som gir barn og unge trygghet mot fysiske og psykiske skadevirkninger, og som har de fysiske, sosiale og kulturelle kvaliteter som til enhver tid er i samsvar med eksisterende kunnskap om barn og unges behov. Ivareta det offentliges ansvar for å sikre barn og unge de tilbud og muligheter som samlet kan gi den enkelte utfordringer og en meningsfylt oppvekst uansett bosted, sosial og kulturell bakgrunn. Side 26 av 93 5. Beskrivelse av planforslaget 5.1 Planlagt arealbruk Formålet med planforslaget er å endre reguleringsformål fra erverv til barnehage og undervisningsformål, samt å sikre eksisterende grøntstruktur i planområdet. Boligtomt skal også reguleres i tråd med formål i KPA. Planforslaget gir muligheter for å gjenreise bygg som brant ned i mai 2019, og etablere større og mindre tilbygg og påbygg. Dette er nødvendig for å skape enda bedre rammer rundt undervisningen ved Steinerskolen. I planforslaget reguleres de eksisterende barnehage- og skoleområdene til formålene BH (barnehage) og UN1-6 (undervisning). Utover dette reguleres en fortetting innenfor eksisterende boligtomt til BK (konsentrert småhusbebyggelse). Eksisterende grønne områder reguleres til grønnstruktur (naturområde, turveg) samt til noe uteoppholdsareal for skolen (f_UTE, f_AUT og bestemmelsesområde #4). I løpet av planprosessen er den nordligste bygningen innenfor formål UN2 brent ned og deretter revet. Dette åpner for å bygge nytt på denne delen av skoleområdet. Planforslaget legger også til rette for tilbygg/påbygg på den eksisterende bygningsmassen. Figur 27: Plankart. Plangrepet, med nybygg, tilbygg og påbyggs plassering er for stor del valgt for å avbøte de mikroklimatiske forholdene knyttet til kaldluftsras fra Apeltunvassdraget, dels kalde vinder Side 27 av 93 fra nordøst og vinder med regn sørfra - i UN2 også for å bygge i forhold til terrengformasjoner, noe som er med å avbøte silhuettvirkning. Barnehagens og skolenes uteoppholdsareal ligger i hovedsak innenfor formål BH, UN1-2 og UN6. Utover dette reguleres deler av areal, i KPA 2018 regulert til grønnstruktur, gjennom f_UTE og f_AUT og Bestemmelsesområde 4, også til uteoppholdsareal for skolen. 5.1.1 Reguleringsformål Arealformål §12-5. Nr. 1 - Bebyggelse og anlegg Areal (m2) 1112 - Boligbebyggelse-konsentrert småhusbebyggelse (BK) 2475 1161 - Barnehage (BH) 2977 1162 - Undervisning (UN1) 5772 1162 - Undervisning (UN2) 1131 1162 - Undervisning (UN3) 1743 1162 - Undervisning (UN4) 502 1162 - Undervisning (UN5) 487 1162 - Undervisning (UN6) 2373 1510 - Energianlegg (EA) 28 1550 - Renovasjonsanlegg (RA) 44 1600 - Uteoppholdsareal (f_UTE) 693 1690 - Annet uteoppholdsareal (f_AUT) 387 Sum areal denne kategori: 18611 §12-5. Nr. 2 - Samferdselsanlegg og teknisk infrastruktur Areal (m2) 2010 - Veg (V) 165 2011 - Kjøreveg (f_KV1) 399 2011 - Kjøreveg (f_KV2) 21 2011 - Kjøreveg (f_KV3) 89 2011 - Kjøreveg (o_KV4) 830 2011 - Kjøreveg (o_KV5) 534 2011 - Kjøreveg (o_KV6) 971 2012 - Fortau (o_FO1) 961 2012 - Fortau (o_FO2) 145 2016 - Gangveg/gangareal/gågate (f_GG1) 22 2016 - Gangveg/gangareal/gågate (f_GG2) 440 2016 - Gangveg/gangareal/gågate (f_GG3) 23 2017 - Sykkelanlegg (o_SA) 196 2018 - Annen veggrunn - tekniske anlegg (o_AVT1) 122 2018 - Annen veggrunn - tekniske anlegg (o_AVT2) 10 2018 - Annen veggrunn - tekniske anlegg (o_AVT3) 20 2019 - Annen veggrunn - grøntareal (o_AVG1) 16 2019 - Annen veggrunn - grøntareal (o_AVG2) 10 2019 - Annen veggrunn - grøntareal (f_AVG3) 17 2019 - Annen veggrunn - grøntareal (f_AVG4) 5 2019 - Annen veggrunn - grøntareal (f_AVG5) 21 2019 - Annen veggrunn - grøntareal (f_AVG6) 13 Side 28 av 93 2019 - Annen veggrunn - grøntareal (o_AVG7) 45 2019 - Annen veggrunn - grøntareal (f_AVG8) 79 2019 - Annen veggrunn - grøntareal (f_AVG9) 93 2019 - Annen veggrunn - grøntareal (o_AVG10) 24 2019 - Annen veggrunn - grøntareal (o_AVG11) 325 2019 - Annen veggrunn - grøntareal (o_AVG12) 162 2019 - Annen veggrunn - grøntareal (o_AVG13) 160 2019 - Annen veggrunn - grøntareal (o_AVG14) 3 2019 - Annen veggrunn - grøntareal (o_AVG15) 81 2019 - Annen veggrunn - grøntareal (o_AVG16) 65 2019 - Annen veggrunn - grøntareal (f_AVG17) 42 2082 - Parkering (f_PP) 1001 2800 - Kombinerte formål for samferdselsanlegg og/eller teknisk 61 infrastrukturtraseer (o_SK1) 2800 - Kombinerte formål for samferdselsanlegg og/eller teknisk 62 infrastrukturtraseer (f_SK2) 2800 - Kombinerte formål for samferdselsanlegg og/eller teknisk 12 infrastrukturtraseer (f_SK3) 2900 - Angitte samferdselsanlegg og/eller teknisk infrastrukturtraseer 218 kombinert med andre angitte hovedformål (f_SAA) Sum areal denne kategori: 7462 §12-5. Nr. 3 - Grønnstruktur Areal (m2) 3020 - Naturområde (o_GN1) 1399 3020 - Naturområde (o_GN2) 585 3020 - Naturområde (o_GN3) 1391 3020 - Naturområde (o_GN4) 6574 3020 - Naturområde (o_GN5) 7846 3020 - Naturområde (o_GN6) 800 3020 - Naturområde (o_GN7) 218 3020 - Naturområde (o_GN8) 273 3031 - Turveg (o_TV1) 305 3031 - Turveg (o_TV2) 150 3031 - Turveg (o_TV3) 110 3031 - Turveg (o_TV4) 216 3031 - Turveg (o_TV5) 35 3031 - Turveg (o_TV6) 113 Sum areal denne kategori: 20015 §12-5. Nr. 6 - Bruk og vern av sjø og vassdrag med tilhørende Areal (m2) strandsone 6600 - Naturområde (o_NO) 878 Sum areal denne kategori: 878 Totalt alle kategorier: 46967 Side 29 av 93 5.2 Gjennomgang av reguleringsformål Bebyggelse og anlegg (for illustrasjoner vises det til vedlegget med navn Perspektiver) Felt BH - Barnehage Barnehagen reguleres i tråd med det eksisterende formålet. Utnyttelsesgraden økes noe for å tillate mindre utvidelser og tilbygg. Utnyttelsesgraden settes %-BRA=20%. Det åpner for utvidelse/tilbygg på ca. 72 m2. Mønehøyde settes til k+13,0 og gesimshøyde til k+10,0 tilsvarende eksisterende bygg. Felt UN1 - Barneskolens uteområde UN1 er den del av skoleområdet som i hovedsak brukes som uteoppholdsareal. I formålet ligger det et mindre bygg som brukes til undervisning, «Skolestuen», samt et mindre, åpent, overdekket skjul og deler av inngangsparti for barnehagen. Utnyttelsesgrad settes til %-BRA=5% for å tillate mindre installasjoner, forsøksbyggeri, og annet som kan inngå i bruken som leke og uteoppholdsareal for skolens elever. Slike frittliggende småbygg knyttet til lek og undervisning tillates oppført utenfor byggegrenser. Det tillates også oppført 2 boder, og disse skal oppføres innenfor byggegrenser, som vist på illustrasjonsplan. Bodene har regulerte møne- og gesimshøyder i plankart. Til sammen kan ny bebyggelse innenfor UN1 måle inntil 183 m2 BRA. Felt UN2 - Barneskole Bygg A (Branntomten): Formål UN2 reguleres for et nytt skolebygg som skal erstatte huset som brant ned. Ny bebyggelse følger kurven på bygget innenfor UN4 på en god måte, og sammen skaper byggene trygge og skjermede uterom mot skoleplassen. Bygget ligger delvis senket i terrenget, og mot grøntarealet i nord skapes delvis overdekkede utearealer. Mønehøyden er satt til k+18,5, som tilsvarer byggehøyden på eksisterende bygg innenfor UN4. Ved at bygget ligger nedsenket i terrenget, med 1 etasje mot sør og 2 etasjer mot nord, hvor terrenget ligger lavere, forhindres det at utsikten utover Nordåsvannet blir for mye berørt. Det skapes også sikt mellom eksisterende bygg på UN4 og nybygg på UN2. Takvinkelen skrås fra maks mønehøyde mot sør og til en lavere gesimshøyde i nord, sikret i plankart til maksimalt k+17,0. Slik reduseres skyggevirkninger og skala. Bygget er primært tenkt å inneholde klasserom for 1. trinn, arealer for SFO, arealer for små grupper med elever med spesielle behov og arealer for 1. Skjold speidergruppe, med tilhørende støttefunksjoner for disse. Utnyttelsesgrad settes til %-BRA=70 %. Det åpner for et nytt bygg på inntil 791 m2 BRA. Felt UN3 - Barne- og ungdomsskole Steinerskolens hovedbygg, et ombygd kontorbygg, ligger mot øst hvor terrenget stiger nærmere 15 meter østover. Bygget gir derfor lite skygge på skolens uteområder. Dette, sammen med den allerede etablerte lineære strukturen for kommunikasjon, ligger til grunn for å bygge til bygget i begge ender. I felt UN3 er det satt byggegrenser for to tilbygg, hhv. i nord og sør, og et påbygg i høyden av den sentrale delen. Utnyttelsesgrad settes samlet for felt UN3 til %-BRA=130%, noe som gir muligheten for å bygge inntil 1088 m2 BRA ny bebyggelse. Byggehøyder varier noe innenfor feltet og omtales under. Side 30 av 93 UN3 Tilbygg Nord Tilbygg Nord i UN3 er plassert på en del av skoleområdet som i dag er benyttet til trapp, hensetning av tilhengere og lignende og i mindre grad til lek og uteopphold for skolens elever. Plasseringen er også gitt av at byggets inngangsparti i nord vil være på tilnærmet samme nivå som arealet som er avsatt til hente- og bringesone for skolens elever (ca. k+9). Det muliggjør å etablere dette inngangspartiet som ny hovedatkomst for skolen og skolens hovedbygg, samt etablering av heis i denne delen av bygget. Heisen skal gi tilkomst til eksisterende bygg, og gir slik universelt utformet atkomst til de eksisterende deler av bygget. Mønehøyden reguleres til k+23,0. Mønet på eksisterende del av bygget like sør for tilbygget er på k+22,25. Eksisterende bygg har lavere etasjehøyder enn hva som er dagens standard ved planlegging av nye skolebygg, og tilbygget vil derfor måtte være litt høyere for å muliggjøre ny bebyggelse etter dagens tekniske krav. Tilbygget er tenkt i 3 etasjer, høyde som er satt i plankart er basert på ventilasjon løst mekanisk, og med fri høyde i undervisningsareal på minimum 3 meter. Gulvnivå i nybygget kan samstemmes med én av etasjene i eksisterende bygg. Konkrete løsninger vil være del av detaljprosjekteringen. Byggehøyden i illustrasjonsvolumet som følger planen viser en byggehøyde som gir muligheten for 2 gode skoleetasjer, hvor 1. etasje samsvarer med 1. etasje i dagens bygg på ca. k+13,9. I tillegg viser det en underetasje med inngang fra ca. k+9, og med en etasjehøyde som kan romme en forsamlingssal for skolen. Det er gjennom bestemmelsene sikret at gesimshøyden lengst nord skal senkes til k+19, enten i form av skrå takvinkel, eller med en toppetasje som er tilbaketrukket fra byggegrensen. Slik vil høydevirkningen dempes. Samlet er arealet her omtrent 875 m2 BRA. Påbygg Midt i UN3 Påbygg Midt er tenkt som utvidelse og bedre tilrettelegging av lærernes arbeidsplasser i det eksisterende byggets loft/3. etasje. Mønehøyden reguleres til k+24,5, som er tilnærmet lik dagens møne. Bestemmelsene setter en takvinkel som er slakere i dag, og som dermed gir muligheter for å løfte taket slik at rommene får mer dagslys og blir mer brukbare. Det er åpnet for omtrent 95 m2 nybygg her, som vil være et tillegg i areal som etter regler om grad av utnytting vil være tellende etter at taket blir hevet. Tilbygg Sør i UN3 Tilbygg Sør legges til areal som opptas av et mindre bygg i dag. Bygget tillates revet, og her kan det bygges opp et mindre bygg i 1 etasjehøyde. Regulert gesimshøyde på k+19 muliggjør en bruttohøyde på ca. 5 meter. Tilbygget ligger tett mot terreng og relativt skjult. I dag ligger det en større utvendig rampe her, som gir tilkomst til glassgangen øst for eksisterende hovedbygg. Rampen kan innpasses i nybygget dersom prosjektering viser at dette er hensiktsmessig, og det skal uansett sikres en tilkomst til glassgangen på baksiden av bygget. Tilbygg Sør er tenkt som utvidelse og bedre tilrettelegging av undervisningsareal, og det er snakk om ca. 118 m2 BRA. Felt UN4 -Tilbygg Et mindre og tilpasset tilbygg til det eksisterende bygget er tenkt å bedre garderobeforhold for elevene her og/eller å tilrettelegge for utvidet areal for oppbevaring. Det åpnes også for en delvis overbygget utvendig svalgang langs bygget, som også vil gi overbyggede inngangspartier. Utnyttelsesgrad settes til %-BRA=85%, noe som gir muligheten for å bygge til 125 m2 BRA. Mønehøyden er satt til k+18,5 (eksisterende bygg har mønehøyde k+18,4), og takform, uttrykk, fargebruk og materialbruk skal tilpasses eksisterende bygg. Side 31 av 93 Garderobe/oppbevaringsplass og overbygget areal er ikke prosjektert, og byggegrensene er satt for å gi et handlingsrom til senere prosjektering. Det vil da være viktig å samtidig se på tilkomstarealer og sørge for gode løsninger for innganger til bygget og gangforbindelser videre mot bebyggelsen i UN2. Felt UN5 - Gymsal Arealet reguleres til den bruk det har i dag; undervisning i kroppsøving. Tomten er i Steinerskolens på Skjold sin eie. Arealer mot nord og øst er satt av til samferdselsformål. Formålet er derfor mindre enn tomten. Mønehøyden settes til k+17,0 som er rundet opp fra høyden på eksisterende gymsal (k+16,8). Utnyttelsesgrad settes til %-BRA=105%. Det gir mulighet for å utvide inngangsparti og bod for utstyr knyttet til kroppsøvingsundervisning på utearealene i og ved ballbingen. Det er mulig å bygge til 75 m2 BRA. Felt UN6 - Videregående skole Området reguleres i tråd med eksisterende bruk. Med linjetype bebyggelse som forutsettes fjernet er det markert at ett av skolebyggene skal rives for å gi plass til et nybygg på samme sted med en utvidelse mot nord. Skissen i figuren under viser tidlige studier som er lagt til grunn for regulert nybygg innenfor feltet. Figur 28: Skisser av muligheter for nybygg (fargelagt) som erstatning for eksisterende bygg. Tegning: 3RW Side 32 av 93 Grad av utnytting er satt til %-BRA=45% og gir rom for et bygg på 318 m2 BRA. Byggehøyden settes til BH=k+9 og det legges dermed opp til at bygget er på 1 plan, som resten av byggene innenfor feltet. Takform, uttrykk, fargebruk og materialbruk skal tilpasses øvrige bygg på tomten. Felt BK - Bolig konsentrert småhusbebyggelse På gnr. 121 bnr. 21 ligger det i dag en bolig og garasje/uthusbygninger, og eiendommen har tilkomst via gnr./bnr. 121/882. Feltet omfatter deler av begge eiendommene og reguleres til BK, konsentrert småhusbebyggelse. Det tilrettelegges for å oppføre inntil 2 nye boenheter i rekke. Deler av feltet ligger innenfor Kommuneplanens Arealdel (KPA2018) sin hensynssone Angitt hensyn Landskap (H550_1) Funksjonell strandsone. I KPA sine bestemmelser knyttet til hensynssonen heter det at: «Tiltak skal plasseres og utformes slik at forvaltningsområdet ikke påvirkes negativt.» Hensynssone H550 i KPA omfatter en generell buffer med omtrent 20 meter avstand fra vassdraget. Med illustrert plassering av ny bebyggelse på eiendommen er bestemmelsen ivaretatt, og ny bebyggelse får en byggegrense som ligger 20 meter fra vassdrag. Deler av tomten ligger like fullt i hensynssone H550, og det gjelder blant annet bebyggelsen som ligger på tomten i dag. For å ivareta fremtidig bruk av tomten ved en eventuell brann, sikres det i bestemmelsene at byggene i så tilfelle kan føres opp med tilsvarende fotavtrykk og tilsvarende form og volum som i dag. Tilkomstvegen til tomten ligger også innenfor hensynssone H550. For å ivareta tilkomst til tomten for brannbil, er vegen utvidet noe i bredde, slik at kravet på 3,5 meter bredde på veg er sikret. Utvidelsen er lagt mot vest, og altså bort fra vassdraget, for å sikre minst mulig konsekvenser for vassdraget. Parkering for de nye boligene er lagt langs tilkomstvegens vestre side, på et areal som i dag er opparbeidet med plen. Det er vurdert slik at dette er det mest skånsomme stedet på tomten å plassere parkering for bil, og parkeringen er planlagt som overflateparkering uten tak, også for å redusere inngrep innenfor 20-meterssonen fra vassdrag. Utover dette er det vurdert at med byggenes plassering, volum, og byggehøyder, samt materialbruk og fargebruk som er sikres i bestemmelsene, er kulturminneverdien til det eksisterende boliganlegget (byggeår 1918) på eiendommen ivaretatt i reguleringsplanen. Side 33 av 93 Figur 29: Kart som viser KPA Hensynsone Landskap– Funksjonell Strandsone med sort skravur (Rød skravur er Faresone Flomfare 200-års flom med klimapåslag). Utsnitt av illustrasjonsplan som viser plassering av nye boliger og carport i lys gult. Utnyttelsesgraden settes til %-BRA=20% for å dekke dagens bebyggelse samt oppføring av nye boliger. Utnyttelsesgraden åpner for ny bebyggelse på 262 m2 BRA, i tråd med grunneiers ønske. Bolighuset som står på tomten i dag har en mønehøyde på k+15,7 og et saltak med kobbhus på begge sider av mønet. Illustrasjonsmaterialet til planforslaget viser etablering av 2 nye boenheter på tomten. Regulert høyde gir rom for inntil 2 etasjer, og inngangspartier skal tilpasses eksisterende terreng for å minimere behovet for terrenginngrep. Terrenget skrår nedover fra sør mot nord, og enhetene vil dermed ligge på ulike planeringshøyder, og det nordligste bygget vil ha en lavere regulert høyde enn det sørligste. Mønehøyde for ny bebyggelse settes til maksimalt MH=k+15,0 og MH=k+14,1 og bestemmelsene sikrer en takform som gjenspeiler arkitekturen på det eksisterende bolighuset. KPA setter en grad av utnytting mellom 30 % og 120 % BRA, men med bakgrunn i hensynssone funksjonell strandsone, faresone flomsone og byggegrense på 20 meter rundt vassdraget, tomtens smale form mot nord og behovet for tilpasninger til eksisterende bygning og utearealer, er det ikke mulig å oppnå 30 % BRA. Bestemmelsene sikrer at det skal etableres minst 75 m2 uteoppholdsareal per boenhet, hvorav minimum 60 % er på bakkeplan. Det legges til rette for minimum 2,5 sykkelparkeringsplasser per 100 m2 BRA bolig, og inntil 1 bilparkeringsplass per nye boenhet. Illustrasjonsplanen viser en snuhammer dimensjonert for personbil, hvor det er mulig for bilene å snu inne på tomten. Felt f_UTE Uteoppholdsareal - Skolehagen Arealet er skolens skolehage hvor det dyrkes både nyttevekster og prydplanter og er en utvidelse i funksjon av Felt UN1. Arealet er eid av Bergen kommune og i KPA regulert til Grønnstruktur. Arealet er opparbeidet ihht. til bruksavtale mellom Steinerskolen og Bergen kommune Grønn avdeling (nå Bymiljøetaten) datert 21.03.97. I planforslaget reguleres det til Side 34 av 93 uteoppholdsareal, for å bekrefte dagens bruk av arealet. Arealet er tilgjengelig for allmennheten, men selve hagen er inngjerdet. Felt f_AUT Annet uteoppholdsareal - Nytt aktivitetsareal Arealet er på Bergen kommunes sin grunn. Arealet har tidligere vært brukt av skolen som fotballøkke. Arealet foreslås i planforslaget å være et leke- og uteoppholdsareal for aktivitet og også venteareal for de elevene som er avhengig av bilbasert skyss. Arealbruken er med å integrere gymsalen til skolen og skoleområdet. Arealet reguleres som felles for undervisningsformålene. Til området er det også knyttet Bestemmelsesområde #2 som sikrer tilkomst til VA-tunnel og mulighet for uhindret atkomst og eventuell oppstilling av bil/lastebil når det er nødvendig i forbindelse med vedlikehold av anlegg. Området skal ikke brukes til parkering. Med ny utforming av tilrettelagte gangarealer og snuhammer, vil trafikkarealer innenfor plangrensen strammes opp, og det vil ikke lenger være naturlig å se på arealet f_AUT som en utvidelse av parkeringsplassen, slik det er i dag. Disponeringen og utformingen av arealet er gjort i forståelse med Bergen Vann (tidligere VA- etaten) som også må kunne bruke arealet til atkomst til VA-tunnel. 4 Brakkerigg som står oppe tunnelmunningen som planforslaget foreslår revet kan fjernes når entreprenør er ferdig med sitt oppdrag. Felt RA Felt for bosshus med 660 liters konteinere. Bosshus flyttes fra nåværende posisjon i parkeringsareal. Felt EA Felt for eksisterende trafo. Samferdsel Felt V - Veg Sikrer atkomst til boliger i BK. Felt KV - Kjøreveg f_KV1 og f_KV2 Atkomstveg og areal av for avsetting og henting av elever. Radius på rundkjøring er 6 meter, tilpasset personbil. Felt f_KV2 formes med opphøyd fotgjengerfelt mellom f_GG1 og f_GG2. f_KV3 Arealet er satt av til avsetting og henting av elever ved den videregående skolen, og er dimensjonert slik at det er mulig for personbiler å snu i sløyfen. 4 E-post fra Bergen Vann er vedlagt planen. Side 35 av 93 o_KV4-6 Arealet er satt av til kjøreveg tilgrensende planområdet. o_KV5 er enveiskjørt og det tillates kun biltrafikk fra øst mot vest. Felt o_FO1-2 – Fortau Sikrer fortau langs o_KV4-6. Felt GG - Gangareal f_GG1-2 Gangarealet sikrer trygg atkomst til skolen fra fortau lang Haralds Skjolds veg og fotgjengerovergang over denne. Gangarealet f_GG2 sikrer også gangatkomst fra skolen til henteplass for boss. RA ligger lavere i terrenget enn f_GG2 og det tilrettelegges for en rampe med stigning 1:15 innenfor f_GG2 som går ned til RA. f_GG3 Arealet sikrer tilkomst til skolen i UN6. Felt o_SA – Sykkelanlegg Sikrer sykkelfelt langs den envegskjørte o_KV5. Felt o_AVT 1-3, AVG 1-17 (delvis offentlig og delvis felles) - Annen veggrunn tekniske anlegg og Annen veggrunn grøntareal Sikrer nødvendige tilstøtende arealer til vegformål og gir rom for grøntrabatter, grøfter, murer, sikringsgjerder, mm. Felt f_PP - Parkering Feltet er avsatt til parkering for besøkende til friluftsområde ved Skjoldabukta, for skolens ansatte, ansatte i barnehagen og foreldre som skal levere/hente barn. Felt SK – Kombinerte formål for samferdselsanlegg og eller teknisk infrastrukturtraseer o_SK1 Arealet er avsatt for at kjøretøy som henter boss kan ankomme, ha oppstilling og kjøre ut uten at dette skjer i konflikt med bevegelser til myke trafikanter. Arealet kan også benyttes til varelevering og til oppstilling av buss ved behov. f_SK2 Arealet er avsatt til oppstillingsplass for varelevering og renovasjon for den videregående skolen. f_SK3 Arealet er avsatt til gjennomgående gangveg med nedsenket kantstein i avkjørselen. Felt f_SAA – Angitte samferdselsanlegg og/eller teknisk infrastrukturtraseer kombinert med andre angitte hovedformål Feltet er avsatt som et areal for lagring av tilhengere og annet utstyr og materiell tilhørende skole, barnehage og speidergruppe. Det er behov for en del større utstyr og materiell i forbindelse med aktiviteter og ekskursjoner, og feltet sikrer at dette kan stå her når det ikke er i bruk. Side 36 av 93 Grønnstruktur Felt o_GN1-8 Naturområde Naturområde iht. KPA 2018. Felt o_TV 1-6 – Turveg Turvegene er delvis eksisterende snarveier og delvis nye som foreslås i planen. Turveg o_TV1, 2 og 3 er mest tilrettelagt, og mest i bruk, per i dag. Turveg o_TV4 synes i landskapet, men er ikke like mye i bruk. Turveg o_TV5 og 6 er regulert inn som potensielle nye snarveger. Turveg o_TV2 er mye brukt av elever og lærere ved skolen som trygg forbindelse mellom grunnskolen og den videregående skolen, og derfor knyttes det rekkefølgekrav til opparbeidelse av denne ved ferdigattest for felt UN2. Særlige hensyn til landskap og grønnstruktur samt bevaring av natur- eller kulturmiljø. H560 Bevaring av naturmiljø Planforslaget regulerer en hensynssone H560 som er noe redusert i omfang sammenlignet med sone H550 i KPA. Differansen er hovedsakelig knyttet til vegformål og som utklipp under viser er hensynssonen tilpasset de faktiske forhold på felt BK og UN6, slik at den ikke omfatter eksisterende bebyggelse og allerede opparbeidet tomt, men ivaretar randarealer langs vassdraget som i stor grad er uberørte. I plankart omfatter arealet også deler av barnehagens uteareal. Figur 30: Utklipp fra skisse som viser hvilke tilpasninger som er gjort i planforslaget i forhold til hensynssone H550 fra KPA. Skissen er vedlagt planen. Bevaring av kulturmiljø Kulturminnedokumentasjon som er utarbeidet og er vedlegg til planforslaget (godkjent iht. e- post datert 28.05.20 Randi Reisæter) medtar dekningsrom for leiren som lå der den videregående skolen nå ligger. Kulturminne (KulturminneID 212784-1) reguleres som sone med angitt hensyngitt - bevaring kulturmiljø. I bestemmelser sikres det at tiltak ikke er tillatt unntatt skjøtsel av vegetasjon. Side 37 av 93 Fareområder Flomfare I KPA er Apeltunvassdraget dekket med H320_2, 200-årsflom med klimapåslag. I plankart er dette lagt inn som Faresone 320 Flomfare. Det er knyttet denne bestemmelsen til området: «Nye tiltak innenfor faresonen er ikke tillatt, med unntak av etablering av infrastruktur i tråd med plankart.» Unntaket kommer til anvendelse for vegutvidelse, fortau og sykkelanlegg over vassdraget, samt den foreslåtte gangbroen i bestemmelsesområde #1. ROS-analysen tar for seg ytterlige vurderinger knyttet til faresone flom. Rasfare I KPA er det lagt inn fareområde H310_Aktsomhetsområde for steinsprang, jord- og flomskred og snøskred på et areal nordøst i planområdet delvis over parkeringsplassen f_PP. Multiconsult har utarbeidet en skredfarevurdering som konkluderer at det ikke er en reell fare for ras eller skred i nevnte område, og hensynssonen fra KPA er dermed ikke regulert inn i plankartet. Det er for øvrig avdekket andre soner i planområdet hvor det kan være fare for steinsprang. Skredfarevurderingen kartfester faresoner i 2 kategorier, med årlig skredsannsynlighet på >1/5000 og >1/1000. Dersom det skal oppføres bygninger med sikkerhetsklasse S3 innenfor faresonene med størst utstrekning (årlig skredsannsynlighet 1/5000) eller bygninger med sikkerhetsklasse S2 innenfor sonene med minst utstrekning (årlig skredsannsynlighet 1/1000), må det utføres sikringstiltak. Skole og barnehage ligger under sikkerhetsklasse S3, men ingen av de registrerte sonene kommer i konflikt med arealer hvor det tillates bebyggelse. Ifølge TEK 17 § 17-3 A vil utearealer tilknyttet skole/barnehage ha sikkerhetsklasse S2. Ettersom skolen benytter grøntarealer i nærområdet til uteopphold, undervisning og lek, er det i plankartet tegnet inn sikkerhetssoner tilsvarende årlig skredsannsynlighet 1/1000 som faresoner H310. Bestemmelsene sikrer at dersom det skal gjøres tiltak på utearealer i faresonene skal det gjennomføres skredsikring iht. skredfarevurderingen. Sikringstiltak vil være i form av rensk, installering av bolter og bergbånd i bergskrentene, og det må prosjekteres av firma med ingeniørgeologisk og skredfaglig kompetanse. Bestemmelsesområder Bestemmelsesområde #1 sikrer at det kan anlegges broforbindelse over Apeltunvassdraget for myke trafikanter og en gangsone videre mot den videregående skolen. Bestemmelsesområde #2 sikrer atkomst til og biloppstilling for VA-anlegg i fjell. Bygninger og installasjoner i bestemmelsesområde #3 kan benyttes av barnehagen, skolen, speideren og allmennheten. Bestemmelsesområde #4 inngår i skolens uteoppholdsområde som naturområde. Bestemmelsene regulerer hvilke inngrep som tillates innenfor området. 5.3 Bebyggelsens plassering og utforming Planforslaget er ikke basert på utviklede skisseprosjekt med to unntak. På den videregående skolen, felt UN6, har det tidligere vært utarbeidet skisser til et nytt bygg som skal erstatte eldre bygg sentralt på tomten. Det er ingen konkrete planer om å gå videre med prosjektering Side 38 av 93 på UN6 p.t. På branntomten, felt UN2, er det tegnet et skisseforslag til et bygg for 1. klasse, SFO, elever med spesielle behov og speiderne. Byggets form bygger videre på strukturen til bygget på UN4, og volumet er utformet slik at det gir en beskjeden fjernvirkning og er godt tilpasset tomten og de bygde omgivelser. Figur 31: Viser nybygg, tilbygg og påbygg (oransje) ved vårjevndøgn kl. 12:00. Det skal legges til rette for å lage tilbygg som i stor grad skal være tilpasset eksisterende bygg og arkitektur. Det nye bygget på branntomten er brutt opp og buet, noe som reduserer lengdevirkning i fasaden og bidrar til å gi bygget en skala som er godt tilpasset stedet. 5.3.1 Byggehøyder Byggehøyder for nye bygg/tilbygg settes som hovedregel tilsvarende eksisterende bebyggelse. Noen tilfeller rundes opp – se snitt samt kapittel 5.2 for nærmere beskrivelser. 5.3.2 Grad av utnytting Det er beregnet grad av utnytting for boligformålet (BK) og barnehagen og skolene (BH og UN1-6) hver for seg. Tabell 1: BRA-beregning for BK. Regulerings Felt- Reguler m2-BRA m2-BRA m2-BRA til -formål størrelse t innenfor eksisterende planlagte bygg %-BRA formålet bygg BK 2475 20 % 495 233 262 For barnehagen og skolene er det beregnet en samlet utnyttingsgrad på 40%. Dette er beregnet på grunnlag av formålene BH og UN1-6. Formål regulert som uteoppholdsarealer, grøntarealer eller samferdselsanlegg er ikke tatt med i denne beregningen. Side 39 av 93 Tabell 2: BRA-beregning for BH og UN1-6. Regulerings- Felt- Regulert m2-BRA m2-BRA m2-BRA til formål størrelse %-BRA innenfor eksisterende planlagte bygg formålet bygg BH 2977 20 % 595 523 72 UN1 5772 5% 289 106 183 UN2 1131 70 % 792 0 792 UN3 1743 130 % 2266 1178 1088 UN4 502 85 % 427 302 125 UN5 487 105 % 511 436 75 UN6 2373 45 % 1068 750 318 Felt- Beregne m2-BRA for BH m2-BRA m2-BRA til størrelse t %- og UN1-6 eksisterende planlagte bygg BRA bygg Totalt for BH 14985 40 % 5948 3295 2653 og UN1-6 Dersom vi regner utnyttelsesgraden i forhold til alle felt innenfor bebyggelse og anlegg (18611 m2) samt grønnstruktur (20015 m2) og vassdrag (878 m2), og holder samferdselsanlegg utenfor, får vi en utnyttingsgrad på 16 %. Tabell 3: BRA-beregning for planområdet uten samferdselsarealer. Felt- Beregnet m2-BRA m2-BRA m2-BRA til størrelse %-BRA totalt eksisterende planlagte bygg bygg Totalt for 39504 16 % 6443 3528 2915 planområdet uten samferdselsanlegg 5.4 Boligmiljø og bokvalitet Planlagt bebyggelse på boligfelt BK hensyntar eksisterende boligbebyggelse i volum og takform. Ny bebyggelse er plassert på vestsiden av tomten for å opprettholde 20 meters byggegrense fra vassdrag. Slik kan også eksisterende tilkomstveg brukes av alle boligene. Det er lagt fokus på at det eksisterende bolighuset skal ha tilstrekkelig med rom og luft rundt seg, slik at det fremdeles kommer til sin rett i hagen. De to nye boligene vil ha vestvendte private utearealer med gode solforhold, og det vil også den eksisterende boligen ha. Siden det kun er lagt opp til to nye enheter i tillegg til den eksisterende boligen, er det ikke krav i KPA om felles uteoppholdsareal. Tomten ligger tett opp mot Nordåselva som renner forbi på østsiden av tomten. Dette er en flott kvalitet som tilfører bomiljøet noe helt spesielt. Boligene skal hovedsakelig bygges i tre og det skal være fokus på en utforming og en materialbruk som gir god bokvalitet. 5.5 Uteoppholdsareal Skolens uteområder er omkranset av skolens bygninger. Skolens uteområder er dels opparbeidet og har varierte muligheter for spill, idrett og lek og opphold i natur. Side 40 av 93 Utearealet er tilrettelagt med ballbane/ballbinge, klatrepark, allmenne grønne arealer, plenareal, allmenne grønne naturareal, og også overdekkede areal for uteundervisning. Figur 32: «Skolegården» Skolens uteområde hvor det er tilrettelagt for spill, lek og idrett Andre områder er i bruk med mindre grad av opparbeiding og sterkere betoning av naturkvaliteter. Figur 33: Flater med grønt dekke og naturkvaliteter. Pizzahytte, uisolert og med åpninger i taket. Utover dette legger forslaget til reguleringsplan til rette for at del av lysningen i fortsettelse av skolehagen kan, i tråd med faktisk bruk, forstås som del av skolens uteområde. Denne del kan også forstås som del av det bygningsmiljøet. Figur 34: Skolehagen Side 41 av 93 Figur 35: Lysningen Skolehagen er anlagt og opparbeidet med omsorg og fremstår som en vakker ramme rundt dyrking og undervisning. Planen sikrer muligheten for etablering av drivhus, redskapsbod og installasjoner knyttet til lek og pleie av skolehagen. Figur 36: Utsnitt fra illustrasjonsplan. Størrelse på uteoppholdsareal Barnehagen har til sammen 48 barn fordelt på 3 avdelinger, 1 avdeling for små barn med til sammen 12 barn, og 2 avdelinger med 18 store barn i hver (til sammen 36 store barn). Med helsedirektoratets veileder til lov og forskrift, Helse og miljø i barnehager, skoler og Side 42 av 93 skolefritidsordninger § 4 lagt til grunn, skal utearealene være omtrent 6 ganger kravet til innearealene, dvs. ca. 24 m2 for barn over 3 år og ca. 33 m2 for barn under 3 år. Dette gir et samlet krav til uteoppholdsareal på 1260 m2 . Tabell 4: Uteareal barnehage. For ordens skyld beregner vi også arealkrav for uteareal iht. helseverngodkjenning: - Ved inntil 52 barn over 3 år, dvs. ingen under 3 år, vil arealkravet være: 52*24 m2 = 1248 m2 - Ved 20 barn under 3 år er det plass til maks 25 store barn jf. innearealkrav, som gir: (20*33 m2) + (25*24 m2) = 1260 m2 Barnehagen har et relativt stort areal (2543 m2 ) som ikke er bebygd. Noe mer konservativt målt, hvor bratte arealer, arealer som faller innenfor byggegrense i plankart og areal innenfor sikkerhetssone på 5 meter fra trafo er fratrukket, er arealet for uteopphold 2097 m2. Arealet er iht. støyrapport ikke støyutsatt. Forslag til reguleringsplan sikrer med dette mer enn tilstrekkelig areal til uteområde for barnehagen. Figur 37 Uteareal for barnehagen. For beregning av krav til uteareal per elev for grunnskolen, tar reguleringsplanen utgangspunkt i godkjenningen fra Udir på 230 elever, og rapporten «Uteområder i barnehager og skoler», NMBU, Thorén K.H. et al. 5 fra 2019 legges til grunn for beregningene. Rapporten er en oppdatering av anbefalingene som inngikk i «Skolens utearealer. Om behovet for arealnormer og virkemidler», som ble utgitt av Helsedirektoratet i 2003. 5 https://www.nmbu.no/aktuelt/node/38636 Side 43 av 93 Rapporten fra 2019 anbefaler at for skoler som har fra 100 – 499 elever skal det være 30 m2 uteareal pr. elev. Det gir for de inntil 230 elevene ved skolen følgende arealbehov: 230 x 30 = 6900 m2. Tabellen under viser at arealkravet dekkes innenfor undervisningsformål UN1,2,4, samt f_UTE og f_AUT i plankart. Det vises dessuten til utearealet i bestemmelsesområde #4 og til friluftsområdet Skjoldabukta, som ligger i en gangavstand på ca. 170 meter unna. Tabell 5: Uteoppholdsareal for barne- og ungdomsskole Figur 38 Utearealer for grunnskolen. Avstand til Skjoldabukta. Det legges til at grønnstrukturen rundt skolen ikke er medregnet. Samlet er grønnstruktur inkludert turveger rundt skolens område på 20015 m2. Dette arealet kan ikke regnes inn som skolens uteoppholdsareal ettersom skolen ikke eier grunnen, men i praksis er det et areal som elever opplever både på veg til og fra skolen, og når de beveger seg mellom den videregående skolen og resten av skoleområdet. Side 44 av 93 Arealene for skolen er i henhold til støyrapport ikke utsatt for støy. Samlet vurderes det at planforslaget sikrer tilstrekkelig areal for lek og uteopphold for elevene ved barne- og ungdomsskolen. Den videregående skolen har i dag ca. 25 elever. Det er rundt regnet 1100 m2 uteareal innenfor skolens område, dersom man ikke tar med kjørbare arealer. Det finnes ikke nasjonale krav til mengde uteareal for videregående skoler, men vi bruker anbefalingen for grunnskole fra NMBUs rapport, på 30 m2 per elev som utgangspunkt. Med dagens elevtall gir dette en anbefaling på 750 m2 uteareal, noe som dekkes innenfor felt UN6. Den videregående skolen er godkjent for 50 elever, noe som vil gi en anbefaling på 1500 m2 uteareal. Dette er ikke dekket på egen tomt, men som for grunnskolen kan man også her vise til Skoldabukta, og til bestemmelsesområde #4 og grøntarealet innenfor planområdet. Steinerskolen har opplyst at det realistiske makstallet for antall elever på den videregående skolen er 30-35 elever. Regner man 35 elever, vil anbefalt uteareal være 1050 m2, som da dekkes innenfor UN6. Tabell 6 Uteareal for den videregående skolen. Figur 39 Uteareal for den videregående skolen. Forslag til reguleringsplan vurderes å sikre tilstrekkelig areal til uteoppholdsareal for den videregående skolen. Solforhold på de ulike utearealene vises i vedlagte sol- og skyggeillustrasjoner. Andre uteoppholdsarealer I planforslaget reguleres omkringliggende naturområder og området rundt Apeltunvassdraget til naturområde, formål o_GN 1-8. I disse områdene er det regulert inn både allerede etablerte Side 45 av 93 og til dels opparbeidede stier og nye snarveier regulert som turveier o_TV1-6, som er ment å gi allmennheten og skolens elever snarveier til Skjoldabukta og til skolen. Området brukes i stor grad av både barnehage og skolene samt 1. Skjold speidergruppe. Ballbingen er mye brukt etter skoletid og i helger og ferier, og hele området er også flittig brukt av folk som går på tur, med eller uten hund. Planbestemmelser åpner for at turvegene kan gruses i 1 meters bredde og terrenget kan bearbeides med trapper og klopper og lignende. Det settes ikke krav til at snarvegene skal være universelt utformet. Ved å regulere inn opparbeide stier og nye snarveier til turdrag sikrer planforslaget at skoleområdet integreres i et turvegnett og det tilgjengeliggjør friluftsområdet for de omkringliggende strøkene. Uteoppholdsareal for boligtomt BK I tråd med KPA er det planlagt minimum 75 m2 uteoppholdsareal per boenhet. Det er ikke krav til felles uteoppholdsareal, og alt er dermed planlagt som privat areal. Utearealet markert i skisse under er ikke brattere enn 1:3 og har støynivå som er lavere enn 55 dB. Arealet er i stor grad vestvendt med gode solforhold. Minimum 60 % ligger på bakkeplan, og det tillates også balkong/altan/terrasse/veranda utenfor byggegrensen. Figur 40 Uteoppholdsareal for boligtomt vist i utsnitt fra illustrasjonsplan. Side 46 av 93 5.6 Kulturminner og kulturmiljø Kulturminnedokumentasjon som er utarbeidet i og er vedlegg til planforslaget (godkjent iht. e-post datert 28.05.20 Randi Reisæter) medtar dekningsrom for leiren som lå der den videregående skolen nå ligger. (KulturminneID 212784-1). Dekningsrommet reguleres som bevaring kulturmiljø. 5.7 Miljøtiltak Planforslaget sikrer at et areal på 21 daa avsettes til særlige hensyn landskap og grønnstruktur – bevaring naturmiljø H560. Planbestemmelser slår fast at tiltak som kan forringe hensyn til naturmangfoldet ikke er tillat i denne sonen. Det vurderes at dette også sikrer Apeltunvassdraget, som ligger innenfor hensynssonen. Tiltak som går frem av planbestemmelsens pkt. 3.3.2.b (grusing, trapper, og klopper) samt broforbindelse for myke trafikanter (Bestemmelsesområde #1) anses å ikke være i konflikt med bevaring av naturmiljø. 5.8 Samferdsel Bergen kommune baserer Barnetråkk-registeringer på Norsk Forms metode som bruker Feide. Steinerskolen på Skjold bruker ikke Feide og er derfor avskåret fra denne metodikken. Utover det er Steinerskolen en privatskole som har hele Bergen kommune som sin «skolekrets» og bare et fåtall av skolens elever har relevant kunnskap om særlige lokale forhold knyttet til skolevei. Barnetråkk (med Feide) er derfor vurdert å ikke være hensiktsmessig eller dekkende. Forslagstiller og plankonsulent har i stedet gjort registeringer i nærområdet. I det følgende redegjøres det for mobilitet i forhold elevenes bosetning. Basert på utdrag av postnummer fra skolens elevregister viser denne oversikten at elever kommer fra hele Bergen og fra nabokommuner som Askøy, Øygarden og Bjørnafjorden. Figur 41: Elevers bosted Side 47 av 93 Undervisningsdirektoratets definisjon av lang skolevei: Elevene på 1. trinn har lang skolevei dersom det er mer enn 2 kilometer til skolen. Fra og med 2. trinn må det være minst 4 kilometer til skolen for å bli definert som lang skolevei. For elever på videregående skoler må det være minst 6 kilometer til skolen for at det skal være definert som lang skolevei. Steinerskolen ligger ikke i et senter av en skolekrets eller et definert boområde i Bergen. Definerer man lang skolevei å være rundt 2 kilometer, vil om lag halvpartene av elevene ha for lang skolevei. Figur 42: Nærområdet til ift. postnummer med stiplet strek angir 2 kilometer Figur 43: Lengde på elevers skolevei Skolen undersøkte i 2019 hvordan elevene kom seg til skolen. Undersøkelsen viser blant annet: «En stor andel av elevene har lang reisevei og antallet syklende eller gående er derfor lavt». Side 48 av 93 Figur 44: Reisemåte for elever. Denne undersøkelsen viste for grunnskolen at bare 13% kommer gående eller syklende fra nærområdet. 38% kommer gående fra bybane og at hele 49 % kommer med drosje eller bil. Den høye andelen elever som har drosje/bil som reisemåte kan delvis begrunnes i at skolen driver en helsepedagogisk avdeling for elever med funksjonshemming med rett til skoleskyss. Det er ca. 1 km og 15 minutters gange til nærmeste bybanestopp Mårdalen og Skjold. For den videregående skolen er andelen som kommer gående fra bybane/busstopp 65%. Bil/drosjeandelen er 35%. Sett sammen med det ovenstående registering av elevers bosted og lengde på skolevei så er dette ikke overraskende. Det antas at bybanens regularitet medvirker til at også elever med akseptabel lengde på skolevei tar bane fra områder som Paradis, Hop og Nesttun, og områder rundt «Lagunen». Naturområdene rundt skolen er undersøkt for stier og spor etter barns aktivitet og opphold. Det er spor etter hyttebygging/gapahuk i området vest for skolehagen. Det kan være speidere eller elever som har laget dette. Bruken er allmenn. Planforslaget tar dette området med som del av bestemmelsesområde #4. Figur 45: Gapahuk vest for skolehagen Side 49 av 93 Stier: Det er etablert sti mellom barne- og ungdomsskolen som er i bruk i det daglige av lærere og elever. Denne stien er del av felt o_TV1 (Turveg). Det er tilrettelagt for en liten sti fra Haralds Skjoldsveg til barne- og ungdomsskolens nordøstre hjørne. Planforslaget sikrer denne som o_TV2. Det er også etablert sti fra skolehagen og sørover. Denne stien leder videre mot Nordåsdalen og kommer opp like ved forretningen Barnas Hus. Herfra kan man fortsette over en parkeringsplass mot en undergang under veien, og gå videre i retning Nordåsgrenda. Figur 46: Sti fra skolehagen og sørover opp bakken. Figur 47: Opp bakken og over parkeringsplass og eventuelt i undergang under vegen Nordåsdalen. Planforslaget regulerer denne forbindelsen som o_TV1. Utover dette er det vei fra Haralds Skjolds veg til bestemmelsesområde #3 og videre til nordlig hjørne av skolens hovedbygning. Forbindelsen reguleres som formål o_TV3. 5.8.1 Veg og atkomst Planområdet har hovedtilkomst for kjørende via Harald Skjolds veg. Kjørende kan også komme via Nordåsdalen, men en mindre del av Harald Skjolds veg er envegskjørt, og i partiet mellom vestsiden av broen over Apeltunvassdraget og frem til Skjoldabukta kan ikke biler kjøre i retning Skjoldabukta. Fra Nordåsdalen kommer kjørende seg dermed til den videregående skolen i felt UN6 og til boligtomten i felt BK, men ikke videre. Vegarealer tilgrensende planområdet er regulert i planen. Harald Skjolds veg på østsiden av planområdet reguleres som en boligveg med en kjørebanebredde på 5 meter, i tillegg til Side 50 av 93 skuldre på henholdsvis 0,5 meter og 0,25 meter. Dette gir en total vegbredde på 5,75 meter frem til svingen i Skjoldabukta, hvor veien blir enveiskjørt i retning vestover. Denne delen av Harald Skjolds vei er utformet med en kjørebanebredde på 4 meter, med en skulder på 0,25 meter mot fortauet, samt et sykkelfelt på 1,5 meter inkludert skulder. Fortauet er regulert med en bredde på 2,6 meter, og smalner noe inn lengst mot sørøst. Vegutvidelsen langs østsiden av planområdet er hovedsakelig lagt på vestsiden av vegen, for å minimere ulemper for grunneiere øst for planområdet. I nord er en mindre vegutvidelse lagt nordover, ettersom dette vil ha minst konsekvenser i forhold til dagens situasjon. Nordåsdalen er i all hovedsak regulert som den er i dag, med fortau på vestsiden av vegen. Harald Skjolds veg, med fortau langs hele strekket og fartsgrense 30 km/t, vurderes å være den vegen som er tryggest å bruke som vei for myke trafikanter til skolen. Med innføring av enveiskjøring og skilting av sykkelveg i 2019 er det rimelig å anta at trafikken her er redusert i forhold til Statens vegvesen sine trafikktellinger fra 2016. Steinerskolen utførte trafikktellinger i april 2022 kl. 07:00-09:00 og kl. 14:30-16:30. Disse viser at makstimen er kl. 08:00-09:00 og kl. 15:30-16:30. Sammenlignet med tall fra NVDB (Statens vegvesen 2016), har ÅDT i Harald Skjolds veg gått opp fra 900 til 990 i makstimen. På det envegskjørte strekket indikerer trafikktellingene at er ÅDT redusert fra 831 til 450 (makstimen morgen). Dette er trolig en konsekvens av at vegen er blitt envegskjørt, og at kjøremønsteret dermed er endret, og at flere velger å kjøre tur/retur Harald Skjolds veg. Totalt sett vurderes trafikkmengden redusert i forhold til tallene fra 2016. Figur 48 Utklipp fra trafikkanalyse, ÅDT beregnet fra makstimer basert på tellinger april 2022, Asplan Viak. Figur 49: Ved broen er det skiltet med innkjøring forbudt. Side 51 av 93 Fra der gang- sykkelveg fra Mårdalen Bybanestopp i Tors veg og del av Skjoldvegen møter Harald Skjolds veg er Harald Skjolds veg utstyrt med fortau frem til fotgjengerovergang til skolens område. Figur 50: Fortau langs Harald Skjolds veg. Det er i 2018 etablert fotgjengerfelt fra fortau på Haralds Skjolds vegs østre side til planområdet. Gangfeltet er skiltet og det er satt opp lysmaster for gangfeltet. Figur 51: Fotgjengerovergang fra Haralds Skjolds veg. Med den høye andel elever som kommer til skolen med drosje eller bil så er det viktig å finne en god løsning for å håndtere dette som en droppsone. Det etableres en droppsone i form av en rundkjøring med diameter på 12 meter, med tilliggende plass for biloppstilling i en bredde på 2,5 meter og plass til 5-6 samtidige biler, for å håndtere de barna som har krav på skoleskyss og foreldre som skysser sine barn til skolen med bil. Det ligger fortau langs hele droppsonen. Det har vært en utfordring at arealet som er til rådighet er begrenset og at parkeringsplassens funksjon både er parkering for barnehagens og skolens ansatte og parkering for besøkende til friluftsområdet ved Skjoldabukta. Det har vært undersøkt en rekke ulike løsninger for plassering av droppsone, og trafikkrådgiver har landet på at foreslåtte løsning er den beste, på tross av at droppsonen ligger tett på skolen. Løsningen gjør at det i svært liten grad er krysning mellom ulike trafikantgrupper, det blir ikke behov for rygging ved levering og henting og ved å trekke rundkjøringen lengst mulig vestover unngår man potensielle konflikter nær avkjørsel og innkjøring til f_PP og f_SAA, hvor det allerede er mye som skjer. Side 52 av 93 Planforslaget foreslår at gang/sykkelatkomst fra Harald Skjolds veg reguleres til f_GG1-2. Renovasjonspunkt flyttes til felt RA med mulighet for oppstilling for renovasjonsbil i felt o_SK1 utenfor området. Slik behøver ikke renovasjonskjøretøy å kjøre inn på området. Ved å regulere areal foran VA-tunnel til f_AUT (Annet uteoppholdsareal) og sette av Bestemmelsesområde #2, for å begrense/styre kryssingen av f_GG2 av biler som skal til VA- tunellen oppnås det ytterligere forbedring av trafikksikkerhet. Ved levering i barnehage ankommer barn og foreldre som reiser kollektivt og/eller kommer gående eller bruker sykkel, via de over nevnte gangareal som er forbundet med barnehagens port. Om barna blir bragt med bil er 4 HC-parkeringsplasser med 4,5 meters bredde, og med 2 gangsoner på 1,5 meters bredde mellom plassene, lokalisert slik at de er særlig egnet også for dette formålet. Gangsonen f_GG2, anvendes som trygg gangatkomst fra parkering til barnehagen for foreldre og barn. Dette utgjør også en vesentlig forbedring av trygg atkomst for barnehagebarn til barnehagen. Figur 52 Tilkomst for myke trafikanter til skolen og til barnehagen. Samlet utgjør disse tiltakene en vesentlig forbedring av trafikksikkerhet og gir trygg atkomst til skolen både for barna i barnehagen og for skolens elever. Planforslaget legger til rette for at det bygges forbindelse for myke trafikanter på sørsiden av broen over elven. Plankart sikrer dette ved at det er satt Bestemmelsesområde #1 i plankart Side 53 av 93 som åpner for slik forbindelse. Kantvegetasjon skal så langt som mulig bevares og vegetasjon som tas bort skal reetableres. I byggeperioden må det sikres mot avrenning til vassdraget. Broen er ikke prosjektert p.t., men det sikres at den skal utformes med robust materialbruk og med et formuttrykk og en fargebruk som tar hensyn til omgivelsene. Et slikt tiltak er søknadspliktig, og vi legger til grunn at planen i tilstrekkelig grad sikrer kvalitet og gjennomførbarhet gjennom detaljprosjektering av broen. Adkomst til den videregående skolen på UN6 med bil skjer via avkjørsel fra Harald Skjolds veg. Her ligger en droppsone (A i figur under) for levering/henting med taxi/bil. Varelevering ligger også her (B) og er beskrevet i neste kapittel. Rundt deler av vareleveringslommen ligger en mur (C) på inntil 0,5 meter, som ivaretar høydeforskjellen i området. Tilkomst til 3 parkeringsplasser skjer via avkjørsel ved siden av vareleveringslomme. Åpningen her må holdes på minimum 3,5 meter i bredde (D), slik at brannbil får tilgang. Figur 53 Utklipp fra illustrasjonsplan med markering. Det opplyses i referat fra arbeidsmøte 23.02.2023 at BME i møte med PBE har uttalt at snuløsning ser ok ut, men har anbefalt sambruk av avkjøring til parkering og oppstillingsplass for lastebil, slik at det kun etableres kun en avkjørsel. Steinerskolen har opplyst om at elever og lærere beveger seg mellom den videregående skolen og grunnskolen via parkeringsplassen og gjennom stien i skogen som skiller områdene. For å unngå konflikt mellom varebiler og myke trafikanter, er det valgt å skille avkjørsel til parkeringen og vareleveringen. Grunnet høydeforskjeller, mur og behov for bredde på innkjøring, er det videre vurdert slik at en kombinert avkjørsel vanskelig kunne latt seg løse her. Det ble i møtet mellom PBE og BME også tilbakemeldt at BME ber om at vinkelen på snuhammeren må rettes opp mot kommunal veg for å forhindre blindsoneproblematikken. Det ble også minnet om at lastebiler kan komme fra både øst og vest. Ved utarbeiding av trafikale løsninger har flere ulike alternativer vært undersøkt. Grunnet knappe arealer er det ikke mulig å rette opp vinkelen på oppstillingsplassen uten at lastebiler da må bruke fortauet på nordsiden av veien til manøvrering. For å ivareta sikkerheten for myke trafikanter er løsningen som vises i planforslaget valgt. Det er svært lav ÅDT forbi området, og derfor er det vurdert at Side 54 av 93 løsningen er god nok. Ved etablering av ny løsning for varelevering, har Steinerskolen også anledning til å be firma som leverer varer om å benytte seg av adkomst fra øst via Harald Skjolds veg, slik at planlagt kjøremønster ivaretas i praksis. Snarveier / Turstier Fra grunnskolen er det forbindelse til den videregående skolen via sti gjennom grøntområdet. Stien benyttes i noen grad av elever og lærere. Den er ikke universelt utformet. Stien reguleres til o_TV1. Figur 54: Bilder av forbindelsen mellom grunnskole og videregående skole. For å komme seg fra den videregående skolen til resten av skoleområdet må Nordåselva krysses. Det ligger en bro over elven, men fortauet ligger på den nordlige siden av Harald Skjolds veg, noe som medfører at de gående må krysse Haralds Skjolds veg to ganger dersom fortauet skal benyttes. For de gående vil en avveining om den sikreste måten å forholde seg til dette være vanskelig. Alternativ veg mellom grunnskolen og den videregående skolen, er å gå via parkeringsplassen f_PP, krysse over til fortau via overgangsfelt, følge fortauet rundt området over broen og krysse over til skolen her. Dette er tilkomsten med best kvalitet, men ettersom den er ganske lang, blir snarveien gjennom skogen mye brukt. Det er i ROS-analyse og i Notat Trafikkanalyse Steinerskolen 6 redegjort for at det var en trafikkulykke i dette punktet i 2015. I 2018 ble et parti av Harald Skjolds veg (fra Skjoldabukta til øst for vegbro) enveiskjørt med kjøreretning mot vest og motgående sykkelfelt. Faren i dette punktet er dermed noe redusert grunnet færre bilpasseringer og kun 1 kjøreretning. 6 Asplan Viak 27.06.23 Side 55 av 93 Som et ytterligere tiltak for forbedring av trafikksikkerheten legger planforslaget som nevnt opp til at det etableres frittstående gangbro, eller at veibroen kan bygges som erstatning for manglende fortau på sydsiden av broen. Planforslaget gjør dette ved å regulere et bestemmelsesområde (Bestemmelsesområde #1) som tillater begge deler. 5.8.2 Varelevering, atkomst for store kjøretøy og renovasjonsløsninger Renovasjon for grunnskole og barnehage Planforslaget legger til rette for at renovasjonspunkt flyttes fra øst for gymsalen til et avsatt areal RA mellom parkeringsplassen f_PP og Harald Skjolds veg. Renovasjonsløsning med 660 liters containere vil videreføres og det forutsettes at bosshus flyttes til ny posisjon. Her er det rom for at containerne kan stå i bosshuset fast. Slik unngår man å måtte flytte på tunge containere. Det tilrettelegges for en rampe med stigning 1:15 mellom gangareal rundt parkering og felt RA. Slik er det mulig å trille dunker til/fra bosshus ved behov. Det settes av en lomme o_SK1 langs Harald Skjolds veg på samme sted som det i dag er en busslomme (målsatt i figur under). Her kan renovasjonsbil ha oppstilling når bosset skal tømmes. Ettersom vegen delvis er enveiskjørt og man ikke kommer til lommen fra Nordåsdalen/sørvest, må bilen kjøre i nordlig retning via Harald Skjolds veg fra sørøst og krysse over til motsatt side av vegen for å komme til lommen. Grunnet den lave trafikkmengden (det er kun 1 eiendom som kan generere motgående trafikk) vurderes dette som akseptabelt. Renovasjonsbilen kjører ut igjen fra lommen, og det er ikke behov for rygging i forbindelse med renovasjon. Denne løsningen gjør også at man unngår renovasjonsbiler inn på skolens område, og det er ingen krysningspunkter med ferdselsårer for myke trafikanter. Løsningen har vært diskutert i møte med fagetaten og Bymiljøetaten og vi vurderer den som trafikksikker. Figur 55: Utsnitt av plankart (det påpekes at plankartet er en utgått versjon, men det har ingen betydning for det som illustreres her). Tidligere posisjon for bosshus markert med blå strek. Lommen o_SK1 er målsatt på høyre bilde. Side 56 av 93 Figur 56 Sporingskurve for lastebil L i tilknytning til oppstilling innenfor felt o_SK1. (Det påpekes at illustrasjonsplanen er en utgått versjon, men det har ingen betydning for det som illustreres her.) Renovasjon for videregående skole På den videregående skolen samles avfallet i dunker i et skur som står på tomten. Renovasjonsbil kan benytte seg av vareleveringslommen når avfall skal tømmes. Se kapittel om vareleveranser for beskrivelser om dette. Renovasjon for boligene i BK Renovasjonsløsningen for BK beskrives under. Grunnet det lave antallet boenheter, legges det opp til å videreføre samme løsning som i dag. Det er utarbeidet en forenklet RTP, og BIR har kommet med positiv tilbakemelding til denne. Boligen på gnr. 121 bnr. 21 har i dag en tradisjonell renovasjonsløsning hvor spann for de ulike fraksjonene trilles ned mot Harald Skjolds veg, og spannet stilles opp nær vegen. BIR stopper renovasjonsbilen i vegkanten og tømmer spannene. Side 57 av 93 Figur 57 Dimensjonering av ulike fraksjoner fra BIR sine nettsider. Dimensjonering vist over gir 1 spann per enhet for hhv. restavfall, matavfall og papp/papir, samt plast i plastsekker som tømmes samtidig som papp/papir. Med dimensjonering etter tabellen over holder det med 140 liters beholdere. Det tilrettelegges for inntil 2 nye boenheter og altså 3 totalt på tomten. De ulike fraksjonene har ulike tømmedager, noe som gir inntil 3 spann som skal stilles opp samtidig. Ettersom det er under 40 enheter planlegges ikke egen løsning for glass- og metallemballasje. Nærmeste returpunkt for glass- og metallemballasje er ved Kilden senter omtrent 850 meter unna (2 minutter med bil, ca. et kvarter å gå). Det er i illustrasjonsplanen vist hvor spannene kan plasseres, og at det vil være plass til 3 spann (illustrert med 240-liters beholdere, i tilfelle enkelte enheter velger større spann). Renovasjonsbilene kommer seg lettest til og fra tømmestedet ved å kjøre ned Harald Skjolds veg, kjøre inntil vegkanten ved gnr./bnr. 121/882 for oppstilling, og å kjøre videre opp Nordåsdalen etterpå. På samme måte som for renovasjon ved grunnskole og barnehage, gjør den enveiskjørte delen av veien at det ikke vil være trafikk i motgående kjørefelt her. Derfor vurderes det som akseptabelt at bilen må krysse over vegen for oppstilling. Det er ikke satt av et eget felt i plankartet for oppstillingsplass, men som illustrasjonen under viser kan oppstilling skje langs vegen, og det er mulig for biler å passere. Illustrert oppstilling krever at bilen kjører frem og rygger tilbake. Oppstillingsplass som vist medfører ikke konflikter med ferdselsårer for myke trafikanter, som kan gå på sørsiden av arealer hvor spannene står. Figur 58 Renovasjon for BK. Side 58 av 93 Varelevering Varelevering til skolen er begrenset. Varelevering til grunnskolen skjer i dag til administrasjonens inngangsparti midt på hovedbygningen. Med planforslaget endres dette. Skolen opplyser om at faste daglige/ukentlige vareleveranser foregår med varesykler, og at det derfor ikke er mange leveranser som kommer med bil. Det er vurdert at ved å samle bilbasert varelevering til barnehage og grunnskole i ett punkt som ligger lengst fra de punkter som er parkering og levering av barnehagebarn og droppsone for skolens elever gir størst uttelling for den samlede trafikksikkerhet for myke trafikanter. Lommen i o_SK1 kan benyttes ved vareleveranse med bil, og varer kan trilles med sekkehjul el.l. til skolen via rampen i f_GG2. Slik unngår man at store varebiler må kjøre inn på skolens område, og man unngår behovet for rygging med store kjøretøy. Utenom morgen og ettermiddag når barn leveres og hentes, kan også droppsonen benyttes til varelevering, i de tilfeller hvor man ikke kan trille varene opp rampen i f_GG2. Rundkjøringen er utformet slik at en varebil kan snu her. Unntaksvis kan det komme større leveranser som ikke kan trilles og som blir levert med store kjøretøy. I slike tilfeller gjøres det normalt sett avtaler med skolens administrasjon/ vaktmester, slik at bilene kan kjøre inn på skolens område med følge av en ansatt. Slike leveranser legges til tidspunkt hvor det er lite aktivitet på skolen. Forslagstiller har registrert varelevering og det skjer med denne frekvensen og omfang: Type vare Kjøretøy Frekvens Tid Mat / Melk Sykkel og el-sykkel fra 2-4 ganger i i.l.a dagen «Handlekraft» butikk til skolen barnehage uken elevstyrt bedrift / skole / VGS Mopper Varebil 1 gang i uken Ettermiddag Matter El-varebil 12 ganger per år i.l.a dagen Sanitær/ tørkepapir Varebil 4 ganger i året i.l.a dagen Såpe/ oppvask/ etc Varebil 4 ganger i året i.l.a dagen Kontor Varebil Hovedlevering 2 i.l.a dagen ganger per år Skolemateriell Lastebil / varebil 1 gang i året før i.l.a dagen skolestart Snitt for varelevering er dermed mellom 15 og 24 ganger i måneden, og mellom 3,5 og 5,5 ganger per uke, hvor 58-73 % av leveransene skjer med varesykkel og 42-27 % med bil. Dette gir maksimalt 2-3 vareleveranser per uke med bil. Frekvens er altså begrenset og omfanget er også håndterbart. Løsningen vurderes å være i tråd med ideer knyttet til skalert distribusjon; med bil til området og med ikke-bilbasert transport som varesykkel eller tralle til varelevering og lager i 1. etasje av tilbygg nord i felt UN3, der det er heis slik planforslaget legger til rette for, eller til dør i de øvrige bygg. Det legges til grunn at skolen kan avtale og styre tidspunkt både for varelevering og renovasjon slik at dette ikke skjer samtidig og videre at det ikke er ved skoledagens begynnelse og avslutning. Side 59 av 93 Vareleveranser til videregående skole planlegges i en egen lomme i felt f_SK2. Varebiler kommer kjørende fra øst og rygger tilbake i lommen. I trafikkanalysen er det nevnt at kjøretøyet midlertidig vil blokkere for utkjøring fra droppsone, og det presiseres at dette kun gjelder under manøvrering. Varebiler kjører ut igjen fra lommen og videre sørover opp Nordåsdalen. Varelevering kommer ikke i konflikt med ferdselsårer for myke trafikanter. Figur 59 Varelevering ved videregående skole. Utklipp fra trafikkanalyse. Trafikksikkerhet i forbindelse med varelevering i planen vurderes å være ivaretatt. Tidligere busslomme i felt o_SK1 kan fremdeles ved behov ha funksjon som oppstillingsplass for buss. Dette kan gjelde for Steinerskolen, barnehagen og 1. Skjold speidergruppe ved ekskursjoner, og også for utflukt til Skjoldabukta for andre. For Steinerskolen og barnehagen kan dette dreie seg om 1-3 ganger i året. For speidergruppen kan det dreie seg om 1 gang i året og da fortrinnsvis på tidspunkter etter skoletid. Atkomst for myke trafikanter til lommen går via gangareal f_GG2 og krysser ikke trafikkerte areal. Utrykningskjøretøy Utrykningskjøretøy har tilkomst via Harald Skjolds veg. Stigningen på 1:6, fra droppsone i f_KV1 og sørover i UN1, er brattere enn det maksimale stigningsforholdet på 1:8 som skal legges til grunn for utrykningsvei ihht. Veiledning – tilrettelegging for innsats 7 . Det er vurdert at det ikke er mulig å legge om veiatkomst til skoleområdet for å oppnå stigning 1:8 uten at det medfører store inngrep i skolens uteområde og/eller relativt store fyllinger og skjæringer. Gjennomføring Planforslaget legger til rette for bebyggelse flere steder i skoleområdet. Det er ikke sannsynlig at det vil foregå utbygging på flere steder samtidig og det er sannsynlig at det vil gå år mellom hver utbygging. Byggetrinn 1 vil være å bygge nytt bygg på branntomten i UN2. Planforslaget sikrer ved planbestemmelsene at det sammen med søknad om tiltak skal følge sikringsplan. Planen skal blant annet redegjøre for plassering av riggområde og avsperring byggeområde/byggegrop. Sikkerhet for barn og unge i bygge- og anleggsfasen skal også inngå i sikringsplanen. 7 Bergen Brannvesen, Veiledning – Tilrettelegning for innsats, 2019. Tabell 1. Side 60 av 93 5.8.3 Parkering Parkering for felt BK er beskrevet i kap. 5.2 under beskrivelse av formålet. I det følgende beskrives parkering for skole og barnehage. For barnehagen, grunnskolen og den videregående skolen ligger følgende parkeringsdekning til grunn, beregnet ut ifra makstall: Tabell 7: Krav til bilparkering for skole og barnehage. Barnehage BH I henhold til KPA 2018 ligger området i Ytre fortettingssone (Y) og barnehagen kan ha en parkeringsdekning på 3-5 pr. 10 barn. Barnehagen er godkjent for til sammen 48 barn. Parkeringsdekningen beregnes ut ifra 3 plasser pr. 10 barn. Det gir til sammen 15 parkeringsplasser. Barne- og ungdomsskole UN 1-4 I henhold til KPA 2018 skal parkeringsdekning være mellom 3 og 5 pr. 10 årsverk. Det er til sammen inntil 41 årsverk ved grunnskolen, og med utgangspunkt i 3 plasser per 10 årsverk, gir det 13 parkeringsplasser for lærere ved skolen. Videregående skole UN6 Regner man 1,5 plasser per 10 årsverk for den videregående skolen, vil det med 20 årsverk gi 3 parkeringsplasser. Dette er lavere enn KPA sine 2,5 plasser per 10 årsverk, men det er vurdert å være riktig, også med tanke på den begrensede plassen man har til rådighet for den videregående skolen. Parkering for VGS løses innenfor felt UN6. Parkering i felt f_PP Det er regulert 41 parkeringsplasser på f_PP, hvorav 4 plasser er avsatt som HC-plasser. Parkeringsplassene ligger på eiendom i Bergen kommunes eie (gnr. 40 bnr. 24) og er i utgangspunktet parkering for friluftsområdet i Skjoldabukta. Siden etablering av skolen i 1999 har skolen hatt en avtale om disponering av parkeringsplassen. Parkeringsplassen er i bruk for barnehage og grunnskole i skoletid og for friluftsområdet på ettermiddagstid. I løpet av skoleåret er friluftsområdet lite brukt i skoletid og mest på ettermiddager/i helger, og det er fra barnehagens og skolens del ikke rapportert om konflikt eller problem knyttet til sambruken av parkeringsplassen. Denne sambruken bør forstås som en god bruk av arealet avsatt til parkering. Det tilrettelegges for at parkering for grunnskole og barnehage løses i felt f_PP. Samlet parkeringskrav for grunnskole og barnehage blir jf. tabell over 28 plasser (15+13). Siden parkeringsplassene i f_PP er i sambruk mellom friluftsområdet i Skjoldabukta, barnehage og skole, er det satt av flere plasser enn de 28 plassene skolen og barnehagen behøver. Planforslaget beskriver også, men sikrer ikke, tidsbegrensing for parkering for f_PP. 8 8 Må løses som skiltplan som ikke kan hjemles i plan. Side 61 av 93 Antall parkeringsplasser på parkeringsplassen på kommunal grunn blir økt fra dagens 37 oppmerkede plasser (inkl. de 2 plassene øst for gymsalen) til 41 plasser (hvor det ikke lenger legges opp til parkering øst for gymsalen). Oppgangen skyldes i stor grad at planforslaget forutsetter riving av brakkeskolen som ble midlertidig oppført på arealet etter at det ene skolebygget brant ned i 2019. Før oppføring av brakkebygget var det 53 oppmerkede plasser her. I praksis vil dermed antall parkeringsplasser reduseres med 12 plasser, fra 53 til 41. Figur 60 Parkeringsplass f_PP og droppsone. Figur 61: Til venstre: Parkeringssituasjon før brakkeskolen ble oppført som erstatning for bygget som brant ned i 2019, 53 plasser. Til høyre: Dagens parkeringssituasjon ved skolen og barnehagen, 37 plasser. Kun oppmerkede parkeringsplasser er talt. Side 62 av 93 Reduksjonen skyldes at det nå tilrettelegges for en droppsone for levering og henting, samt at parkeringsplassen strammes opp og det etableres gangareal rundt hele parkeringsplassen. Dette bedrer forutsigbarheten i kjøremønster, man unngår krysninger mellom myke og harde trafikanter og trafikksikkerheten blir betydelig forbedret. Parkering sykler Tabell 8: Krav til parkering sykler for barnehage og grunnskole. Krav til sykkelparkering for barnehagen settes tilsvarende KPA, med 4 plassert pr. 10 barn, noe som gir 20 plasser. Eksisterende sykkelparkering for barnehagen er ved inngangsportal/skur, og denne videreføres i planen. Steinerskolen er ikke en skole i en skolekrets slik de offentlige skolene, og skolens opptaksområde er hele Bergen kommune. Andelen syklende er derfor lavere enn for syklende til skoler med opptaksområde for elever i en skolekrets. Det vurderes derfor som rimelig å sette parkeringsdekning for sykler til det halve av KPA sine krav til sykkelparkering – dvs. 16 plasser per årsverk. For grunnskolen gir dette 66 plasser for 41 årsverk (i dag er det 34,2 årsverk på skolen). Sykkelparkering for grunnskolen er i dag under rampen til 2. etasje ved hovedbygningen. Figur 62: Sykkelparkering ved grunnskolen. Om eller når den eksisterende løsning for sykkelparkering må utgå som følge av utbygging av felt UN3, Tilbygg Sør, skal parkeringsplassene lokaliseres i felt UN1 som vist på illustrasjonsplan. Det legges opp til overbygg for de 40 sykkelparkeringsplassene mellom UN2 og ballbingen. Dersom detaljprosjektering avdekker bedre/mer hensiktsmessige løsninger for sykkelparkering, kan plassering endres. Side 63 av 93 Tabell 9 Beregning av sykkelparkering for VGS. For den videregående skolen settes dekningsgraden til halvparten av kravet i KPA, tilsvarende som for grunnskolen. Sykkelparkeringen er løst på skolens område innenfor UN6. Planforslaget illustrerer en andel sykkelparkeringsplasser beregnet ut fra dagens antall ansatte, rundet nedover, noe som gir 20 plasser. Dette er vurdert å være hensiktsmessig, ettersom den videregående skolen i tillegg til å ikke være en nærskole, erfaringsmessig har elever med begrensninger som gjør at de ikke sykler alene til skolen. De siste årene har 1 elev innimellom syklet til skolen. Med 20 sykkelplasser kan alle dagens ansatte og 7 elever sykle til skolen. Det antas at denne dekningsgraden uansett vil gi en overkapasitet på sykkelparkering for den videregående skolen. 5.8.4 Kollektivtilbud Planområdet har et ok kollektivtilbud med buss og bybane 10-15 minutter unna. 5.8.5 Gangtraseer og snarveger Planforslaget legger til rette for turveger og snarveger gjennom området. Disse er regulert i plankart og er markert på illustrasjonsplan. Eksisterende turveg o_TV3 og regulert mulighet for ny turveg o_TV6 leder mot bebyggelsen i UN3. Terrenget er bratt og det er ikke tilrettelagt en god trasé for gående mellom platået og bebyggelsen og skoleplassen lengre nede. Med en ny utbygging kan det her være muligheter for at den nye 3. etasjen i nordlig del av UN3 kan knyttes på en tilkomst fra utearealet i øst. Det vil også være mulig å etablere en utvendig tilkomst fra turveien og nedover bakken i retning parkeringsplassen i nord. Her er det såpass bratt at det i så tilfelle må løses med trapp. Konkrete løsninger vil sees på sammen med prosjektering av tilbygg nord i UN3. 5.8.6 Sykkel Planforslaget legger til rette for et nytt sykkelfelt langs planområdets nordre grense, og det legges til rette for sykkelparkering. 5.9 Universell utforming Det er i kap. 3.11 redegjort for at atkomst til skolebyggene i dag ikke er universelt utformet og at stigningen på det meste er 1:6. Side 64 av 93 Figur 63: Atkomst til skolen fra parkeringsplass med stigning 1:6. Det vises til DIBK 9 Universell utforming – publikumsbygg. Universelt utformet tilkomst til dagens hovedinngang sentralt på bygg i UN3, samt til bygg i UN2 og UN4, løses med en alternativ trasé med stigning 1:15. Illustrasjonsplanen viser en mulig løsning. Løsningen vurderes å ikke være ideell, ettersom raskeste veg fremdeles er for bratt. Grunnet høydeforskjeller på tomten, og at planen dreier seg om tiltak på allerede eksisterende bygg og utearealer, vurderes det likevel som en stor forbedring at det legges opp til en universelt utformet tilkomst utendørs. Det vises til at skolen lenge har drevet en Helsepedagogisk skole som en integrert del av Steinerskolen på Skjold. Her tilbys det undervisning til elever som av ulike årsaker ikke har tilfredsstillende utbytte av ordinær undervisning, også på grunn av funksjonsnedsettelser (og er rullestolbrukere). Skolen selv vurderer ikke atkomst som problematisk. Figur 64: Skisse for løsning for universell utforming av atkomst til skolen for bevegelseshemmede i rullestol til eksisterende inngang vist med grønn pil, og til fremtidig inngang vist med blå pil. 9 Direktoratet for byggkvalitet. Side 65 av 93 Planforslaget sikrer dette med bestemmelsenes pkt. 3.1.4.c. som lyder «I UN1 skal det anlegges universelt utformet atkomst fra f_GG2 til inngangspartier i UN2, UN3 og UN4 i tråd med pkt. 3.1.1.a..» Løsningen vist i illustrasjonsplanen er en foreløpig skisse som viser at det er mulig å gjennomføre. For å sikre en best mulig løsning for universelt utformet gangforbindelse, sier pkt. 3.1.1.a at dersom detaljprosjektering kan vise en tilsvarende eller bedre løsning til universelt utformet tilkomst, skal denne inngå i utomhusplan som leveres ved søknad om rammetillatelse. Det vises videre til at nord i felt UN3 er det tenkt å ytterligere forbedre atkomst til skolen ved at hovedatkomst legges i spissen mot nord og her kan en ny foaje med heis løse atkomst til alle skolens plan for bevegelseshemmede. 5.10 Vannforsyning, avløp og overvannshåndtering Det vises til VA-rammeplan. Kapasiteten på vannforsyningen utenfor planområdet forventes å være god. I VA-rammeplanen foreslås det å oppgradere vannforsyningen inn til planområdet med at det legges en ny kommunal vannledning. Det etableres en ny vannkum på eksisterende VL150 i Harald Skjolds veg, punkt 4 og en ny vannkum inne på planområdet. Begge vannkummer har brannvannsuttak. Fra vannkum inne på planområdet legges stikkledninger frem til de forskjellige byggene. Det er planlagt nytt brannvannsuttak i vannkummen som plasseres ute i Harald Skjolds veg og inne i planområdet. Hvert brannvannsuttak vil ha en kapasitet på ca. 20 l/s. Det er ikke avklart om byggeområde A (branntomten) eller av noen av byggeområdene B, C, og D (tilbyggene) skal ha sprinkling, men det er mulighet for det hvis videre detaljprosjektering viser at det er nødvendig. Fra vannkum som er plassert inne på planområdet er det mulig å komme til all ny bebyggelse med brannslangeutlegg på 50 meter. Det foreslås at det fortsettes å bruke eksisterende spillvannsystem inne i planområdet. Resipienten er Nordåsvannet som har utløp til Grimstadfjorden. Resipienten er sårbar med tanke på forurensing fra store urbane arealer rundt hele vannet. Resipienten er robust med tanke på økt avrenning fra planområdet. Det er gjort en overslagsberegning på mengde overvann som forventes å oppstå i planområdet, med 20 års gjentaksintervall og 40% forventet øking i nedbør. Overvannsmengdene er teoretiske og bør beregnes på nytt med de forutsetninger som vil gjelde ved detaljprosjektering. Beregninger viser at det er det en veldig liten økning av avrenning i området når vi ikke inkluderer en økning av klimafaktoren på 40%. For nedslagsfeltet er økningen av tette flater etter utbygging ca. 3%. Grunnen til at økningen er så lav er fordi utbyggingen av tilbygg/ombygg er så liten og at tilbyggene blir delvis etablert på eksisterende veg/asfaltdekke. Økningen av avrenning er hovedsakelig kun pga. økt klimafaktor. Det vises til uttale fra VA-etaten der det fremgår i VA-etatens merknader strekpunkt 1: «Det er lagt til grunn en økning i avrenning som følge av tiltaket à 5 l/s. En skal i tillegg legge til grunn klimafaktor, som er satt til 1,4. Ansvarlig prosjekterende må derfor etterstrebe fordrøyning på tomten, fortrinnsvis gjennom blågrønne strukturer.» Areal avsatt til fordrøyning skal vises på innsendt situasjonsplan ved søknad om forhåndsuttalelse. Side 66 av 93 Hensynsone for flomfare i Apeltunvassdraget er lagt inn i plankart som faresone flomfare. Det er ikke oppført noen bygg eller boliger innenfor hensynsonen, med unntak av et mindre uthus som i dag står i felt BK. Figur 65: Utsnitt Plankart KPA 2018. Hensynsone Faresone/Flomfare, H320_2, 200-årsflom med klimapåslag. Det vil ikke være noe forurensende aktivitet i området, og det er antatt at det vil være lite trafikk inn til skoleområdet. Det vurderes derfor at forurensningsfaren fra området er liten. 5.11 Renovasjon Det er i kapittel 5.8.2 redegjort for renovasjon ift. sambruk av snulomme med varelevering. I henhold til Renovasjonsteknisk veileder (RTV) så er det ikke krav til at det utarbeides Renovasjonsteknisk avfallsplan (RTP) for skoler. 10 Skolen har avtale med BIR om henting av avfall. Renovasjonsløsningen er basert på BIRs 660 liters containere, avfall sorteres i 4 fraksjoner; papp/papir, plast, glass/metall og restavfall. Containerne står i eget bosskur. Løsningen og skuret vil også kunne håndtere matavfall når løsning av dette foreligger fra renovatør. Skolen håndterer eget matavfall til kompost. 10 Se RTV, Innledning side 3, 4. avsnitt. Side 67 av 93 Figur 66: Eksisterende bosskur øst for gymsalen. Eksisterende løsning videreføres, men plassering er flyttet for at renovasjonskjøretøy skal unngå å rygge over atkomsten for myke trafikanter. Nytt hentepunkt for avfall er i forslag til reguleringsplan lagt i randsonen av planområdet langs veien innenfor felt RA, og man unngår slik konflikter med myke trafikanter og med levering/henting av barnehagebarn og skoleelever. Løsningen krever ingen ryggebevegelser. Det legges opp til at bosshuset flyttes fra dagens plassering til felt RA. 5.12 Energiløsninger og klimatiltak Energiløsninger Skolen ligger i konsesjonsområdet for fjernvarme. BBK Varme (nå Eviny) har etter henvendelse uttalt: «Samlet energibehov i tiltakene beskrevet i planen er estimert til å være så lavt, at det ikke vil være hensiktsmessig eller økonomisk rasjonelt å kreve tilknytning til fjernvarmeanlegget. BKK Varme kommer dessverre ikke til å bygge ut fjernvarme til dette området.» I lys av dette vil ikke fjernvarme være aktuelt for oppvarming av verken bygg eller tappevann, og oppvarming skjer med elektrisitet. Det settes derfor heller ikke krav i bestemmelser om tilknytning til fjernvarme. Klimagassberegning Det er i KPA krav til å utarbeide klimagassberegning som skal leveres sammen med planforslaget til 1. gangs behandling. Ettersom byggene i hovedsak ikke er prosjektert, har man ikke tatt valgene som skal til for å gjøre slike beregninger. Derfor er beregningene basert på regulerte volumer, men med egenskaper tilsvarende referansebygg for de aktuelle bygningskategoriene. Beregningsmetoden som er benyttet er One Click LCA, og der legges det opp til at man skal beregne bygninger hver for seg. Det gjort beregninger for bygninger innenfor de fire feltene UN2, UN3, UN6 og BK, og det er vurdert slik at det ikke er hensiktsmessig å beregne feltene UN1, UN4, UN5 og BH. Dette er fordi de sistnevnte legger opp til en svært beskjeden bygningsmasse, gjerne fordelt utover flere frittliggende småbyggeri, som f.eks. lekehytter, boder, garderobe/oppbevaring, overbygget inngangsparti og mindre utvidelser. De enkelte Side 68 av 93 beregningene er så lagt sammen, og ført inn i Bergen kommune sin mal for klimagassberegning, hvor det kun er lagt opp til 1 fane for nybygg. I og med at det her er snakk om ulike bygningstyper med ulike formål, konstruksjonsprinsipper, «åpningsdager», brukere, mm., vil ikke innlevert rapport vise det fullstendige bildet i fanen for nybygg, hvor beregninger for geografisk plassering, parkeringstilgjengelighet og transportmiddelfordeling er utelatt. Ser en på prosjektet som helhet, inklusiv alle livsløpsfaser, oppnår prosjektet et samlet utslipp på ca. 9,1 tonn CO2-ekv. og det er i hovedsak materialutslipp (A1-A3) og transport i drift som har høyest bidrag (B8). For transport i drift er det benyttet predefinerte verdier for Bergen utenom indre by, men antall brukere, besøkende og parkering er tilpasset prosjektet. Tiltakene som er utført er begrensing av parkeringsdekning og at årlig antall åpningsdager er angitt til 190 for skole. De kraftigste materialutslippene kommer fra betongkonstruksjonene. Ved å ha spesielt fokus på lavkarbonbetong og lav fasthetsklasse, bør utslipp som helhet kunne minimeres, gitt byggets form og funksjon. Det er også valgt konstruksjoner i bindingsverk i tre. Dette er kjente byggemetoder med lavt CO2-avtrykk som egner seg for både modulbyggeri og prefabrikkering som igjen bidrar til effektivitet i produksjon og montasje, redusert materialsvinn og redusert transportbehov. Det er flere usikkerheter ved resultatet fra beregningene. Blant annet er beregningene utført i tidligfase uten noen form for konkrete prosjekt/modeller og mengdene er generert på bakgrunn av BTA og antall etasjer lagt inn i Carbon designer. Det vil derfor kunne være store avvik fra faktiske mengder videre i prosjektene. Uavhengig av dette vil videre tiltak kunne vurderes; • Minimere materialvolum/mengde • Benytte lavkarbonbetong, både prefabrikkert og plasstøpt • Lav fasthetsklasse og eksponeringsklasse • Benytte materialer med høy resirkuleringsgrad • Velge produkter som har lang levetid og kort transportdistanse Bestemmelse 2.7 følger opp beregningene ved å sikre at nye tiltak skal bidra til å minske klimagassutslipp fra materialer, energibruk i driftsfase og transport i driftsfase, gjennom å velge materialer som har lave utslipp, tilstrebe små terrenginngrep, velge fremtidsrettet energiforsyning og andre tekniske løsninger, vurdere muligheten for egenproduksjon av energi og å tilstrebe etasjehøyder som muliggjør flere typer bruk og andre ventilasjonsløsninger. Bestemmelse 2.9.1. sikrer at sammen med søknad om igangsetting skal det utarbeides dokumentasjon på tiltakene i pkt. 2.7. Steinerskolen på Skjold har gjennom sin bygningshistorie vist at man er opptatt av bærekraft. Da man bygget på nåværende tomt i 1999 valgte man å bevare skallet av et tidligere kontorbygg selv om nybygg ikke ville vært vesentlig dyrere. Det innvendige ble forsiktig revet på dugnad og det ble holdt loppemarked på de brukte byggematerialene. Gjennom dette sørget man for at konstruksjonsvirke, panel, dører, inventar, lamper, ovner, nettverkskabler m.m. ble gjenbrukt. Paviljongen som ble nybygd i samme tidsrom ble isolert med gjenvunnet cellulosemateriale og var blant de første byggene i Bergen med elektronisk styrt naturlig ventilasjon. Da videregående trinn ble bygget valgte man massive heltrekonstruksjoner i et bygg som for øvrig fikk Bergen Arkitektforenings Byggherrepris 2008. Historien har vist at skolen er en ansvarlig byggherre som tenker på bærekraft. Side 69 av 93 Klimanorm Som del av planarbeidet er det utarbeidet en klimanorm, og tabell under beskriver hvordan tema fra klimanormen er innarbeidet i bestemmelsene. Punkter som ikke krever oppfølging i bestemmelser, er ikke tatt med i tabellen. Ref. til Ref. til Beskrivelse klimanorm bestemmelser 1.3 2.12.3 Eksisterende gangnett opprettholdes i bygge- og anleggsfase eller erstattes av likeverdige forbindelser 1.4 2.10 Sykkelparkeringsplassene skal være låsbare, driftssikre og ha plass til sykler av ulik størrelse, og det skal være minst 1 mulighet for lading 1.5 2.10 Bestemmelse om antall p-plasser. Utregning vises i beskrivelse. 2.2 2.8 Følgende punkter er sikret i bestemmelse: 6 Torvfrie jordblandinger er valgt 7 Flerårige planter prioriteres 8 Tiltak for å forlenge karbonlagring i død vegetasjon gjennomføres 3.3 - Plan for avfalls- og ressurshåndtering i bygge- og anleggsfasen sikres i annet lovverk. 3.4 2.7 og Nye tiltak skal bidra til å minske klimagassutslipp fra 2.12.2 materialer, energibruk i driftsfase og transport i driftsfase. Materialbruk og valg av energiløsninger skal være fremtidsrettede. Etasjehøyde muliggjør flere typer bruk og andre ventilasjonsløsninger. Bestemmelse 2.12.2. stiller krav til dokumentasjon ved søknad om igangsetting. Resultatet av klimanormen er en samlet poengsum på 0,8. Kommentarer til de ulike resultatene i klimanormen: - Mobilitet: For punktet om bilparkering er det vanskelig å oppnå en høy skår ettersom planen tar med den offentlige parkeringsplassen for friluftsområdet Skjoldabukta. Side 70 av 93 - Arealbruk: Når det gjelder punktet om massehåndtering, så er det i planen snakk om en mindre andel arealer som skal graves ut, men det er for tidlig å uttale seg om massehåndtering før det er prosjektert ordentlig. Derfor blir det lav uttelling her også. - Materialer: I og med at byggene ikke er prosjektert legger man til grunn en materialbruk som tilsvarer referansebygget. Det samme gjelder avfallsmengde i byggefasen. Tar man Steinerskolens tidligere oppførte bygg i betraktning, vil man oppnå en høyere skår på materialbruk når byggene prosjekteres. - Energi: Steinerskolen på Skjold er opptatt av enøk, og har gjennomført flere tiltak som har redusert energibehovet betydelig. De har et SD-anlegg som stadig oppgraderes og forbedres. Dette overvåkes og styres på daglig basis, noe som gjør at de ikke bruker unødig energi i rom der det ikke er aktivitet. De har også valgt å skifte ventilasjonsanlegg i hovedbygningen til et vesentlig mer energieffektivt anlegg. Dette ble gjennomført sommeren 2021. Ved utfylling av klimanormen tar man ikke utgangspunkt i gode tiltak man har gjort, men skal beskrive ytterligere tiltak. Skolens vurdering er at man skårer uforholdsmessig dårlig på dette punktet siden de viktigste og mest virkningsfulle tiltakene allerede er gjennomført. Det at skolen får en lav skår på dette punktet betyr ikke at klimaambisjonene er for lave, - snarere tvert imot siden de viktigste tiltakene allerede er gjennomført. For nybygg som ikke enda er prosjektert vil man også skåre lavt, ettersom man legger seg på nivå med TEK. Bærekraft Her gjennomgås tema for alle bærekraftsmål og arbeidet med en forståelse og forsøk på å iverksette Bream Communities ift. det norske plannivået. Arealbruk Det er grunnleggende bærekraftig å gjenbruke og merbruke det eksisterende barnehage- og skoleområde samt grått asfaltert areal som parkeringsplassen nå utgjør. Beliggenhet / Transport Avstand fra bybanestoppene Mårdalen og Skjold er omtrent 1 km og ca. 15 minutters gange. Bygningsmasse Det er bærekraftig å gjenbruke, merbruke, transformere og oppsirkulere areal og bygningsmasse til videre bruk til samme formål. Ny bygningsmasse vil kunne baseres på bruk av tre og massivtre for å redusere CO2-avtrykk. Steinerskolen har fokus på bærekraftige løsninger i prosjektering og oppføring av ny bebyggelse. Økonomisk Det gir økonomisk bærekraft å basere en utvikling av Steinerskolen på de investeringer som allerede er gjort og den økonomiske verdi som stedet på den måten utgjør både for Steinerskolen og de offentlige bidragsyterne. Demografisk Å utvikle Steinerskolen slik planforslaget legger til rette for kan være med å opprettholde og forsterke Skjoldabukta som sted. Overvann Forslag til reguleringsplan vil håndtere overvann iht. krav som er fremkommet og er nedfelt i VA-rammeplan. Det bygges lite på naturlig drenerende terreng. Side 71 av 93 Vannforbruk Vannforbruk i barnehager og skoler er moderat. Støy Utearealer er ikke utsatt for vegtrafikkstøy og det legges ikke opp til virksomheter som genererer sjenerende støy for omgivelsene. Energi Takflater kan brukes for å hente solenergi. Nærhet til sjø gjør at kostnad med sjøvannsvarmepumpe er lav. Bergarten på tomten har ved tidligere prøveboringer vist seg egnet for utnyttelse av jordvarme. Økologi Forslaget til reguleringsplan sikrer at grøntarearealet langs Apeltunvassdraget og selve vassdraget forblir urørt. Innenfor skoleområdet forblir grønne uteoppholdsareal grønne. Den økologiske korridoren ivaretas og planen sikrer at man skal gjøre tiltak for å hindre spredning av uønskede arter som f.eks. parkslirekne. Landskap Landskapet har ulik skala og kvalitet. Dette opprettholdes av forslaget til reguleringsplan. Trygghet Generelt medvirker merbruk til trygghet og forslaget til reguleringsplan legger til rette for det. Inkluderende Planlagte og eksisterende utearealer er lekne, oppfordrer til utforsking og læring for skoleelever og for barn i barnehagen. Området brukes også av speiderne, og etter skoletid er området åpent for allmennheten. Utforming av bebyggelse og utearealer oppleves inkluderende. Lysforurensing Skolen anses ikke å medvirke til lysforurensning, da aktiviteten for det meste foregår i dagslys. Det er stilt krav til avbøtende tiltak for å redusere konsekvenser ved lysforurensning dersom det blir behov for belysning av arealer nær den økologiske korridoren. Arbeid Planforslaget er med å sikre at arbeidsplasser knyttet til Rosehagen Barnehage og Steinerskolen på Skjold vil bli opprettholdt. 5.13 Risiko og sårbarhet – avbøtende tiltak I bestemmelser til KPA 2018 2018, 23.1.2, heter det at nye skoler ikke skal lokaliseres i områder med luftkvalitet tilsvarende rød sone. Planområdet ligger ikke i slik sone. Planområdet er derfor ikke spesielt utsatt for luftforurensing. På kalde fine dager i Bergen kan det oppstå luftforurensing knyttet til vedfyring og til bilbruk. Bergen kommune innfører tiltak på slike dager, for å begrense luftforurensingen. ROS-analysen gir følgende anbefalinger: Side 72 av 93 Tema Anbefaling i videre planarbeid Steinsprang Dersom det i fremtiden skal føres opp bygninger med sikkerhetsklasse S3 og S2 henholdsvis innenfor faresone >1/5000 og >1/1000 må det utføres sikringstiltak for å oppfylle kravene til sikkerhet. Sikringstiltak vil da være i form av rensk, installering av bolter og bergbånd oppe i bergskrentene. Disse tiltakene må prosjekteres av firma med ingeniørgeologisk og skredfaglig kompetanse. Bygninger for skole og barnehage ligger under sikkerhetsklasse S3, mens utearealer tilknyttet disse ligger under sikkerhetsklasse S2. Ettersom registrerte faresoner >1/5000 (S3) alle er plassert på arealer hvor planen ikke tillater bebyggelse, behøver ikke disse sonene registreres i plankart. Faresoner >1/1000 vil få betydning for eventuelle tiltak på utearealer tilknyttet skole og barnehage, og derfor må disse sikres i plankartet. Faresonen som overlapper med inngangen til dekningsrommet i hensynssone H570 foreslås likevel å ta med i utstrekningen tilhørende årlig sannsynlighet 1/5000. Områdene som kan være utsatt for steinsprang er regulert på plankartet med faresone og tilhørende bestemmelser: Ved tiltak med sikkerhetsklasse S2 i faresone H310_1-8 må det utføres sikringstiltak i tråd med Skredfarerapport. Tiltakene må prosjekteres av firma med ingeniørgeologisk og skredfaglig kompetanse. Nødvendige tiltak i faresone H310_1 skal utarbeides i samråd med/godkjennes av kulturminnemyndighetene/ Vestland fylkeskommune før etablering. Støy Krav i bestemmelsene om støytiltak i bygge- og anleggsfase Ingen ytterligere oppfølging i planarbeidet. Konklusjonene i støyrapport følges opp. Flom Unngå inngrep i natur og/eller nedhogging av trær som naturlig håndterer overvann. Reetablering og etablering av natur/trær som kan håndtere vannmasser dersom det utføres naturinngrep. Det skal ikke gjøres tiltak som vil føre til større vannføring i elven. Eventuelle inngrep i natur som har naturlig drenerende effekt må kompenseres med drenerende masser og opparbeidelse av ny grønnstruktur. Kantvegetasjonen langs Apeltunvassdraget/Nordåselva skal bevares i størst mulig grad. Det må vurderes sikringstiltak i bygge- og anleggsfasen for å unngå forurensing i Apeltunvassdraget/Nordåselva. Kvikkleire Ingen (egen vurdering vedlagt ROS-analysen) Naturmangfold Anleggsarbeid bør startes om høsten, etter at mulig hekkende trekkfugler har forlatt området. Det er registrert fremmede arter i undersøkelsesområdet og det bør unngås å spre disse artene videre under et eventuelt anleggsarbeid og ved videre bruk. Generelt bør masser fra anleggsområder håndteres på stedet og om det skal deponeres skal det kjøres til egnet deponi for fremmede arter. Side 73 av 93 Kantvegetasjonen langs vassdraget bør bevares i størst mulig grad slik at dens funksjon opprettholdes i økosystemet. Ved utbygging av området vil det være risiko for økt lysforurensning. Disse tiltakene er foreslått: - Utforming og vinkling av lamper og stolper som hindrer «lyslekkasje og lysforurensing» - Redusert lysstyrke på lamper - Redusert antall lamper og bruk av lyspærer med liten/ingen andel av UV-lys i lysbølgespekteret Unngå store flater med signalfarger på fasader som er rettet mot den økologiske korridoren. Død ved et viktig habitat for en rekke organismer, deriblant rødlistet sopp og vedboende insekter. For å tilrettelegge habitat for vedboende insekter kan man legge igjen død ved når trær felles og la det brytes ned på naturlig vis. Å bekjempe etablerte forekomster av parkslirekne er en kostbar og tidkrevende prosess. Derfor er forebygging av videre spredning av arten et viktig tiltak. Effektive bekjempelsestiltak krever konsekvent oppfølging over flere år. Valg av metode for bekjempelse avhenger av vokseplass, verneverdier, tidsperspektiv, tilgjengelige ressurser og størrelsen på bestanden. Ofte er en kombinasjon av ulike metoder mest effektivt. Arealer der parkslirekne har blitt bekjempet, må følges opp i minst tre år etter at skuddproduksjonen er stoppet. Dette er fordi bestanden kan gjenoppta skuddproduksjonen etter en stund, og jordstenglene har vist seg å kunne overleve lenge i jorden. Legges inn i bestemmelser: Overskuddsmasser skal så langt det lar seg gjøre gjenbrukes innad i planområdet. Ved tilføring av masser, skal det brukes rene masser med dokumentert opprinnelsessted. Masser som ikke benyttes i planområdet må transporteres bort og gjenbrukes eller deponeres på forsvarlig måte i henhold til gjeldende regelverk. Sammen med søknad om igangsettingstillatelse skal det foreligge en plan for massehåndtering og deponering av masser. Planen skal også redegjøre for hvordan spredning av uønskede fremmede arter skal unngås ved uttak av jordmasser. I tråd med anbefalingene i naturmangfoldsrapporten skal: - Det i hekketiden ikke utføres sprengningsarbeider. - Store flater med signalfarger på fasader rettet mot den økologiske korridoren ikke tillates. - Belysningen av utearealer utformes på en måte som minimerer negative konsekvenser for insekter. - Det gjennomføres tiltak for å forhindre spredning av parkslirekne. Kulturminner Vurdere å sikre grotteinngangen med stengsel/gjerde Side 74 av 93 Trafikkulykke Sikre tygge overganger mellom skoleområdet og fortauet langs Harald Skjolds veg. Overgangsfelt som sikrer god og trygg kobling mellom skoleområdet og Harald Skjolds veg. Vegarealer tilknyttet planområdet reguleres og trafikksikkerheten og tilgjengeligheten for myke trafikanter bedres. Se mobilitetsplan vedlagt planforslaget. Brann Tilstrekkelig veibredde til brannbil til alle bygg. Sikre trygge rømningsveier som er universelt utformet. Brannsikringstiltak sikres etter TEK. Ekstremvær Bebyggelsen og infrastrukturen må utformes slik at det tåler store nedbørsmengder og (vind og ekstremnedbør. nedbør) Trær i fallsone til bygg eller infrastruktur som viser tegn til sykdom eller indikerer andre svakhetstegn må vurderes hogges ned som forebyggende arbeid. Bygg som lages må konstrueres for å tåle vind slik at ikke tak, vegger eller andre elementer på huset løsner. Nye bygg og tiltak skal sikres mot ekstremvind slik at løse gjenstander, tak eller liknende ikke løsner fra bygg og utgjør fare for personer eller fører til materielt og økonomisk tap. Det er viktig i videre arbeid å opprette / bevare grønnstruktur som kan håndtere ekstremnedbør. TEK 17 anses å dekke dette. 5.13.1 Støytiltak Det er utarbeidet støyrapport vedlagt planforslaget. Rapporten konkluderer med at: Krav til utendørs støynivå på uteoppholdsareal som gitt i KPA vil tilfredsstilles uten tiltak. Ingen fasader på nye bygg vil ha støynivå som overstiger nedre grenseverdi for gul støysone, og vil videre ikke sette krav til planløsning. Med støynivåer som vist i denne rapporten, vil krav til innendørs støynivå kunne tilfredsstilles uten videre utfordringer. I god tid før byggestart bør det gjøres en vurdering av om det er behov tiltak mot bygg- og anleggsstøy som gitt i T-1442 og M-128. Slik vurdering av støy i bygge- og anleggsfase sikres i planens bestemmelser 2.12.3. som krever at det ved søknad om igangsettingstillatelse skal foreligge sikringsplan som skal belyse støy i bygge- og anleggsfase. Side 75 av 93 Figur 67: Beregnet støynivå Ld på uteoppholdsareal. Merk at bygg A er endret etter at støyrapport ble utarbeidet, men ettersom det ikke er støy over grenseverdiene der, har det ikke betydning for rapporten. Etter at støyrapporten ble utarbeidet er det etablert støyskjerm langs E39. Det antas at støyforhold er bedret i tråd med støyberegninger som ble gjort i forbindelse med utbedring av E39. Som figur under viser har alle uteoppholdsarealer og all bebyggelse innenfor planområdet støy som er lavere enn 55 dB. Side 76 av 93 Figur 68 Utklipp fra Statens vegvesen / Norconsult sin rapport E39 Rådal - Sørås, Støykartlegging av dagsoner ved Rådal, Skeivatnet og Nordås/Sørås, utarbeidet i forbindelse med planlegging av utbedret E39, 5. 14 Terrenginngrep og massehåndtering Planforslaget regulerer eksisterende skole og det åpnes for nybygg på branntomten i felt UN2, og til/påbygg til det eksisterende hovedbygget UN3, ombygging/ utvidelse i UN6 samt mindre påbygg i BH og UN4 og UN5. Terrenginngrepene er størst i UN3, men er i stor grad bygging på allerede bearbeidet terreng med harde overflater. Det vil også være terrenginngrep ved oppføring av nybygg i UN2. Her har det vært viktig å legge nybygget lavt i terrenget, for å tilpasse volumet til bygget som står på felt UN4 i dag, for å begrense fjernvirkningen og for å ta minst mulig av sikten mot Nordåsvannet. For å få dette til og samtidig unngå å legge bygget for langt nord og inn i hensynssonen som ligger her, har det vært behov for noe terrenginngrep. Det tilrettelegges også for 2 nye boenheter i felt BK. Boligene er plassert på en måte som gir minst mulig terrenginngrep, ved at inngangsplan skal følge terrenget på tomten. Side 77 av 93 Planbestemmelsene sikrer at terrenginngrep skal begrenses, og at det skal foreligge plan for sikring av tiltaksområdet i bygge- og anleggsperioden. Ved søknad om igangsettelsestillatelse skal det foreligge detaljert sikringsplan for anleggsarbeider. 5.15 Rekkefølgebestemmelser Rekkefølgebestemmelser for felt UN2: • Før rammetillatelse: Vegbredde utvidet til 3,5 meter for tilkomst utrykningskjøretøy. • Før igangsettingstillatelse for ny bebyggelse: Nødvendige sikringstiltak i tråd med Skredfarevurdering i faresone H310_1 skal være gjennomført. • Før ferdigattest: Universelt utformet tilkomst fra f_GG2 til inngangspartier i UN2, UN3 og UN4 skal være opparbeidet. Turveg o_TV2 skal være opparbeidet iht. pkt. 3.3.2. Utearealer i tråd med bestemmelse 2.12.1 skal være opparbeidet innenfor feltet. Rekkefølgebestemmelser for felt UN3: • f _UTE, RA, f_AUT, f_KV1-2, f_GG1-2, f_AVG3-6, f_AVG8-9, f_PP, f_SK3 skal være etablert. Rekkefølgebestemmelser for felt BK: Før bebyggelsen kan tas i bruk, skal følgende være opparbeidet: • Uteoppholdsareal i samsvar med bestemmelse 3.1.2.d og 3.1.2.e. • Utvidelse av kjørevei V i samsvar med bestemmelse 3.2.1. • Snuhammer og parkeringsplasser vist i illustrasjonsplan. Rekkefølge i tid: UN2 skal bygges ut før UN3. 6. Planprosess og medvirkning Det ble avholdt oppstartsmøte 20.03.2019. Varsel om oppstart av planarbeid ble sendt naboer, grunneiere, offentlige og private instanser 26. juni 2019 og annonsert i Bergens tidende fra 28. juni 2019. Det kom inn 9 merknader til oppstart av planarbeid. 1 av disse var fra private og 8 fra offentlige instanser. Merknadene er oppsummert i eget merknadsskjema lagt ved planforslaget. Det ble avholdt et arbeidsmøte 20.02.2020. Planen ble sendt Plan og bygningsetaten 16.06.2021 og nytt arbeidsmøte avholdt på grunnlag av det 31.08.2021. Særmøte med Bymiljøetaten ble avholdt 17.09.21. Bymiljøetaten (som var uten mikrofon i møtet) ble bedt om å oppsummere sine svar. 20.10.2021 ble det avholdt et teams-møte med Bymiljøetaten ang. trafikkfaglige forhold. 26.08.2022 ble det avholdt et arbeidsmøte med byplan og bymiljøetaten, hovedsakelig for å gjennomgå revidert trafikkanalyse og andre trafikale forhold. Side 78 av 93 Det ble avholdt et arbeidsmøte med plan- og bygningsetaten 23.02.23 for å nøste opp i de ulike temaene før innlevering av planen, hovedsakelig de trafikale problemstillingene som er diskutert i tidligere arbeidsmøter. Det har i løpet av planprosessen også vært avholdt flere møter med grunneier av gnr. 121 bnr. 21 og 882/Haralds Skjolds veg 48. 7. Konsekvensutredning Det vises til referat fra oppstartsmøte hvor det slås fast at planforslaget ikke krever konsekvensutredning, men hvor det også bes om at planbeskrivelsen medtar en enkel vurdering. Det vises til § KU-forskriftens § 9 - Opplysninger som skal legges frem av forslagsstiller som grunnlag for ansvarlig myndighets vurdering etter § 11 eller § 12. Samt også § 10 - Kriterier for vurderingen av om en plan eller et tiltak kan få vesentlige virkninger for miljø eller samfunn. Den endelige vurderingen av om tiltaket omfattes av forskriften, gjøres av planmyndighet. En del av grunnlaget for denne vurderingen er stedsanalyse som plankonsulent har levert inn på vegne av forslagsstiller. Denne viser at planområdet befinner seg i et område som har store naturverdier i nærheten, spesielt Nordåsvatnet og elveinnløp fra Apeltunvassdraget. Dette kunne indikert at planforslaget var omfattet av forskriften. Planforslagets intensjon er imidlertid å slå fast bruk av de eksisterende bygningene som er del av formålet barnehage (BH) og undervisning (UN). Utover dette er utbyggingsomfanget begrenset, og skoleformålet er i samsvar med ivaretakelsen av lokale blågrønne verdier. Dersom formålet hadde vært «høyintensivt» slik som f.eks. bolig eller næring, eller planforslaget skulle hjemlet en utbygging av mer betydelig omfang, ville dette forandret forutsetningene for vurderingen av hvorvidt tiltaket fanges opp av forskriften. På bakgrunn av det ovenstående vurderes det at planforslaget ikke er konsekvensutredningspliktig. 8. Virkninger og konsekvenser av planforslaget Virkningen av planforslaget må forstås utfra at en ikke legger til rette for annen arealbruk enn det drift av barnehage, barne- og ungdomsskole og videregående skole etter Rudolf Steiners prinsipper utgjør i dag. Boligtomten innenfor området er avsatt til boligformål i overordnet plan, og her tilrettelegges det for noe økt utnyttelse sammenlignet med dagens situasjon. Planforslaget legger til rette for at det bygges en ny skolebygning på branntomten etter skolebygget som brant i felt UN2. Utover det legger planforslaget til rette for å bygge til og på skolens hovedbygning i UN3, på steder som i dag for det meste er allerede utsprengte og består av asfalterte flater. På den videregående skolen, på vestsiden av Apeltunvassdraget, legger planforslaget til rette for at en eksisterende bygning (basert på brakker) i UN6 erstattes av en ny bygning som er noe utvidet i fotavtrykk i forhold til i dag. Side 79 av 93 Planforslaget legger også til rette for at øvrige bygninger kan tilbygges. Det buede skolebygget i UN4 kan få tilbygg som bedrer atkomstareal og garderobeløsning/ oppbevaring. Gymsal i UN5 kan tilbygges med forbedret inngangsparti og eventuelt noe bodareal. Barnehage (BH) kan tilbygges med mindre tilbygg som for boder eller lignende. Utbyggingsmulighetene som Steinerskolen på Skjold med dette får er ment å gi mulighet til å forbedre læringsmiljøet ved skolen. I felt BK legges det til rette for 2 nye boenheter og en utnyttelsesgrad som er lavere enn utnyttelsesgraden som KPA har satt for feltet. 8.1 Overordnede planer Planforslaget er hovedsakelig i tråd med kommuneplanens arealdel KPA 2018, med unntak av at vi legger opp til færre antall sykkelparkeringsplasser for grunnskole og VGS enn krav i KPA. 8.2 Eksisterende reguleringsplaner Planforslaget vil erstatte eldre reguleringsplan Ytrebygda/Fana. Nordås, Område nord, Sel I, Felt B5, E3, 4. OG 5 mfl. ID 1201_4310000. Vedtatt 15.01.79 som regulerer området til erverv. Planforslaget overlapper med plan 65980000 Ytrebygda, Gnr. 121, Bnr. 418 m.fl., Nordåsdalen 25, Reguleringsplan. Slik vi forstår det er hensikten med plan 65980000 ikke å regulere Steinerskolen sine eiendommer, eneboligtomt på gnr. 121 bnr. 21 og grøntarealene på gnr. 40 bnr. 24 og 1246, men plangrensen er tegnet såpass generøs for å ivareta hensyn i forbindelse med Apeltunvassdraget. Vi anser det ikke for å være konflikter mellom de to planforslagene. 8.3 Arkitektur og byform Gitt at planforslaget sikrer at skoledriften som har vært etablert i området siden 1999, i 25 år, kan fortsette med det elevtall skolene er godkjent for i dag, og at planforslaget ikke legger til rette for gjennomgripende ombygging av skolebyggene, vurderes det at planforslaget ikke har negative konsekvenser for byform eller arkitektur. De rammer som er satt for å oppføre ny skolebygning i felt UN2 (branntomten) tar hensyn til virkning av sol/skygge på nærliggende områder og utsyn fra skoleområdet til Nordåsvannet. Bygget er lavere enn bygget som brant ned (det hadde en mønehøyde på k+19,5, nybygg har en mønehøyde på maksimalt k+18,5). Fotavtrykket er noe større enn fotavtrykket til huset som brant, men bygget er utformet slik at det visuelt er en forlengelse av buen i UN4, og samtidig tar opp terrengforskjellen på tomten. Byggets form vil også skape en skjermet situasjon rundt inngangspartiet og det vurderes som en sympatisk, fornuftig og godt stedstilpasset utforming. Planforslaget legger til rette for tilbygg i begge ender av eksisterende skolebygg i UN3. Det er særlige grunner for dette. Bygget er basert på at atkomst til klasserom i 2. etasje skjer fra utvendig overbygd gangatkomst/rampe i sørvest. Prinsippet ønskes videreført og tilbygg nord i UN3 vil gi atkomst med heis for bevegelseshemmede fra nivået for atkomst til skolen ved droppsonen til det eksisterende byggets 1. etasje og 2. etasje. Tilbygg nord i UN3 vil også kunne formidle atkomst til skolen fra snarveier som kommer fra øst (i 2 nivå) til tilbyggets øvrige etasjer. Side 80 av 93 Den samlede bygningslengde blir med dette ca. 95 meter, hvorav eksisterende skolebygning utgjør 55 meter. KPA 2018 sier at i sentrumssone og i byfortettingssone skal avstanden mellom gangårer ikke være lengre enn 70 meter. Planområdet ligger i ytre byfortettingssone, hvor det ikke stilles et slikt krav. Vedlagte illustrasjoner avbøter likevel fasadens lengde med å bryte bygget ned i 5 deler, med særlig markerte brudd mellom eksisterende skolebygning og planforslagets nye tilbygg i nord og sør. Disse sikres gjennom byggegrenser. Bygget ligger plassert langs en terrengforhøyning som gjør at det ikke finnes naturlige gangakser i retning øst-vest. Her er det for bratt. Tilbygg i nord åpner for muligheten til å koble snarveier/turveier til en ny inngang i byggets 2.-3. etasje, og åpner dermed for en forbedret tilgjengelighet til bygget for gående. Tilbygg i sør er ytterligere tilbaketrukket, og reguleres kun i 1 etasjehøyde. Det areal som planforslaget og tilbyggene i nord og sør bygges på er for det meste asfalterte flater og skjæringer og er i liten grad brukt til uteopphold/lek. Eksisterende bygg ligger som nevnt til en rygg i terrenget og fjernvirkningen avhjelpes med den bakenforliggende åsryggen og de mange trærne. Konsekvens for natur, landskap og fjernvirkning vurderes derfor å være moderat. Vurderinger i forhold til Arkitektur + 1 Helhetlig utforming Området har som skoleområde en helhetlig utforming. Atkomst og parkering er samlet i nordøst. Barnehagen opptar den nordlige delen av området og har og nærhet til parkering som benyttes ved levering og henting av barnehagebarn. Skolens uteområde er sammenhengende og sentralt, og skolens bygninger ligger som en krans rundt dette. I randområder til skolen i øst og sør og vest er det naturareal med som buffer mot veier og byggeområder. Skoleområdet ligger nær friluftsområdet Skjoldabukta i nord og naturareal i nordøst. Den videregående skolen ligger nærere vei og byggeområder, og ligger mer for seg selv. Denne delen har en utforming som er annerledes enn resten av skolen. Nybygget her skal utformes slik det hensyntar de øvrige delene av bebyggelsen på tomten. Arkitekturen bør forstås i lys av den er bygget over tid i takt med Stiftelsen Steinerskolen på Skjold sine muligheter til selv å bære kostnader med nybygg, og planforslaget legger til rette for at det skal fortsette. De nye boligene i BK er plassert med en avstand fra eksisterende bolig som gir bygget nødvendig rom rundt seg. Nye boliger er tilpasset omgivelsene i takform og uttrykk, fareger og materialbruk skal hensynta eksisterende bygg, og samlet vil det oppleves som en helhetlig situasjon. 2 Estetisk opplevelse Sammen med naturarealer, uteoppholdsarealene, skolehagen og flere småbygg, installasjoner og lekeapparat utgjør skolens bygninger et estetisk hele uten at det oppleves som ensrettet. De romlige sammenhengene når man beveger seg på tomten oppleves svært inspirerende, med en rikdom i farger og detaljer skapt av elever og ansatte gjennom flere år. At det har gått tid for å realisere dette, og at det vil gå ytterligere tid for å realisere de bygninger og tilbygninger som planforslaget legger til rette for er i seg selv en estetisk kvalitet. Side 81 av 93 Boligtomten er fortettet som hus i hage. Det er intensjoner om å bebygge tomten på en sympatisk og vakker måte, med en materialbruk og en fargebruk som er tilpasset eksisterende bygg. 3 Samspill mellom by og natur Skolens bygninger er tilpasset landskapet, og ny bebyggelse som planforslaget legger til rette for er plassert og gitt begrensninger om er ment styrke dette inntrykket. Bygg som ligger nærest naturarealene ved Nordåsvannet har en avpasset skala. Bygg som ligger til større terrengformasjoner og til veg har større skala og omgir kjernen, og danner vegg og ryggrad i skoleområdet. Ny bebyggelse på felt BK er plassert på den delen av tomten som ligger lengst borte fra vassdraget og fra det verdifulle naturområdet rundt dette. 4 Bymiljøer med egenart Det eksisterende skoleanlegget har egenart. Planlagt nybygg på branntomten i felt UN2 er utformet som en forlengelse av den buede formen på bygget i UN4. Sammen favner de rundt utearealene og kollen sentralt på skoletomten. Med tilbygget i nord i UN3 vil skolens tilstedeværelse i Skjoldbukta tydeliggjøres, og dette er ment å også være identitetsskapende for skolen. Ny bebyggelse vil være en moderne fortolkning av eksisterende bygg på tomten, med en målsetning om å forsterke egenarten på tomten. 5 Vitalt liv på bakkeplan I skoletiden utgjør skolen en yrende og levende del av Skjoldabukta. Planforslaget legger til rette for at eksisterende og nye naturstier forbinder skoleområdet til de omkringliggende områder slik at skolens elever, barn og unge kan nå Skjoldbukta via skolens uteområder og også bruke området etter skoledagens slutt. Felt BK er utformet slik at de nye boligene har samme tilkomst som eksisterende bolig. Her er det rom for tilfeldige møter mellom dem som bor her. 6 Sosialt bærekraftige nabolag Skolens uteområder, ballbinge og øvrige aktivitetsflater gir mulighet for felles aktivitet for barn og unge som bor i nærheten eller er i Skjoldabukta. Nybygget i UN2 skal være felles for grunnskolen og for speideren. Ved å fortette boligtomten med flere boenheter legges det til rette for et lite fellesskap mellom naboene på denne tomten som ligger litt for seg selv. 7 Lav energi- og ressursbruk De planlagte og oppgraderte turveiene og gangbroen over elven bidrar til å fremme sykkel og gange som foretrukne fremkomstmidler til og fra skolen. Ny bebyggelse er ikke detaljert p.t., men det sikres tiltak som skal bidra til å minske klimagassutslipp fra materialer, energibruk i driftsfase og transport i driftsfase. 8 Endringsdyktig by Ny bebyggelse tilpasses dagens skolebygg og er planlagt for å optimalisere skolens bygningsmasse tilpasset dagens standard for skolebygg. Planen åpner for mindre og større Side 82 av 93 utvidelser som møter skolens behov. Planlagte tilbygg i felt UN3 har brutto etasjehøyder på omtrent 4,1 meter. Dette gir netto etasjehøyder som er fleksible i bruk, og kan romme andre formål i fremtiden, dersom skoledriften opphører. Etasjehøyder i nybygg i felt UN2 er noe lavere, en vurdering som er gjort for å ivareta hensynet til tilgrensende bygg i UN4, og hensynet til naturmiljø, landskap og siktforhold. Boligbebyggelsen i felt BK er beskjeden i omfang, og det er ikke umiddelbart lett å se for seg at bebyggelsen her kan endres til andre formål. Samlet vurdering Konsekvens for byform og arkitektur vurderes på bakgrunn av dette som positiv. Planforslaget er ikke utarbeidet med utgangspunkt i detaljerte skisseprosjekt eller forprosjekt (med unntak av UN2) og kan derfor ikke sikre konkrete bestemmelser for arkitektur, materialbruk og andre detaljer. Planforslaget setter krav til at felt UN2 skal bygges ut før felt UN3, og det er ikke forventet at øvrige felt vil bli bebygd samtidig eller over en kort tidsperiode (3 år). Det gjør det sannsynlig at arkitekturen kan bli variert. Med valg av arkitekt for de ulike byggene som planforslaget legger til rette for kan arkitekturen også bli variert. Samtidig består skolens eksisterende bygninger av markant arkitektur. En viss forsiktighet i virkemidler og grad av nyskaping kan også vise seg å være rett. 8.3.1 Estetikk Det er over beskrevet hvordan skolens hovedbygning ligger inntil et markant sprang i landskapet og hvordan dette bygget legger til rette for å bruke den lineære strukturen, særlig som utgangspunkt for bevegelse og sirkulasjon. Silhuettvirkningen av bygget i felt UN3 er derfor begrenset og tilbyggene kan også være med å dekke til skjæringer. Samtidig legger utstrekningen av tilbygget lengst nord i feltet til rette for et godt eksponert, og lett leselig, inngangsparti til skolen. Tilbygget legger med dette også til rette for at atkomstforhold for bevegelseshemmede kan vesentlig forbedres. Begrensninger satt for utbygging i felt UN2 legger til rette for at bygget løses som en fortsettelse av den buede formen på bygget i UN4, og med skrånende takvinkel som senker gesimsen mot nord og nordøst. Bygget tilpasses landskapet, med 1 etasje på øvre nivå hvor adkomsten ligger, og en sokkeletasje som møter terrenget i nord. Det er samsvarende med, og et formsvar til landskap og omgivelser, og er vurdert å avbøte en for fremtredende fjernvirkning. I felt UN6 legger planen til rette for et tilbygg som erstatter det brakkelignende midtbygget i feltet, med intensjoner om å utforme et bygg som er bedre tilpasset de øvrige volumene. I felt BK åpnes det for en konsentrert småhusbebyggelse som gir en bedre utnyttelse av den store boligtomten, med en form og et uttrykk som hensyntar dagens boligbygg. Samlet vurdert sikrer planforslaget tilstrekkelig for at det kan oppnås gode estetiske løsninger, og avveier konsekvenser for landskapet og de bygde omgivelser på en god måte. Side 83 av 93 8.4 Levekår og folkehelse Planforslaget sikrer at det også i fremtiden skal kunne drives Steinerskole i området. Planforslaget sikrer også at naturområder forblir naturområder, men sikrer i tillegg tilgjengelighet til disse ved at stier/snarveier kan utbedres eller anlegges. Slik sikrer, og åpner planforslaget opp for, at naturområdene og friluftsområdet ved Skjoldabukta blir tilgjengelige og skoleområdet del av turmålet Skjoldabukta. 8.5 Uterom Grunnskolens uteareal ligger primært i felt UN1. I feltet er det en mindre bygning og noen skur/hytter og det tillates at lignende installasjoner og forsøksbyggeri kan oppføres med inntil 183 m2 . I felt UN4 medfører en mulig utvidelse av skolebygget at omtrent 125 m2 av skolens tidligere uteareal bebygges. Planforslaget foreslår å kompensere dette ved at felt f_AUT kan etableres som uteoppholdsareal (med begrensninger som er knyttet til Bestemmelsesområde #2). Dette etablerer også en bedre sammenheng for skolen med dens gymsal og myker i noen grad opp parkeringsplassen. PBE har påpekt at det legges til rette for mange småbygg i planforslaget, og dette er gjort for å muliggjøre skolens ønsker og behov innenfor planens rammer. Skolens intensjoner med tiltak i uteområdene er i all hovedsak å bidra til elevenes lek og aktivitet – også når de bygger noe. Det er en del av Steinerskolens læreplan at man i 4. klasse har et byggeprosjekt. Dette er gjerne midlertidige byggverk, men noen av dem viser seg å fungere f.eks. til lek og blir stående mange år. Noen ganger har også 4. klasse vært med på å bygge noe som var ment å ha en funksjon og vare. Det er fint både pedagogisk og praktisk at denne aktiviteten kan foregå på skolens område. Det har vært ønskelig å ta høyde for drivhus i tilknytning til skolehagen. Det er lite overbygd uteareal på skolen. Særlig ungdomsskoleelevene etterlyser uteoppholdsarealer i ly for regn og vind. Noe slikt vil heller ikke gå ut over, men snarere berike uteoppholdsarealet. Disse byggene er ikke konkretisert i planen, men pizzahytten har f.eks. en slik funksjon for de yngre elevene. Erfaringen er at slike arealer bidrar til at flere elever leker ute i friminuttene. Barnehagens utearealer er i all hovedsak uendret. Den videregående skolens utearealer er til en viss grad bearbeidet. Parkering langs vegen er fjernet, det er regulert inn en trygg løsning for varelevering og snusløyfe for levering/henting med personbil med tilhørende fortau. Ny bebyggelse er regulert med et noe større fotavtrykk enn eksisterende bygg, og samlet vil tilgjengelig uteareal reduseres litt i omfang. I lys av at endringene tilrettelegger for en tryggere og mer oversiktlig situasjon rundt skolen og mer egnede arealer for elevene som går på skolen, vurderes reduksjonen i uteoppholdsareal å være akseptabel. De nye boenhetene er plassert på tomten som en fortetting av dagens boligtomt. Utearealene tilhørende eneboligen vil dermed reduseres i størrelse. Tomten er stor, og det er fremdeles rom for stor hage og gode utearealer både for de nye og den eksisterende boligen. Samlet vurderes det at planforslaget har positive konsekvenser for uteoppholdsareal, offentlige utearealer og byrom. Side 84 av 93 8.6 Kulturminner og kulturmiljø Det er i kulturminnedokumentasjon pekt på at eksisterende bygninger i planområdet, særlig barnehagebygget og bygg i UN4, samt den videregående skolen har kvaliteter og er del av et kulturmiljø. Planforslaget legger til rette for mindre tilbygg/utvidelser til disse byggene for å forbedre det fysiske læringsmiljøet. Det vurderes at dette har begrensede konsekvenser for kulturminner og kulturmiljø. Vestland fylkeskommune (Hordaland fylkeskommune da merknaden ble gitt) har uttalt til varsel om oppstart at det må gjennomføres en arkeologisk registrering etter undersøkelsesplikten jf. § 9 i kulturminneloven før planen kan ferdigstilles. Byplan har gjort forslagsstiller oppmerksom på at når saken legges ut til offentlig ettersyn trår kulturminneforvaltningen sin hjemmel til å kreve en arkeologisk registrering i kraft, noe som kan resultere i at planprosessen stopper opp til utgravingen har funnet sted. Registreringen vil ikke foreligge til offentlig ettersyn av planen, men skal igangsettes snarlig (23. september skal arbeidet starte opp) og innen planen skal ferdigbehandles vil resultatene foreligge, slik at revidert plan kan hensynta eventuelle funn. 8.7 Blågrønne verdier og infrastruktur 8.7.1 Sammenhengende blågrønn struktur Planforslaget sikrer at store deler av området avsatt til angitt hensynssone funksjonell strandsone i KPA forblir naturområde. Planforslaget sikrer dette med at Apeltunvassdraget og grønne områder er regulert med Hensynssone Bevaring av naturmiljø. Stiforbindelser, o_TV1-3, f_UTE (Skolehagen 11 ) og bestemmelsesområde 4 anses å støtte dette. De planlagte tiltakene vil bevare og legge til rette for videreføring av grønnstruktur og viktige turforbindelser. Figur 69: Temakart for sammenhengende blågrønne strukturer viser at det er en økologisk korridor , turtraseer, grønne formål , andre viktige gangtraseer , blågrønne forbindelser som går langs vest og mot nord i planområdet. 8.7.2 Jordressurser I kapittel 3.5 er det redegjort for tidligere jordbruksareal. Planforslaget bygger ikke ned slike areal og planen har derfor ikke konsekvenser for jordressurser. 11 Arealet er opparbeidet ihht. til bruksavtale mellom Steinerskolen og Bergen Kommune Grønn avdeling (nå Bymiljøetaten) datert 21.03.97. Side 85 av 93 8.7.3 Trær Planforslaget ivaretar urskogen gjennom hensynssone naturmiljø H560 med tilhørende bestemmelser som sikrer at tiltak som kan forringe naturmangfold ikke tillates innenfor hensynssonen. Hensynssonen omfatter omtrent hele området som i kart fra kilden.nibio.no er registrert som skog med særs høy bonitet. Se for øvrig naturmangfoldsrapport vedlagt planforslaget. Naturmangfoldsrapporten registrerer et eiketre, som ligger på boligeiendommen i Haralds Skjolds veg 48. Treet ligger innenfor 20-metersbeltet fra vassdrag, hvor det ikke tillates oppført ny bebyggelse. Tiltak i planen kommer altså ikke i konflikt med treet. 8.7.4 Naturmangfold Rådgivende biologer har i sin naturmangfoldsrapport (2024) gjort vurdering etter naturmangfoldsloven §§ 8-12: § 8 (KUNNSKAPSGRUNNLAGET) «Offentlige beslutninger som berører naturmangfoldet skal så langt det er rimelig bygge på vitenskapelig kunnskap om arters bestandssituasjon, naturtypers utbredelse og økologiske tilstand, samt effekten av påvirkninger. Kravet til kunnskapsgrunnlaget skal stå i et rimelig forhold til sakens karakter og risiko for skade på naturmangfoldet.» Denne naturmangfoldsrapport baserer seg på vitenskapelig kunnskap som er innhentet gjennom offentlig tilgjengelige databaser og befaring 21.mai 2024. Dette er et bra tidspunkt for å fange opp både naturtyper og vegetasjon, men for tidlig på året for å fange opp sopp. Planområdet var lett tilgjengelig, og gode værforhold gjorde at det var mulig å få god oversikt over naturverdiene på land. Informasjonen om fugl er basert på observasjoner i Artskart samt enkle observasjoner av tilstedeværelse av fugl under feltarbeidet. § 9 (FØRE-VAR-PRINSIPPET) «Når det treffes en beslutning uten at det foreligger tilstrekkelig kunnskap om hvilke virkninger den kan ha for naturmiljøet, skal det tas sikte på å unngå mulig vesentlig skade på naturmangfoldet. Foreligger en risiko for alvorlig eller irreversibel skade på naturmangfoldet, skal ikke mangel på kunnskap brukes som begrunnelse for å utsette eller unnlate å treffe forvaltningstiltak.» Når det skal treffes en avgjørelse uten at det foreligger tilstrekkelig kunnskap om hva virkningen er for naturmiljøet, vil føre-var-prinsippet komme til anvendelse. Særlig viktig blir dette dersom det foreligger en risiko for at skaden på naturmangfoldet er alvorlig eller irreversibel. Informasjon i denne rapporten basert på eksisterende og nylig oppdatert kunnskap. Det vurderes dermed at kunnskapen om naturmangfold er tilstrekkelig i denne saken, og at det ikke er behov for ytterligere føre-var hensyn. § 10 (ØKOSYSTEMTILNÆRMING OG SAMLET BELASTNING) «En påvirkning av et økosystem skal vurderes ut fra den samlede belastning som økosystemet er eller vil bli utsatt for.» Side 86 av 93 Den planlagte omreguleringen av området vil føre til noe arealbeslag av grøntområder og redusert habitat for arter som hører til og ferdes i området. Tap av slike grøntområder vil ha negative konsekvenser for organismene som har tilhold i planområdet. Området ved Steinerskolen bærer allerede preg av menneskelig påvirkning. Planforslaget legger til rette for mindre arealbeslag, men dette vil hovedsakelig være i områder som allerede er bygd ut. Det er dermed lite trolig at den samlede belastningen i økosystemet vil øke i nevneverdig grad. § 11 (KOSTNADENE VED MILJØFORRINGELSE SKAL BÆRES AV TILTAKSHAVER) «Tiltakshaveren skal dekke kostnadene ved å hindre eller begrense skade på naturmangfoldet som tiltaket volder, dersom dette ikke er urimelig ut fra tiltakets og skadens karakter.» I denne rapporten er det lagt fram forslag til avbøtende tiltak for å hindre eller begrense skade på naturmangfoldet. Disse tiltakene er ikke å anse som urimelige ut ifra tiltakets og skadens karakter, og tiltakshaver skal dermed dekke de medførte kostnadene. § 12 (MILJØFORSVARLIGE TEKNIKKER OG DRIFTSMETODER) «Tiltakshaveren skal dekke kostnadene ved å hindre eller begrense skade på naturmangfoldet som tiltaket volder, dersom dette ikke er urimelig ut fra tiltakets og skadens karakter.» I denne rapporten er det lagt fram forslag til avbøtende tiltak for å hindre eller begrense skade på naturmangfoldet. Disse tiltakene er ikke å anse som urimelige ut ifra tiltakets og skadens karakter, og tiltakshaver skal dermed dekke de medførte kostnadene. 8.7.5 Vegutvidelse Planforslaget tilrettelegger for utvidelse av tilgrensende veg, og nordvestlige del av vegen vil utvides noe utover mot Nordåsvannet for å sikre plass til kjøreveg, fortau og sykkelfelt, samt en utvidet bro over vassdraget. Dette vil medføre at en mindre del av grøntarealet langs vegen bygges ned til fordel for vegarealer. Det er på det meste snakk om en utvidelse på 1,2 meter, og broen, som i dag er svært smal, vil økes med 3 meter i bredde. Bestemmelsene sikrer at arbeid med utvidelse av bro utføres med hensyn til det verdifulle biologiske mangfoldet rundt vassdraget og at kantvegetasjon langs vassdraget skal berøres i minst mulig grad. Figur 70 Vegutvidelse. Rosa viser dagens fortau, skarp blå viser planlagt fortau. Side 87 av 93 8.7.6 Skog Det er estimert at ca. 50-55 m2 av skog som er registrert som skog med særs høy bonitet i AR5-kart (fylkesatlas) berøres av ny bebyggelse på felt UN3. Bildet under viser hvilken del det er snakk om. Det er vurdert at dette ikke har vesentlige konsekvenser for skogen. Figur 71 AR5-kart fra fylkesatlas.no. Grønt viser skog med særs høy bonitet, lys rosa viser bebygd areal, brun viser vegarealer og blå viser vann. Sosifiler av planlagt (blå), bevart (lilla) og revet (oransje) bebyggelse, samt plangrense er lastet inn i kartløsning. Figur 72 Kilde google maps. Aktuelt område markert med oransje stiplet strek. 8.8 Rekreasjon og friluftsliv Planforslaget berører i liten grad friluftsområdet ved Skjoldabukta direkte. Planen legger til rette for forbindelser gjennom planområdet i form av snarveier/turstier og bidrar slik til å tilgjengeliggjøre friluftsområdet og å knytte skoleområdet og de grønne arealene som omgir Side 88 av 93 skoletomten til friluftsområdet. Friområdet er også et mye brukt uteareal for skoleelevene, og som vist, er det ca. 170 meter gangavstand hit fra skoleområdet i felt UN1. Planforslaget fører til en reduksjon av antall parkeringsplasser (omtales i kapittel 8.11.2). Siden parkeringsplassen brukes av besøkende til friluftsområdet ved Skjoldabukta har dette konsekvens for friluftsområdet. Fordi reduksjon av parkeringsareal generelt kan forstås som et virkemiddel for å begrense bruk av bil vurderes likevel denne konsekvensen å være akseptabel. Det må også sees i sammenheng med at parkeringsarealet får en sammenhengende gangsone rundt seg, og reduksjon av parkeringsplasser er dermed en konsekvens av at en forbedring av sikkerheten for myke trafikanter er prioritert. 8.9 Sosial infrastruktur 8.9.1 Skole og barnehage Planforslaget skal bedre forholdene for dagens skole og barnehage, men legger ikke opp til en endring i elevtall. 8.9.2 Annen sosial infrastruktur Planforslaget har i liten grad konsekvenser for sosial infrastruktur og siden planforslaget regulerer en eksisterende barnehage og skole vurderes det at planforslaget kun har positiv konsekvens for sosial infrastruktur. 8.10 Barn og unges interesser Planforslaget legger til rette for at eksisterende uteområde bevares og at nye kan etableres på branntomten. Barna får utearealer som oppfordrer til aktivitet, utforsking og varierer med årstidene. 8.11 Samferdsel og mobilitet 8.11.1 Veg og atkomst Planforslaget regulerer tilgrensende vegarealer i Haralds Skjolds veg og Nordåsdalen. Endringer av vegarealer vurderes å få positive konsekvenser, med en vegutvidelse med stedvis bredere fortau, eget avsatt sykkelfelt som strekkes helt bort til skilting av envegskjørt vegstrekning og med frisiktsoner i avkjørsler. 8.11.2 Parkering Planforslaget fører til en reduksjon av antall parkeringsplasser, noe som vurderes til å være i tråd med overordnede føringer om reduksjon i personbiltrafikk. Konsekvensene vurderes som positive. 8.11.3 Trafikksikkerhet Adkomstforholdene forbedres som følge av planforslaget, og trafikksikkerheten i forbindelse med avkjørsler, droppsone, levering og henting av barn og flere arealer satt av til myke trafikanter vurderes som bedre enn dagens situasjon. 8.11.4 Kollektivtilbud Planforslaget utløser ikke endringer i kollektivtilbud. 8.11.5 Sykkel og gange Planlagte turveger og snarveger samt fortau, gangarealer og sykkelanlegg sikrer areal for gående og syklende. Side 89 av 93 8.12 Vannforsyning og avløp Fordi planforslaget regulerer en eksisterende skole hvor elevtallet ikke er planlagt økt vurderes det at planforslaget har liten konsekvens for vannforsyning og avløp. 8.13 Energi og klima Planforslaget medfører noe økt areal som skal oppvarmes. Bestemmelse 2.7 sikrer at nye tiltak skal bidra til å minske klimagassutslipp fra materialer, energibruk i driftsfase og transport i driftsfase, at materialbruk og valg av energiløsninger skal være fremtidsrettede, og at etasjehøyde skal muliggjøre flere typer bruk og andre ventilasjonsløsninger. Sammen med søknad om igangsettingstillatelse skal det dokumenteres at tiltakene er fulgt opp. I og med at byggene ikke er prosjektert enda, er det ikke hensiktsmessig å spesifisere verken materialbruk, energiløsninger eller andre detaljer, men bestemmelsene sikrer likevel at det skal være fokus på reduksjon av klimagassutslipp i videre prosjektering. 8.14 Universell utforming Det er lagt inn bestemmelse om at prinsippet om universell tilgjengelighet skal legges til grunn for utformingen av nye bygg. Uteoppholdsarealene skal utformes slik at flest mulig kan bruke disse på en likeverdig måte. Det skal tilrettelegges for en oversiktlig, trafikksikker og lett orienterbar fremkommelighet. Tilkomst fra tilgrensende vegarealer og fra parkeringsplasser og til byggenes hovedinnganger er universelt utformet. Turvegene o_TV1-6 løper gjennom verdifulle naturområder, og delvis urskog, og det er derfor ikke ønskelig å legge opp til brede veger som krever store inngrep. Det er stedvis bratt, men dersom stiene skal få universell utforming vil det måtte gjøres store inngrep som vil få negativ påvirkning på naturområdet. Det er derfor vurdert slik at for turvegene er hensyn til naturverdier vektet tyngre enn hensyn til universell utforming. 8.15 Risiko og sårbarhet – konsekvenser Deler av planområdet er utsatt for flomfare som følge av Apeltunvassdraget. Kommunen har påpekt at tilkomstveg til bolig i felt BK ligger innenfor aktsomhetsområde for flom, noe som kan være problematisk med hensyn til utrykningskjøretøy. NVE sitt flomsonekart som viser 200-årsflom med klimapåslag, viser at tilkomstvegen ikke blir omfattet av flomsonen. Flomfare vurderes derfor ikke som problematisk mtp. tilkomst for utrykningskjøretøy til boliger i felt BK. Flomkartet viser også at 200-årsflom ikke vil gi konsekvenser for bebyggelse eller vegareal i planen. Planforslaget med planlagte tiltak vil ikke føre til økt støy (kun i bygge- og anleggsfase), økt flomfare, økt brannfare eller økt fare for steinsprang/skred. Tiltak i planen vil ha mindre konsekvenser for natur, og gjennom bestemmelser til hensynssone H560 sikres det at tiltak skal gjøres mest mulig skånsomt for å ivareta naturmiljøet og det biologiske mangfoldet, i tråd med anbefalinger i naturmangfoldsrapporten (2024). Rapporten viser til utbredelse av parkslirekne i området og beskriver tiltak for å forhindre spredning av arten. Ansatte ved Steinerskolen er klar over problemet, og arbeider allerede årlig med forhindring av spredning av parkslirekne. Side 90 av 93 Skredfareutredningen (2024) vedlagt planen har kartfestet faresoner for steinsprang. Disse er sikret i plankartet, med tilhørende bestemmelser i tråd med anbefalinger i rapporten. Skredfaren er dermed ivaretatt. Tiltak i planen vil bedre trafikksikkerheten og risikoen for trafikkulykker vil reduseres. Ellers er de øvrige risikomomentene størst i form av ekstremvær. Nyoppførte bygg må sikres slik at de kan møte mulige perioder med ekstremvær i fremtiden. Planens hensynssone 560 sikrer at grønnstruktur opprettholdes og bevares, og kan slik håndtere ekstremnedbør. Planområdet ligger under marin grense, og risiko for kvikkleireskred er vurdert. Terrengvurdering er vedlagt planen. Her er det dokumentasjon på at det er fjell i dagen spredt utover hele planområdet, og verken planområdet eller området rundt sammenfaller med terrengtyper hvor det er fare for kvikkleireskred. 8.16 Juridiske og økonomiske konsekvenser for kommunen Ved henvendelse til Bergen kommune, Bygg og eiendom, for å avklare en midlertidig ny oppmerking av «kiss and ride»/droppsone-løsning fremkommer det at Bygg og eiendom vil kreve vederlag for tiltak som planene legger til rette for/sikrer. Etaten forbeholder seg også retten til å ta betaling for parkering for barnehagens og skolens ansatte som bruker parkeringsplassen. Grønnstrukturen er kommunalt eid, og er derfor regulert til offentlige formål. Det er i naturmangfoldsrapporten registrert stor forekomst av parkslirekne i rask spredning i sørøstlig del av planområdet. Dette området er altså i kommunalt eie, og det er naturlig at kommunen følger opp tiltak for å forhindre spredning av parkslirekne her. 8.17 Konsekvenser for næringsinteresser Gitt at det er drevet skole i området i 25 år vurderes det at å omregulere området fra erverv til barnehage og undervisning ikke har konsekvenser for næringsinteresser. Det beskjedne antallet nye boenheter vil heller ikke utgjøre en merkbar konsekvens. 8.18 Konsekvenser for naboer Planlagte tilbygg er moderate og skal tilpasses eksisterende bebyggelse. Mesteparten av den nye bebyggelsen vil ikke berøre naboer verken når det gjelder solforhold eller utsikt. Nybygget som er planlagt på branntomten tar hensyn til naboer med tanke på høyde og takformasjoner. Nybygget vil ikke føre til endrede solforhold, støynivå eller utsikt for naboer i området, når det sees i sammenheng med at det gjenoppbygges samme sted som det stod et bygg i 2019. Ny bebyggelse på den videregående skolen i UN6 er regulert med en maksimal byggehøyde på GH=k+9. Dette er 1 meter høyere enn byggehøyden i en privat avtale mellom grunneier på 121/21 og Steinerskolen. Regulert byggehøyde vil ikke ugyldiggjøre den private avtalen, og når tomten skal bebygges, må man evt. fremforhandle en ny privat avtale. Bakgrunnen for ønsket om økt byggehøyde er at dersom man kun kan bygge til kote +8 vil brutto etasjehøyde bli svært knapp, og det vil bli problematisk å prosjektere et godt skolebygg. Med muligheten for 1 ekstra meters byggehøyde vil det være mulig å oppføre et godt undervisningsbygg her. Side 91 av 93 Privatrettslige forhold kan ikke reguleres i en reguleringsplan, så dette er kun å anse som en saksopplysning om forhold knyttet til dette. Planlagt gangbro innenfor bestemmelsesområde #1 strekker seg delvis inn på naboeiendom med gnr/bnr. 121/21. Bestemmelsesområdet er avsatt etter dialog med grunneier, og det er enighet om at den kan etableres her, med forbehold om at den etableres nord for portstolpene som står der i dag, og at det knyttes kvalitetskrav til utformingen av broen. Dette er hensyntatt i planen. 8.19 Interessemotsetninger Siden planforslaget tar opp i seg eksisterende situasjon med kun mindre utbygginger og sikring av eksisterende virksomhet, er det ikke store interessemotsetninger knyttet til Steinerskolens drift. Offentlig parkeringsplass innenfor planområdet skal fortsatt brukes av besøkende til friluftsområdet Skjoldabukta. Parkeringsplassen har siden 1999 også vært disponibel for Steinerskolen. I brev fra Etat for bygg og eiendom (EBE) i Bergen kommune 11.01.2021 kommer det blant annet frem at ansatte ved skolen eller barnehagen ikke kan påregne å få benytte plassen vederlagsfritt i fremtiden, og at EBE forbeholder seg retten til å lage regler for parkeringsplassen (hvem som kan benytte den, hvor lenge man kan parkere og evt. betaling for parkering). 8.20 Avveining av virkninger Planforslaget vil gi Steinerskolen forutsigbarhet i videre skole- og barnehagedrift. Planforslaget sikrer infrastruktur til undervisningsformål, og sikrer at naturmangfoldet ivaretas. Virkningen er kun av positiv art, og gir ikke negative virkninger. 9. Avsluttende kommentar Steinerskolen har vært etablert ved Skjoldabukta siden 1999. Planforslagets hensikt er å slå fast arealbruken og å sette rammer for nybygg som følge av at et av skolebyggene brant ned i 2019. I tillegg å legge til rette for tilbygg til eksisterende skolebygg som i fremtiden kan gi bedre fysiske rammer for Steinerskolens pedagogikk og undervisning. Steinerskolen er en privatskole som drives iht. til «Lov om private skolar med rett til statstilskot (privatskolelova)» (tidligere «Lov om frittståande skolar»). Dette er forutsetninger som må legges til grunn for ved vurdering av planforslaget. Planforslaget legger ikke til rette for annen arealbruk enn den faktiske arealbruk i dag, men legger til rette for at faktisk bruk, slik som skolehagen og naturområdet vest for skoletomten kan anses å tilhøre planens uteområde. Videre legger planen til rette for at det kan anlegges et offentlig uteområde/lekeplass mellom skoleområdets østlige del og gymsalen. Området utgjør tilkomst til VA-tunell, men er «ubrukt» og det er derfor vurdert at området bør avsettes til formål som er i tråd med den tilliggende gymsal og ballbinge, men uten at tilkomst og biloppstilling for VA-tunell hindres. Planforslaget legger til rette for bedre trafikksikkerhet for myke trafikanter. Myke trafikanter skilles fra biler ved atkomsten til skolen og planforslaget legger til rette for at det etableres ryddige arealer for skyss av barnehagebarn og elever til og fra området. Side 92 av 93 Planforslaget åpner til slutt for en beskjeden fortetting av boligtomten som ligger mellom grunnskolen og den videregående skolen. Her kan det etableres inntil 2 nye boenheter, tilpasset uttrykk og form på eksisterende bebyggelse. Side 93 av 93 "
}