{
  "dokument_id": "39e74e0b-c374-5d5b-b02d-dcedd0a53404",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 13112024, Sak 179/24, Revidering og fornyelse av Reglement for byrådet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11559943/Innstilling-vedtak-Revidering-og-fornyelse-av-Reglement-for-byradet",
  "tekst": "Revidering og fornyelse av Reglement for byrådet Utvalg for finans, kultur og næring hadde saken til orientering i møtet 13.11.2024 sak 179/24: Utvalg for finans, kultur og næring tok saken til orientering. Forretningsutvalget innstiller til bystyret. Merknad Bystyret ber om at man i forbindelse med fremtidig rullering av fullmaktene til byrådet fremlegger saken slik at bystyrets medlemmer enkelt ser hva som er endringene fra tidligere reglement. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Martin Virkesdal Jonsterhaug (FrP) Merknader fremsatt i utvalget: Martin Virkesdal Jonsterhaug (FrP) fremsatte på vegne av H, Frp og Sp følgende merknad: Bystyret ber om at man i forbindelse med fremtidig rullering av fullmaktene til byrådet fremlegger saken slik at bystyrets medlemmer enkelt ser hva som er endringene fra tidligere reglement. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende merknad: Bystyret ber byrådet om å beholde reglementet for byrådet for punkt § 3-6 og beholde gjeldende formulering. Votering: Merknad fra H, Frp og Sp, fremsatt av Martin Virkesdal Jonsterhaug (FrP) ble tiltrådt enstemmig. Merknad fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 6 stemmer (A, SV, MDG, V) Byrådet behandlet saken i møtet 31.10.2024 sak 334/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar Reglement for byrådet, sammenfattet i 5 kapitler med underpunkter, slik dette fremgår i vedlegg til denne saken. "
}