{
  "dokument_id": "da1a391f-1725-54d8-974e-41832c4c595a",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling forretningsutvalget 16.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10244886/Innkalling-forretningsutvalget-16-04-2024",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Forretningsutvalget Møtedato: 16.04.2024 kl. 09:00 Møtested: Møtested Bergen Rådhus - Rådstuen, 14. etg. Forfall meldes via tilsendt lenke i Kaukus. Innkalling sendes varamedlemmer til orientering. Varamedlemmer møter bare etter særskilt innkalling. Innkalling Saker til behandling 130/24 2023/257839-42 Godkjenning av protokoll fra forretningsutvalgets møte 09.04.2024 131/24 2023/257835-40 Saker til gjennomsyn 16.04.2024 132/24 2023/257837-77 Høringssaker til forretningsutvalget 16.04.2024 133/24 2024/59736-2 Representantforslag fra Mailiss Solheim-Åkerblom (R) om obligatorisk ID-merking av katt og hund 134/24 2024/59760-2 Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om at Bergen markerer den muslimske fastemåneden ramadan ved å pynte opp Valborg Platous plass med belysning 135/24 2024/60040-2 Representantforslag fra Kathrine Algrøy Dahle (A) og Geir Steinar Dale (A) om å oppkalle en gate eller plass etter Gerda Grepp. 136/24 2024/60163-3 Representantforslag fra Joel Ystebø (KrF) om kjernekraft i Bergensregionen 137/24 2024/60387-3 Representantforslag fra Eline Aresdatter Haakestad (MDG) om å utrede utvidelse av Hovedbiblioteket og et nytt sentrumsbibliotek 138/24 2024/59806-2 Representantforslag fra Mailiss Solheim-Åkerblom (R) om gratis veterinær for vanskeligstilte 139/24 2024/59827-2 Representantforslag fra Mailiss Solheim-Åkerblom (R) om lokal makspris på strøm 140/24 2024/60104-2 Representantforslag fra Trond Tystad (BL) om å utrede et hus eller samling for nyere musikkhistorie side 1 av 2 141/24 2024/60759-1 Søknad om fritak fra verv i Bergen bystyre - Linn Katrin Pilskog (A) 142/24 2024/03856-12 Utvalg for barnehage, skole og idretts studietur til Malmø, 17. – 19. april 2024. 143/24 2023/257838-41 Eventuelt forretningsutvalget 16.04.2024 side 2 av 2 "
}