{
  "dokument_id": "b68c7fb4-4776-5fe5-8594-6b4a27af7727",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedrørande munnleg innlegg i formøte i UMBY 12.09 - Dykkar ref 2024_103641-11",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11106812/Vedrorande-munnleg-innlegg-i-formote-i-UMBY-12-09-Dykkar-ref-2024-103641-11",
  "tekst": "Fra: \"Sveinung Nes\" <sne@harris.no> Sendt: mandag 9. september 2024 09:38:29 Til: \"Postmottak Bystyrets kontor\" <Bystyrets.Kontor@bergen.kommune.no> Kopi: \"Einar Drægebø\" <ed@harris.no> Emne: Vedrørande munnleg innlegg i formøte i UMBY 12.09 - Dykkar ref 2024/103641- 11 Vedlegg: Informasjon om politisk behandling - Åsane, gnr. 191, bnr. 5, Heiane 80 og Dalavegen 120. Klage på vedtak om frådeling av bustadparsell..PDF, HARRIS-#3003912-v1-Vedtak_- _klage_-_deling_etter_jordlova_-_Bergen_191_5.pdf Hei, Syner til mottatt orientering om politisk behandling av klage på vedtak om frådeling av bustadparsell – gnr. 191 bnr. 5. Harris Advokatfirma AS representerer klager, Jostein Skjerva, i høve saka. Det vert opplyst om at søkar no har fått endeleg avslag på søknad om frådeling etter jordlova § 12. Det vert vist til endeleg avslag frå Statsforvaltaren av 05.09. Avslaget er antatt å få avgjerande betydning for utvalet si handsaming av saka, og vedtaket vert lagt ved i denne saka. I vedlagte orientering frå dykk 05.09, vert det opplyst om moglegheiten for munnleg innlegg ii formøtet til UMBY den 12.09. På vegne av Skjerva vil advokat Einar Dregebø delta i formøtet, og vil halde eit kort innlegg. Det vert bede opplyst omtrentleg tidspunkt for når innlegget skal gjevast. Høyrer frå dykk Sveinung Nes | Advokatfullme ktig 468 21 547 | sne@harris.no Vestre Strømkaien 13, 5008 Bergen 55 30 27 00 | harris.no | Fac ebook | LinkedIn Er e-posten mottatt ved en feil, slett den og underrett avsender. "
}