{
  "dokument_id": "9260bf29-5396-5f81-a51c-2292b6747ae4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, sluttbehandling - Årstad, Gnr. 159, Bnr. 943 m.fl., Mindemyren Nord",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10561595/Fagnotat-sluttbehandling-Arstad-Gnr-159-Bnr-943-m-fl-Mindemyren-Nord",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2022/20660-62 Saksbehandler: Halla Saad Alzubaydi Dato: 04.06.2024 Fra Plan- og bygningsetaten Forslag til detaljregulering anbefales vedtatt Årstad, Gnr. 159, Bnr. 943 m.fl., Mindemyren Nord, Arealplan-ID 70520000 Om planforslaget Saken gjelder forslag til detaljregulering for Mindemyren nord. Planområdet omfatter delfeltene S16 og S17, torg, parkarealer og randsonen rundt Solheimsvatnet i gjeldende områdereguleringsplan (Arealplan-ID 61140000). Foreliggende detaljregulering bygger opp om det vedtatte hovedgrepet i områdereguleringen for Mindemyren med åpne allmenninger og byrom. Planområdet utgjør ca. 95 daa. Figur 1 oversiktsbilde og flyfoto av planområdet med delfelt. I planforslaget legges det til rette for ca.170 boenheter inkludert barnehage for ca. 80 barn samt næringsareal på delfelt S17. Det er forslått et kontor- og næringsbygg og et kommunalt flerbruksbygg på delfelt S16. Flerbruksbygget legger til rette for etablering av barneskole for Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN ca. 400 elever, ca. 32 omsorg-plussboliger, idrettshall, frivillighetssentral, kultursal, og aktivitetssenter. Gjennom tiltak i planforslaget skal kvalitetene rundt Solheimsvatnet forsterkes og tilgjengeliggjøres. I tillegg reguleres offentlig torg, byrom, park og uteoppholdsarealer. I planforslaget er det lagt til rette for én felles avkjørsel til delfeltene S17 og S16 som skal betjene varelevering, av- og påstigning og tilkomst for drifts- og flyttekjøretøy tilhørende funksjonene, og en vareleveringslomme i sør ved flerbruksbygget langs Kanalveien. I tillegg åpnes det opp muligheten for kjørbar tilkomst til boliger og barnehage på S17 over torget for varelevering, utrykningskjøretøy og flyttebil. Det er tillatt med inntil 4 HC-plasser innenfor planområdet, ellers er all parkering tenkt løst utenfor planområdet. Det har vært en viktig målsetting for planarbeidet å utvikle parkområdet rundt Solheimsvatnet som en grønn lunge og oase for hele den nye Mindebyen. En sentral føring i utarbeidelsen av plangrepet har derfor vært å kunne øke både parkarealet i nord og grøntarealer langs Solheimsvatnet. Dette har resultert i et plangrep med begrenset fotavtrykk for begge delfeltene, og det er lagt opp til en økt byggehøyde der dette er tilrådelig i forhold til byrommene og sol- og skyggevirkninger. Planlagt bebyggelse er foreslått med en varierende byggehøyde mellom 4-8 etasjer med et urbant uttrykk, og fungerer som en støyskjerm mot Kanalveien og Bybanen. Plangrepet bidrar til en forlengelse av parken og grøntarealer i nord og sør. Se planbeskrivelsen med vedlegg for utfyllende opplysninger, datert 26.06.2023 Planprosess og medvirkning Merknader og uttalelser ved offentlig ettersyn Planforslaget ble sendt på høring og lagt ut til offentlig ettersyn 25.10.2022. Det kom inn 15 private merknader og 21 uttalelser fra høringsinstanser. Disse er oppsummert og kommentert i merknads- og endringsskjema datert 26.06.2023. Materialet er gjennomgått og vurderes som dekkende. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • Byggehøyder • Solforhold for uteareal, park og nabobebyggelse. • Størrelse og utforming av utearealet til barnehagen • Parkering og HC-parkering • Vareleveringslomme langs Kanalveien • Utforming av gatetunet i nord mellom næringsbygget og flerbruksbygget • Utforming av gatetunet i nord mellom barnehagebygget og bolig • Overgangen mellom parken og flerbruksbygget • Overvannshåndtering • Solheimsvatnet og kvalitetene og foreslåtte tiltak rundt og i vannet • Naturmangfold • Utforming, plassering av foreslått turveien nordøst for Solheimsvatnet • Felles renovasjonsløsning for nordre del av Mindemyren • Utforming av alle bebyggelser Saksnummer PLAN-2022/20660 Side 2 av 19 Endringer etter offentlig ettersyn Endringene som er foretatt etter offentlig ettersyn, fremgår av merknads- og endringsskjema datert 26.06.2023 Planmaterialet er oppdatert i henhold til endringene. Kort oppsummert innebærer endringene: • Foreslått bebyggelse er redusert i volum og byggehøyder for å forbedre solforhold på både offentlige arealer og fellesarealene til bolig. • Utforming av bebyggelse er bearbeidet for å oppnå bedre arkitektonisk utforming av de enkelte byggene. • Fotavtrykket til flerbruksbygget er noe justert. Det er sikret at 50 % av undervisningsrom skal plasseres mot stille side. • Utforming av taklandskapet på flerbruksbygget er noe endret, det er sikret bedre overganger mellom parken og bygget. • Grensesnittet mellom barnehagens uteareal, park og torg er noe endret. Barnehagens fasader er endret og akebakke i byggets 1.etasje er fjernet. • Både turveien og planavgrensning mot nordøst er justert. Hensynsone bevaring naturmiljø (H560) er noe utvidet som følge av endring av turstien. • Deler av turveien foran eksisterende bebyggelse i øst er fjernet. Endringer er gjort for å sikre at naturmangfold blir tilstrekkelig ivaretatt. • Bestemmelsesområde om bryggeanlegg langs flerbruksbygget er fjernet. • Skatebanen i parken i sør er fjernet. • Gangveien langs Solheimsvatnet er justert for å sikre kantvegetasjon langs vannet. • Overgangen fra hovedtorget til parken og vannet er noe endret. Paviljongen/bod relatert til aktivitet på vannet har fått utvidet funksjon, formål og plassering for å sikre et sammenhengende grønt parkbelte. • Vareleveringslomme i sør langs Kanalveien er redusert i både størrelse og utforming. • Gatetunet er noe endret i utforming for å ivareta trafikksikkerhet for gående. Det er lagt til rette for 4 HC-plasser, samt en av- og påstigningsplass. • Gatetunet i nord er nå tilrettelagt med varelevering for en liten lastebil. • Felles renovasjonsløsning for nordre del av Mindemyren er under arbeid, privatrettslige avtaler må på plass for å sikre at bossnettet gjennomføres. Da saken ble lagt ut til offentlig ettersyn ble det avholdt et offentlig informasjonsmøte den 7. desember 2022. På møtet ble planforslaget presentert av prosjektgruppen og spørsmål fra salen ble besvart. Det er også avholdt et nabomøte med naboer fra delfelt S24 og S25, den 28.03.2023. Plassering av turveien langs Solheimsvatnet og naturmangfold ble diskutert. Siden offentlig ettersyn er det avholdt flere arbeidsmøter. Det er blant annet avholdt arbeidsmøter med Bymiljøetaten (BME), Byarkitekten, Vestland fylkeskommune og byggesaksavdelingen hos PBE. Figur 2 Planprosessen og fremdriftsplan Saksnummer PLAN-2022/20660 Side 3 av 19 Vurdering av planforslaget Plan- og bygningsetaten kommenterer sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst. Forslaget til detaljregulering vurderes å være tilfredsstillende og anbefales vedtatt. Grad av utnytting, byggehøyder, arkitektur og solforhold I områdereguleringen er delfeltene S16 og S17 regulert til sentrumsformål med tilhørende offentlig torg (T10) og parkarealer langs Solheimsvatnet. Planforslaget skal bidra til en grønn og kompakt gåby der mangfold i funksjoner og aktiviteter/kvaliteter skal vektlegges. Etter fagetatens vurderinger svarer planforslaget godt på ovennevnte føringer; gode tverrforbindelser mellom Solheimsvatnet, Inndalsveien og Kanalveien, sammenhengende gang og turvei langs vannet, høy boligandel, flerbruk, gode uterom, sikre sosial infrastruktur og bevaring og videreutvikling av området rundt Solheimsvatnet, figur 3. Figur 3 3D perspektiv av planforslaget med Solheimsvatnet og tilhørende parkareal. Utnyttelsesgrad: Områdereguleringen angir en samlet utnyttelsesgrad for delfeltene S17 og S16 på 59.000 m2 BRA. Grad av utnytting i planforslaget er beregnet til ca. 98 % av maksimalt tillatt bruksareal i områdereguleringen. Utnyttelsesgraden er noe justert på både delfelt S17 og næringsbygget (S16), men ikke på Flerbruksbygget (S16). Grad av utnytting i delfelt S17 er justert fra 105 % ved offentlig ettersyn til ca. 98 % (18 750 BRA) av maksimalt tillatt bruksareal i områdereguleringen (19 000 m2 BRA i OP). Grad av utnytting i delfelt S16 er justert fra 68 % ved offentlig ettersyn til ca.66 % (26 610 BRA for flerbruksbygg og næringsbygg) av maksimalt tillatt bruksareal i områdereguleringen (40 000m2 BRA i OP). Til sammen utgjør BRA for begge delfeltene på 45 360 m2, se tabell 1. Saksnummer PLAN-2022/20660 Side 4 av 19 Tabell 1: Foreslått grad av utnytting i delfelt S16 og S17 både før og etter offentlig ettersyn Felt Formål Arealdeling Arealdeling BRA BRA (1.gangsbehandling) 2.gangsbehandling Bolig 16 100 m2 15 400 m2 S17 Barnehage 715 m2 650 m2 Næringsarealer 520 m2 510 m2 Kjellerareal 2685 m2 2190 m2 Totalt S17 20 020 m2 18 750 m2 S16 Kontor- og næringsbygg 7 500 m2 7000 m2 Kjellerareal 1 200 m2 1200 m2 Totalt S16 - Næringsbygg 8 700 m2 8200 m2 Skole 5 505 m2 5505 m2 S16 Idrettshall 3 085 m2 3085 m2 Kultursal 387 m2 387 m2 Frivillighetssentral 425 m2 425 m2 Aktivitetssenter 1 215 m2 1215 m2 Omsorg- plussboliger 3 750 m2 3750 m2 Fellesarealer/annet 4043 m2 4043 m2 Totalt S16 - Flerbruksbygg 18410m2 18410 m2 Total grad av utnytting (BRA) for 47130 m2 45360 m2 planområdet Flerbruksbygget har ikke gjort vesentlige endringer som påvirker BRA arealet etter offentlig ettersyn, kun omdisponering av arealer, viser til figur 4 for endringer som er gjort. Endringene har ført til en positiv og god utvikling av både bygget og forhold til omgivelsene, samt imøtekommer innsendte merknader og innspill fra fagetaten. Fagetatens vurdering er at endringene ikke gir vesentlige negative konsekvenser for området. Tilpasninger til kulturmiljø, landskap, solforhold og Kanalveien har vært førende for endringene. Oppriss Kanalveien/vest Oppriss mot Solheimsvatnet/øst Saksnummer PLAN-2022/20660 Side 5 av 19 Oppriss/langsnitt gjennom Flerbruksbygget Figur 4: Snittene viser arealomdisponering av flerbruksbygget. De røde feltene er arealer som er fjernet etter offentlig ettersyn og de grønne er arealer som er lagt til. Byggehøyder Planforslaget legger opp til å frigjøre mest mulig areal på bakkeplan til uteoppholdsareal for bolig, barnehage og flerbruksbygget. Dette har vært en forutsetning siden oppstart og det er derfor lagt vekt på å samle bebyggelsen i relativt høye bygg mot Kanalveien og Bybanen slik at arealet mot Solheimsvatnet kan prioriteres til opphold for alle. Dette vil bidra til en tett urban bebyggelse og sikre mer grøntarealer langs Solheimsvatnet, viser til figur 5. Figur 5: Planområdet sett fra nordøst for Solheimsvatnet. Boligbebyggelse på S17 har fremdeles variasjon i byggehøyder mellom 4 – 8 etasjer mot Kanalveien og lavere byggehøyder mot parken og torget mellom 4-6 etasjer (kote +34 til + 46 meter). Byggehøyder og fordeling av bebyggelsen er justert på alle byggeformålene BB1-3, KBA 1-2 og B/T for å øke både kvaliteten på uterom og solforhold i parken. Se figur 6 og 7 for endringene som er gjort etter offentlig ettersyn. Saksnummer PLAN-2022/20660 Side 6 av 19 Figur 6: Utklipp fra illustrasjonsplan viser byggehøyder på delfelt S17. T. V: etasje høyder ved 1.gangsbehandling (offentlig ettersyn). T.H: Foreliggende planforslag til 2.gangsbehandling. Figur 7: 3D perspektiv viser byggehøyder på boligdelen og barnehagen sett fra parken langs Solheimsvatnet. Byggehøyder på næringsbygget varierer fortsatt mellom 4 og 6 etasjer. Byggehøyden er satt til k+36.0 - k+44 meter (inkludert tekniske installasjoner) som utfordrer områdereguleringen (kote +39 meter). Byggehøydene er nå mer skalert ned med nedtrapping mot hovedtorget (o_TO1), parken (o_UTE4), parkbygget (o_GAA) og gatetun (o_GT1) etter offentlig ettersyn, se figur 8. Fagetatens innspill til offentlig ettersyn er tatt til følge og bygget trapper ned mot torget, noe som gir økt kvalitet og solforhold på bakkeplan. Byggets første etasje er også bearbeidet med arkader mot både torget (o_TO1) og hovedadkomst til planområdet (o_GT1). Saksnummer PLAN-2022/20660 Side 7 av 19 Figur 8: Utklipp fra illustrasjonsplan som viser etasjehøyder på næringsbygget, samt 3D bilde av næringsbygget sett fra torget langs Solheimsvatnet. Flerbruksbygget har også varierte byggehøyder mellom 3 og 6 etasjer. Byggehøyden på omsorgsdelen i nord har redusert kotehøyder fra + 50 til +46 meter (inkludert teknisk installasjoner). Dette vil minimere skyggelegging i parken i sør (o_PA05). Skolebygget langs Kanalveien har økt byggehøyde fra kote + 37 meter til + 37,5 meter for å sikre god kontakt mellom etasjene internt i bygget. Den vurderes at denne økningen ikke vil gi noe særlig konsekvenser på utearealet til skolen eller i parken, se figur 9. Bearbeidelsen av flerbruksbygget har ført til et kortere bygg og en mer lesbar oppdeling av den lange fasaden mot Kanalveien. Prinsippene om oppdeling er sikret i formingsveilederen, datert 26.06.2023. I sørenden er flerbruksbygget bearbeidet og blitt mer inviterende for publikum. Idrettshallen under bakken er flyttet lengre nord slik at bygget får bedre kobling mellom Kanalveien og utearealet på tak til skolen. Figur 9: Utklipp fra illustrasjonsplan som viser etasjehøyder på næringsbygget, samt 3D bilde av næringsbygget sett fra torget langs Solheimsvatnet. Saksnummer PLAN-2022/20660 Side 8 av 19 Solforhold i parken i sør (o_PA05) Til offentlig ettersyn kom det flere merknader om byggehøyder og solforhold i parken sør-øst for Solheimsvatnet (o_PA05). Merknadene gikk ut på at foreslåtte byggehøyder til bebyggelsen i delfelt S17 skyggelegger parken på sommertid. Skyggelegging av parken er undersøkt nærmere. Konsekvensene av en økt byggehøyde vil på sen ettermiddag skyggelegge en mindre del av parkarealet. Dette gjelder kun på sommertid da skyggelegging fra Løvstakken ellers vil være dominerende. Det er omsorgsdelen til det kommunale flerbruksbygget som skyggelegger deler av parken i sør, og ikke boligdelen i S17. Byggehøyden til omsorgsdelen er dermed redusert fra kote +50 til kote +46 for å minimere skyggeleggingen i parken i sør. I undersøkelsene som er gjort vises det at solforholdene i parken reduseres med ca. 15 minutter mellom ca. kl.21.00-22.00 i midten av juni, se figur 10 Flerbruksbygget er en viktig del av den sosiale infrastrukturen og et nærmiljøanlegg som må vektlegges i den totale vurderingen av utbygging på Mindemyren. Fagetaten vurderer at de foreslåtte byggehøydene ikke gir vesentlige negative konsekvenser for de sentrale byrommene, uterom og parken. Justeringene som er gjort minimerer skyggeleggingen, uten å gå på bekostning av funksjonene i det kommunale flerbruksbygget. Det er viktig å se på den totale gevinsten som tilføres til planområdet ved full utbygging og oppgradering av parken langs Solheimsvatnet. Tiltakene i planforslaget vil øke kvalitetene betydelig på utearealer totalt sett i forhold til eksisterende situasjon. Det er tilrettelagt mer areal til både opphold, lek og rekreasjon for alle alders grupper. Kl.21.35 til høring etter høring Kl.21.45 Saksnummer PLAN-2022/20660 Side 9 av 19 Kl.22.00 Figur 10: Soldiagram på solforhold i parken i sør ulike tidspunkt på sommerstid (juni). Uteoppholdsarealet Det er valgt et plangrep for området som tilrettelegger for mest mulig uteoppholdsareal på bakkeplan med tilknytning til park og offentlig torg. Det legges opp til sambruk mellom uteoppholdsarealer for bolig, barnehage og flerbruksbygg, og torget og parken. Bolig S17 Planforslaget viderefører uteoppholdsarealkravene fra både områdereguleringen og kvalitetskravene fra KPA som vist til offentlig ettersyn. Det er sikret et totalt uteoppholdsareal for bolig og barnehage på ca.3650 m2, fordelt på 170 boliger blir det ca. 20 m2 pr. bolig. Felt f_UTE1-3, o_GG1, o_GT3 og f_GG09 er felles uteoppholdsareal for boligene og barnehagen i felt B/T. Felt f_UTE2 blir gjerdet inn og fungerer som uteoppholdsareal for barnehagen i barnehagens åpningstid. Utenom åpningstid er uteoppholdsarealet tilgjengelig for beboerne. Viser til figur 11. Figur 11: Viser oversikt over totalt uteoppholdsareal for bolig og barnehagen på delfelt S17 Når det gjelder solforholdene, er dette en generell utfordring på Mindemyren. KPA stiller krav om at minst halve uteoppholdsarealet skal ha sol i minst 4 timer ved jevndøgn. Dette vil utgjøre ca. 1275 m2 for 170 boliger. Beregningene viser at kravene til KPA oppfylles dersom barnehagens sambruksareal inkluderes. Det er sikret i bestemmelsene at alle boenhetene Saksnummer PLAN-2022/20660 Side 10 av 19 skal ha gode sol- og dagslysforhold på fasade i løpet av dagen, viser til vedlagt sol og skygge analyse. Det tillates å etablere takterrasser/takhager som supplement til felles uteoppholdsareal på bakkeplan. Felles takterrasse vil kunne gi en ekstra kvalitet for beboerne, og kan kompensere for manglende sol på bakkeplan på ettermiddagen. Fagetatens vurdering er at valgt plangrep gir store sammenhengende uteoppholdsareal for boligene med god kobling mot parken ved Solheimsvatnet, samt tilfredsstillende solforhold iht. KPA. Barnehage Det foreslås fortsatt regulert kombinert barnehage og boligformål i nord (B/T), men tilbygg/amfi er fjernet. Barnehagens inngjerdete uteareal er fremdeles 1500 m2 som tilsvarer 18 m2 per barn. I tillegg er det sikret 800 m2 tilleggsareal for barnehagen som kan løses i parken. Til offentlig ettersyn stilte Helsevernenheten og Barnehagemyndigheten krav om samlet, inngjerdet uteareal på egen tomt, jf. Barnehageloven. Dette arealet vil utgjøre totalt 2300 m2. Fagetaten tolker loven slik at det må sikres et samlet uteareal, men ikke nødvendigvis at hele uteoppholdsarealet skal være inngjerdet. Når det gjelder normen på størrelse av utearealet til barnehagen, anbefaler NMBU (Norges miljø- og biovitenskapelig universitet) at uteområdet både for skoler og barnehager reduseres etter beliggenhet, for eksempel i bysentrum/tettbygd strøk anbefales å redusere normen fra 30 m2 pr elev i grunnskole til 18 m2 og for barnehager fra 24 m2 til 15 m2 pr barn i barnehager. Det er i tråd med det som er lagt til grunn i foreliggende planforslag. Både utforming av barnehagens bygg og utearealet er noe endret etter offentlig ettersyn. Barnehagens utearealer på 1500 m2 skal løses innenfor B/T, f_GG09 og f_UTE2-3 som skal inngjerdes. Tilleggsarealet 800 m2 er flyttet vekk fra parken i øst (o_PA03) til parken (o_PA12) sør for barnehagen. Den største fordelen med foreliggende løsning er at det sikres et større sammenhengende åpent parkareal (o_PA03), og ved å flytte tilleggsarealet til formål (o_PA12) vil fungere mer som en naturlig innramming av utearealet til barnehagen, som er lett for barn å forholde seg til. Det er sikret i bestemmelsen § 3.7.8 at dette arealet kan inngjerdes dersom Helsevern og Barnehagemyndigheten stiller krav om dette i neste fase. Se figur 12. Figur 12: 3D-perspektiver viser barnehagebygget med uteareal og boligbebyggelsen sett fra gangveien øst for Solheimsvatnet. Saksnummer PLAN-2022/20660 Side 11 av 19 Flerbruksbygget Planforslaget viderefører uteoppholdsarealkravene for skolen og omsorgsbolig som vist til offentlig ettersyn. Samlet uteareal til skolen er ca. 9000 m2. Plangrepet legger opp til at 6000 m2 av utearealet løses på bakkeplan i felt o_UTE4-6 og o_T i tilknytning til parken. Det er også åpnet opp for at skolens ballbinge kan etableres innenfor offentlig park (o_PA04). De resterende 3000 m2 av uteoppholdsarealet skal løses på taket til flerbruksbygget (o_T) og o_UTE7. Etter offentlig ettersyn er det arbeidet mer med utforming, kvalitet og sammenheng på uteareal på tak og bakkeplan, viser til figur 13. Det er sikret i bestemmelsene og formingsveilederen hvor det skal være beplantning, trær og overganger med parken. Viser til formingsveilederen, datert 26.06.2023. Figur 13: Perspektiv sett fra parken sør for planområdet. Figuren viser overgangen mellom parken og utearealet til skolen på tak. Byrom/torg Torg o_TO1 Planforslaget tilrettelegger for en allmenning som knytter Kanalveien til Solheimsvatnet og danner et hovedtorg/Solheimstorget (o_T01). Torget legger til rette for næring, opphold, lek, vann, overvannshåndtering og aktivitet gjennom dagen. Planforslaget åpner opp for planting av trær som bidrar til et grønnere torg, og tydeliggjør variasjonen mellom myke og harde flater på torget. Det er sikret i § 4.1.3.1 å etablere minimum et tuntre. Viser til figur 14. Figur 14 Illustrasjonsplan som viser Torgets (o_T01) utstrekning og 3D-bilde sett fra Kanalveien Videre åpnes det for å etablere et aktivt offentlig bygg (o_GAA) mot torget o_TO5 som skal kunne brukes til ulike typer aktiviteter, arrangementer, utleie, toaletter, oppbevaring og lignende. Utforming av bygget er justert både i størrelse og plassering etter offentlig ettersyn. Bygget er flyttet mellom gatetunet o_GT1 og o_UTE4 slik at den kan danne et skille mellom Saksnummer PLAN-2022/20660 Side 12 av 19 trafikkareal og parken, og for å sikre et sammenhengende grønt belte nord sør langs Solheimsvatnet. Viser til figur 15. Figur 15: Torget (o_T01) og parkbygget (o_GAA) sett fra nordøst for Solheimsvatnet. Torg o_TO2 Torget i øst (o_TO2) videreføres fra områdereguleringsplanen (T12). Planforslaget legger opp til opphold og lek på torget, og det vurderes som et viktig byrom for både for Høgskolen og nærmiljø på østsiden av Solheimsvatnet. Trappeforbindelsen er tatt ut av planforslaget. Her er det flere utfordringer knyttet til trafikksikkerhet, mulig inngrep i eksisterende steinmur og eventuelle rekkefølgekrav. Planavgrensningen i nordøst er derfor justert til 2.gangsbehandling. Trafikk og logistikk Forhold til Gatetunet o_GT1 og o_GT2 Det er et overordnet mål at Mindebyen skal være en blågrønn gåby. Det er derfor ønskelig å redusere bilbruken til et minimum. I planforslaget legges det opp til adkomst fra Kanalveien og inn på gatetun med plass til oppstilling for varelevering med lastebil, 4 HC-plasser, mulighet for oppstilling for av- og påstigning, og oppstillingsplass for varelevering med liten lastebil. Det er lagt inn snuareal slik at kjøretøy lastebil/brannbil kan snu på området uten å rygge, dersom plassen for liten lastebil ikke er opptatt. For at trafikksituasjonen skal fungere, er det en forutsetning at kun HC-kjøretøy og vareleveranser har lengre oppholdstid. Det legges ikke opp til at det kan parkeres med personbil, det vil kun være tillatt med av- og påstigning i begrenset grad. Se figur 16. Bilparkering for beboere, ansatte og andre skjer utenfor planområdet, fortrinnsvis på delfelt S14. Saksnummer PLAN-2022/20660 Side 13 av 19 Figur 16 Foreslått adkomst, snuplass og varelevering i nordlig del av S16. Vareleveringslomme i sør o_KV2 Hovedløsning for varelevering er løst i gatetun o_GT1 i nord, men det er ønske om en vareleveringslomme i sør i tilknytning til skolen. Dette kan bidra til å redusere logistikkbehovene og behovet for kjørearealer internt på området, og ivareta en trafikkfri skolegård. Til offentlig ettersyn var vareleveringslommen dimensjonert for to store kjøretøy i bredden og mulighet for 2 HC-plasser i lengden. Etter offentlig ettersyn er vareleveringslommen redusert i tråd med mottatte merknader og fagetatens vurdering. Det er nå plass til en stor lastebil og mulighet for av- og på stigning for en personbil. Utforming av vareleveringslomme er endret fra vareleveringslomme mellom sykkelvei og fortau til sykkelvei og fortau på utsiden av lommen som anbefalt av fylkeskommunen, viser til figur 17. . Figur 17: Vareleveringslommen langs Kanalveien. T.V. Offentlig ettersyn. T.H. Revidert planforslag til 2.gangsbehandling. Funksjon som erstatningsskole på Mindemyren I sluttfasen av planarbeidet kom det ønske fra etat for utbygging om å vurdere midlertidig behov for busstransport for skolen i flerbruksbygget, ettersom den skal kunne fungere som erstatningsskole. Dette behovet er ikke videreformidlet til fagetaten før endelig innlevering av komplett materiale i plansaken (juni 2023). Midlertidig transportbehov for en erstatningsskole på Mindemyren har ikke vært en forutsetning for trafikkvurdering som er gjort i foreliggende planforslag, og dermed ikke vurdert. I gatetun (GT1), vareleveringslomme (KV2), samt vareleveringslomme på S14 er det tilgjengelig areal til buss dersom det er behov i en midlertidig situasjon. Behov for midlertidige løsninger underveis må avklares i de aktuelle byggesakene. Saksnummer PLAN-2022/20660 Side 14 av 19 Forhold til Kanalveien Viktige tverrforbindelser som er bearbeidet til 2.gangsbehandling: • Det skal etableres en visuell siktlinje fra fortauet langs Kanalveien, gjennom flerbruksbyggets fellesarealer/allmenning internt i bygget, og ut til uteområdet på østsiden av bygget. Dette er sikret i bestemmelsesområdet # 6. • Det skal tilrettelegges for en universell tverrforbindelse i sør mellom Kanalveien og opp til utearealet på tak til flerbruksbygget og ned til parken. Dette er sikret med formål o_GG10 i plankartet. Se figur 18. • Det skal etableres en gangforbindelse/utendørs trapp fra Kanalveien og opp til uteområdet på taket av flerbruksbygget, samt en trapp fra o_FO7 til uteområdet på taket. Dette er sikret i bestemmelsesområdet # 7. Se figur 19. Figur 18: Tverrforbindelse fra Kanalveien til uteoppholdsarealet på tak på Flerbruksbygget er utvidet. Figur 19: Flerbruksbygget og næringsbygget ved gatetun o_GT1. Utvidelse av gangarealene på begge sidene, samt utvidelse av trappen. Planforslaget viderefører forslag til 2 nye krysningspunkt over Kanalveien som lå til offentlig ettersyn. Forslått plassering er vist i illustrasjonsplan, datert 26.06.2023. Saksnummer PLAN-2022/20660 Side 15 av 19 Parkering Parkering skal løses i fellesanlegg. Planforslaget sogner til parkeringsanlegg på delfelt S14 (Arealplan-ID 66350000). Parkering kan også løses i andre anlegg på Mindemyren. Grunneiere på S17 og S16 har meldt inn ønske om 120 parkeringsplasser pluss 20 delebilsplasser. Dette er en betydelig økning fra offentlig ettersyn da totalt antall parkeringsplasser var beregnet til 90/98 plasser. Fagetaten vil ikke anbefale en slik økning og understreker at intensjonen i både områdereguleringen og KPA er å ikke tilrettelegge for økt trafikk på Mindemyren. En redusert parkeringsdekning er en prioritering for hele Mindemyren, og det blir lagt opp til bruk av bildeling ved å reservere parkeringsplasser til dette i felles parkeringsanlegg. Sykkelkravene fra KPA som vist til offentlig ettersyn er videreført. Fagetaten vil legge til grunn det samme antall parkeringsplasser som beregnet ved offentlig ettersyn ved utarbeidelsen av planforslaget for delfelt S14 og dette vil bli sikret i parkeringsanlegget der. Støy / flerbruksbygget Planforslaget viderefører støykravene fra KPA som vist til offentlig ettersyn. Til offentlig ettersyn var det sikret bestemmelser at alle boliger skal oppnå tilfredsstillende støynivåer med minst ett soverom og halvparten av oppholdsrommene mot stille side. I flerbruksbygget var alle undervisningsrom plassert mot gul støysone i Kanalveien til offentlig ettersyn. I KPA vises det til at alle oppholdsrom i grunnskoler skal ligge mot stille side. Etter offentlig ettersyn ble det undersøkt nærmere mulighet for å omplassere deler av undervisningsrommene mot stille side mot Solheimsvatnet. Plangrepet legger opp til at skolebygget skal fungere som en støyskjerm som fører til at skolens uteoppholdsarealer oppnår tilfredsstillende støynivåer og skaper et tryggere rom for barn som leker på uteareal og i parken. Hensynet til skjermede utearealer og parken er vektlagt og prioritert fra oppstart. I undersøkelsene som er gjort etter offentlig ettersyn viser at det er mulig å flytte minst 50% av undervisningsrommene til stille side. Dette kan gjennomføres uten å skape store konsekvenser for hovedplangrepet og konseptet som ligger til grunn for flerbruksbygget. Videre skal alle undervisningsrom tilfredsstille krav til innendørs støynivå. Dette er sikret i reguleringsbestemmelse § 3.9.12. Naturmangfold I planforslaget foreslås det en oppgradering av dagens gangvei rundt Solheimsvatnet til en universelt utformet gangveg. Langs østsiden av Solheimsvatnet vil det ikke være mulig å oppnå universelt utformet gangvei ved torg TO2/foran delfelt S25 (Arealplan-ID 66430000) på grunn av hensynet til naturmangfoldet, For å unngå for store inngrep foreslås det kun en tursti som følger dagens etablerte sti. Etter offentlig ettersyn er deler av turstien i nord-øst fjernet, som følge av innkomne merknader. Justert plassering av turstien er diskutert med naboer i pågående plan for delfelt S25. Turtraseen følger nå eksisterende kulvert langs delfelt S25 og gjeldende eiendomsgrenser. Den nordligste delen av turstien som lå tett på hensynsone langs vannet i felt BK er fjernet, viser til figur 20. Saksnummer PLAN-2022/20660 Side 16 av 19 Figur 20: Turstien nordøst for Solheimsvatnet. T.V. Utklipp av plankart til offentlig ettersyn. T.H. Oppdatert plankart til 2.gangsbehandling. Klimagassberegning Klimagassberegningene for delfelt S17 som følger planforslaget sier at en vil kunne klare reduksjon i klimaavtrykk på 28 % sammenlignet med referansenivå. For flerbruksbygget på delfelt S16 er det ikke vist endring fra offentlig ettersyn. Resultatene viser at ved å rehabilitere postterminalen er det ca. 20 % lavere klimagassutslipp enn å rive bygget. Riving av Postterminalen er dermed ikke det mest klimavennlige alternativet. Forslagsstiller har midlertid målsetting om at det nye Flerbruksbygget skal BREEAM sertifiseres og være en del av FutureBuilt. Det er sikret i bestemmelsene at bygget skal oppføres med trekonstruksjon jf.§ 3.9.3. Det er ikke lagt til rette for bilparkering i planområdet, noe som medfører lave utslipp når det gjelder klimagassutslipp i drift. Når det gjelder solenergi og grønne flater, er det sikret i bestemmelser §(2.14.3, 3.9.5 og 3.9.11) at flate tak skal så langt som mulig benyttes til energiproduksjon i kombinasjon med grønne tak beplantet med pollinatorvennlig vegetasjon. Det kan også tillates solcellepaneler og/eller andre bærekraftige energiløsninger på fasade på Flerbruksbygget (o_T) jf.§ 3.9.11. Renovasjon Planområdet skal koble seg til et offentlig bossnettsystem for Mindemyren. Det planlegges for bossterminal i delfelt S13 (Arealplan-ID 66200000), for den nordlige delen av Mindemyren. Det er utarbeidet nødvendige privatrettslige-avtaler som sikrer utbygging og tilkobling av de nordlige delfeltene på Mindemyren. Planforslaget åpner opp for midlertidig renovasjonsløsning fram til bossnettet er på plass, jf. § 9.2.3 slik at det er mulig å etablere bebyggelse i planområdet før permanent renovasjonsløsning er etablert. Alternativt midlertidig løsning må være godkjent og satt i drift før bebyggelsen kan tas i bruk, den er sikret i reguleringsbestemmelsen §.9.2.3. Saksnummer PLAN-2022/20660 Side 17 av 19 Rekkefølgekrav Opparbeidelse av felles infrastruktur fra gjeldende områdeplan er sikret i bestemmelsene, jf. § 9.1. Planområdet utgjør et stort og viktig område i den fremtidige Mindebyen. Ved en full transformasjon med ca. 3500 nye boenheter vil dette at alle eksisterende og nye innbyggere i og rundt Mindemyren vil i større grad benytte seg av Solheimsvatnet, parken og torgene som rekreasjonsområder. I planområdet skal det etableres blant annet bolig, barnehage og skole. Det er derfor viktig å etablere trafikksikre løsninger før flere barn og unge skal ferdes i området. Fagetaten vurderer at det må kreves både en kvalitetsheving og sikre opparbeidelse av gangveiene rundt Solheimsvatnet og torgene før bebyggelse kan tas i bruk. Det holder ikke med sikret opparbeidet krav som sikret i områdeplan. Det er lagt inn rekkefølgekrav knyttet til de ulike delfeltene, som følge av at det er 3 ulike grunneiere og 3 utbyggingsetapper innenfor planområdet. I deltfelt S17 i nord med bolig-, næring- og barnehageformål er det knyttet rekkefølgekrav til at uteoppholdsareal, gangakser og torgareal (o_TO1) skal være ferdig opparbeidet før bebyggelsen tas i bruk, jf. § 9.2.5. For næringsbygget (F/K/T) skal torg (o_TO5) og nærliggende fortausarealer være ferdig opparbeidet før bebyggelsen kan tas i bruk, jf. § 9.2.6. I delfelt S16 som vil være siste utbyggingsetappe i planområdet skal avkjørsel (o_V1), gatetun (o_GT1), fortau, gangakser, uteoppholdsareal og park (o_PA4) være ferdigstilt før flerbruksbygget (o_T) kan tas i bruk, jf.§ 9.2.7. Anbefalt vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Årstad, Gnr. 159, Bnr. 943 m.fl., Mindemyren Nord, arealplan-ID 70520000 vist på plankart, sist datert 26.06.2023. b. Tilhørende reguleringsbestemmelser, sist datert 26.06.2023. Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2022/20660 Side 18 av 19 Vedlegg: Plankart, datert 26.06.2023 Reguleringsbestemmelser, datert 26.06.2023 Planbeskrivelse, datert 26.06.2023 Merknadsskjema oppstart, datert 27.05.2022 Merknadsskjema offentlig ettersyn, datert 26.06.2023 Illustrasjonsplan, datert 26.06.2023 Illustrasjonsvedlegg, datert 26.06.2023 Formingsveileder, datert 26.06.2023 Barnehagenotat, Bybarnehage Mindemyren, Detaljregulering, datert mai 2022 Stedsanalyse, datert 19.05.2022 Medvirkningsnotat, Medvirkning Mindemyren nord, datert 27.05.2022 (Inkl. vedlegg 1- 5) Støyutredning, datert 25.05.2022 ROS-analyse, datert 13.01.2022 Naturmangfoldrapport, datert desember 2021 Trafikkanalyse, datert 26.06.2023 Tekniske vegtegninger, datert 26.06.2023 Midlertidig parkering – notat, datert 26.06.2023 VA-rammeplan, datert 16.05.2023 Uttalelsene til VA-rammeplan, Bergen Vann, datert 08.06.2023 Geoteknisk vurdering av Kanalveien 52B, datert 05.11.2021 Vurdering av Postterminalens gjenbrukspotensiale, datert 13.05.2022 Mindemyren flerbruksbygg – prosess og valg av konsept, datert 19.05.2022 Miljøteknisk grunnundersøkelse Mindemyren, datert 18.03.2022 Kulturminnedokumentasjon - Postterminal, datert 20.05.2022, Kulturminnedokumentasjon Årstad, gnr.159 bnr. 959 m.fl. Mindemyren S17 datert 31.05.2023 Klimagassberegning S16, datert 12.05.2023 Klimagassberegning S17, datert 30.05.2023 Krav til uteoppholdsarealer i Mindebyen, Bergen kommune, datert 27.05.2021 Fagnotat - Parkering i Mindebyen, Bergen kommune, datert 03.11.2021 Risikovurdering av Gnr. 159, bnr. 126 Mindemyren, datert 26.06.2005 Nettstasjoner – møtereferat og lastberegning, datert 08.02.2022 Medvirkning_spørreundersøkelse, datert 01.04.2021 Medvirkning_ skriftlig og muntlig innspill, datert 10.05.2021 Medvirkning_ rapport, datert 10.05.2021 Medvirkning_protokoll, datert 10.05.2021 VA_vedlegg 1, datert 16.05.2023 VA_vedlegg 2, datert 16.05.2023 VA_vedlegg 3, datert 16.05.2023 VA_vedlegg 4, datert 31.03.2022 VA_vedlegg 5, datert 31.03.2022 VA_vedlegg 6, datert 31.03.2022 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak saksnr PLAN-2022/20660 Saksnummer PLAN-2022/20660 Side 19 av 19 "
}