{
  "dokument_id": "cef38035-af42-57c7-bb60-3f726162f58f",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - Endring i forskrift om betaling fra pasienter for poliklinisk helsehjelp i spesialisthelsetjenesten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9929341/Framstilling-Horingsuttalelse-Endring-i-forskrift-om-betaling-fra-pasienter-for-poliklinisk-helsehjelp-i-spesialisthelsetjenesten",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/24763-2 Høringsuttalelse - Endring i forskrift om betaling fra pasienter for poliklinisk helsehjelp i spesialisthelsetjenesten Hva saken gjelder: Helse- og omsorgsdepartementet har sendt på høring forslag til endring i forskrift om betaling fra pasienter for poliklinisk helsehjelp i spesialisthelsetjenesten. Departementet foreslår at helsefagarbeidere kan kreve egenandeler. Høringsfrist: 15.mars 2024 Finansieringen av de regionale helseforetakene er i hovedsak todelt og består av basisbevilgning (rammebevilgning) og aktivitetsbasert tilskudd. Det eksisterer ulike aktivitetsbaserte finansieringsordninger, bl.a. Innsatsstyrt finansiering (ISF) og refusjon for poliklinisk radiologisk aktivitet og laboratorieundersøkelser og prøver. Sykehusene kan avkreve enkelte betalinger fra pasienter. Blant disse betalingene er egenandel for poliklinisk helsehjelp. Forskriftshjemmelen for å kunne kreve egenandel er tatt inn i § 4 i forskrift om betaling fra pasienter for poliklinisk helsehjelp i spesialisthelsetjenesten. Bestemmelsen lister opp alle helsepersonellgrupper som har anledning til å kreve egenandel. Helsefagarbeidere er ikke med på denne listen. Etter dagens forskrift kan egenandel bare kreves dersom den polikliniske helsehjelpen er ytt av leger, psykologer, tannleger, sykepleiere, jordmødre, fysioterapeuter, ergoterapeuter, kliniske ernæringsfysiologer, audiografer, ortoptister, optikere, stråleterapeuter, sosionomer, vernepleiere, pedagoger, barnevernspedagoger, logopeder og kliniske farmasøyter. ISF-ordningen er fra 2024 utvidet til å inkludere alle polikliniske kontakter uavhengig av hvilket helsepersonell som utfører den polikliniske helsehjelpen. Denne endringen fører til at denne delen av finansieringen til sykehusene ikke er avhengig av hvilket helsepersonell som utfører tjenesten. Som en konsekvens av at ISF-ordningen er utvidet til å inkludere polikliniske kontakter med helsefagarbeidere, foreslår departementet at helsefagarbeidere tas inn på listen over helsepersonell som kan kreve egenandel. Departementet legger til grunn at det allerede kreves egenandel for den aktuelle polikliniske helsehjelpen, men at den for en stor del utføres av andre helsepersonellgrupper enn helsefagarbeidere. Endringen vil derfor først og fremst legge til rette for jobbforskyvning og overføring av arbeidsoppgaver mellom utdanningsgrupper. Departementet mener at endringen legger til rette for fornuftig bruk av de ulike helsepersonellressursene i sykehusene, og at endringen ikke vil ha konsekvenser for pasientene eller for landets kommuner. 1 Byrådens vurdering og forslag til høringsuttalelse: Bergen kommune er ikke enig med departementet i at endringen ikke har konsekvenser for landets kommuner eller for henviste pasienter. Hvis det ikke lenger stilles krav til mer spesialisert kompetanse hos helsepersonell som skal ha selvstendige konsultasjoner på poliklinikken, vil dette utfordre grensen mellom hva som er nødvendige spesialisthelsetjenester, og hva som kan håndteres i kommunen. Når pasienter henvises til spesialisthelsetjenesten, er det fordi de vurderes å ha behov for helsehjelp fra helsepersonell med mer spesialisert kompetanse enn det som vi har i kommunehelsetjenesten. Det er vanskelig å se at dette oppnås for eksempel der en pasient som fastlegen har henvist, blir møtt av en helsefagarbeider alene på sykehusets poliklinikk. Endringen kan også innebære et økonomisk insentiv for sykehuset til å fortsette kontroller hos helsefagarbeider på poliklinikken ut over det som kan anses som nødvendige spesialisthelsetjenester. Bergen kommune mener at hva som er fornuftig bruk av de ulike helsepersonellressursene burde vært vurdert på tvers av nivåene, ikke bare ut fra sykehusenes interesser. Det er et stort paradoks hvor langt utviklingen mot profesjonsnøytral finansiering er gått i spesialisthelsetjenesten, og hvor kort den er kommet i kommunehelsetjenesten. Mangelen på mer profesjonsnøytrale takster i kommunehelsetjenesten er for eksempel til hinder for å etablere sykepleierdrevne sårbehandlingsklinikker i kommunene. Bergen kommune vil ellers påpeke behovet for en grundig generell gjennomgang av egenandelsordningene i helsevesenet for å bringe disse mer i samsvar med ønsket tilgjengelighet og prioritering. Egenandelene er lave for majoritetsbefolkningen, men representerer et reelt tilgjengelighetshinder for noen utsatte grupper. Dette er et paradoks på bakgrunn av hva vi vet om sosial gradient i helse. De med svakest økonomi har også mest helseproblemer og størst behov for gode helsetjenester. Pasientgrupper som ungdom og mange personer med psykiske lidelser og ruslidelser har vansker med å betale egenandel, men faller utenom ordningene med egenandelsfritak. Bergen kommune vil derfor oppfordre departementet til en gjennomgang av egenbetalingsordningene for helsetjenester med spesiell vekt på å unngå at egenbetaling fortsetter å være et tilgjengelighetshinder til nødvendig helsehjelp for ungdom og andre med svak økonomi. Vedtakskompetanse: Byrådets fullmakter vedtatt av Bergen bystyre i sak 378-20 i møte 16. desember 2020, § 6: Byrådet avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Forretningsutvalget behandlet saken i møtet 13.02.2024 sak 57/24 og fattet følgende vedtak: Byrådet avgir eventuell høringsuttalelse til «høring - Endring i forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialistehelsetenesta». Byråd for eldre, helse og omsorg innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Endring i forskrift om betaling fra pasienter for poliklinisk helsehjelp i spesialisthelsetjenesten» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 5. mars 2024 2 Marte Joan Monstad Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Vedlegg: Høring om endring i forskrift om betaling frå pasientar for poliklinisk helsehjelp i spesialisthelsetenesta Høringsnotat 3 "
}