{
  "dokument_id": "bcccda97-5796-5d45-b335-01ac25f983eb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknader og tilsvar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11224057/Nabomerknader-og-tilsvar",
  "tekst": " Svar på nabovarsel 15.01.2024 22:22:08 AR594086309 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Adresse: Sælenveien 150, 5143 Fyllingsdalen Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 1 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: OTTAR PAULEN Adresse: Sælenveien 180, 5143 FYLLINGSDALEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 125 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. Jeg har ingen merknader 15.01.2024 22:22:08 AR594086309 Jeg har merknader Merknad til nabovarselet: Eg har ingen merknad til hus eller carport, men har merknad til avkøyring frå Sælenveien. Det som er teikna inn blir for brå sving for lastebil. Ein bør flytte denne nokre meter nordover eller tilpasse avkøyringa slik at denne er svingbar med lastebil. Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du 1 legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: opaulen@gmail.com 15.01.2024 22:22:08 AR594086309 Telefonnummer: 41448923 SIGNERT AV OTTAR PAULEN på vegne av PAULEN OTTAR 15.01.2024 Dette dokumentet er signert elektronisk og arkivert i Altinn. 15.01.2024 22:22:08 AR594086309 2 Svar på nabovarsel 14.01.2024 20:59:42 AR593715347 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Adresse: Sælenveien 150, 5143 Fyllingsdalen Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 1 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: INGER SIDSEL SANDVIK Adresse: Sælenveien 190, 5143 FYLLINGSDALEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 110 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. Jeg har ingen merknader 14.01.2024 20:59:42 AR593715347 Jeg har merknader Merknad til nabovarselet: Jeg har følgende merknad til omlegging av nåværende vei: Eiendommen vår, Sælenveien 190, har tinglyst veirett frem til hovedveien. Denne veiretten må opprettholdes og videreføres også for en eventuell ny vei. Nåværende vei imøtekommer fullt ut vårt veibehov. På veimøte har Fredriksen informert om at de skal ta kostnadene ved etablering av ny vei. Med dette som utgangspunkt og forutsetning vil vi ikke motsette oss at det eventuelt blir etablert en ny vei inn 1 på hovedveien. Den eventuelle nye veien vil måtte oppfylle nødvendige trafikale sikkerhetskrav og det må være like enkelt som i dag med av- og påkjøring på hovedveien. 14.01.2024 20:59:42 AR593715347 Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: sandvikinger@gmail.com Telefonnummer: SIGNERT AV INGER SIDSEL SANDVIK på vegne av SANDVIK INGER SIDSEL 14.01.2024 Dette dokumentet er signert elektronisk og arkivert i Altinn. 14.01.2024 20:59:42 AR593715347 2 Svar på nabovarsel 05.06.2024 20:37:44 AR618808754 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Adresse: Sælenveien 150, 5143 Fyllingsdalen Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 1 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: SVEIN LØVAAS Adresse: Sælenveien 160, 5143 FYLLINGSDALEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 792 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. Jeg har ingen merknader 05.06.2024 20:37:44 AR618808754 Jeg har merknader Merknad til nabovarselet: Vil fremdeles klage på den nye av-påkjørin til sælenveien,da ankomst for lastebil ikke er ordentlig tatt til følge. Å kjøre stor lastebil på vei fra sør ser jeg påsom livsfarlig da denne veien er sperret for gjennomkjøring for lastebil er satt med skilt grunnet dette er en smal vei uten fortau. En stor lastebil bruker hele veibredden og her går skolebarn og andre fotgjengere. Fra sør må en slik lastebil kjøre 2,5 km på slik smal vei, fra nord er det kun 40m å kjøre på slik vei. Derfor mener jeg det må legges til rette for stor lastebil må kunne kjøre inn den nye avkjøringen fra nord. Henviser derfor igjen til mitt forslag som tidligere er sendt inn. 1 Mvh Svein Løvaas 05.06.2024 20:37:44 AR618808754 Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: Telefonnummer: SIGNERT AV SVEIN LØVAAS på vegne av LØVAAS SVEIN 05.06.2024 Dette dokumentet er signert elektronisk og arkivert i Altinn. 05.06.2024 20:37:44 AR618808754 2 Svar på nabovarsel 14.01.2024 20:50:50 AR593714537 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Adresse: Sælenveien 150, 5143 Fyllingsdalen Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 1 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: TORSTEIN SANDVIK Adresse: Sælenveien 190, 5143 FYLLINGSDALEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 110 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. Jeg har ingen merknader 14.01.2024 20:50:50 AR593714537 Jeg har merknader Merknad til nabovarselet: Jeg har følgende merknad til omlegging av nåværende vei: Eiendommen vår, Sælenveien 190 Gårdnr: 22 Bruksnr: 110, har tinglyst veirett frem til hovedveien. Denne veiretten må opprettholdes og videreføres også for en eventuell ny vei. Nåværende vei imøtekommer fullt ut vårt veibehov. På veimøte har Fredriksen informert om at de skal ta kostnadene ved etablering av ny vei. Med dette som utgangspunkt og forutsetning vil vi ikke motsette oss at det eventuelt blir etablert en ny vei inn 1 på hovedveien. Den eventuelle nye veien vil måtte oppfylle nødvendige trafikale sikkerhetskrav og det må være like enkelt som i dag med av- og påkjøring på hovedveien. 14.01.2024 20:50:50 AR593714537 Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: torstein.sandvik@vikenfiber.no Telefonnummer: 95131508 SIGNERT AV TORSTEIN SANDVIK på vegne av SANDVIK TORSTEIN 14.01.2024 Dette dokumentet er signert elektronisk og arkivert i Altinn. 14.01.2024 20:50:50 AR593714537 2 Svar på nabovarsel 12.01.2024 11:10:23 AR593402428 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Adresse: Sælenveien 150, 5143 Fyllingsdalen Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 1 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: SVEIN LØVAAS Adresse: Sælenveien 160, 5143 FYLLINGSDALEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 792 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. Jeg har ingen merknader 12.01.2024 11:10:23 AR593402428 Jeg har merknader Merknad til nabovarselet: Jeg vil protestere på ny avkjørsel til Sælenveien da denne er for trang for lastebiler til å kunne komme rund. Jeg driver en bedrift og må derfor ha lastebiler for varelevering og varemottak. Denne avkjøringen er for trang slik den er tegnet inn idette forslaget. Har fått tegnet et forslag som gjør at lastebiler kan komme ned. Se vedlegg. 1 Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. 12.01.2024 11:10:23 AR593402428 E-postadresse: svlovaas@gmail.com Telefonnummer: 90686820 SIGNERT AV TONE LØVAAS på vegne av LØVAAS SVEIN 12.01.2024 Dette dokumentet er signert elektronisk og arkivert i Altinn. 12.01.2024 11:10:23 AR593402428 2 Filvedlegg: kart.pdf Plan- og bygningsetaten Vedlegg C-03 Bergen kommune Bergen, 16.01.2024 Kommentarer til nabomerknader Søknad om tillatelse til tiltak vedr. Gnr./bnr: 22/1 Adresse: Sælenveien 150 Saksnummer: BYGG-2023/15675-7 Tiltakshaver: Morten Erik Fredriksen Tiltaket ble varslet 19.12.2023. Siden dette var så tett opp mot julen ble merknadsfristen utvidet med to uker og satt til 16.01.2024. Det er kommet inn fire merknader til tiltaket, hvorav to av de er samme merknad sendt inn av to personer på samme eiendom og to tar for seg samme tema. Merknad: Merknad fra gnr./bnr: 22/110 er sendt inn av Torstein Sandvik og Inger Sidsel Sandvik. Merknaden kommenteres felles. Naboer er i utgangspunktet ikke imot omlegging av avkjørsel, men er opptatt av at veiretten opprettholdes og videreføres ved ny avkjørsel, at Morten Fredriksen skal ta kostnaden av etablering av ny avkjørsel og at ny avkjørsel imøtekommer nødvendige trafikale sikkerhetskrav. Våre kommentarer: Veiretten skal opprettholdes og videreføres for ny avkjørsel. Morten Fredriksen skal ta kostnadene for omlegging av avkjørsel. Ny avkjørsel er tegnet i henhold til kommunens veileder for avkjørsel fra kommunal vei. Merknad: Merknad fra gnr./bnr: 22/792 er send inn av Tone Løvaas på vegne av Svein Løvaas. Merknad fra gnr./bnr: 22/125 er send inn av Ottar Paulen. Merknadene kommenteres felles. Naboer protesterer mot ny avkjørsel ettersom de mener den ikke er tilrettelagt for lastebiltrafikk. Løvaas legger ved en tegning som viser forslag til ny avkjørsel. Våre kommentarer: Ny avkjørsel er tegnet i henhold til kommunens veileder for avkjørsel fra kommunal vei. Vi har også hatt god dialog med Bymiljøetaten i prosessen med å tegne ny avkjørsel. I brev av 29.11.2023 med saksnummer 2023/229129-8 godkjenner Bymiljøetaten ny avkjørsel slik den fremkommer i nabovarselet. 2 Svar på nabovarsel 05.06.2024 08:44:03 AR618635612 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Adresse: Sælenveien 150, 5143 Fyllingsdalen Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 1 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: ARNE LØVAAS Adresse: Sælenveien 170, 5143 FYLLINGSDALEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 2 0 0 Adresse: Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 126 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp 05.06.2024 08:44:03 AR618635612 et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. Jeg har ingen merknader Jeg har merknader Merknad til nabovarselet: Hei. Jeg har merknader til ny vei. Vi har veirett i dag med innpå kjøring til Sælenveien. 1 Sikten for å kjøre innpå eksisterende veier helt fin ved bruk av speiler. Skal det bli en ny innpåkløringsvei må det bli bedre enn den gamle. Lastebilen jeg har er over 8 meter. Med de tegningene som kom i nabovarselet blir lastebilene 05.06.2024 08:44:03 AR618635612 presset til å kjøre Sælenveien mot sør. Denne er smal, å når lastebil og buss møtes er det ofte rygging i lengre strekk. Så de tegningene som kom med nabovarselet kan ikke godtaes. M.V.H. Arne Løvaas Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: lovaas.arne@outlook.com Telefonnummer: 90653471 SIGNERT AV ARNE LØVAAS på vegne av LØVAAS ARNE 05.06.2024 Dette dokumentet er signert elektronisk og arkivert i Altinn. 05.06.2024 08:44:03 AR618635612 2 Svar på nabovarsel 05.06.2024 20:37:44 AR618808754 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Adresse: Sælenveien 150, 5143 Fyllingsdalen Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 1 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: SVEIN LØVAAS Adresse: Sælenveien 160, 5143 FYLLINGSDALEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 792 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. Jeg har ingen merknader 05.06.2024 20:37:44 AR618808754 Jeg har merknader Merknad til nabovarselet: Vil fremdeles klage på den nye av-påkjørin til sælenveien,da ankomst for lastebil ikke er ordentlig tatt til følge. Å kjøre stor lastebil på vei fra sør ser jeg påsom livsfarlig da denne veien er sperret for gjennomkjøring for lastebil er satt med skilt grunnet dette er en smal vei uten fortau. En stor lastebil bruker hele veibredden og her går skolebarn og andre fotgjengere. Fra sør må en slik lastebil kjøre 2,5 km på slik smal vei, fra nord er det kun 40m å kjøre på slik vei. Derfor mener jeg det må legges til rette for stor lastebil må kunne kjøre inn den nye avkjøringen fra nord. Henviser derfor igjen til mitt forslag som tidligere er sendt inn. 1 Mvh Svein Løvaas 05.06.2024 20:37:44 AR618808754 Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: Telefonnummer: SIGNERT AV SVEIN LØVAAS på vegne av LØVAAS SVEIN 05.06.2024 Dette dokumentet er signert elektronisk og arkivert i Altinn. 05.06.2024 20:37:44 AR618808754 2 Svar på nabovarsel 04.06.2024 21:51:38 AR618578227 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Adresse: Sælenveien 150, 5143 Fyllingsdalen Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 1 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: INGER SIDSEL SANDVIK Adresse: Sælenveien 190, 5143 FYLLINGSDALEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 22 110 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. Jeg har ingen merknader 04.06.2024 21:51:38 AR618578227 Jeg har merknader Merknad til nabovarselet: Jeg har følgende merknad til eventuell omlegging av nåværende vei: Eiendommen vår, Sælenveien 190 Gårdnr: 22 Bruksnr: 110, har tinglyst veirett frem til hovedveien. Denne veiretten må opprettholdes og videreføres også for en eventuell ny vei. Nåværende vei imøtekommer fullt ut vårt veibehov. På veimøte har Fredriksen informert om at de skal ta kostnadene ved etablering av ny vei. Med dette som utgangspunkt og forutsetning vil vi ikke motsette oss at det eventuelt blir etablert en ny vei inn på hovedveien. 1 Den eventuelle nye veien vil måtte oppfylle nødvendige trafikale sikkerhetskrav og det må være like enkelt som i dag med av- og påkjøring på hovedveien. Dette svaret er fra 04.06.2024 21:51:38 AR618578227 Inger Sidsel Sandvik og Torstein Sandvik Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: sandvikinger@gmail.com Telefonnummer: 90756094 SIGNERT AV INGER SIDSEL SANDVIK på vegne av SANDVIK INGER SIDSEL 04.06.2024 Dette dokumentet er signert elektronisk og arkivert i Altinn. 04.06.2024 21:51:38 AR618578227 2 Plan- og bygningsetaten Vedlegg C-06 Bergen kommune Bergen, 07.06.2024 Kommentarer til nabomerknader Søknad om tillatelse til tiltak vedr. Gnr./bnr: 22/1 Adresse: Sælenveien 150 Saksnummer: BYGG-2024/10395 Tiltakshaver: Morten Erik Fredriksen Tiltaket ble varslet 23.05.2024 og dreier seg kun om omprosjektering av ny avkjørsel i ovennevnte byggesak. Det har kommet inn tre merknader til tiltaket. Merknad: Merknad fra gnr./bnr: 22/110 er sendt inn av Inger Sidsel Sandvik. Nabo er i utgangspunktet ikke imot omlegging av avkjørsel, men er opptatt av at veiretten opprettholdes og videreføres ved ny avkjørsel, at Morten Fredriksen skal ta kostnaden av etablering av ny avkjørsel og at ny avkjørsel imøtekommer nødvendige trafikale sikkerhetskrav. Nabo påpeker også at nåværende vei fullt ut imøtekommer deres veibehov. Våre kommentarer: Veiretten skal opprettholdes og videreføres for ny avkjørsel. Morten Fredriksen skal ta kostnadene for omlegging av avkjørsel. Ny avkjørsel er tegnet i henhold til kommunens veileder for avkjørsel fra kommunal vei. Ny avkjørsel vil i motsetning til nåværende vei fullt ut imøtekomme nabos veibehov da ny avkjørsel ivaretar trafikksikkerheten. Noe nåværende avkjørsel ikke gjør. Merknad: Merknad fra gnr./bnr: 22/792 er send inn av Svein Løvaas. Nabo mener hans tidligere merknad angående adkomst for lastebil ikke er tatt til følge ettersom det i varslet tiltak ikke er mulig å bruke ny avkjørsel fra og mot nord med stor lastebil. Nabo henviser også til egenprodusert tegning av nytt veianlegg, se vedlegg Q-01. Våre kommentarer: Ny avkjørsel er tegnet i henhold til kommunens veileder for avkjørsel fra kommunal vei. Vi har også hatt god dialog med Bymiljøetaten og Plan- og bygningsetaten i prosessen med å tegne ny avkjørsel. Dersom det skal være mulig å benytte ny avkjørsel med stor lastebil fra/mot nord vil det føre til massive landskapsinngrep i form av store fyllinger. Dette ønsker vi å unngå ettersom avkjørselen ligger i et LNF- område og ny avkjørsel slik nabo foreslår den vil fremstå mer som et veianlegg enn en avkjørsel. Vi ser ikke relevansen i kravet nabo stiller til at det skal være mulig å kjøre med stor lastebil fra nord og sør på ny avkjørsel, da det ikke er mulig i det hele tatt å komme inn på eiendommen med stor lastebil i dag. Se vedlagt tegning av sporingskurve for stor lastebil i eksisterende situasjon, vedlegg E-25. Vi har forståelse for at naboer som har rett til å bruke veien engasjerer seg i saken og er innforstått med at det er et krav at ny avkjørsel ikke skal være dårligere eller mindre trygg enn eksisterende. Omsøkt avkjørsel er på alle måter bedre og tryggere enn eksisterende. Dette er gjort rede for i vedlegg F-02. 1 Merknad: Merknad fra gnr./bnr: 22/126 er send inn av Arne Løvaas. Nabo påstår at sikten for å kjøre på inn på Sælenveien fra eksisterende avkjørsel er helt fin ved bruk av speil. Nabo påpeker at ny avkjørsel må bli bedre enn eksisterende. Våre kommentarer: Siktforholdene i eksisterende avkjørsel er på ingen måte gode. Stigningen på den er brattere enn 12,5%, det er ikke flatt venteareal inn mot Sælenveien og påkoblingsvinkelen er for stor. Eksisterende avkjørsel er trafikkfarlig og omsøkt avkjørsel vil gi både en bredere og tryggere bruk for alle som har veirett, i tillegg til fotgjengere, syklende, buss og biler i Sælenveien. 2 "
}