{
  "dokument_id": "7fd35ffb-6a23-50b8-a343-b0ca602be940",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT til UMBY sak 56/24 Fyllingsdalen gnr 22 bnr 147 Brakeveien 26A Klage over avslag på søknad om \nparkeringsplasser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9884545/TILLEGGSNOTAT-til-UMBY-sak-56-24-Fyllingsdalen-gnr-22-bnr-147-Brakeveien-26A-Klage-over-avslag-pa-soknad-om-parkeringsplasser",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/203795-16 Saksbehandler: Marthine Helvig Fra Dato: 15. februar 2024 Byråd for byutvikling TILLEGGSNOTAT til UMBY sak 56/24 Fyllingsdalen gnr 22 bnr 147 Brakeveien 26A Klage over avslag på søknad om parkeringsplasser Følgende spørsmål er meddelt saken: Saken gjelder søknad om etablering av parkeringsplasser i Brakeveien 26A. Under befaring uttalte tiltakshavers representanter at de ikke hadde søkt om økt bruk av avkjørsel ut i kommunal veg. Deres resonnement var at de hadde 6 lovlige p-plasser langs vegen, så da trengte de ikke ny avkjørselstillatelse for å anlegge 11 p-plasser. Resonnement er åpenbart uriktig – all den tid det er tale om å øke bruk av avkjørsel ut i kommunal veg fra 6 til 11 biler. Spørsmålet er om tiltakshaver på noe tidspunkt har fått brev med «mangel-lapp» fra PBE, og underretning om at kommunen som plan- og bygningsmyndighet ikke kan innvilge søknaden uten at det er innvilget tillatelse til økt bruk av avkjørsel til kommunal veg først. Om det er slik at tiltakshaver har fått «mangel-lapp» men ikke har tatt veiledningen til seg – så er jo den situasjonen de har kommet i nå litt selvforskyldt. Men om kommunen ikke ha veiledet om at tillatelse etter pbl. krever søknad til Bymiljøetat om avkjørsel, så må en jo på samme måte som ovenfor stille spørsmål ved hvorfor saken realitetsbehandles etter plan- og bygningslov før nødvendig saksbehandling etter veglov har funnet sted. Svar: I lys av spørsmålet UMBY har stilt til saken, ber byråden om at den returneres for å se nærmere på de forhold som påpekes. Med hilsen Byråd for byutvikling Christine Kahrs Dokumentet er godkjent elektronisk. Kopi: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg "
}