{
  "dokument_id": "10a9f00f-494f-5b3e-9219-b83f8583589d",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 25.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10268960/Protokoll-byradet-saker-med-innstilling-til-bystyret-25-04-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 25. apr. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Marte Joan Monstad (FrP) Reidar Digranes (Sp) Eivind K. Nævdal-Bolstad (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Forfall: Christine B. Meyer (H) Christine Kahrs (H) Fra administrasjonen: Eva Hille Møteleder: Marte Joan Monstad Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 18. april 2024 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 25.04.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 18. april 2024 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 116/24 Bergenhus, gnr. 166 bnr. 13, Fløyfjellet. Søknad om dispensasjon for arealoverføring Byrådet behandlet saken i møtet 25.04.2024 sak 116/24 Byrådet innstiller til bystyret å fatte følgjande vedtak: Med heimel i plan- og bygningslova § 19-2 blir det gitt dispensasjon frå kommuneplanen sine føresegner § 31 Landbruks, natur- og friluftsområder (LNF-områder) og § 6.2.2 Byggegrensen langs vassdrag, til endring av grense innanfor byfjellsgrensa. [Lagre saksprotokoll] [Lagre vedtak] 48 117/24 Fana gnr 96 bnr 743 Hamrevegen 250. Ombrukssentral m.m. Begjæring om omgjøring Byrådet behandlet saken i møtet 25.04.2024 sak 117/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Saken legges frem uten innstilling. [Lagre saksprotokoll] [Lagre vedtak] 118/24 Rapport om finansforvaltningen i 2023 Byrådet behandlet saken i møtet 25.04.2024 sak 118/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar rapport om finansforvaltningen i 2023 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 119/24 Åsane gnr 191 bnr 73 Åsamyrane 271. Klage på midlertidig rammetillatelse til bruksendring for LAR-klinikk m.m. Byrådet behandlet saken i møtet 25.04.2024 sak 119/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 04.03.2024 endres i medhold av forvaltningsloven § 33 annet ledd: a. Dispensasjonene og rammetillatelsen i seg selv innvilges midlertidig for ubestemt tid, jf. pbl. § 19-3 første ledd første punktum. Dersom eiendommen inngår i nyere reguleringsplan, bortfaller dispensasjonene senest ett år fra tidspunktet for steg i prosessen for realisering av plan eller umiddelbart ved pålegg fra kommunen i henhold til pbl. § 19-3 første ledd annet punktum. 2. Det overlates Plan- og bygningsetaten å endre den midlertidige rammetillatelsen. 3. Klagen tas delvis til følge. [Lagre saksprotokoll] [Lagre vedtak] Marte Joan Monstad fung. byrådsleder Dokumentet er godkjent elektronisk. 49 "
}