{
  "dokument_id": "1d6eabbb-6c9e-50b6-96f3-9d23c4b572bf",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til forslag om videreføring av midlertidige endringer i lovverket som følge av ankomst av fordrevne fra Ukraina m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9686320/Framstilling-Horingsuttalelse-til-forslag-om-videreforing-av-midlertidige-endringer-i-lovverket-som-folge-av-ankomst-av-fordrevne-fra-Ukraina-m-m-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/286828-5 Høringsuttalelse til forslag om videreføring av midlertidige endringer i lovverket som følge av ankomst av fordrevne fra Ukraina m.m. Hva saken gjelder: Arbeids- og inkluderingsdepartementet har sendt på høring forslag om å videreføre midlertidige regler i lovverket som følge av ankomst av fordrevne fra Ukraina, med enkelte endringer. Et viktig formål med de midlertidige endringene i lovverket er å håndtere de høye ankomstene på en god måte og støtte opp under målsettingen om at flest mulig skal komme raskt ut i arbeid. Alle forslagene i høringsnotatet er midlertidige og foreslås opphevet 1. juli 2025. Høringsfrist: 31. januar 2024 Byrådets vurdering og forslag til høringsuttalelse: Departementet ber i høringsnotatet om innspill på videreføring av de midlertidige endringene i lovverket i en ytterligere periode, med eventuelle endringer. Byrådet støtter i all hovedsak en videreføring av det midlertidige lovverket som følge av de høye ankomstene av fordrevne fra Ukraina for å kunne håndtere situasjonen på en god måte. Innspill fra byrådet følger under i samme rekkefølge som forslagene kommer frem i høringsnotatet. Integreringsloven Departementet foreslår å videreføre de midlertidige reglene i integreringsloven med enkelte endringer og presiseringer. Utover dette er endringene som foreslås i hovedsak mindre presiseringer som ikke innebærer realitetsendringer. Byrådet støtter videreføring av de midlertidige reglene i integreringsloven, samt de foreslåtte endringene. Byrådet gir derfor kun innspill på de forslagene departementet spesifikt har bedt høringsinstansene om å vurdere. Departementet foreslår å presisere at introduksjonsprogrammet avsluttes hvis deltakeren får arbeid eller tilbud om arbeid på tilnærmet heltid, og har bedt høringsinstansene særlig vurdere hvordan forslaget vil kunne påvirke deltakeres insentiver til å ta arbeid. Tjenestene som arbeider med mottak av flyktninger i Bergen har erfart at noen introduksjonsdeltakere takker nei til tilbud om arbeid fordi de ønsker å fortsette sin deltakelse i introduksjonsprogrammet. Basert på dette er det en mulighet for at forslaget kan redusere insentivene for å ta arbeid blant noen deltakere. Av hensyn til kapasitet i kommunen mener byrådet likevel at det bør være en hjemmel for å avslutte program i tilfeller der deltaker har arbeid eller tilbud om arbeid på tilnærmet heltid. Det er samtidig viktig å påpeke at det kan være tilfeller der kommunen ikke har informasjon om at en deltaker har arbeid, eller tilbud om arbeid. For å unngå denne problemstillingen foreslår byrådet at departementet gir alle kommunale flyktningetjenester tilgang til Arbeidsgiver- og arbeidstakerregisteret. Kun på denne måten kan tjenestene som tilbyr 1 introduksjonsprogram få sikker kjennskap til om deltakerne i programmet er ansatt og i hvilken prosent. Departementet ber om høringsinstansenes syn på om bestemmelsen om at introduksjonsprogrammet skal inneholde et «språktilbud» bør endres til at introduksjonsprogrammet skal inneholde «opplæring i norsk». Departementet viser til at de aller fleste som deltar i introduksjonsprogram også deltar i norskopplæring, jf. funn fra Proba Samfunnsanalyse. Dette er i tråd med erfaringene til Bergen kommune. Byrådet mener at krav til innhold i introduksjonsprogram bør endres fra «språktilbud» til «opplæring i norsk». En slik endring vil være mer i samsvar med det faktiske tilbudet som gis i introduksjonsprogrammet, men likevel ikke til hinder for at kommuner som har kapasitet kan tilby opplæring i engelsk i tillegg til norsk. Barnevernsloven Departementet forslår å videreføre de midlertidige endringene i barnevernsloven uten endringer. Byrådet støtter forslaget om å videreføre de midlertidige endringene i barnevernsloven uten merknader. Opplæringsloven og barnehageloven Departementet foreslår å videreføre de midlertidige reglene i opplæringsloven og barnehageloven, og kommer med forslag til nye lovendringer. Byrådet støtter forslaget om å videreføre de midlertidige endringene i de to ovennevnte lovverkene, samt de nye lovforslagene. Departementet ber særlig om innspill til forslaget om midlertidig forskriftshjemmel om unntak fra kravet til selvstendig rettssubjekt for midlertidig godkjente barnehager og endring i midlertidig forskrift til barnehageloven om unntak fra kravet til selvstendig rettssubjekt. Byrådet støtter forslaget uten merknader. Departementet ber spesielt høringsinstansene om å vurdere behov for ytterligere midlertidige tilpasninger i barnehageloven. Byrådet støtter departementets vurderinger og ser ikke behov for ytterligere tilpasninger i barnehageloven. Helselovgivningen Departementet foreslår å videreføre de midlertidige lovhjemlene i helselovgivningen. Samtidig bes det om høringsinstansenes syn på om kapasitetsutfordringene i helsesektoren vil bli mindre dersom det gis midlertidig unntak fra retten til å stå på fastlegeliste, og/eller enkelte unntak fra retten til helt eller delvis vederlagsfrie tjenester fra den offentlige tannhelsetjenesten. De midlertidige endringene som omhandler helselovgivningen, og som foreslås videreført, har til hensikt å sikre at kapasiteten ved de kommunale helse- og omsorgstjenestene, samt spesialisthelsetjenestene, ikke overskrides ved høye flyktningeankomster. Dette gjøres ved å gi midlertidig mulighet til å gjøre unntak for plikt og rett til grunnleggende helse- og omsorgstjenester, som unntaket fra retten til å stå på liste hos en fastlege. Byrådet støtter forslaget om å videreføre disse reglene, men ønsker samtidig å gjøre oppmerksom på at bortfallet av plikt og rett til fastlege ikke nødvendigvis realiserer hensikten med lovverket. I stedet vil de midlertidige reglene på dette området særlig ramme drift av Legevakten og Senter for migrasjonshelse (SEMI). Årsaken er at disse tjenestene vil ha hovedansvar for legetjenester til denne gruppen ved bortfall av rett til fastlege. De midlertidige reglene i helselovgivningen vil med andre ord kun flytte kapasitetsutfordringen fra fastlegeordningen til andre enheter i kommunen. 2 Den store tilstrømningen av flyktninger fra Ukraina får konsekvenser for store deler av de kommunale tjenestene. Ikke minst gjelder dette de kommunale helsetjeneste som fra før opplever store kapasitetsutfordringer. Departementets forslag har likevel ikke tilstrekkelig oppmerksomhet på kommunehelsetjenesten, mens den bruker mye plass på spesialisthelsetjenesten. Byrådet mener derfor at departementet bør involvere kommunesektoren og sette av nok tid til å utarbeide forslag som ivaretar hensyn og behov i de kommunale helse- og omsorgstjenestene, og som bedre balanserer hensynene mellom de kommunale tjenestene og spesialisthelsetjenesten Plan- og bygningsloven Departementet forslår å videreføre de midlertidige reglene i plan- og bygningsloven § 20-9 og § 20-10, samt midlertidig forskrift til bestemmelsene. Det foreslås ingen materielle endringer verken i de midlertidige lovbestemmelsene eller forskriften. Bergen kommune har ikke hatt mange saker som berører de midlertidige endringene i plan- og bygningsloven siden disse ble innført. Sakene vi har mottatt har omhandlet tidsbestemte bruksendringer av eksisterende bygninger, og disse har blitt håndtert på en tilfredsstillende måte. Det vurderes at kommunen også vil håndtere søknader om oppføring av midlertidige eller permanente bygninger. Byrådet støtter derfor forslaget om å videreføre de midlertidige endringene i plan- og bygningsloven. Av § 20 -9 i plan- og bygningsloven kommer det frem at kommunen kan, etter skriftlig anmodning fra «en offentlig myndighet», gjøre unntak fra søknadsplikten. Byrådet ønsker en presisering av begrepet «offentlig myndighet» fra departementet. Husleieloven Departementet foreslås å videreføre de midlertidige bestemmelsene i husleieloven. Byrådet støtter forslaget om å videreføre de midlertidige bestemmelsene i husleieloven uten merknader. Begrunnelse for fremleggelse for bystyret: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378-20: Byrådet avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Forretningsutvalget kan på vegne av bystyret avgjøre hvorvidt en høringsuttalelse inneholder prinsipielle avveininger og må fremsendes til behandling i bystyret. Høringsuttalelser avgitt av byrådet sendes uten ugrunnet opphold bystyrets kontor til orientering. Saken ansees for å være prinsipiell og innebære politiske avveininger og skal derfor avgis av bystyret. Forretningsutvalget har i sak 4/24 besluttet følgende: Utvalg for helse og sosial avgir høringssvar til «Høring av forslag om videreføring av midlertidige endringer i lovverket» på vegne av Bergen kommune i møte 14.02.2024. Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring - forslag om videreføring av midlertidige endringer i lovverket som følge av ankomst av fordrevne fra Ukraina m.m.» slik den fremkommer av byrådets forslag. Dato: 16. januar 2024 Christine B. Meyer Charlotte Spurkeland Byrådsleder Byråd for barnevern, sosiale tjenester og mangfold 3 Dokumentet er godkjent elektronisk. Vedlegg: Høringsnotat - forslag om videreføring av midlertidige endringer i lovverket som følge av ankomst av fordrevne fra Ukraina m.m. 4 "
}