{
  "dokument_id": "8de19f50-1927-5230-81ce-e0f93129ec6b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Oversendelse av klagesak, igangsettingstillatelse, datert 09.11.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9228598/Oversendelse-av-klagesak-igangsettingstillatelse-datert-09-11-2022",
  "tekst": " Plan og bygningsetaten Statsforvalteren i Vestland Vår referanse: KLAGE-2022/25109-4 Njøsavegen 2 Saksbehandler: Trond Håkon Stadheim Dato: 09.11.2022 6863 LEIKANGER OVERSENDELSE AV KLAGESAK ETTER PLAN- OG BYGNINGSLOVEN Anmodning om å behandle klage slik at saken kan bli forvaltningsmessig avgjort Eiendom : Gnr 49 Bnr 1 Adresse : Ingen adresse Tiltakshaver : VALLASTØLEN AS Tiltaket : Nybygg boligblokk BB1 1. Saken gjelder Plan- og bygningsetaten gav tillatelse til igangsetting den 20.07.2022, for betongarbeider for felles garasjeanlegg, hus A, B og D, jf. rammetillatelse datert 15.04.2021 i ovennevnte sak. Vedtaket er påklaget av naboene Kenneth Fosse, Tanita Sletten, Siren Sletten og Steinar Sletten ved klage mottatt henholdsvis 20.07.2022 og 25.07.2022. Det er i tillegg mottatt flere merknader, som ligger i selve byggesaken. Disse merknadene, og øvrige dokumenter i saken, ligger vedlagt. Vi gjør oppmerksom på at Statsforvalteren i Vestland tidligere har behandlet klage på rammetillatelsen, jf. vedtak datert 03.01.2022, sak 2021/14698. 2. Klagen Det er i klagene stilt spørsmål ved plassering av renovasjonsløsning, og om igangsettingstillatelse vil legge føringer for senere plassering av renovasjonsløsningen. Det er videre stilt spørsmål i forbindelse med saksbehandlingen av søknad om igangsettingstillatelse. Det vises til klagene i sin helhet. 3. Vår vurdering 3.1 Igangsettingstillatelse Vi legger til grunn at klager har rettslig klageinteresse på vedtaket som er fattet, og at klagen er fremmet rettidig, jf. fvl. § 28 og § 29. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Igangsettingstillatelse er et lovbundet vedtak, og skal gis når vilkår i rammetillatelsen for å få igangsettingstillatelse er oppfylt. Dette følger av § 21-4 tredje ledd. Vi vil også vise til «Plan- og bygningsrett – Del 2 – Byggesaksbehandling, håndhevelse og sanksjoner» av O.J. Pedersen m.fl. kap. 3, pkt. 3.1 og 5.2.3, der det blant annet er uttalt: «Når tiltakshaver har dokumentert at alle vilkår som følger av plan- og bygningsloven er oppfylt, har tiltakshaver krav på å få igangsettelsestillatelse.» Det er videre uttalt i Plan- og bygningsrett – Del 2» kap. 11, pkt. 2.1 at: «Ved trinnvis søknadsbehandling er det rammetillatelsen som gir byggeretten, og som kan påklages. En igangsettelsestillatelse kan naboer bare påklage dersom den tillater noe mer eller annet enn det som ligger i rammetillatelsen. Får tiltakshaver avslag på søknad om igangsettelsestillatelse, kan han påklage avslaget.» Spørsmålet i denne saken er om vilkår gitt i rammetillatelsen er oppfylt, og at det kan gis igangsettingstillatelse. Det følger av rammetillatelsen, før det gis igangsettingstillatelse, at: «Plassering av avfallsløsning skal være godkjent.» Formålet bak dette vilkåret, var å sørge for at avfallsløsningen ble etablert i samsvar med krav i teknisk forskrift og da fortrinnsvis i tilknytning til boligene som ble søkt etablert. Dette er noe som må ses i sammenheng med at det ble gitt avslag på søknad om dispensasjon gjeldende etablering av avfallsløsning utenfor avsatt område i reguleringsplanen. Det vises til utsnitt fra reguleringsplanen, hvor avfallsløsningen i utgangspunktet er forutsett plassert, samt illustrasjonsplan til søknaden. Det er altså hus C som potensielt vil kunne komme i konflikt med løsningen, slik den fremgår av reguleringsplanen, når det gjelder etablering av renovasjonsanlegg. Vilkåret må dermed ses i sammenheng med igangsetting for tiltaket i sin helhet. Det er kun gitt igangsettingstillatelse for deler av arbeidet, som inkluderer ikke hus C. Det er dermed ikke grunnlag for å fastslå at igangsettingstillatelse som er gitt, vil i seg selv være til hinder for etablering av avfallsløsning i samsvar med reguleringsplanen på et senere tidspunkt. Saksnummer KLAGE-2022/25109 Side 2 av 4 Vi vil videre påpeke at før bygg kan tas i bruk, så må avfallsløsning være etablert, jf. vilkår knyttet til brukstillatelse i rammetillatelsen. Dette vil gjelde for samtlige bygg. Forhold som knytter seg til plassering av avfallsløsning vil således bli ivaretatt. Dette må også ses i sammenheng med rekkefølgekrav om at avfallsanlegg tilknyttet de enkelte delområdene skal være ferdigstilt før det gis midlertidig brukstillatelse/ferdigattest, jf. reguleringsplanen pkt. 3.3. Det er dermed ikke tatt stilling til endelig plassering av avfallsløsning på dette tidspunktet, når det ble gitt igangsettingstillatelse. Igangsettingstillatelsen som er gitt, vil i seg selv heller ikke være til hinder for at dette blir etablert i samsvar med reguleringsplanen på et senere tidspunkt eller binde hvilket areal som kan benyttes til avfallshåndtering. Det er altså i forbindelse med igangsettingstillatelse for hus C, at lokalisering av avfallshåndteringen faktisk må være avklart. Bygningsmyndighetene er derfor av den oppfatning av at vilkår for å gi igangsettingstillatelse som omsøkt er oppfylt, da vilkåret må ses i sammenheng med hus C, som ikke utgjør en del av søknaden. 3.2 Saksbehandlingen Det er i klagene og flere e-poster i forbindelse med byggesaken stilt spørsmål om hvilken tilknytning enkelte ansatte hos Plan- og bygningsetaten har til ansvarlig søker/tiltakshaver. Det følger av forvaltningsloven (fvl.) § 6 andre ledd at en offentlig tjenestemann vil være ugild, «når andre særegne forhold foreligger som er egnet til å svekke tilliten til hans upartiskhet.» I vurderingen skal det legges vekt på om avgjørelsen i saken kan «innebære særlig fordel, tap eller ulempe for ham selv eller noen som han har en nær personlig tilknytning til.» Det skal videre legges vekt på om habilitetsinnsigelsen er fremmet av en part. Det er i klagene og merknadene som har kommet inn i saken, ikke redegjort nærmere for hvorfor klager mener det foreligger inhabilitet. Det er fremmet påstander, som ikke er underbygget nærmere. Det er ingen fra bygningsmyndighetene sin side, som har noe kjennskap til ansvarlig søker eller tiltakshaver, utover den korrespondansen som har vært i forbindelse med saken. Det samme gjelder øvrige involverte parter i saken. Det er dermed ikke tale om bekjentskap eller samarbeid, som i seg selv kunne ledet til inhabilitet, se blant annet «Forvaltningsloven med kommentarer» av Geir Woxholth er det på s. 181-182. Påstandene fremstår dermed som fremmet på bakgrunn av det klager mener er uriktig saksbehandling, ved at det er gitt igangsettingstillatelse som omsøkt. Det foreligger ikke forhold som tilsier inhabilitet fra noen av de som har vært involvert i saken fra bygningsmyndighetene sin side, jf. fvl. § 6. Vi viser ellers til vurderingen ovenfor, gjeldende grunnlag for å gi igangsettingstillatelse for deler av tiltaket, som redegjør for hvorfor det har blitt gitt igangsettingstillatelse. Saksnummer KLAGE-2022/25109 Side 3 av 4 4. Oversendelse Plan- og bygningsetaten kan etter en gjennomgang av saken ikke se at det er grunnlag for at klagen kan føre frem. Vi opprettholder vedtakets begrunnelse og konklusjon. Klagesaken oversendes til Statsforvalteren i Vestland for endelig avgjørelse. Saksdokumentene følger vedlagt. Til partenes orientering har Statsforvalteren i Vestland opplyst at deres saksbehandlingstid er på mellom en til tre måneder. Med hilsen Plan og bygningsetaten Trond Håkon Stadheim saksbehandler Vivian Meyer seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til (uten vedlegg): OPTIBO UTBYGGING AS, Hatlestad terrasse 1, 5227 NESTTUN VALLASTØLEN AS, Hatlestad terrasse 1, 5227 NESTTUN Tanita Sletten, Vestre Vallavegen 29, 5227 NESTTUN Kenneth Fosse, Vestre Vallavegen 29, 5227 NESTTUN Siren Sletten, Vestre Vallavegen 29 B, 5227 NESTTUN Steinar Sletten, Vestre Vallavegen 29 B, 5227 NESTTUN Vedlegg: Dokumentliste og relevante dokumenter Saksnummer KLAGE-2022/25109 Side 4 av 4 "
}