{
  "dokument_id": "3219a633-210d-5908-9b44-3ccdc757de05",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TIL UMBY-sak 381/24 - Bergenhus, Gnr. 163, Bnr. 577 m. fl., Møllendalsveien 63 (arealplan-ID 64970000) - Sluttbehandling av detaljregulering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11473650/TILLEGGSNOTAT-TIL-UMBY-sak-381-24-Bergenhus-Gnr-163-Bnr-577-m-fl-Mollendalsveien-63-arealplan-ID-64970000-Sluttbehandling-av-detaljregulering",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2022/56576-89 Postboks 7700 Saksbehandler: Marie Mildestveit 5020 BERGEN Dato: 13. november 2024 TILLEGGSNOTAT TIL UMBY-sak 381/24 - Bergenhus, Gnr. 163, Bnr. 577 m. fl., Møllendalsveien 63 (arealplan-ID 64970000) - Sluttbehandling av detaljregulering Det er stilt følgjande spørsmål til saka: «Under deputasjons-innlegg i går ble det fra forslagsstillers side uttalt at plankart/planbestemmelser uten «lokk» hadde vært på begrenset høring – uten at det fra noen myndigheter fra fremmet innsigelse til dette planforslaget. Det bes om at Byråden undersøker dette, slik at UMBY kan gjøre en vurdering av hvilket handlingsrom som finnes for UMBY/Bystyret i forbindelse med sluttbehandlingen av planen. Det bes om at plankart/planbestemmelser/planomtale som viser løsning uten lokk legges inn i saksdokumentene, dersom det er tilfellet at planforslag med slikt innhold var på høring» Svar: Planforslaget var til ny avgrensa høyring i perioden 18.07.2022 til 12.09.2022 etter at det var skifta forslagsstillar og plankonsulent og gjort vesentlege endringar i planforslaget. I Plan- og bygningsetaten (PBE) sitt fagnotat til denne høyringa (datert 15.07.2022) er det vist til følgjande når det gjeld løysinga med opparbeiding av uteopphaldsareal over parkeringsanlegg: «Revidert planforslag foreslår uteoppholdsareal primært på bakkeplan, og overflateparkering flyttes inn under tak som sikres vegetasjon og god opparbeidelse. Forslagsstiller ønsker å opparbeide parkeringsløsning og uteoppholdsareal i forbindelse med utbygging av nye boliger. Etter byplan sin vurdering vil dette vil gi vesentlig bedre uteoppholdsarealer for eksisterende boliger i planområdet, og gi gode fellesløsninger og grøntstrukturer der det nå er asfalt og parkering. Løsningen betinger at det oppnås enighet med nabo (Møllendalsveien 65). Dersom det imidlertid ikke oppnås enighet sikrer forslaget til planbestemmelser at forslagsstiller kan realisere utbyggingsprosjektet uten å berøre naboeiendommen. Realisering, herunder kostnader, knyttet til en fremtidig fullverdig løsning er da usikker. Studentboligene på Grønnevikøren kaster mye skygge inn på planområdet, noe som gjør det krevende å tilfredsstille kravet om sol på uteoppholdsareal i KPA. Det er ønskelig at uteopphold hovedsakelig skal foregå på bakkeplan. Godt opparbeidet parkareal rundt store Lungegårdsvann, allmenning og torg innenfor delfelt B2, samt fremtidige offentlige uteoppholdsarealer i den offentlige planen for Møllendal øst vil fungere godt som erstatningsareal, og det foreslåtte plangrepet kan på bakgrunn av dette anbefales» PBE vurderte altså også her at løysinga med å etablere uteopphaldsareal over parkeringsanlegg er nødvendig for å sikre tilstrekkeleg kvalitet på uteopphaldsareal og Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 fellesskapsløysingar. Det blei vurdert at det finst erstatningsareal i området med allmenning og torg og framtidige offentlege uteopphaldsareal rundt Store Lungegårdsvann og i planen for Møllendal øst, som kan fungere som erstatningsareal i påvente av at forslagsstillar sikrar nødvendig privatrettsleg avtale med naboeigedomen. Ut frå dette kunne PBE tilrå å sende planforslaget på avgrensa høyring. Det er ikkje riktig at planforslaget som var til avgrensa høyring var utan «lokk». Også dette planforslaget viste denne løysinga. Til sluttbehandling av planen er nødvendig privatrettsleg avtale framleis ikkje sikra, og PBE har derfor vurdert det som nødvendig å sikre gjennomføring av tiltaket i planforslaget til sluttbehandling. Byråden sluttar seg til det, med dei presiseringane som går fram av saksframstillinga og byrådet sin innstilling. Byråden ser at saka er krevjande for både forslagsstillar og naboeigedomen i Møllendalsveien 65, men vurderer det som lite truleg at tiltaket blir gjennomført dersom det ikkje blir sikra i reguleringsplanen. I tillegg til tilstrekkeleg og god kvalitet på uteopphaldsareal for dei nye bustadene, er byråden opptatt av å sikre ei heilskapleg byutvikling på Møllendal med gode byrom. Byråden viser elles til saksframstillinga og byrådet si vurdering for nærare grunngjeving for dette. Det er riktig at det ikkje har kome motsegn frå høyringsinstansar i planprosessen. I planforslaget som blei sendt til ny høyring var uteopphaldsareal vist på «lokk» over parkeringsareal. Høyringsinstansar og andre har derfor gitt sine merknader under denne føresetnaden. I merknadane frå Statsforvaltaren i Vestland var den positiv til den nye lokaliseringa av uteopphaldsareal. Det blir derfor etter byråden sitt syn ikkje riktig å legge til grunn at det ikkje ligg føre motsegn til ei løysing utan felles uteopphaldsareal her. Det som er nemnd over talar for at eit planforslag utan løysinga med uteopphaldsareal over parkeringsarealet vil krevje ny avgrensa høyring. I spørsmålet er det bedt om plankart, føresegner og planskildring som blei lagt ut til avgrensa høyring i 2022. Det følgjer vedlagt. Byråden vil understreke at det er gjort fleire justeringar i desse dokumenta fram mot sluttbehandling, og vil ikkje tilrå å vedta detaljreguleringa med desse dokumenta. Dersom UMBY ønskjer å vedta detaljreguleringa utan løysinga med uteopphaldsareal mellom bygga over parkeringsarealet, tilrår byråden å sende saka tilbake til Byrådet for bearbeiding. Ei slik løysing vil føre til vesentleg mindre uteopphaldsareal med god kvalitet for dei nye bustadene, som ikkje er i tråd med Kommuneplanens arealdel. Byråden er einig med PBE i at det vil kunne føre til behov for reduksjon i talet på bustader som planen kan opne for. Med helsing Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Side 2 av 2 "
}