{
  "dokument_id": "d341b638-9a75-55fc-85f2-069801a3b690",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12480675/Soknad",
  "tekst": " Søknad om ramme llatelse 16.02.2024 12:49:19 AR600787622 e er plan- og bygningsloven § 20-3, jf. § 20-1 Prosjektnavn: Søvikmarka 19 - Søknad oppføring av bolig - 4601 - 38/13 Søknaden gjelder EIENDOM/BYGGESTED Gnr Bnr Festenr Seksjonsnr 38 13 0 0 Kommune Bergen Adresse Søvikmarka 19, 5251 SØREIDGREND TILTAKETS ART OG BRUK Tiltakstype: Ny bygg - Boligformål Ny bygg - Under 70 m2 - ikke boligformål Næringsgruppe: X Bolig Bygningstype: Enebolig med hybel/sokkelleilighet Formål: Bolig Garasje TILTAKSHAVER Navn: Robin Lal Shrestha Telefon: 95136244 95136244 E-postadresse: robin_lal@yahoo.com 16.02.2024 12:49:19 AR600787622 Adresse: Sandslibakken 39, 5253 SANDSLI Kontaktperson: Navn: Kristoffer Stenseth Gustavsen Telefon: 70178908 70178908 E-postadresse: byggsok@vharkitekter.no ANSVARLIG SØKER 1 Navn: VESTLANDSHUS ARKITEKTER AS Telefon: 70178908 16.02.2024 12:49:19 AR600787622 E-postadresse: byggsok@vharkitekter.no Adresse: Lerstadvegen 517, 6018 ÅLESUND Organisasjonsnummer: 924332093 Kontaktperson: Navn: Kristoffer Stenseth Gustavsen Telefon: 70178908 70178908 E-postadresse: byggsok@vharkitekter.no VARSLING Er ltaket unnta nabovarsling? Nei Foreligger det merknader fra naboer eller Ja gjenboere? Hvor mange merknader foreligger? 1 Ansvarlig søkers vurdering av merknadene: Se vedlegg FØLGEBREV Søknaden omhandler oppføring av enebolig med garasje på eiendommen 38/13., Søkvikmarka 19. Vi viser l dligere innsendt og godkjent rivesøknad i saksnr. 2023/13164. Plassering av omsøkt ltak fremkommer på vedlagt situasjonsplan. Boligen skal bygges over to etasjer, og det er e erstrebet en u orming som følger eksisterende terreng best mulig. Terrenginngrep fremkommer av vedlagte terrengprofiler. Boligen tangerer fint i terrenget og lpasser seg adkomstveien. Boligen vil hovedsakelig få fasadeplater i forband, med innslag av sorte plater i «innhuk» og mellom enkelte av de større glassflatene. Denne kombinasjonen vil fremstå s lren og gi et moderne u rykk, de e vil passe fint med omkringliggende bebyggelse. Boligen vil få fla tak med en gesimshøyde på omtrent 8m fra gjennomsni lig planert terreng iht. reguleringsbestemmelsene. Slik vi vurderer det vil boligene få god 16.02.2024 12:49:19 AR600787622 u orming med hensyn l funksjon og bruk iht. PBL. § 29-2 Visuelle kvaliteter og reguleringsplan. Utny elsesgraden for tomten vil bli på 34,6 % BRA godt innenfor bestemmelsene i reguleringsplan som llater en utny else på 40 % BRA. Eiendommen vil få et samlet minste uteoppholdsareal på omkring 390,9 m2, hvor hovedenheten får 284,7 m2 og sekundærleiligheten får 106,2 i nærheten av si inngangspar iht. reguleringsplan. Uteoppholdsarealene vil omkranse boligen mot alle himmelretninger, men i hovedsak mot vest og sørøst med en naturlig utgang l terreng. 2 Av situasjonsplanen fremkommer det arealer avsa l parkering iht. parkeringskrav, det er lstrekkelig plass l å snu, parkere sykkel og gjesteparkering inne på egen eiendom. Det er også vist plassering av sportsbod i 16.02.2024 12:49:19 AR600787622 lknytning l inngangspar og i garasje for eneboligen og sekundærleiligheten. Det er lstrekkelige arealer både for hovedboligen og sekundærleiligheten. Eiendommen ligger i grønn støysone, og ingen støyproblema kk på eiendommen. Det er ikke registrert noen blågrønne traseer over eiendommen iht. kommunedelplan for overvann. Overvann løses inne på egen eiendom iht. \"retningslinjer for overvannshåndtering i Bergen kommune\". Arealdisponering PLANSTATUS MV. Gjeldende plan: Type Plan Reguleringsplan Navn på plan Plan nr 1900 00 00. Ytrebygda, Søvik, gnr. 38, bnr. 268 m.fl. Søvikmarka boligområde Reguleringsformål Fri liggende småhusbebyggelse, B13 Beregningsregel angi i gjeldende plan Prosent bruksareal (%BRA) Grad av utny ng iht. gjeldende plan 40 % TOMTEAREALET Byggeområde/grunneiendom 1 096 m2 - Ev. areal som trekkes fra iht. beregningsregler 6,5 m2 = Beregnet tomteareal 1 089,5 m2 BEBYGGELSEN Beregnet maksimalt byggeareal iht. plan 436 m2 Areal eksisterende bebyggelse 0 m2 - Areal som skal rives 0 m2 16.02.2024 12:49:19 AR600787622 + Areal ny bebyggelse 358,3 m2 + Parkeringsareal 18 m2 = Sum areal 376,3 m2 GRAD AV UTNYTTING Beregnet grad av utny ng 34,54 % PLASSERING AV TILTAKET 3 Er det strømførende linje/kabel eller ne stasjon/transformator i, over eller i nærheten av ltaket? Nei 16.02.2024 12:49:19 AR600787622 Er vann og avløpsledninger i konflikt med ltaket? Nei Krav l byggegrunn Skal byggverket plasseres i område med fare for: Flom (TEK § 7-2) Nei Skred (TEK § 7-3) Nei Andre natur- og miljøforhold e er pbl § 28-1 (for Nei eksempel forurenset grunn eller kvikkleire): VANNFORSYNING Tilknytning Offentlig vannverk Krysser vann lførsel annens grunn? Ja Foreligger re ghet ved nglyst erklæring? Nei AVLØP Tilknytning Offentlig avløpsanlegg Krysser avløpsanlegg annens grunn? Nei OVERVANN Blir takvann/overvann ført l terreng? Ja Finnes det avløpssystem for overvann? Nei Lø einnretninger Er det lø einnretninger som omfa es av TEK i bygningen? Nei 16.02.2024 12:49:19 AR600787622 Planlegges lø einnretninger som omfa es av TEK i bygningen? Nei Erklæring om ansvarsre fra ansvarlig søker og signering Tiltaksklasse 1 Foreligger sentral godkjenning? Ja Ansvarlig søker bekre er at hele ltaket belegges med ansvar, og dekker kravene i plan- og bygningsloven. Vi forplikter oss l å s lle med nødvendig kompetanse i ltaket, jf. byggesaksforskri en kapi el 10 og 11. Vi er kjent med reglene om straff og sanksjoner i plan- og bygningsloven kapi el 32 og at urik ge opplysninger 4 kan medføre reaksjoner. SIGNERT AV 16.02.2024 12:49:19 AR600787622 KRISTOFFER STENSETH GUSTAVSEN på vegne av VESTLANDSHUS ARKITEKTER AS De e dokumentet er signert elektronisk og arkivert i Al nn 16.02.2024 12:49:19 AR600787622 5 Filvedlegg: 230009 - Situasjonsplan 16.02.24.pdf 230009 - Solstudie - VIntersolverv kl 15_00.pdf 230009 - Solstudie - Vårjevndøgn Kl 15_00.pdf 230009 - Solstudie - Sommersolverv kl. 15_00.pdf 230009 - Søknadstegninger Garasje 18.12.23.pdf 501 Fasader 1.pdf 502 Fasader 2.pdf 503 Plan m arealboks.pdf 504 Plan.pdf 230009 - Terrengprofiler 18.12.23.pdf 505 Snitt.pdf 2024.01.08_Signert_samtykkeerklaring_Porfirio.pdf KvitteringNabovarsel.pdf ErklæringOmAnsvarsrett_Prosjektering_PARKIT_924332093_VESTLANDSHUS ARKITEKTER AS.pdf Tilsvar nabomerknad 15.02.24.pdf 1309 halldor.no 2024.01.03 MERKNAD TIL BYGGEPLANENE PÅ GBNR 4601_38_13.pdf VestlandsHus Arkitekter AS Lerstadvegen 517 6018 Ålesund Tlf.: 70 17 89 10 www.vestlandshus.no NO 924 332 093 MVA Bergen kommune Postboks 7700, 5020 BERGEN Ålesund, 13.05.2024 Følgebrev til søknad ifm. byggesak på eiendom Gnr. 38, Bnr. 13, Supplering av søknad etter brev fra Bergen kommune mottatt 26.03.2024. - Dispensasjon på grunn av plassering til avkjørsel: Det kreves dispensasjon på grunnlang av plasseringen til eksisterende avkjørselen, siden denne er i strid med gjeldende reguleringsplankart (Plan nr 1900 00 00). Vi ønsker å bruke eksisterende vei over eiendom 38/628 hvor det foreligger tinglyst veirett. Det søkes med dette om dispensasjon fra plankartet og dens bestemmelser som gjelder plassering til avkjørsel. Dispensasjonsøknad gir en mer detaljert begrunnelse og beskrivelse. - Dokumentasjon på veirett: Tinglyst erklæring ligger vedlagt i suppleringen. «Vedlegg_4_tinglyst veirett_Soevikmarka 19» - Støttemurer: Omsøkte støttemurer bygges opp med naturstein. Det blir 2 murer som avtrappes med litt avstand seg i mellom som vist på vedlagte tegninger. «230009 Oppriss støttemur 02.05.24» - Vann og avløp: Forhåndsuttalelse fra Bergen vann ligger vedlagt i suppleringen. Privatrettslig avtale ifm. vannledning over annen sin grunn ligger også vedlagt. «Vedlegg_6_Bergen_vann, Vedlegg_2_avtalen_vann_og_avloep, Forhåndsuttalelse fra Bergen Vann» - Arkitektonisk redegjørelse: Flere boliger i område har fasadeplater. Ref. bilde nr 1-4 i «Vedlegg_5_bilder_av_naerliggende_område». Vi har valgt fasadeplate med hensyn til lang holdbarhet, gode miljøegenskaper, mindre vedlikehold og dermed lave livsykluskostnader. Fasadeplatene som er tenkt er av type grå steniplater. Omsøkt tiltak har en god plassering i forhold til terrengendringer, utnyttelse av sol og ikke minst avstand til nærmeste nabo (Gnr 38 bnr 669, bnr 670) og spesielt gnr 38 bnr 97 som allerede ligger lavt i terrenget. Endret plassering av omsøkt tiltak vil medføre mye større terrenginngrep i eksisterende terreng og vil skape et svært unaturlig terreng. Dette vil også øke høydeforskjellen mellom 38/13 og 38/628 og skape en utfordrende kjørevei inn til 38/13. VestlandsHus Arkitekter AS Lerstadvegen 517 6018 Ålesund Tlf.: 70 17 89 10 www.vestlandshus.no NO 924 332 093 MVA - Overvann: Ref. uttalelse fra Bergen vann: \"Vi kommer ikke til å etterspørre overvannsplaner, da saken gjelder rivning og nyoppføring av enebolig. Vi har antatt at endring er såpass liten at dagens løsning er tilstrekkelig med hensyn til overvannshåndtering. Skulle dere ha annen informasjon om planlagt tiltak som kan medføre en endring i overvannshåndteringen, spesielle forhold etc. kan det likevel være behov for overvannsplan. Dette må vurderes av ansvarlige.\" Overvann skal løses ved lokal håndering men det er ikke behov for egen overvannsprosjektering og vi anser derfor dette som avklart til rammesøknad. - Illustrasjoner: Illustrasjoner av tiltaket sammen med omkringliggende bebyggelse ligger vedlagt. «230009 Fasade 1 og 2 05.04.24 og 230009 Fasade 3 og 4 05.04.24» Med vennlig hilsen VestlandsHus Arkitekter AS Kristoffer Gustavsen Arkitekt VestlandsHus Arkitekter AS Lerstadvegen 517 6018 Ålesund Tlf.: 70 17 89 10 www.vestlandshus.no NO 924 332 093 MVA Bergen kommune Postboks 7700, 5020 Bergen Ålesund, 19.04.24 Dispensasjon fra «Plan nr 1900 00 00. Ytrebygda, Søvik, gnr. 38, bnr. 268 m.fl. Søvikmarka boligområde» Søknaden gjelder eksisterende avkjørsel til eiendom Gnr. 38, Bnr. 13, Søvikmarka 19 i Bergen kommune. Etter brev mottatt fra Bergen kommune 26.03.2024 i forbindelse med byggesak BYGG-2024/11144-5, kreves det dispensasjon på grunnlang av plasseringen til eksisterende avkjørselen siden denne er i strid med gjeldende reguleringsplankart. Det søkes med dette om dispensasjon fra plankartet og dens bestemmelser som gjelder avkjørsel. Hensynet bak bestemmelsen er å sikre en velfungerende infrastruktur, og en god fremkommelighet til eiendommene og deres funksjoner, samt en oversiktlig trafikksituasjon i forbindelse med inn- og utkjøring på eiendommene. Regulert avkjøring er låst med en gitt plassering etter det som er sett som mest ideell ved utarbeidelse av reguleringsplan. Vi vurderer at tomtens topografi og områdets veiforhold og trafikkforhold opp mot omsøkt vei og funnet at eksisterende vei ikke vil være til hinder for en sikker og oversiktlig trafikksituasjon slik hensynet er ment å ivareta. Gnr 38 bnr 628 er skilt ut fra Gnr 38 bnr 13 tilbake i 2005 og det ble i den forbindelse også tinglyst en veirett over eiendommen (ref vedlgg nr 4). Tinglyst vei er dokumentert med flyfoto (ref vedlegg nr 3) tilbake til 1985 med tilsvarende plassering som i dag. Referer til vedlegg nr 1. som viser at tinglyst vei får avkjøring mot en flat og oversiktlig vei med gode siktforhold. Avkjørsel til regulert vei FV3 vil føre til betydelig terrenginngrep på eiendommen samt den blir mindre oversiktlig med tanke på manøvrering av bil inn og ut fra eiendomen. Derfor mener vi at eksisterende tinglyst vei og avkjørsel til kommunal vei (38/658) er en bedre og sikrere løsning slik situasjonen er idag. VestlandsHus Arkitekter AS Lerstadvegen 517 6018 Ålesund Tlf.: 70 17 89 10 www.vestlandshus.no NO 924 332 093 MVA Utklipp fra reguleringsplan og bilde av eksisterende avkjørsel Vi har vurdert fordelene og ulempene opp imot hverandre om mener det er klar overvekt av fordeler ved å gi dispensasjon. Med vennlig hilsen VestlandsHus Arkitekter AS Kristoffer Gustavsen Arkitekt "
}