{
  "dokument_id": "4cbeb2be-6c80-5a47-a170-b91b8e357c7d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Lengde- og tverrprofiler veg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9785904/Lengde-og-tverrprofiler-veg",
  "tekst": " CL 10000, skala 1:500/100 \"C:\\Users\\mazay\\appdata\\local\\temp\\AcPublish_8948\\\\52106197_LAY_C.dwg - mazay - Plottet: 2021-09-03, 14:09:4 - LAYOUT = C001 - XREF = 52106197_T_GEOM_skravur, 52106197_T_KART_RENSET, 52106197_A_LP, 52106197_T_GEOM\" 40 35 10000 m 11000 20 m 4x 28 isi kt 3x Fr kt isi 44.3 Fr 0 5 10 15 20 m 1:200 D01 2021-08-27 For godkjennelse hos oppdragsgiver MaZay LiElv LiElv Frisikt 4x20m Tegnforklaring Rev. Dato Beskrivelse Utarbeidet Fagkontroll Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som fremgår nedenfor. Opphavsretten tilhører Norconsult AS. Godkjent av Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. Målestokk (gjelder A1) kjøreveg Sandbrekkeveien Eiendom 1:500/100 3x28m fortau Sandbrekkeveien-Tunveien Plan og profil Frisikt sykkelveg Siktlinjer Oppdragsnummer Tegningsnummer Revisjon 10000 Vegmodell nr. 52106197 C001 D01 Sporing gjennom krysset og inn plan området, 0.0 rygging på planområdet ° 0 71°° 05.1.8 40 32 0.0 35 ° .30 .9 9° 0° 35 10000 11000 44.3 ° 57 . 26 OBS! Kun overheng av renovasjonsbil er utenfor vegen \"C:\\Users\\mazay\\appdata\\local\\temp\\AcPublish_8948\\\\52106197_LAY_C.dwg - mazay - Plottet: 2021-09-03, 14:09:43 - LAYOUT = C002 - XREF = 52106197_T_GEOM_skravur, 52106197_T_KART_RENSET, 52106197_A_LP, 52106197_T_GEOM\" Sporing utkjøring fra plan området, utkjøring 5° gjennom krysset .3 11 0.0 0° 2.53 ° 40 35 10000 11000 8° .3 36 24.72° 0.0 44.3 0 ° 0 5 10 15 20 m 1:200 D01 2021-08-27 For godkjennelse hos oppdragsgiver MaZay LiElv LiElv Fagkontroll Godkjent av Tegnforklaring Rev. Dato Beskrivelse Utarbeidet 19.1 Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som fremgår nedenfor. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. 8° overheng lastebil Målestokk (gjelder A1) Sandbrekkeveien Eiendom 1:500/100 bakhjul lastebil forhjul lastebil Sandbrekkeveien-Tunveien Plan. Sporing for lastebil Oppdragsnummer Tegningsnummer Revisjon 52106197 C002 D01 6.5 6 "
}