{
  "dokument_id": "f7872b62-9657-5e94-b496-c21440a954dd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 13.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9896868/Fagnotat-datert-13-02-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/17809-9 (Arbeidssted) Saksbehandler: Stine Stephansen Dato: 14.02.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 166/1031/0/0 Ole Irgens' vei 12. Klage på avslag på deler av søknad. Nytt heishus, innvendig ombygging, utv. trapp og takterrasse Bergen Bygg Oppdrag AS på vegne av tiltakshaver Elisabeth Leirgul, i Hvem klager? brev datert 29.09.2023. Etablering av takterrasse med rekkverk og med grønt sedumstak og tilkomst via utvendig trapp fra terrenget i tredje etasje. Ny utvendig trapp Tiltaket innebærer økning av BRA med 5 m2. Påbygg i plan 2, 3 og opp til tak, samt innvendig ombygging i kjeller og plan 1 for å etablere heis fra kjeller til plan 3. Nytt bruksareal er 3,4 m2. Vedtaket Avslag på deler av søknad datert 11.09.2023. Planstatus Eiendommen er ikke regulert. Se punkt 1 for ytterlige info om planstatus. Søker trodde dispensasjonsvedtak fra Bymiljøetaten var tillagt saken. Det er kun én boenhet som har adkomst til hage. Tilgang til øvrig uteareal/innbyrdes fordeling av uteareal mellom boenhetene bør ikke tillegges vekt ved vurdering av takhage. Det er oppført bygg med Klagegrunner gesimshøyde langt over 9 m i området, med takhager. Takhagen søm ønskes anlagt vil ha betydelig lavere høyde enn tilgrensende vegetasjon. Taket har samme kotehøyde som terrasse på nabobygget, og vil derfor ikke virke ruvende. Behov for ytterligere Det må vurderes om det kan gis tillatelse til mindre fasadeendring, saksbehandling ved herunder fjerning av dør på fasade nordøst. eventuell omgjøring Avslag på deler av søknad datert 11.09.2023 opprettholdes. Klagen tas Anbefalt vedtak ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Iversen Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken Saken gjelder søknad om: • Etablering av takterrasse med rekkverk og med grønt sedumstak og tilkomst via utvendig trapp fra terrenget i tredje etasje. Ny utvendig trapp innebærer økning av BRA med 5 m2. • Solcellepanel på flatt tak • Mindre fasadeendring, vist på tegninger • Reduksjon av balkong i plan 3 • Påbygg i plan 2, 3 og opp til tak, samt innvendig ombygging i kjeller og plan 1 for å etablere heis fra kjeller til plan 3. Nytt bruksareal er 3,4 m2. • Bruksendring og etablering av parkeringsplasser for 2 biler i kjeller på 55 m2 BRA • Vindu erstattes med garasjeport, og 2 vindu utgår i kjeller på fasade sørvest. • Dør utgår i plan 3 på fasade nordøst. • Utvendig gasstank • Ny avkjørsel til Ole Irgens vei Det er gitt Tillatelse til deler av tiltak i eget vedtak datert 11.09.2023: • Solcellepanel på flatt tak • Bruksendring og etablering av parkeringsplasser for 2 biler i kjeller på 55 m2 BRA • Vindu erstattes med garasjeport, og 2 vindu utgår i kjeller på fasade sørvest. • Ny avkjørsel til Ole Irgens vei Det er gitt Avslag på deler av søknad/Deler av søknad behandles ikke i vedtak datert 11.09.2023. Det er gitt avslag på: • Påbygg i form av heishus • Innvendig ombygging • Utvendig trapp • Takterrasse med rekkverk og sedumstak Det er avvist: • Gasstank • Reduksjon av balkong i plan 3 Eiendommen er ikke regulert. I kommunedelplan for Fjellsiden sør er eiendommen vist som boligformål. Eiendommen ligger i planområde C – De øvre områdene. KPA2018 viser eiendommen som ytre fortettingssone Y1 og den ligger innenfor hensynssonene kulturmiljø H570-2 Fjellsiden og H570-7 Historisk sentrum samt bestemmelsesområde #4. Delvis innenfor rød og gul støysone for vegtrafikkstøy. Omsøkt tiltak krever dispensasjon KDP § 9a nr. 2 om maksimal gesimshøyde målt fra planert terreng på bygningens vestside, og fra byggegrense mot kommunal vei og gangvei. Vi gjør oppmerksom på at vedtak om dispensasjon datert 01.11.2023 fra Bymiljøetaten er ettersendt til oss etter at vedtak om Avslag på deler av søknad/Deler av søknad behandles ikke ble fattet 11.09.2023. Saksnummer KLAGE-2023/17809 Side 2 av 8 Søker har påklaget Avslag på deler av søknad/Deler av søknad behandles ikke datert 11.09.2023. Etter at vedtaket ble fattet er det søkt om dispensasjon den 02.10.2023 fra KDP § 9a nr. 2 om maksimal gesimshøyde målt fra planert terreng på bygningens vestside for takhage med rekkverk, utvendig trapp og etablering av heishus med 30 cm takoppstikk. Vi har behandlet dispensasjonssøknaden i vedtak datert 12.12.2023 og innvilget dispensasjon for heishuset. Dispensasjon er ikke innvilget for takhage med rekkverk og utvendig trapp. Vi har i klageomgangen kommet til at vi foretar en ny vurdering/behandling av søknaden når det gjelder heishuset, innvendig ombygging og bruksendring (knyttet til heishuset). Dette på bakgrunn av mottatt klage, og fordi det er søkt om og innvilget dispensasjon for heishuset i ettertid. Vi legger også vekt på at Bymiljøetaten 01.11.2023 har innvilget dispensasjon fra byggegrense mot kommunal vei og gangvei. Vi oversender derfor bare den delen av klagen som knytter seg til den resterende delen av avslagsvedtaket til politisk behandling; utvendig trapp og takterrasse med rekkverk og grønt sedumstak. Når det gjelder den delen av klagen som knytter seg til avvisningsdelen i vedtaket; gasstank/støttemur og reduksjon av balkong i plan 3, oversendes denne delen av klagen til Statsforvalteren i Vestland for endelig avgjørelse. Byantikvaren har gitt uttalelse 24.03.2023 og kan ikke se at de omsøkte tiltakene vil få betydning for kulturminneverdiene i området. Byantikvaren har derfor ingen innspill til saken. Bymiljøetaten har i vedtak datert 18.08.2023 godkjent avkjørsel til eiendommen. jf. veglova §§ 40 til 43. Vilkår og krav i vedtaket skal etterkommes, jf. pbl. § 27-4. Bymiljøetaten har den 01.11.2023 innvilget dispensasjon fra byggegrense mot kommunal vei og gangvei. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er mottatt merknad fra gnr. 166 bnr. 1775 (Nina Solem, Ingvil Aasland Andreassen og Henry Norman Nilsen, og Sameiet Fjellsiden Residens ved Erik Berstad), bnr. 1059 og bnr. 1057 (Gro Heidi Skarstein, Lars Handeland, Anne Rogstad og Kristoffer Grong samt Arent Kragh). Merknad fra bnr. 1775 (Ole Irgens vei 14) går i hovedsak på at de er imot takterrasse med rekkverk og utvendig trappeadkomst. Det er blant annet vist til at det ikke finnes slik takterrasse på andre hus i område. Og at en slik takterrasse vil innebære direkte innsyn til stue / kjøkken for øverste leilighet, og medfører store konsekvenser for beboerne. Nabo viser til at det allerede er flere altaner og en stor åpen plass som tilsier at behovet for uteplass må være tilfredsstillende uten takterrasse. Nabo er videre negativ til at det etableres skråstilt solcellepanel på taket. Det er også vist til at terrasse over inngangsparti ikke er omsøkt eller godkjent, og at terrassen allerede er oppført. Den er videre festet i nabohuset uten avtale. Den andre nabomerknaden fra bnr. 1775 går på at takterrassen med trapp vil bryte med takavslutning til nabobygget Ole Irgens vei 14. Terrassen vil trone på toppen og dominere bygningsmiljøet. Solceller på tak vil være sjenerende for nabo, som er beliggende på omtrent samme kotehøyde. Saksnummer KLAGE-2023/17809 Side 3 av 8 Merknader fra eier av bnr. 1059 og 1057 går på at de vil fremme innsigelse til takterrasse og tilbygg. Tiltaket vil medføre uheldig innsyn mot deres leiligheter. Søker har blant annet kommentert at takterrassen med rekkverk ikke er synlig fra veien, og at tiltaket kun vil være synlig for seksjon 3 i nabobygget. Tiltakshavers intensjon er å benytte takterrassen til å dyrke grønnsaker og andre spiselige planter, og vil fremstå som en grønn oase. Det vises til at avstanden mellom takterrassen og nabo i seksjon 3 vil være 7 meter, og at begge terrassene vil ligge på tilnærmet samme høyde. Søker viser også til at takterrassen bare vil høre til 1 av leilighetene i bygget, og at det vil være begrenset persontrafikk. Dette må kunne forventes i et urbant byfortettingsstrøk. Søker viser også til at det er gitt tillatelse til terrasse i Ole Irgensvei 14, vendt mot nord-øst og i retning mot naboene som klager (bruksnummer 1059 og 1057). Denne terrassen ligger i samme kotehøyde som omsøkte takterrasse. Det er 25 meter i luftlinje fra vinduene til naboene som klager og takterrassen. Det vises for øvrig til nabomerknadene og søkers kommentarer i sin helhet. 2. Om klagen Klagen ble registrert som mottatt i vårt saksbehandlingssystem 10.12.2023. Klager har imidlertid opplyst i e-post av 14.01.2024 at klagen ble sendt inn 02.10.2023 til postmottak og byggesaksbehandler, og har lagt ved dokumentasjon som viser dette. Vi har på denne bakgrunn lagt til grunn at klagen er rettidig, jf. fvl. § 29. Vi gjengir her hovedanførslene i klagen som knytter seg til avslagsdelen for utvendig trapp og takterrasse med rekkverk og grønt sedumstak. Klager anfører at han trodde at søknaden om dispensasjon fra byggegrense mot kommunal vei og offentlig gangvei som var sendt til Bymiljøetaten var ferdigbehandlet, og at vedtaket var lagt til saken. Klager påpeker at det er oppført et nytt, eksklusivt boligprosjekt (Bellevue 2) i år rett i nærheten som ligger innenfor planområde C. Prosjektet består av to blokker, og byggene er på 5-6 etasjer og har gesimshøyde langt over 9 meter. Begge blokkene er oppført med takhager med betydelig utstrekning over store deler av takflaten. Klager anfører at det har riktig nok i hovedsak vært villabebyggelse med saltak i området, men for nyere bygg har det blitt innvilget etablering av takhager. Klager mener derfor at det faktum at det ikke er tradisjon for takterrasser/takhager i området ikke kan tillegges avgjørende vekt når det gjelder et moderne bygg med flatt tak. Klager viser også til at Ole Irgens vei 14 er oppført med 5 etasjer, parkeringskjeller inkludert, og at byggets gesimshøyde i fasade mot vest er målt til 14,06 meter. Klager legger i klagen sin til grunn prinsipp om likebehandling. Klager anfører at det ikke er riktig slik det er vist til i vedtaket at to boenheter kan dele på arealet på terreng. Det er kun én boenhet (snr. 1) som har adkomst til uteareal/hage, i tillegg til en liten altan. Snr. 2 har to altaner med begrenset areal som ikke er egnet for dyrking. Klager vil hevde at tilgang til øvrig uteareal eller innbyrdes fordeling av uteareal mellom boenhetene i bygget bør ikke tillegges vekt ved vurdering av søknaden om takhage. Saksnummer KLAGE-2023/17809 Side 4 av 8 Når det gjelder vurdering med hensyn til ønskelighet av vegetasjon på taket anføres det at takhagen som ønskes anlagt i bakkant på taket vil ha en betydelig lavere høyde enn tilgrensende vegetasjon, som per i dag strekker seg ca. 3 meter over takflaten. Taket har samme kotehøyde som eksisterende terrasse på nabobygget, og vil derfor kunne etableres uten å virke ruvende. Det vises til klagen i sin helhet. 3. Vurdering av klagen 3.1 Visuelle kvaliteter og maksimal gesimshøyde I avslaget er blant annet utvendig trapp og takterrasse med rekkverk og grønt sedumstak avslått, jf. pbl. § 29-2 og KDP § 9a nr. 2. Det følger av pbl. § 29-2 at ethvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Bestemmelsen tilsier at tiltaket skal ha gode visuelle kvaliteter vurdert isolert sett og vurdert i forhold til omgivelsene rundt. Begge kriteriene må oppfylles. Vurderingen av om byggetiltaket innehar «gode visuelle kvaliteter» beror på faglige kvalitetsnormer, og ikke personlige oppfatninger av om et tiltak kan anses som pent eller stygt. Dette innebærer blant annet at visuelle kvaliteter som samspill mellom volum og høyde, fasadeuttrykk med videre skal ivaretas. Av KDP § 9a nr. 2 fremgår det at gesimshøyde skal ikke overstige 9 meter, målt fra ferdig planert terreng på bygningens vestside. Fasade sørvest etter endring Saksnummer KLAGE-2023/17809 Side 5 av 8 Fasade nordvest før endring Fasade nordvest etter endring I vedtaket er det blant annet lagt til grunn at: «Etter vår vurdering er ikke bestemmelsene tilstrekkelig ivaretatt for omsøkte tiltak. Det er søkt om takterrasse med rekkverk som ligger på tilnærmet flatt tak, i et bebygget boligområde. Det er ikke tradisjon eller praksis for å godkjenne takterrasser i dette området, og selv om terrassen er tilbaketrukket er det uheldig for fjernvirkningen av tiltaket. Det ligger også en kommunal offentlig gangvei som går opp på baksiden av huset, og tiltaket er godt synlig grunnet skrående terreng. Det er vist 3 altaner på bygget i dag, i tillegg til uteareal på terreng. Det er 2 boenheter som kan dele arealet. Det er mottatt nabomerknader, hvor det påpekes at ny takterrasse medfører innsyn mot deres kjøkken i Ole Irgens vei 14. Søker viser til at det innsyn mot nabo skal skjermes med planter. Vi kan ikke se at det er ønskelig med ytterligere tiltak på tak for å skjerme uheldig innsyn.» Og videre at: «Innsendt snittegning viser at høydeforskjell mellom terreng ved kjeller og opp til gesims er 11,56 meter. Søker har redegjort for at det er gjennomsnitt høyde som gjelder, men dette er ikke i henhold til bestemmelser i kommunedelplanen. Høyden skal måles fra bygningens vestside og ikke ut fra et gjennomsnitt. Tiltaket er således avhengig av dispensasjon fra maksimal høyde. Påbygg i form av heishus er også i strid med bestemmelse om maksimal høyde. De to nabobyggene i Ole Irgens vei er leilighetsbygg med flatt tak. Det er ikke takterrasse på disse husene, og de fleste hus i område er bygget med saltak. Det vises også til merknader fra naboer som motsetter seg tiltaket grunnet uheldig innsyn. Takterrassen kommer ca. 5-6 meter fra nabogrense.» Klager anfører at det ikke er riktig slik det er vist til i vedtaket at to boenheter kan dele på arealet på terreng. Det er kun én boenhet (snr. 1) som har adkomst til uteareal/hage, i tillegg til en liten altan. Snr. 2 har to altaner med begrenset areal som ikke er egnet for dyrking. Klager vil hevde at tilgang til øvrig uteareal eller innbyrdes fordeling av uteareal mellom boenhetene i bygget bør ikke tillegges vekt ved vurdering av søknaden om takhage. Når det gjelder vurdering med hensyn til ønskelighet av vegetasjon på taket anføres det at takhagen som ønskes anlagt i bakkant på taket vil ha en betydelig lavere høyde enn Saksnummer KLAGE-2023/17809 Side 6 av 8 tilgrensende vegetasjon, som per i dag strekker seg ca. 3 meter over takflaten. Taket har samme kotehøyde som eksisterende terrasse på nabobygget, og vil derfor kunne etableres uten å virke ruvende. Klager påpeker at det er oppført et nytt, eksklusivt boligprosjekt (Bellevue 2) i år rett i nærheten som ligger innenfor planområde C. Prosjektet består av to blokker, og byggene er på 5-6 etasjer og har gesimshøyde langt over 9 meter. Begge blokkene er oppført med takhager med betydelig utstrekning over store deler av takflaten. Klager anfører at det har riktig nok i hovedsak vært villabebyggelse med saltak i området, men for nyere bygg har det blitt innvilget etablering av takhager. Klager mener derfor at det faktum at det ikke er tradisjon for takterrasser/takhager i området ikke kan tillegges avgjørende vekt når det gjelder et moderne bygg med flatt tak. Klager viser også til at Ole Irgens vei 14 er oppført med 5 etasjer, parkeringskjeller inkludert, og at byggets gesimshøyde i fasade mot vest er målt til 14,06 meter. Klager legger i klagen sin til grunn prinsipp om likebehandling. Vi vurderer at etablering av takterrasse og utvendig trapp isolert sett fremstår som unaturlig i forhold til husets utforming, takflate og fasade. Etablering av takterrasse med rekkverk og utvendig trapp bryter med nærmeste bebyggelses øvrige karakter. Vi vektlegger således bygningens eksisterende kvaliteter. Omsøkt takterrasse medfører en uheldig fjernvirkning. Innsendt snittegning viser at høydeforskjell mellom terreng ved kjeller og opp til gesims er 11,56 meter. Søknad om dispensasjon fra maksimal gesimshøyde på 9 meter, målt fra ferdig planert terreng på bygningens vestside er som nevnt sendt inn i ettertid, 03.10.2023, og behandlet og avslått i vedtak om Dispensasjon datert 12.12.2023. Hovedhensynet bak bestemmelsen om bebyggelsens høyde er å ivareta lys- og utsiktsforhold for tiltaket i seg selv og i forhold til omkringliggende bebyggelse, og sikre tilstrekkelig luft og åpenhet mellom bygninger. Bestemmelsen vil også ha betydning for bygningsvolumet. I dispensasjonsvedtaket er det lagt til grunn at: «Når det gjelder takhage og trapp er dispensasjonen om høydekravet knyttet til et tiltak som er avslått, og det vises til vårt vedtak om avslag datert 11.09.2023. Tiltakene er blant annet avslått med hjemmel i pbl. § 29-2 krav til gode visuelle kvaliteter. Uavhengig av om vilkårene for dispensasjon fra maksimal gesimshøyde er oppfylt, finner vi det ikke hensiktsmessig å innvilge dispensasjon for tiltak som gjelder takhage og trapp. Vi viser til vår begrunnelse som er gitt i avslag datert 11.09.2023 under punkt 3.4.» Vi presiserer i klageomgangen at det vurderes at de rettslige vilkårene for dispensasjon for takterrasse/takhage og utvendig trapp anses oppfylt, jf. pbl. § 19-2 andre ledd. Imidlertid er tiltakene avslått med hjemmel i pbl. § 29-2, og det fremgår av pbl. § 19-2 første ledd at kommunen «kan» gi dispensasjon. Vi har vurdert at det ikke er hensiktsmessig å innvilge dispensasjon for takterrassen og utvendig trapp, siden tiltakene uansett er avslått. Vi kan ikke se at det fremgår noen vesentlige nye momenter i klagen knyttet til visuelle kvaliteter eller maksimal gesimshøyde som får betydning for vår avgjørelse. Saksnummer KLAGE-2023/17809 Side 7 av 8 Vi viser til og opprettholder vurderingene som er gjort i avslaget. 3.2 Forskjellsbehandling Klager viser til eiendommene Bellevue 2 og Ole Irgens vei 14, og anfører at denne legger i klagen sin til grunn prinsipp om likebehandling. Vi tolker denne anførselen som en anførsel om usaklig forskjellsbehandling. Det følger av ulovfestet forvaltningsrett at det bare er den usaklige forskjellsbehandling som kan medføre ugyldighet. Dvs. at saklig begrunnet forskjellsbehandling er tillatt. Sivilombudsmannen har i en sak i årsmeldingen for 2002 side 320 presisert at for at en anførsel om forskjellsbehandling skal kunne føre frem, er det en forutsetning at det dreier seg om like saker både i faktisk og rettslig henseende. Omsøkt tiltak i någjeldende sak med takterrasse med rekkverk og utvendig trapp er ikke faktisk lik byggene/bygg verken i Bellvue 2 (gnr 166 bnr 188) eller Ole Irgens vei 14 (gnr 166 bnr 1033). Vi kan derfor ikke se at det dreier seg om like saker i faktisk henseende, og vurderer derfor at det ikke er tale om usaklig forskjellsbehandling. For øvrig bemerker vi at det i vedtaket ikke er tatt stilling til den mindre fasadeendringen med fjerning av dør på fasade nordøst, da vi har lagt til grunn at denne henger sammen med utvendig trapp som er avslått. Ved en eventuell omgjøring må derfor tas stilling til om det kan gis tillatelse til fjerning av døren. 4. Konklusjon Avslag på deler av søknad datert 11.09.2023 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Situasjonskart 2. Flyfoto 3. Skråfoto 4. Situasjonsplan 5. Tegninger 6. Dispensasjon datert 12.12.2023 7. Søknad om dispensasjon datert 02.10.2023 8. Vedtak fra Bymiljøetaten datert 01.11.2023 9. Klage med vedlegg 10. Avslag på deler av søknad - Deler av søknad behandles ikke datert 11.09.2023 11. Tillatelse til deler av tiltaket datert 11.09.2023 12. Uttalelse fra Byantikvaren datert 24.03.2023 13. Vedtak fra Bymiljøetaten datert 18.08.2023 14. Nabomerknader og kommentar til disse Saksnummer KLAGE-2023/17809 Side 8 av 8 "
}