{
  "dokument_id": "ff00413a-6d1c-5c04-adcf-d042b3601b54",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vurdering av løsning for renovasjon og varelevering datert 03.06.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11745495/Vurdering-av-losning-for-renovasjon-og-varelevering-datert-03-06-2022",
  "tekst": "Kong Oscars Gate 44 - 48 GNR. BNR. 166/535 m. fl. i Bergen Kommune. Vurdering av løsning for renovasjon og varelevering i forbindelse med utarbeiding av ny reguleringsplan for eiendommen. Utarbeidet: 20.02.2021 Revidert: 02.03.2021 Revidert: 03.06..2022 Innledning I forbindelse med planer om utvidelse av eksisterende hostell på gnr/bnr 166/535 m. fl. (Kong Oscars Gate 44 - 48) er det gjort vurderinger knyttet til løsning for varelevering og renovasjon. Eiendommen ligger sentralt i Bergen Sentrum og utvikling av et hotell på tomten gjøres basert på at gjester ikke bruker egen bil for transport til og fra hotellet. Noen gjester vill nokk komme til eller bli transportert bort fra hotellet med taxi, men de aller fleste vil komme til og reise fra hotellet til fots. Fra nærmeste bybanestopp, bussholdeplass eller parkeringsanlegg. Men drift av hotellet vil trenge en løsning for renovasjon og en løsning for varelevering. I vareleveringen ligge også henting av sengklær og liknende for transport til vaskeri samt levering fra vaskeri. I tillegg vil det omfatte levering av varer. Når det gjelder renovasjon vil hotellet ha behov for å kunne levere næringsavfall i ulike fraksjoner. Dette er normalt delt opp i restavfall og papp/papir. Det er ikke etablert bossnett i området slik at dette kan ikke benyttes ved drift av hotellet. For driften av hotellet er har en fraksjonene restavfall, plast samt papp/papir. Det er varelevering til hostellet 1 til 2 ganger i uken og dette vil ikke endres etter gjennomføring av planlagt utvidelse av hostellet. Men dersom en etablerer nytt konsept for servering vil det bli behov for levering 5 – 6 ganger i uken. Dette kan eventuelt samkjøres med levering hos nabo i nr. 44 Dimensjonerende kjøretøy vil være liten lastebil. Varelevering og renovasjon vil foregå med budbil (personbil), varebil og liten lastebil. Dagens situasjon Eiendommen ligger ved Kong Oscars Gate og har i dag adkomst ut til denne som vist på figur 1 er det forran bygget en utkjøringslomme. Figur 1. Trafikksystemet rundt Kon Oscars Gate 48 Trafikksystemet rundt eiendommen er noe kompleks: 1. Fv585, Kong Oscars Gate, har en registrert trafikkmengde på 8400 ÅDT (i 2019) og en skiltet fartssone på 40 km/t. På begge sider av gaten er linje på fasade mot gaten ujevn (se figur 1). Fortau har varierende bredde (se figur 2 og 3) 2. Krysset Kong Oscars Gate, Nygaten og Heggebakken har varierende linjeføring som er noe styrt av byggenes plassering. 3. Kommunal veg, Heggebakken, er en lokal veg som også gir tilkomst til barnehagen på Asylplass 2. 4. Kommunal veg, Asylplass, er en blindveg. 5. Kommunal veg Møllesmauet er regulert envegskjørt slik at trafikk kommer ned og ut i Kong Oscars Gate. 6. Det er regulert kryssing for fotgjengere både av Møllesmauet og Kong Oscars Gate 7. Den lille åpne plassen mellom Kong Oscars Gate 48 og Møllesmauet tilhører Bergen Kommune. Kommunen ønsker å utvikle denne videre Figur 2. Foto av eksisterende lomme ved fylkesvegen. Figur 3. Foto fra kryss med Heggebakken. Det finnes ikke noe nyere vedtatte planer for trafikksituasjonen i området. Strekningen mellom Domkirkegaten og Nygaten er nå oppgradert og det er dermed envegskjøring i Kong Oscars gate sørover ut mot krysset Kong Oscars Gate / Heggebakken. Vi har ikke funnet noe konkrete planer om oppgradering av Kong Oscars Gate forbi nr. 48. I et forprosjekt for Kong Oscars Gate (Bergensprogrammet 2010) er det to kryssene Kong Oscars Gate / Heggebakken / Nygaten og Kong Oscars Gate / Møllesmauet / Tverrgaten markert som kryss der en skal gi disse særskilt oppmerksomhet. Rapporten deler Kong Oscars Gate opp i to strekninger (deler). Del 1 er Vetrelidsallmenningen opp til Nygaten. Del 2 er videre etter Nygaten (her ligger da nr 48.). Tiltak i del 2 er skissert som: - Gate skal ha tovegs trafikk - Svakt opphøyde veikryss - Gående skal prioriteres - Oppstramming av kryss - Tverrsnitt er planlagt med 3,0 meter fortau på begge sider av vegen og 6,5 meter vegbane (samlet bredde 12,5 meter. - Følgende er skrevet om de trafikale løsningene: o Bussen skal stoppe i kjørebanen på bussholdeplassen ved Danckert Krohn i nordgående retning (mot sentrum) Dette anses som en bedre løsning enn en busslomme i halv bredde som oppfordrer bilistene til en forbikjøring som anses som lite trafikksikker. Ved at bussen stopper i kjørebanen, legges det opp til at bilene må vente bak bussen mens denne betjener holdeplassen. Fokus for strekning er reduserte hastigheter for biltrafikken, noe som gir økt trafikksikkerhet Dagens gate har en bredde på om lag 11 meter mellom eiendomsgrenser ved Kong Oscars Gate 44 og rundt 14 meter ved Kong Oscars Gate 48. Byggningenes fasader står da i eiendomsgrense mens takutspring kommer utenfor. Vurdering av ulike løsninger for renovasjon og varelevering Det finnes to ulike løsninger for varelevering og renovasjon. Alternativ 1. Tilkomst via Asylplass En kan etablere tilkomst via Asylplass. Dette vil ha følgende konsekvenser: - Unødvendig langt kjøremønster for trafikk fra sør. Dersom varelevering / renovasjon kommer fra sør via Kong Oscars Gate må trafikken kjøre rundt kvartalet og inn på Asylplass. Dette skaper unødvendig mye kjøring. - Asylplass er blindveg. Dette fører til at trafikk inn på Asylplass må snu / rygge inn på Asylplass fra Heggebakken. Dette er en trafikksikker dårlig løsning både med tanke på rygging i kryss og inn i Asylplass med mulig konflikt med motgående trafikk og levering av barn i barnehagen. - Ved å etablere tilkomst via Asylplass vil en kunne få etablert 3,0 meter bredde på fortau foran nr. 48 og det blir enklere å utvikle plassen mellom nr. 48 og Møllesmauet. Alternativ 2. Tilkomst via Kong Oscars Gate - Unødvendig langt kjøremønster for trafikk fra sentrum. Dersom varelevering / renovasjon kommer fra nord via sentrum eller via Kong Oscars Gate må trafikken kjøre forbi nr. 48 i sydgående retning og deretter snu for å kunne komme inn til nr. 48. Dette skaper unødvendig mye kjøring. - Det må etableres en lomme der varebil /renovasjonsbil kan stå ved levering / henting. Det er en slik lomme her i dag, men denne, må da justeres i plassering og størrelse. Dagens lomme hindrer sikt mot fotgjengerkryssing ved Møllesmauet for trafikk i Kong Oscars Gate (fra Nygaten) - Ved oppstilling i lomme kan ikke kjøretøy krysse fortauet. Fortauet må da gå innenfor lommen. Prinsippet for utformingen blir da som for tilsvarende lomme i Nygårdsgaten ved Autogården. - På grunn av fysisk bredde ved nr. 44 (denne er rundt 11 meter) klarer en ikke å etablere fortau i denne delen av gaten med gjennomgående bredde på 3,0 meter. Skal en beholde 6,5 meter bredde på kjørebanen må da fortau på denne strekningen bli om lag 2,0 meter på hver side. - Ved nr. 48 er det 14,5 meter bredde. Her der de da plass til 2,0 meter bredde på fortau samt en lomme med bredde på 3,5 meter. Dette gir tilstrekkelig bredde for å få plass til en lomme for renovasjon og varelevering. - Det er plan om at 2.etasje og oppover på hotellet kan være kraget ut over inngangspartiet. Dette blir da i tilfelle kraget ut over fortauet. En får da et offentlig fortau under utkraget hotell. - Plasseringen av lommen kan ikke forskyves sørover på grunn av konflikt med fotgjengerkryssinger. Bruk av Asylplass og Heggebakken må avklares med Bymiljøetaten mens bruk av Kong Oscars Gate må avklares med Vestland Fylkeskommune. Eksisterende fylkesveg har i dag en bredde på 7,0 meter, fortauet langs Kong Oscars Gate 44 har en bredde på om lag 1,7 meter. Dagens lomme utenfor Kong Oscars Gate 48 har en dybde på 2,9 meter og dagens fortau langs Kong Oscars Gate 48 har en varierende bredde, men er nede mot om lag 2,2 meter. Det har vært møter med både Vestland Fylkeskommune og Bymiljøetaten angående ulike løsninger for trafikksituasjonen knyttet til varelevering for Kong Oscars Gate 48. En har kommet frem til at alternativ 2 er det alternativet som er mest å foretrekke og det er jobbet videre med dette alternativet. Utfordringen for en permanent løsning er at denne henger sammen med eventuelle planer for en oppgradering av større deler eller lengre strekning av Kong Oscars Gate og som nevnt finnes det ikke noe konkrete planer om dette. Det er derfor utarbeidet tre ulike senario eller faser knyttet til lomme for varelevering ved nr. 48. Siden endelig situasjon for gaten ikke er avklart er det utarbeidet løsninger for lommen med for fase 1 som er dagens situasjon for gateløpet og fase 2 som er mulig fremtidig situasjon med bredere fortau langs nr. 44. For fase 1 finnes det to ulike alternativer. FASE 1 Alternativ 1. Denne viser lommen justert noe i utkjøringen. Justeringen gjør det mulig å få etablert et fortau med bredde 2,0 meter langs nr 46 og nr .48. Eksisterende regulerte fotgjengerkryssing endres ikke. Fortauet tilpasses dagens bredde på fortau forbi nr. 44 Se tegning E1 Alternativ 2. Denne viser lommen justert noe i utkjøring og i innkjøring. Justeringen gjør det mulig å få etablert et fortau med bredde 2,5 meter langs nr 46 og nr .48. Eksisterende regulerte fotgjengerkryssing flyttes da 3,0 meter lengre sør. Fortauet tilpasses dagens bredde på fortau forbi nr. 44 Se tegning E2 FASE 2 Denne viser lommen justert noe i utkjøring og i innkjøring. Justeringen gjør det mulig å få etablert et fortau med bredde 2,5 meter langs nr 46 og nr .48. Eksisterende regulerte fotgjengerkryssing flyttes 3,0 meter lengre bak. Fortauet tilpasses nytt fortau forbi nr. 44 med bredde 2,2 meter. Denne er da basert på alternativ 2 i fase 1. Dette krever da at bredde på kjørebanen til fylkesvegen blir redusert til 6,5 meter og at en beholder dagens bredde på fortau langs sørsiden av fylkesvegen. Se tegning E3 Siden det ikke er utarbeidet konkrete planer for hele trafikksituasjonen i Kong Oscars Gate er det ikke bestemt noe om endelig bredde på fortau forbi nr. 44. Vi mener derfor at en bør velge alternativ 2 som løsning nå i fase 1. Dette gir bredere fortau forbi nr. 46 og 48 samtidig som at denne kan justeres til ny fortauskant langs nr. 44 dersom dette blir aktuelt i fremtiden (fase 2). Eikelandsosen André Bjørndal 16 6 1 / 1 16 6 /72 6/ 6 7 4 0 30 16 / 7 35 2 6/ 5 316 6 7 3 7 4 3 3 16 6/7 2 8 1 6 6 4 /1 /5 8 16 66 7 9 /1 4 4 1 66 8 1 2 66/729 46 3 7 4 1 / 5 uet 8 1.77 6 6 3 9 F263 1 66 / 5 /5 3 esma 6 3 2.0 1 16 2.3 3 2.0 / 7 Kong LL - Liten Last 1 6 6 5 2 4 1 Mollø Osca 13.5 ebil 6 /5 rs ga 16 te 10.4 681 / 5.8 4 1 3 LL - Liten Lastebil 4 4 5 16 6/5 3 4 3 2 / 5 6 6 1 BESTEMMELSER: 745 1 1:200 m 6/ TEGNFORKLARING: 16 T-geo-revA.dwg Tegning viser justering av eksisterende lomme for varelevering. Utvidelse av fortau Lommen er justert noe slik at en får etablert fortau på 2,0 meter forbi planlagt bygg. Lommen har en lengde på 10,4 meter og en bredde på 2,9 meter. Lomme legges inn Radius i utkjøring endres til å være i tråd med V123 tabell 5. Radius i innkjøring endres ikke. på dagens gangareal 09. Jun 2022 Dagens innkjøring og kryssningsfelt for fotgjengere endres ikke 16 1 6/ 1 F = 1 ,0 3 RA 00 S -B =k+ 0 16 6 /72 6/7 6 4 0 % H 30 16 B /7 5 2 6/5 3 3 1 6 6 17 3 7 4 5 33 , 1 6 30 % 6/ 728 16 6 / 4 6 6 / 22 243 16 1 1 + SF H=k A= 4% 4 M -BR 12 6 /72 9 16 et 1.77 F263 u esma 3 2.5 3 2.5 2.5 /7 Kong LL - Liten#La2ste 1 6 6 52 4 1 Mollø O scars 12.2 bil 6/ 5 gate o_P 1 6 11.0 LL - Liten 81 Lastebil /6 6.1 4 1 3 4 34 5 LL - Liten Las tebil 16 6/ 5 4 2 /53 BESTEMMELSER: 16 6 TEGNFORKLARING: 745 1 1:200 m 6/ Tegning viser justering av eksisterende lomme for varelevering. Lommen er justert slik at en får etablert 16 Utvidelse av fortau T-geo-revB.dwg fortau på 2,5 meter forbi planlagt bygg. Lommen har en lengde på 11,0 meter og en bredde på 2,9 meter. Lomme legges inn Radius i utkjøring endres til å være i tråd med V123 tabell 5. på dagens gangareal Dagens innkjøring og kryssningsfelt for fotgjengere er flyttet omlag 3 meter mot sør for å få plass til Lastebil/Varebil 19. May 2023 lommen siden fortau med 2,5 meters bredde presser lommen sørover. Utkjøringen er tilpasset dagens bredde Baklem på barebil på fortau i nord 16 6 /1 11 16 6 /72 6/ 6 7 40 30 16 / 7 35 2 6/ 5 3 1 6 6 7 3 7 4 33 16 6/ 728 1 6 6 4 /1 6/5 98 16 6 7 /1 4 4 16 6 8 1 2 66/729 46 3 7 4 1 / 5 uet 8 50 2.2 6 6 3 9 F263 1 66 / 5 /5 3 esma 6 2.2 1 3 2.50 16 3 2.5 / 7 1 6 6 5 2 2.2 6. Kong LL - Liten Laste 4 1 Mollø Osca 12.2 bil 6 /5 rs ga 16 te 11.0 LL - Liten 681 Lastebil / 6.1 4 1 3 4 34 5 LL - Liten Las tebil 16 6/ 5 4 3 2 5 BESTEMMELSER: 66/ 1 745 1 1:200 m Tegning viser justering av eksisterende lomme for varelevering. Lommen er justert slik at en får etablert TEGNFORKLARING: 6 6/ 1 T-geo-revA.dwg fortau på 2,5 meter forbi planlagt bygg og med 2,2 meter fortau forbi nr. 44 Utvidelse av fortau Lommen har en lengde på 12,24 meter og en bredde på 2,9 meter. Radius i utkjøring endres til å være i tråd med V123 tabell 5. Lomme legges inn på dagens gangareal 09. Jun 2022 Dagens innkjøring og kryssningsfelt for fotgjengere er flyttet omlag 3 meter mot sør for å få plass til lommen siden fortau med 2,5 meters bredde presser lommen sørover. Utkjøringen er tilpasset ny bredde på fortau i nord "
}