{
  "dokument_id": "aaf7fd55-340a-5283-a6ea-621abea0c615",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat eiendomsforhold bygarasjen 13.04",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12145248/Notat-eiendomsforhold-bygarasjen-13-04",
  "tekst": "Eiendomsforholdene på gnr. 166 bnr. 955/bygarasjetomten Eiendommen gnr. 166, bnr. 955 er eiet av Bergen kommune og seksjonert i fem seksjoner, der fire av fem seksjoner har tinglyste festerettigheter: Seksjon Grunneier Fester Bruksformål Sameiebrøk 1 Bergen kommune Vestland Fylkeskommune Kollektivsentral 49/200 2 Bergen kommune Bergen kommune Parkering (dekke 1 og 2) 90/200 3 Bergen kommune Bergen Storsenter AS Kjøpesenter 15/200 4 Bergen kommune Blomsterpaviljongen Blomsterpaviljongen 1/200 Eiendomsselskap AS 5 Bergen kommune Bergen kommune Parkering (øverste dekke) 45/200 Det er ikke tinglyst noen festekontrakt på seksjon 5, men siden seksjonen er etablert på festet grunneiendom vil likevel være knyttet en ideell andel av festeforholdet til seksjonen. Gnr. 166 bnr. 955 omfatter for det første Bygarasjen med sine tre parkeringsdekker og underliggende kollektivterminal (seksjon 1, 2 og 5). Videre omfatter eiendommen den sydvestlige delen av Bergen storsenter, inkludert den glassoverbyggede alléen (Arne Hauglands allé) mot bygget kjent som KIM- huset (seksjon 3), samt blomsterpaviljongen (seksjon 4). Verdsettelsen og salget omfatter imidlertid kun den delen av bnr. 955 som inneholder kollektivterminalen og parkeringsdekkene, med andre ord seksjon 1,2 og 5 i seksjonssameiet. Bergen kommune har i to omganger inngått festekontrakter for bygarasjetomten, som opprinnelig utgjorde to eiendommer. Eiendommene ble sammenføyd i 1985. Festekontraktene ble signert i hhv. 1959 og 1979. Fester var opprinnelig det delvis kommunalt eide selskapet AS Nygårdstangen, som utviklet eiendommen først primært for kollektivformål, men senere også parkering og næring. Som ledd i denne utviklingen ble eiendommen seksjonert i 1985. Først i forbindelse med byggingen av de to nederste parkeringsdekkene. Sameiet bestod da av to seksjoner – en kollektivdel og en parkeringsdel, seksjon 1 og 2. Begge seksjonene var eid av AS Nygårdstangen. I 1987 ble eiendommen reseksjonert. Eksisterende bygningsmasse ble utbygd/ombygd og kjøpesenterdelen etablert som ny seksjon 3. Seksjonen ble samtidig overskjøtet fra AS Nygårdstangen til ANS Bystasjonen AS. Samme år ble det inngått en sameieavtale med vedtekter mellom AS Nygårdstangen som eier av seksjon 1 og 2, og ANS Bystasjonen AS som eier av seksjon 3. Seksjon 3 ble noe senere kjøpt av Olav Thon Gruppen AS. Av sameieavtalen § 6 første ledd følger det at seksjon 1 skal brukes hovedsakelig til terminaler til kollektivtrafikk med tilhørende publikumsarealer og lokaler for administrative funksjoner, seksjon 2 til parkeringsanlegg, og seksjon 3 til næringsarealer. Av § 6 andre ledd følger det at seksjon 2 og 3 «må ikke benyttes til andre formål enn forannevnt uten etter enstemmig beslutning blant samtlige sameiere». Samtidig ble det i 1988 inngått en ny festeavtale mellom kommunen og AS Nygårdstangen. Denne avtalen ser ut til å omfatte det arealet som opptas av Bergen storsenter. Denne festeavtalen er ikke tinglyst, og det må antas at denne avtalen ikke var ment å erstatte tidligere festeavtale fra 1959 og 1979, men kun ment å supplere denne. Avtalen fastsetter festeavgift for eiendommen, som er regulert som en avgift knyttet opp til næringsarealet i bygget på eiendommen. De tidligere festeavtalene inneholder også bestemmelser om festeavgift, men basert på tilgjengelig dokumentasjon har likevel festeavgift i liten grad vært krevd inn i medhold av disse. I 1988 fikk sameiet enda en seksjon som følge av at AS Nygårdstangen delte seksjon 1 og slik opprettet en ny seksjon 4 – blomsterpaviljongen. Det ble i den forbindelse foretatt en reseksjonering og utarbeidet et tillegg til sameieavtalen av 1987. Alle de nevnte festekontraktene er uoppsigelige. Sameiet ble reseksjonert på ny i 2001 i forbindelse med byggingen av det øverste parkeringsdekket, som ble etablert som en ny seksjon 5 i sameiet. Samtidig ble deler av seksjon 2/de to underste parkeringsdekkene omgjort til fellesarealer, og sameiebrøkene ble endret. Brøkene inntatt i tabellen innledningsvis ble etablert ved reseksjoneringen i 2001. Rundt 2008 pågikk en prosess om overføring av kollektivterminalen fra AS Nygårdstangen til Hordaland fylkeskommune. Opprinnelige ble det inngått en avtale om at det aktuelle arealet skulle fradeles bnr. 955 og så festes bort til fylkeskommunen. Premissene for inngåelsen av den nye festekontrakten framgår av et møtereferat/avtale av 10.08.2008. Denne prosessen strandet, og i stedet ble det hjemmelen til seksjonen overført fylkeskommunen, visstnok ved at det ble utskilt et eget selskap AS Bystasjonen fra AS Nygårdstangen, som fikk hjemmelen til seksjon 1 og som så fylkeskommunen ble eier av. Avtalen av 10.08.2008 inneholder bestemmelser om at ny festeavtale bortfaller dersom anlegget ikke lenger brukes til kollektivtrafikk, og at det i så tilfelle tilfaller kommunen vederlagsfritt. Den inneholder også bestemmelse om at det skal betales en festeavgift på kr. 1 700 000,- i de tre første årene av festeavtalen, og at festeforholdet deretter er vederlagsfritt. Basert på innhentet dokumentasjon, er punktet om betaling av festeavgift over tre år og at festeavgift deretter ikke skal betales visstnok gjennomført. Det er uklart i hvilken grad partene er bundet av de øvrige punktene i møtereferatet/avtalen. Hjemmelen til seksjon 1 ble overført til fylkeskommunen i 2016. I 2013 ble hjemmelen til seksjon 2 overført fra AS Nygårdstangen til Bergen kommune. Av hensyn til dokumentavgiften ble parkeringsseksjonene ble taksert i forbindelse med dette. Seksjon 2 ble i denne verdivurderingen verdsatt til kr. 200 000 000,- og seksjon 5 til kr. 75 000 000,-. AS Nygårdstangen er siden avviklet. Situasjonen pr. i dag er at det eksisterer et sameie med 5 seksjoner på eiendommen slik listet i tabellen innledningsvis. Seksjon 3 betaler festeavgift i form av en avgift knyttet opp til seksjonens næringsareal, mens det for seksjon 2 og 5 ikke betales avgift ettersom fester og bortfester er samme rettssubjekt. I henhold til avtalen fra 2008 betales det heller ikke festeavgift for seksjon 1. Kommunens eventuelle salg til Nygårdstangen Utvikling omfatter grunneiendommen under bygarasjen og de to parkeringsseksjonene. "
}