{
  "dokument_id": "265acc59-343f-5a12-bbf2-12bd60bc2c9a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, 26.02.2025.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12135778/Fagnotat-26-02-2025-",
  "tekst": " Bymiljøetaten Til Fagnotat BBU - Økonomiseksjonen (Arbeidssted) Vår referanse: 2025/121449-1 Saksbehandler: Gry Brandin Stenersen Fra Dato: 26. februar 2025 Bymiljøetaten Gjennomføringsvedtak prosjekt 4892 Bystranden og Lungegårdspark 1. Hva saken gjelder Langs østsiden av Store Lungegårdsvann planlegges det en ny park og en badestrand etablert på overskuddsmassene fra byggingen av bybanelinje 2 til Fyllingsdalen. Parkanlegget strekker seg fra idretts- og skoleanlegget ved AdO i nord, og ned mot Draugen-tomten i sør. Der møter den bybanestoppet ved Fløen, Kunsthøyskolen, samt boligbebyggelsen i Møllendal. Herfra er det kort vei til Haukeland sykehus, Årstad, Kronstad og Grønneviken. Sykkelstamveien med tilhørende gangvei følger parken i bakkant. Store Lungegårdsvann har et av byens mest sentrale og tilgjengelige strandlinjer, og parken vil utgjøre et viktig og etterlengtet blågrønt tilskudd til byens befolkning. Til sammenligning blir den nye parken dobbelt så stor som Nygårdsparken, og ti ganger så stor som Torgallmenningen. Helt i nord, nærmest AdO, skal det etableres en sandstrand. Det vil legges til rette for bading, med universelt utformet baderampe. Det vil ikke etableres faste toaletter eller skifterom i tilknytning til stranden, eller andre steder i parken. Gjennom prosjekteringen vil Bymiljøetaten tilstrebe at det legges til rette for fremtidig etablering av slike fasiliteter, men det blir ikke særskilt planlagt for dette. Om det blir et ønske å tilby fasiliteter som krever vann, avløp og/ eller strøm i fremtiden, må det påregnes graving for å få dette etablert. Det vil bli satt ut bosspann i parken, og det vil legges til rette for sykkelparkering. I likhet med den opprinnelige parken, vil det etableres en turvei gjennom området. Den vil møbleres med benker, og få lys. Terrenget opparbeides, og stedegne planter og trær vil stå i fokus. Dette legger til rette for at plantene vil trives og at behovet for vedlikehold blir lavere over tid. Det vil også ivareta naturmangfoldet i området. Parken strekker seg over et stort område, og det blir lagt til rette for at parken også kan benyttes til ulike innbyggerinitierte aktiviteter. Det vil bli større områder med gress/ grus, som blant annet vil være egnet for arrangementer, som for eksempel luftsport. Området er i dag en fylling. Et sentralt ledd som del av tilgjengeliggjøring av området, er å utføre nødvendige sikkerhetstiltak der land møter sjø. Hele den 700 meter lange strandkanten må sikres i form av installasjoner som hindrer utgliding av masser, og legge til rette for trygg ferdsel, både langs sjøkanten, og under vannoverflaten. Langs badestranden må det tilrettelegges for å hemme erosjon, og trygg ferdsel også for badende som ikke er svømmedyktige. Overgangen til sjø skal også ivareta og støtte opp under tiltakene som allerede er gjort for å forbedre havbunnen, i regi av prosjektet Renere Havn. Prosjektet vil ikke være til hinder for en fremtidig etablering av Sjøhusene, i tråd med innspill i sak 2023/275168. Selve etableringen av Sjøhusene ligger utenfor dette prosjektet. 2. Om prosjektet – kort prosjektbeskrivelse, bakgrunn og styrende dokumenter 2.1 Kort prosjektbeskrivelse – prosjektets formål og hva skal gjøres. Formålet med prosjektet er å reetablere Lungegårdsparken, i tillegg til en badestrand i den nordlige delen av området. Kyststien skal gjenoppbygges, og parken skal gjøres tilgjengelig for aktiviteter. Det tas hensyn til muligheten for en eventuell framtidig plassering av Sjøhusene (Kalfarveien 99) i den sørlige delen av parken. I forbindelse med byggingen av bybanens linje 2, ble den tidligere Lungegårdsparken revet. En gjenoppbygging av Lungegårdsparken er et rekkefølgekrav som Bergen kommune har tatt på seg ansvaret for å ivareta. Området er et svært sentralt og viktig byrom, som kommunen har hatt ønske om selv å sikre, slik at gode kvaliteter og innbyggernes felles interesser blir ivaretatt. Parken/bystranden opparbeides til et nivå som gjør at hele arealet kan tas i bruk av befolkningen. Parken har svært god tilgjengelighet, med gangavstand fra en rekke målpunkt, nærliggende buss- og bybanestopp (hhv Busstasjonen og Fløen), gang- og hovedsykkelveg langs parkområdet, kort vei fra parkeringsanlegget Bystasjonen og flere kommunale HC - parkeringsplasser ved AdO. Parken/bystranden ligger tett på byutviklingsområdet i Møllendal og Grønneviken. Etter at sykkelstamveien ble ferdigstilt, med bygging av Kronstadtunnelen, har tilkomsten til området økt betraktelig, og både parken og bystranden vil også være svært tilgjengelig for beboere i Årstad bydel, og spesielt for kommende boliger på Mindemyren. Parken blir åpen mot AdO-plassen med et oppholdsareal med bord og benker. Der blir tilrettelagt et stort badeområde med sandstrand, universelt utformet baderampe og bade- nes. I tilknytning til badeområdet blir det en stor åpen gressflate for aktivitet. En vil søke å få denne tilrettelagt slik at det også kan gjennomføres arrangement med Bergen kommune sin mobile scene. Parken vil tilføre sentrum et stort grøntareal i strandsonen og gi en etterlengtet tilbakeføring av grøntstrukturen og forbedring av viktige forbindelser mellom Fløen og Bergen sentrum. Opparbeidelsen av parken/bystranden har som mål å gi et attraktivt rekreasjonsområde for alle Bergensere og besøkende, med muligheter for variert bruk og opphold. Sentralt i parken er det planlagt etablering av koller med plantefelt, blomstereng og trær, tilrettelagt for biologisk mangfold samt en lav mur i fjæresonen. Kyststien strekker seg som en rød tråd gjennom parkanlegget, Stien vil bli belyst, og få gode koblinger mot gang- og sykkelstien som omkranser parken. Overgangen mellom de ulike ferdselsårene skal oppleves sømløse og naturlige. Kyststien bidrar også til en merverdi for skulpturløypen, som i dag strekker seg fra Nygårdsparken til AdO via Nonnekloppen. Langs Kyststien legges det til rette for kunstelementer i dialog med Rådet for kunst i offentlige rom. Utviklingen og installasjonen av selve kunstelementene gjennomføres i regi av Rådet. Terrenget der land møter vann vil opparbeides for å sikre mot utrasing og erosjon, og trygg ferdsel for badende. Dette er et stort, men svært viktig grep som vil ha høyeste prioritet. Det har gjennom de siste årene kommet flere innspill til hvordan bystranden/parken bør utformes og hvilke hensyn som må tas. Blant det som har fått særlig oppmerksomhet siste året er ønsket om at det gjøres mulig å ha badstuer i området (på sjøen) og at det skal kunne være mulig å lande med paraglidere. Begge deler vurderes nærmere i utviklingen av prosjektet. 2.2 Bakgrunn for prosjektet og evt. styrende dokumenter I gjeldende reguleringsplan er arealet angitt som offentlig friområde med underformål park, og ulike hensynssoner: arealplaner.no | 64040000 > Planbehandlinger. Som en del av rekkefølgebestemmelsene i reguleringsplanen for Bybanen linje 2 ble det bestemt at det skulle bygges en erstatningspark (kfr. §8.3 reg. bestemmelser) med minst tilsvarende størrelse. Planbestemmelsen setter også flere føringer for både innhold og utforming, blant annet minimumskrav til størrelse, antall sykkelparkeringsplasser og at det skal etableres turveg gjennom parken langs Store Lungegårdsvann. Plan- og bygningsetaten har gitt dispensasjon fra ferdigstillelsesfristen som gikk ut i 2024. Det er nødvendig å holde god fremdrift i prosjektet for å ivareta dispensasjonskravet. Landarealet er angitt som grønnstruktur i gjeldende kommuneplan (KPA2018), og som offentlig friområde i kommunedelplan Store Lungegårdsvann søndre del. Tiltaket vil støtte opp under en rekke av kommunens målsetninger, for eksempel målet om å forebygge ensomhet og livsstilssykdommer ved å legge til rette for aktive og attraktive møteplasser. En sentralt plassert bypark/bystrand støtter opp under målsetningen om å gi barn tilgang på natur, vann og friluftsliv i et område som har stor fortetting og som venter høy boligbyggingsaktivitet i årene som kommer. Prosjektet følger også kommunens målsettinger om å etablere flere badestrender, og å sikre at grønne lunger i byen bevares. Videre støtter det opp under Naturstrategiens målsetninger om å ta vare på naturmangfold, og nasjonale forpliktelser i naturvernavtalen. Naturstrategien peker også på badestranden som aktuelt badeanlegg for befolkningen og kanskje spesielt for Årstad bydel Prosjektet er godt forankret i KPA 2018, Grønn strategi, Arkitektur- og Strategi for sjøfronten i Bergen sentrale deler, samt støtter opp under og bidrar til en rekke av målsetningene i Folkehelseplan for Bergen kommune 2015-2025, så som gode bo- og nærmiljø, helsefremmende levevaner, en aktiv, sunn og trygg aldring, og et bærekraftig miljø. Den sentrale beliggenheten, sammen med utformingen, gjør parken tilgjengelig for barn, unge og eldre. Gode kvaliteter i sentralt og åpent byrom, bidrar til utjevning av sosiale helseforskjeller. En bærekraftig utvikling legges til grunn for ny KPS som er under utarbeiding. Sentrale byrom med goder kvaliteter, tilgjengelig for alle, er viktige tiltak for sosial bærekraft. Den opprinnelige bystrand og ny Lungegårdspark, (prosjekt 4716) er laget etter vedtatt program for parken (byrådssak 1174/19), og det ble avsatt 459 mill. til denne i HØP 2024- 2027 (inkl. påløpte kostnader til grunnarbeider). Siden ble kostnaden ved gjennomføringen av prosjektet vurdert til å bli for omfattende, og kostnaden redusert til 150 mill. (ekskl. påløpte kostnader i fase 1). Dette har gjort at en nå ser på parken/bystranden med til dels nye øyne, da det har vært vanskelig å bare nedskalere det eksisterende prosjektet tilstrekkelig. Samtidig er det slik at tiltaket alt skulle vært ferdig iht. rekkefølgekravene i reguleringsplan. Det er en uttrykt ambisjon om at bystranden/parken skal være ferdig til sommeren 2027. For å møte behovet om å utvikle til dels et nytt prosjekt og få prosjektet gjennomført på ønsket tid, planlegges det å henvende seg til markedet med en samspillsentreprise. Dette betyr at en bl.a. stiller opp funksjonskrav/ ønsker og diskuterer sammen med entreprenør hvilke av disse som kan etableres innenfor den gitte kostnadsrammen. Det kan også innebære at ikke alle ønsker kan komme til realisering. En slik tilnærming betyr at den konkrete utformingen/innhold i området vil være i prosess frem til kontrakt for byggefase inngås. Tilnærmingen vil gi kommunen god kontroll på kostnader og valg av løsninger. Prosjektet er prioritert i Bergen kommunes handlings- og økonomiplan 2025-2028, under budsjettpost 4716 Bystrand Lungegårdsparken. Dette ble vedtatt i Bergen bystyre 17.12.2024, sak 496/24. Ellers vises det til bestilling av tilrettelegging av bystrand og økt parkareal, byrådssak 1010/17 Tidligere skisser av prosjektet har vist toalettfasiliteter, kafébygg, lekeplass, flowpark, volleyballbane samt to broer, og tilrettelegging av viker i terrenget. Disse elementene utgår, men en vil forsøke å se på muligheten for å etablere enklere elementer for aktivitet -noe som også kan bety tilrettelegging for sandvolleyball om budsjettet tillater det. Regnhytten har vært sentral i den tidligere parken, men er av kostnadsmessige hensyn tatt ut av dette prosjektet. Regnhytten står i dag midlertidig oppbevart på tomten. Som del av prosjektet må den fremtidige plasseringen avgjøres. Sjøhusene I bystyresak 452/24 er plassering av Kalfarveien 99 vurdert og Lungegårdsparken er pekt på som plass for gjenoppbygging av sjøhusene. Prosjektet tar høyde for at sjøhusene kan plasseres sør i området, slik illustrert med rød sirkel i kartet under. Det er i dag ikke satt av midler til selve rehabiliteringen og oppføringen av sjøhusene. Det videre arbeidet med sjøhusene følges opp av byrådsavdeling for finans. Flere boliger i sentrum I budsjettvedtaket er prosjektet nevnt under merknad som omtaler «Flere boliger i sentrum». I merknaden heter det: «Bystyret ber byrådet vurdere muligheten for boliger i den sørlige delen av Lungegårdsparken, for å sikre anleggsbidrag til opparbeidelse av en samlet sjøfront, herunder bystrandprosjektet. Boliger i dette området bør ikke være tung og høy blokkbebyggelse.» Området som bystranden planlegges på, er regulert til offentlige formål, og avsatt til grønnstrukturer i KPA 2018. I reguleringsplanen for Store Lungegårdsvann (vedtatt 24.6.2020), er den sørlige delen på området hvor bystranden er lokalisert regulert til park. Boligbygging vil kreve en omregulering av området, og en egen saksbehandling i tråd med plan- og bygningsloven. Slik parken nå er planlagt, vil grepene som er foreslått i den sørlige delen av parken ikke være til hinder for en evt. omregulering og fremtidig bygging av boliger. Området sør for bystranden er regulert som byggeområde, og er et areal som vil kunne realiseres til boligformål med en enklere prosess, se kartet under. Området er markert med blå sirkel. Dette alternativet vil sannsynligvis raskere kunne gi anleggsbidrag, og antagelig være mest fordelaktig for parken/bystranden og bruken av området for allmennheten. Område for sjøhusene Litt om vannkvalitet Selv om det tilrettelegges for bading og kontakt med vann, omfatter ikke prosjektet i seg selv bedring av vannkvaliteten i Store Lungegårdsvann. Det pågår en rekke tiltak for å bedre forutsetningene for god vannkvalitet. Blant annet separerer Bergen Vann overvann og avløp i området noe som forventes å gi bedre vannkvalitet, mens Renere Havn nylig har avsluttet et omfattende arbeid med skrotrydding og tildekking av sjøbunn. Bymiljøetaten har også et eget prosjekt med fjerning og tildekking av forurensning i Møllendalselven og Grønneviken. Klassifisering i forhold til badevannskvalitet baserer seg på måling av vannkvalitet over flere år. Det er derfor for tidlig å kategorisere vannkvaliteten ved bystranden. Kategoriseringen følger en skala på fire trinn; Utmerket, God, Tilstrekkelig og Dårlig (Bergen kommune - Badeplasser). Det er sannsynlig at stranden vil havne i en av de to nederste kategoriene. Dette vil tilsvare andre badeplasser som Holmen i Arna og Mjølkevika i Fana. Også på disse stedene vil vannkvaliteten stort sett være bra, men vil blant annet være ekstra utsatt for dårlig vannkvalitet ved mye nedbør. Badeplasser i de to nederste kategoriene vil ha tettere oppfølging gjennom badesesongen enn de som historisk sett har god vannkvalitet. Måling av vannkvalitet på badeplasser følges opp av Bergen Vann og Miljørettet helsevern. 3. Status og framdrift Hele prosjektet gjennomføres i to faser. Fase 1 består av arbeidet med utfylling i sjø og prosjektering av parken (Bystyresak 159/18). Denne fasen er i ferd med å ferdigstilles. Fase 2 består av omprosjektering og opparbeidelse av hele strand- og parkarealet med tilrettelegging for bading og park. Det videre arbeidet skal utføres i en samspillsentreprise der detaljprosjektering utføres i samarbeid med utførende entreprenør. Dette fagnotatet omhandler fase 2. Det er planlagt å gjennomføre anbudskonkurranse høsten 2025, med en forventet anleggstid frem til 2027. Tabell 1: oversikt over samlet fremdrift for arbeider under budsjettpost 4892 Bystrand Lungegårdsparken Oppgave Start Slutt Status Fase 1 – forberedende arbeider Utfylling 2017 2023 Ferdig Programmering og prosjektering 2018 2025 Nedskalering Fase 2 – utbygging Anskaffelse av utførende 2025 2025 Gjennomføre konkurranse, evaluere entreprenør og tildele kontrakt Bygging Bystrand og ny 2025 2027 Hoveddelen av byggeaktiviteten vil Lungegårdspark foregå i 2026 og 2027. Mål om ferdigstillelse juni 2027. 4. Totalkostnad og finansiering Totalkostnaden fremgår av vedtaket av HØP 2025-2029 (bystyret 17.12.2024), se tabell 2 under. Tabell 2: Totalkostnad og finansiering inkl. mva. Periodiseringen gjenspeiler budsjettforslaget. Faktisk kostnadsbilde vil være forskjøvet mot 2027 da man med et godkjent gjennomføringsvedtak vår 2025 først vil kunne være i gang med utbyggingen vinter 2025/ vår 2026. Oppdatert periodisering vil bli justert i 2. tertialrapport og ved rullering til neste års HØP. Fase 2 er etablert med et eget økonomisk prosjektnummer; 4892 Bystrand Lungegårdsparken fase 2. Tiltak som kan utløse spillemidler Tiltaket «baderampe for rullestol», kan falle inn under anlegg som kan være spillemiddelberettiget. Denne finansieringen er ikke tatt høyde for i kostnadskalkylen. Summene er basert på bestemmelser om tilskudd for tildelinger for 2024. Man kan først søke om spillemidler når tiltakene er ferdigstilt. 5. Driftskonsekvenser Den tidligere Lungegårdsparken ble fjernet for omlag 5 år siden, og driftskonsekvensene for strand- og parkanlegget er derfor beregnet som et nytt anlegg. Som følge av den gode tilgjengeligheten til området med bybane linje 2, samt sykkel- og gangveg i umiddelbar nærhet er det forventet et stort antall besøkende umiddelbart etter at arealet fristilles til publikumsbruk. Det påregnes intensiv bruk og dertil høye driftskostnader. Inkludert i estimert driftskonsekvens ligger bla. gressklipping, løv- og bosshåndtering, drift og vedlikehold av sandstrand, flater, buskfelt og beplantning, samt drift og vedlikehold av byromsmøbler og belysning. Tabell 4: Oversikt over driftskonsekvenser knyttet til drift og vedlikehold. Det er budsjettert med driftskonsekvenser på prosjekt 4716 Bystrand Lungegårdsparken, kr. 54 680 årlig. Disse overføres til 4892 Bystrand Lungegårdspark fase 2. Avvik mellom allerede budsjetterte driftskonsekvenser og driftskonsekvenser som meldt her i fagnotat, justeres i rullering av HØP 2025-2028. 6. Fagetatens vurdering og anbefaling I reguleringsbestemmelsene for reguleringsplanen for Bybane til Fyllingsdalen (4601_64040000) er det stilt krav om ferdigstillelse av Lungegårdsparken innen 2 år etter at bybanen på denne strekningen er satt i drift. Bybanen line 2, Fyllingsdalen til sentrum, åpnet 21.11.2022 og følgelig skulle erstatningsparken vært ferdig innen 21.11.2024. Begrunnelsen for rekkefølgekravet var tungtveiende og allmenne interesser i parken. Det har ikke vært gjennomførbart å ferdigstille anlegget i tråd med gjeldende reguleringsbestemmelser, og det ble derfor søkt om dispensasjon. Denne ble nylig innvilget. Med den fremdriften som er skissert over, rekker prosjektet å ferdigstilles innen fristen gitt i dispensasjonen. Utlysning av anbud med påfølgende samspillprosess er forventet å foregå i størstedelen av 2025. Da vil selve byggingen foregå i 2026, med mål om ferdigstillelse til sommeren 2027. Bymiljøetaten ser at etableringen av en lenge forespeilet bystrand og bypark vil være et svært viktig tiltak som vil styrke rekreasjons- og aktivitetstilbudet i Bergen sentrum. En offentlig og tilgjengelig møteplass med blågrønne kvaliteter for alle befolknings- og aldersgrupper vil bli en tur- og rekreasjonsdestinasjon for hele byens befolkning. Det vil også utgjøre et viktig tilskudd som sekundært uteoppholdsareal for beboere i sentrum. Ytterligere belysning og tursti gjør bruk av strekningen tryggere og mer attraktiv enn i dag, mens en strand tilgjengeliggjør både strandlinjen og vannspeilet for økt bruk. I sum vil tiltaket bidra til bedre folkehelse, økt tilgjengelighet og trivsel, tryggere ferdsel og en grønnere by. Det er ventet høy grad av boligutbygging i området rundt Lungegårdsvann, samt på Mindemyren som i dag kun er en kort gå/ sykkeltur unna. Kronstadtunnelen har tilgjengeliggjort området i en helt annen grad enn det var da den opprinnelige Lungegårdsparken eksisterte. Det er derfor forventet en langt høyere bruk av den nye parken. Per i dag har Bergen sentrum en lavere andel areal til grønnstrukturer/ rekreasjon enn ønskelig. Ved å tilrettelegge parken, legger kommunen til rette for å bevare en forholdsmessig størrelse på grønne arealer. Dette er svært viktig for å at Bergen også for kommende generasjoner skal oppleve byen som attraktiv. Det anbefales å starte opp et arbeid med å tilrettelegge for boliger i området regulert til bebyggelse (sør for området som er regulert til bystrand/parkareal), jf kartskisse i punkt 2.2. Avslutningsvis nevnes at den videre utviklingen av prosjektet og ferdigstillelse bygger på fagnotatets nevnte forutsetninger. Andre innspill som kan komme vil medføre nye vurderinger. Bymiljøetaten gjør derfor oppmerksom på at dersom det kommer nye endringer i prosjektforutsetningene, vil det fort medføre ytterligere merkostnader og vanskeliggjøre ferdigstillelse innenfor angitt ramme. I inneværende prosjektforslag er det tatt høyde for at Sjøhusene og en eventuell omregulering fra grøntareal kan føre til endringer i fremtiden. Fremdrift for dette prosjektet vil dermed ikke være til hinder for slike fremtidige tiltak. Bymiljøetaten anbefaler å gjennomføre en utbygging av 4892 Bystrand Lungegårdsparken fase 2 (oppført i HØP som budsjettpost 4716 Bystrand Lungegårdsparken), med en styringsramme på 150 mill. inkl. mva. jf. pkt. 4, med oppstart våren 2025, og med ambisjon om ferdigstilling i 2027. 7. Vedtakskompetanse I henhold til Bergen kommunes økonomireglement og budsjettfullmakter pkt. 2.3.g. skal Bystyret fatte gjennomføringsvedtak for investeringsprosjekter med kostnadsramme over 50 mill. 8. Vedtakspunkt Forslag til vedtak 1. Det fattes gjennomføringsvedtak for prosjektet «4892 - Bystrand Lungegårdsparken fase 2, opparbeidelse av strand- og parkareal» med en kostnadsramme på 150 mill. 2. Kostnaden dekkes over investeringsbudsjettet på tjenesteområde 10C Naturforvaltning og parkdrift, ansvarssted 058066 og tjeneste 33510 Grønn prosjektering, prosjekt 4892 Bystrand Lungegårdsparken fase 2. 3. Endring i driftskostnadene til prosjektet innarbeides ved rullering til handlings- og økonomiplan 2025 – 2028. 4. Det startes opp et arbeid med å tilrettelegge for boliger i området regulert til bebyggelse (sør for området som er regulert til bystrand/parkareal), jf kartskisse i punkt 2.2. Med hilsen Bymiljøetaten Lise Reinertsen Geir Haveraaen Etatsleder Avdelingsleder Dokumentet er godkjent elektronisk. Vedlegg: Kostnadskalkyle Bystrand Lungegårdsparken fase 2 Følgeskjema Bystrand Lungegårdsparken fase 2 "
}