{
  "dokument_id": "0b9175cc-8da6-5912-bb2f-6fbe62f8cff3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat datert 27.11.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9495126/Tilleggsnotat-datert-27-11-2023",
  "tekst": " Plan- og bygningsetaten Til Tilleggsnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/15933-13 (Arbeidssted) Saksbehandler: Yngve Løtvedt Dato: 27.11.2023 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 96/743/0/0 Hamrevegen 250. Ombrukssentral og kontorbrakkerigg Saken ble oversendt til byrådsavdeling den 23.11.2023 med fagnotat datert 16.10.2023. Grunnlaget for tilleggsnotatet: Fagetaten har i etterkant mottatt ny klage i saken. Klager er Anders Nygaard. Klagen er mottatt 24.10.2023. Tiltakshaver Hamrevegen 250 AS v/Ole Peter Duus har gitt tilsvar til klagen i brev mottatt 24.11.2023 Hvem klager? Vi viser til fagnotat datert 16.10.2023. Tiltaket Vi viser til fagnotat datert 16.10.2023. Vedtaket Vi viser til fagnotat datert 16.10.2023. Planstatus Vi viser til fagnotat datert 16.10.2023. Klagegrunner Vi viser til fagnotat datert 16.10.2023. Behov for ytterligere Vi viser til fagnotat datert 16.10.2023. saksbehandling ved eventuell omgjøring Med hilsen Plan- og bygningsetaten Tarje Wanvik Etatsdirektør Ulf Sæterdal Avdelingsleder Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Nye opplysninger Vi viser til fagnotat datert 16.10.2023. 1.1 Mottatt klage og tilsvar til denne Klage fra Anders Nygaard; Klager anfører at han ble opplyst om rammetillatelsen gjennom media. Klager viser til at tiltaket ikke er i henhold til reguleringsplan/kommuneplan. Selv om vedtaket er midlertidig er det ett steg lenger vekk fra idrett som området ble regulert til da det ble omregulert fra LNF området. Klager anfører at tiltaket vesentlig tilsidesetter arealformålet. Det er en uegnet tomt for formålet det søkes om, det vil bidra til økt tungtrafikk i et landlig og bebodd området, det ligger langt ifra næringsområder og fremtidige byggeplasser det fins langt bedre arealer med gunstigere lokasjoner som vil betjene formålet med langt mindre konsekvenser. Tiltaket vil gi økt trafikk som gir økt forurensning og støy. Det henvises til flere fremtidige byggeprosjekter som kan ha nytte av en gjenbruksstasjon. Alle er lokalisert i sentrum, 3 mil unna og vil gi økt transportdistanser og utslipp. Det gis dispensasjon fra rekkefølgekrav som skal ivareta myke trafikanters sikkerhet. Veien er smal og kronglete og mye benyttet av syklister og turgåere rundt vannet. Økt trafikk øker risikoen for ulykker. Byggegrense langs vassdrag. Det er gjort inngrep gjennom at bekken er lagt i rør. At det ikke blir terrenginngrep, er en konsekvens av tidligere midlertidig riggområde. Bekken skulle vært åpen og landskapet tilbakeført jf. reguleringsplan. En ombrukssentral vil også medføre støy. Klager anfører at det ikke er dokumentert at tiltaket ikke vil gi mer støy enn et ridesenter. Det er referert og sammenlignet gjentatte ganger med ridesenter noe det ikke er søkt om. Det er henvist til Naturstrategi for Bergen. Klager henviser til følgende referanse: Bærekraftige byer og lokalsamfunn: Strategi 1, Arealnøytralitet, sier at vi ikke skal bygge ned mer natur i Bergen kommune og at vi skal bevare samt restaurere mer natur Livet i vann: Mål om Naturmang/old, sier at Vi skal ha gode levekår for dyrene og plantene som hører til her. Klager viser til at Klokkarvannet er rikt på fugleliv og huser ørret, karus, slimål m.m. Klager etterlyser hvordan tiltaket svarer ut disse punktene. Tilsvar på klage fra tiltakshaver Hamrevegen 250 AS v/Ole Peter Duus; Det anføres at klagerne har det til felles at de bor rundt Klokkarvannet og at de hevder å bli direkte negativt påvirket av at Bergen Ombrukssentral AS etablerer seg i Hamreveien 250 (H250). Klagerne er ikke motstander av Bergen Ombrukssentral AS sin virksomhet, men mener at den bør lokaliseres i områder avsatt til næring i KPA 2018. Tiltakshaver mener at vurderingene må gjelde på hvilken måte og i hvilken grad klagerne blir berørt av tiltaket. Saksnummer KLAGE-2023/15933 Side 2 av 3 a. Trafikk; Det anføres at økningen av trafikk vil bli svært liten prosentvis. Det anføres videre at et ridesenter medfører betydelig mer trafikk. Fanaveien er oppgradert. Etter nye E39 fra Os åpnet er trafikken på Hamreveien redusert til et minimum. b. Støy; Bergen Ombrukssentral AS sin virksomhet er ikke støyende. c. Sammenfattet; Det anføres at klagerne er sterkt preget av erfaringene med bygging av E39 og tidligere planer om etablering av lukket steinknuseverk. Klagen er ikke objektiv. Klagerne viser til at dispensasjoner i er gitt i strid med innstillingen fra fagetaten og viser til den demokratiske prosessen bak KPA 2018. Det vises i tilsvaret til at før Byrådet fattet sitt vedtak om fortsatt ridesenter hadde H250 gjennomgått en full demokratisk prosess der fagavdelingen foreslo området ble endret fra ridesenter til steinuttak R4. Argument for Byrådets beslutning om fortsatt ridesenter var at Fana området hadde en sterk belastning som følge av bygging av Rådalskrysset, bygging av tuneller på E39 og det store «fjellet» i Hordnesskogen. Alle disse arbeidene er nå avsluttet og kan ikke lenger brukes som argument mot å benytte H250 til ombrukssentral. Det anføres at klager ikke er negativt berørt av tiltaket ut over det som er påregnelig med å bo i en by som Bergen. Tiltakets art og formål har en betydelig større fordel enn de ulempene som klagerne viser til. Ny reguleringsplan vil gi full demokratisk prosess. Tiltaket beskrives nærmere i tilsvaret med videre alternative plasseringer. Det vises til klagen og tilsvar i sin helhet 2. Vurdering av de nye opplysningene Byråd for klima, miljø og byutvikling fattet omgjøringsvedtaket den 04.09.2023. Rammetillatelse er datert 05.10.2023. Klager anses å være kjent med Byrådens vedtak etter 05.10.2023. Klagen er innkommet 24.10.2023. Det følger av Forvaltningslovens § 29 at; «For den som ikke har mottatt underretning om vedtaket, løper fristen fra det tidspunkt han har fått eller burde ha skaffet sig kjennskap til vedtaket. Ved vedtak som går ut på å tilstå noen en rettighet, skal klagefristen for andre likevel senest løpe ut når det er gått 3 måneder fra det tidspunkt vedtaket ble truffet. For den som ikke har mottatt underretning om vedtaket, løper fristen fra det tidspunkt han har fått eller burde ha skaffet sig kjennskap til vedtaket. Ved vedtak som går ut på å tilstå noen en rettighet, skal klagefristen for andre likevel senest løpe ut når det er gått 3 måneder fra det tidspunkt vedtaket ble truffet.» Klagen må anses for innkommet innen klagefristen på 3 uker og den er innkommet før 3 måneder etter vedtaket ble truffet. 3. Konklusjon Vi viser til fagnotat datert 16.10.2023. Vedlegg: 1. Klage fra Anders Nygaard 2. Tilsvar fra tiltakshaver Hamrevegen 250 AS v/Ole Peter Duus; Saksnummer KLAGE-2023/15933 Side 3 av 3 "
}