{
  "dokument_id": "ca07f7a5-4894-59c9-818c-6e6abe77a81d",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 28082024, Sak 76/24, Oppfølging - forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11046479/Innstilling-vedtak-Oppfolging-forvaltningsrevisjon-av-beredskap-delrapport-om-status-for-tilfluktsrom",
  "tekst": "Oppfølging - forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom Kontrollutvalget behandlet saken i møtet 28.08.2024 sak 76/24 og traff følgende vedtak: 1. Kontrollutvalget tar tilbakemeldingen og presentasjonen fra byråd for finans om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom», til foreløpig orientering. 2. Kontrollutvalget sender saken til bystyret til orientering. 3. Byrådets presentasjon for kontrollutvalget legges ved videre saksgang. Innstilling til bystyret: 1. Bystyret tar tilbakemeldingen fra byråd for finans om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom», til orientering. 2. Bystyret ber byrådet om å sende en oppdatert rapport til kontrollutvalget om oppfølging av anbefalingene i forvaltningsrevisjonen, innen 31. desember 2025. Kontrollutvalgets behandling Byråd for finans, Jacob Mæhle (H), fikk ordet innledningsvis. Han ba om at Christian Fossdal, direktør i etat for bygg og eiendom, fikk holde en presentasjon om hvordan byrådet følger opp anbefalingene fra revisor. Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V) Jan Berntsen (INP) Byråd Jacob Mæhle (H) svarte på spørsmål. Etatsdirektør Christian Fossdal svarte på spørsmål. Forslag fremsatt i utvalget: Leder Per-Arne Hvidsten Larsen (V) fremsatte følgende forslag til nytt vedtak: Byrådets presentasjon for kontrollutvalget legges ved videre saksgang. Per-Arne Hvidsten Larsen (V) fremsatte følgende nytt forslag til innstillingens punkt 2: Bystyret ber byrådet om å sende en oppdatert rapport til kontrollutvalget om oppfølging av anbefalingene i forvaltningsrevisjonen, innen 31. desember 2025. Votering: Forslag til nytt vedtak ble vedtatt enstemmig. Sekretariatets forslag til vedtak ble vedtatt enstemmig. Sekretariatets forslag til innstilling pkt. 1 ble vedtatt enstemmig. Nytt forslag til innstilling punkt 2 ble vedtatt enstemmig. Sekretariatets forslag til innstilling pkt. 2 fikk ingen stemmer og falt. Forslag til vedtak: 1. Kontrollutvalget tar tilbakemeldingen og presentasjonen fra byråd for finans om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom», til foreløpig orientering. 2. Kontrollutvalget sender saken til bystyret til orientering. Forslag til innstilling: 1. Bystyret tar tilbakemeldingen fra byråd for finans om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom», til orientering. 2. Bystyret ber byrådet om å sende en oppdatert rapport til kontrollutvalget om oppfølging av anbefalingene i forvaltningsrevisjonen, innen 30. juni 2025. 2 "
}