{
  "dokument_id": "2f575ab1-849d-5b97-8288-40d0c2fff359",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Presentasjon Bergen Havn 18.03.25",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12337243/Presentasjon-Bergen-Havn-18-03-25",
  "tekst": "Orientering til Kontrollutvalet i Bergen kommune 18.03 2025 7 Municipalities 21+ Public port - Bergen Shore power connections Bergen, Øygarden, Alver, Askøy Austrheim , Bjørnafjorden, Fedje 410 000 2 300 000 23 300 Tonnes cargo Passengers Ship calls 7 Municipalities 21+ Port area Shore power connections Bergen, Øygarden, Alver, Askøy Austrheim , Bjørnafjorden, Fedje (Only public port) 67 964 000 2 300 000 97 700 Tonnes cargo Passengers (Only public port) Ship calls – – Frem til Bergen Bergen og April 2019 kommune Omland Havn – Fra Leid tilbake Bergen Bergen Havn fra Bergen Mai 2019 kommune AS Kommune – Masterplan Presentasjon – 19.03.2025 Bakgrunn Bergen Havn etablerte i 2023 en Masterplan for flytting av havneaktivitet fra Dokken / Jekteviken området, for å frigjøre areal til byutvikling på Dokken med oppstart sommeren 2027. Masterplanen tok for seg en planlagt utflytting i takt med byutviklingen, hvor følgende utbygginger ble lagt inn som forutsetninger for at flytteprosessen skulle la seg gjennomføre. Disse utbyggingene var som følger : - Utbygging av ny kaifront mellom Skolten og Bontelabo - Utbygging av kai (fase 1) på Ågotnes - Utbygging av kai på Flesland Utbyggingen av ny kaifront på Skolten og Bontelabo var helt nødvendig for at man i det hele tatt skulle komme i gang med byutviklingsprosessen, men der satte Riksantikvaren ned foten grunnet fredningsprosess. Etablering av kai på Ågotnes var også en del av forutsetningen for oppstart, men uten finansiering vil heller ikke denne delen av planen rekke tidspunktet for oppstart sommeren 2027. Presentasjon – 19.03.2025 Dykkar tankar om at de er eigd 50 % av Bergen kommune? • I en vanlig driftssituasjon er det uproblematisk å være eiet 50% av BK. • Men fordi vi er i en flytteprosess uten avklarte rammebetingelser, er det tidvis svært vanskelig. • Dette går på svært ulike eiermotiver i selskapet • Det største problemet har vært lav prioritering av havnesaken i BK • Dette har ført til at lovpålagte prosesser ikke er igangsatt/fullført • Dette gjelder først og fremst finansiering, men også lokalisering • Skifte av Byråd har ført til ca 1 års forsinkelser i prosessen, på i underkant av 3år. Presentasjon – 19.03.2025 Å være leigetakar hos Bergen kommune (ulike avdelingar)? • Det fremstår som at BK har manglende kontroll eller kommunikasjon med EBE • Det virker som EBE ikke har fått kommunisert at «havneeiendommene» ikke har like fleksibelt bruksområde som andre eiendommer. • Dette fordi Havne og farvannsloven beskriver at havneaktiviteter skal ha fortrinnsrett til bruk. • Dette er ikke situasjonen vi opplever, og våre aktiviteter blir fortrengt av andre aktiviteter. • Vi må til og med kjempe for å beholde sentral infrastruktur • Fornyelse av avtaler blir «aldri» avsluttet, vi står med en rekke uavklarte leieforhold. Eksempel Bryggen • EBE ledelse er fraværende i alle prosesser ift BH • Vi opplever også at Planavdelingen ikke er tilstrekkelig engasjert i å få til en dialog med Riksantikvaren angående utbygging på Skolten Presentasjon – 19.03.2025 Relasjonen til Dokken Utvikling AS som er eigd av Bergen kommune? • DUAS har erfaring fra Oslo’s havneflytting • Dette bringer inn kunnskap på BK siden, særlig ift. Lovpålagte prosesser • Tidslinjen for flytting som DUAS presenterer er imidlertid avvikende fra den planen kommunen i sin tid vedtok. • Dette betyr at BH styrevedtatte tidslinje nå avviker fra DUAS • Det er litt uaklart hva som er DUAS rolle i forbindelse med myndighet og beslutninger Presentasjon – 19.03.2025 Relasjon til byutviklingsetaten mv. Kven gir instruksar? • Vi har ingen kontakt med andre etater enn finans på ledernivå. • Vi har hatt ett møte der byutvikling har deltatt • Vi har hatt noen møter med kulturbyråden Presentasjon – 19.03.2025 Korleis ser Bergen Havn på relasjonen til Bergen kommune i lys av dei ulike rollene? • Vår kjerneoppgave er å drifte et havneselskap • Endeløse utredninger • Lav interesse for havnesaken fra BK over tid • Det fremstår som manglende forståelse for de positive ringvirkningene for byens næringsliv • Suboptimalt fokus på balanseverdier, lite om klima, beredskap og bærekraftsinteresser • Kontinuerlige utsettelser av beslutninger • Manglende respekt for Kystverket og HFL? • Administrasjonen er utslitt og demotivert av utsettelser, ansvarsfraskrivelse og beslutningsvegring • BH bruker mye tid på konflikter mellom eiere, og eiere som ikke følger vanlige beslutningskanaler i et AS • Stort udekket kapitalbehov Presentasjon – 19.03.2025 19.03.2025 Presentasjon • Ved evt spørsmål 2027 Gods må ut 2035 Gods må ut 2027 Gods offshore og Cruise må 2035 Ferge må ut TIDSLINJE FOR UTFLYTTING Hvordan kan det bli i 2035? Beredskap: Havn • Møter med forsvarsgrener/ forsvarsbygg • Rullering av plan 2025- 26 • Øst/vest-aksen Dry- • 12 prioriterte havner port • Erstatninger for bortfall av jernbanetilknytning • Sårbarhet på en øy bak to broer Flesland ferje/gods: • Regulert til industrikai (øvrig byggesone i KPA 2018) • Nærhet til trafikknutepunkt, infrastruktur og godseiere • 70 mål mot tidligere 700 mål • Tunell gir liten lokal påvirkning • Innsigelser i forrige regulering gikk utelukkende på ønske om tunnell • Investering lavere pga samvirke med ferje og beredskapsinteresser • Positivt for klimautslipp og godsaktører • Positivt ift. konkurranse med vei • Potensiale for videre utbygging, gitt tunnell "
}