{
  "dokument_id": "f17190e4-781e-5b46-9467-d4145f31da91",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Katrine Nødtvedt (MDG) om midlertidig bruk av grå arealer på Mindemyren.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10186446/Framstilling-Representantforslag-fra-Katrine-Nodtvedt-MDG-om-midlertidig-bruk-av-gra-arealer-pa-Mindemyren-",
  "tekst": " Bergen bystyre Saksframstilling Vår referanse: 2023/284462-9 Saksbehandler: Bjarte K. Frønsdal Representantforslag fra Katrine Nødtvedt (MDG) om midlertidig bruk av grå arealer på Mindemyren. Hva saken gjelder: Bystyrerepresentanten Katrine Nødtvedt (MDG) har overlevert et representantforslag etter kapittel 3.2 i Reglement for Bergen bystyre og utvalgene 2023-2027. Forslaget ble overlevert ordføreren i bystyrets møte 19.12.23. Forslaget lyder slik: Den nye bybanelinjen til Fyllingsdalen vil være spydspissen i transformasjonen av Mindemyren fra et område for bilbasert og arealkrevende næring til et sentrumsnært område med boliger, ny skole og flotte rekreasjonsområder. Allerede har vi kanalen, som ble åpnet og rehabilitert i forbindelse med bybaneprosjektet. Området er fortsatt i en utviklingsfase, og flere store tomter ligger tomme og ubrukte. Mellom det nye bybanestoppet «Mindemyren» og den nye kanalen, og sykkelveien på vestsiden, ligger det en stor ubrukt tomt som for øyeblikket er asfaltert og ligger øde. Tomten er på 26 dekar, og er eid blant annet av Bane Nor og ble brukt som anleggsplass under byggingen av linje 2. Representanten er opptatt av at vi skal bruke midlertidige områder som ligger brakk til allmennyttige formål. Man kunne for eksempel sett for seg en park etter modell fra Tempelhofer Feld i Berlin, der en nedlagt flyplass har blitt et mekka for syklister, rulleskøytegjengere og skatere. Tempelhof-parken har også et område avsatt til urban dyrking og er et godt eksempel på hvordan man kan tilrettelegge for biologisk mangfold og grønne lommer på tidligere grå arealer. Bergen har også stort behov for lekeplasser, skateparker, grillplasser og lignende. Alt dette kunne man tilrettelagt for midlertidig på Mindemyren, for eksempel etter modell fra de midlertidige installasjonene på BOBs tomt i Møllendal. Midlertidige tiltak trenger ikke heller å koste så mye i kroner og ører, men krever politisk vilje. På skriftlige spørsmål (nr 38 i UMBY) fra representanten har byrådet sagt at de også vil sikre mer sosial infrastruktur på Mindemyren. Byrådet stiller seg også bak intensjonen om at det er klokt med midlertidige tiltak på store grå arealer, men opplyser samtidig om at de ikke har noen konkrete planer, initiativ eller behov. Som vist over mener representanten at det er både behov og mange alternativer for bruk av tomten i en midlertidig fase frem til transformasjon og noe mer endelig skjer på tomten. Men også andre tomter innenfor det som defineres som “Mindebyen” har et slikt potensiale. 1 Forslag til vedtak: 1. Bystyret ber byrådet ta aktive grep for å tilrettelegge for midlertidig bruk av større, grå arealer på Mindemyren, i påvente av transformasjon av området. 2. Bystyret ber byrådet prioritere aktiviteter for barn og unge, og arealer for urban dyrking. Forretningsutvalget behandlet saken i møtet 16.01.2024 sak 12/24 og fattet følgende vedtak: 1. Representantforslag fra Katrine Nødtvedt (MDG) om midlertidig bruk av grå arealer på Mindemyren, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 19.6.2024. 3. Utvalg for miljø og byutvikling avgir innstilling i saken Bystyrets kontor mottok 24.4.24 notat til saken. Dette følger vedlagt Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet ta aktive grep for å tilrettelegge for midlertidig bruk av større, grå arealer på Mindemyren, i påvente av transformasjon av området. 2. Bystyret ber byrådet prioritere aktiviteter for barn og unge, og arealer for urban dyrking. Dato: 24. mai 2024 Øivind Hauge Støle - fagleder Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Notat fra byrådet, 24.4.24 2 "
}