{
  "dokument_id": "fa59a47c-ac81-5a68-b22e-f3f1897587d7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TIL UMBY-Sak 53/24. Arna gnr 287 bnr 217 Arnatveitvegen 137. Klage over avslag på søknad om anlegging av 18 bilparkeringsplasser m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9874837/TILLEGGSNOTAT-TIL-UMBY-Sak-53-24-Arna-gnr-287-bnr-217-Arnatveitvegen-137-Klage-over-avslag-pa-soknad-om-anlegging-av-18-bilparkeringsplasser-m-m-",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2023/250952-14 Postboks 7700 Saksbehandler: Jørgen Alræk 5020 BERGEN Dato: 13. februar 2024 Deres ref.: TILLEGGSNOTAT TIL UMBY-Sak 53/24. Arna gnr 287 bnr 217 Arnatveitvegen 137. Klage over avslag på søknad om anlegging av 18 bilparkeringsplasser m.m. Følgende spørsmål er meddelt i sak 53/24: Sak 53/24 gjelder søknad om anleggelse av 18 parkeringsplasser på næringstomten tilhørende Arna Bruk. Parkeringsplassene forutsetter avkjørsel ut i kommunal veg, nemlig Arnatveitlia, se kart under. Under befaring uttalte tiltakshavers representant at det var sendt søknad til Bymiljøetaten om avkjørsel ut i kommunal veg – men at denne søknaden ikke var realitetsbehandlet. Supert om man kunne undersøke om det stemmer at slik søknad er sendt – og dersom den er sendt hvorfor søknaden ikke er realitetsbehandlet. Av saksdokumentene fremgår det også at innvilgelse av søknaden forutsatte disp. fra vegloven mht byggegrense mot fylkeskommunal veg. Så langt vi kan se av kartene, og kunne konstatere på befaring, så var det mer enn 18 meter fra de omsøkte parkeringsplassene til fylkeskommunal veg. Etter KPA § 6.3.1 er byggegrense mot fylkesvei Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 18 meter i ytre fortetningssone og øvrig byggesone. Spørsmålet er da hvorfor byggegrense mot fylkeskommunal veg er problematisert i dennes saken. Det fremgikk også av saksdokumentene samt opplysninger på befaring at det var forutsatt at innvilgelse av søknaden krevde tillatelse til økt bruk av avkjørsel ut i den fylkeskommunal vegen. Stemmer dette ? Pbl. § 27-4 og vegloven innebærer at det kun søkes om avkjørsel ut i nærmeste offentlige veg. I dette tilfellet er det den kommunale vegen i Arnatveitlia. Kan det da stemme at innvilgelse av søknad forutsetter tillatelse til økt bruk av avkjørselen ut i fylkeskommunal veg? Bergen kommune har utarbeidet egne retningslinjer for samordning mellom kommunal vegmyndighet og kommunal plan- og bygningsmyndighet – se vedlegg. Disse ble revidert i etterkant av Sivilombudsmannssak der Bergen kommunes koordinering mellom vegmyndighet og plan- og bygningsmyndighet ble tatt opp ( https://www.sivilombudet.no/uttalelser/samordning-mellom-vei-og-bygningsmyndighet-i- bergen-kommune/ ). Så langt jeg kan se tilsier retningslinjene at der innvilgelse av tillatelse etter plan- og bygningslov forutsetter tillatelse etter veglov, så skal vegmyndighet behandle søknad først – og plan- og bygningsmyndighet skal realitetsbehandle sist. Spørsmålet er da hvorfor denne saken realitetsbehandles etter plan- og bygningslov, før saksbehandling etter veglov er ferdigbehandlet? Har tiltakshaver fått orientering om rekkefølgen i saksbehandlingen og veiledning om at det må søkes om avkjørselstillatelse ut i offentlig kommunal veg først? Svar: 1. Byråden har gjennomgått arkivet og kan ikke finne at Bymiljøetaten har mottatt søknad om avkjørsel. Byråden har for ordens skyld også undersøkt saken med Bymiljøetaten v/ veiforvaltningsseksjonen, som heller ikke finner at det er mottatt søknad som beskrevet. 2. Temaet om byggegrense langs veg var et av innsigelsespunktene i forbindelse med planprosessen for KPA 2018. Forhenværende byråd oppdaterte forslag til bestemmelse om byggegrense langs veg etter samordningsmøtet 04.12.2018, jf. møteprotokoll vedlagt bystyrets sak 190/19. Som beskrevet i brev til Fylkesmannen i Vestland datert 07.05.2019, skal bestemmelsen sikre en minimum byggegrense på hhv. 12 og 18 meter i reguleringsplaner vedtatt før 2010 som har snevrere byggegrense, jf. ordlyden i § 6.3.1: «Langs riks- og fylkesveger er byggegrensen minimum: - 12 meter i Sentrumskjerne og Byfortettingssoner (unntatt S1 og By1) - 18 meter i Ytre fortettingssone og Øvrig byggesone. Byggegrensen gjelder foran mindre byggegrenser i reguleringsplaner vedtatt før 1.1.2010.» Bestemmelsen gjelder ikke for uregulerte områder, områder regulert etter 2010 eller områder regulert før 2010 som har videre byggegrenser. Hva gjelder uregulerte områder som i denne sak, gjelder de generelle byggegrensen i vegloven. Tiltaket er dermed avhengig av dispensasjon fra veglova § 29 vedrørende byggegrense mot fylkesveg på uregulert eiendom. 3. Byråden har gjennomgått saksdokumentene og kan ikke finne dokumentasjon som tilsier at tillatelse til omsøkte tiltak forutsetter tillatelse til økt bruk av avkjørsel ut i den fylkeskommunale veien. Byråden opprettholder med dette innholdet i saksframstillingen fra byrådet (byrådens utheving): «Byrådet finner det tilstrekkelig å vise til manglende tillatelse fra veimyndigheten til ny avkjørsel eller tillatelse til utvidet bruk av eksisterende avkjørsel til kommunal vei, jf. Side 2 av 3 pbl. § 27-4, jf. veglova (vegl.) § 40. Det foreligger heller ikke dispensasjon fra byggegrense langs fylkeskommunal vei, jf. vegl. § 29. [...]» 4. Byråden viser til Plan- og bygningsetatens begrunnelse for at søknaden er tatt til behandling slik den foreligger, meddelt søker per e-post datert 13.09.2023: «Viser til mottatt søknad vedrørende tiltak på gnr 287 bnr 217, samt forespørsel om å stille søknad i bero mottatt 09.09.2023. Vi har gjort følgende vurdering av mottatt henvendelse om å stille søknad i bero: Søknad om anlegging av parkeringsplasser ble mottatt 13.05.2022, på bakgrunn av negativ uttale fra veimyndigheter sommeren 2022, ble det gitt anledning til å bearbeide mottatt søknad med frist til 01.09.2022. Denne fristen ble forlenget 3 ganger (til 01.11.2022, 01.03.2023 og til slutt 15.05.2023). Vi mottok så revidert søknad 16.05.2023 som ble sendt til ny høringsuttalelse fra veimyndihetene. På bakgrunn av ny negativ uttale fra veimyndighetene fikk dere en ny mulighet til å innhente positiv uttalel fra Veimyndighetene, men en endelig frist til 10.09.2023. Det er innen den endelige fristen ikke mottatt et bearbeidet tiltak som er akseptert av de berørte veimyndighetene. Etter vår vurdering har vi i denne saken strukket oss veldig langt for å gi dere mulighet for å bearbeide tiltaket. Når man nå har gått over 1 år fra søknaden ble mottatt og med en rekke fristforlengelser, mener vi at ytterligere fristforlengelse ikke bør gis. Vi vil derfor ta søknaden til behandling slik søknaden foreligger.» Med hilsen Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Side 3 av 3 "
}