{
  "dokument_id": "65fc2f87-723a-5c81-a4f1-4353ffc4f9de",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Trafikkvurdering_datert 22.05.2019",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10495738/Trafikkvurdering-datert-22-05-2019",
  "tekst": "NOTAT OPPDRAG 10201331 Hjortevegen detaljregulering DOKUMENTKODE 10201331-RIT-NOT-01 EMNE Trafikkvurdering av krysset mellom Hjortevegen GRADERING Åpen (Kv4577) og atkomstvegen (Pv31880) OPPDRAGSGIVER Webu AS OPPDRAGSLEDER Heidi Havelin KONTAKTPERSON Erlend Innset SAKSBEHANDLER Agnete B. Grønnesby KOPI: ANSVARLIG ENHET Samferdsel 1 Trafikkvurdering av krysset mellom Hjortevegen Kv4577 og atkomstvegen Pv31880. På grunn av tiltakets størrelse er det det gjort enkle vurderinger og beregninger av de tilstøtende vegene; den private adkomstvegen, den kommunale Hjortevegen og krysset mellom disse. Det er ikke gjort egne tellinger på trafikkmengde siden en har ÅDT fra 2016 på Hjortevegen og siden tiltaket befinner seg i en privat blindveg med svært begrenset antall boliger. Følgende punkt er vurdert: • Dagens ÅDT på Hjortevegen, beregnet ÅDT på adkomstvegen, og trafikkøkning. • Standarden på adkomstvegen og hva som er behovet. • Vurdering av dagens kryss i forhold til nødvendig sikt og største dimensjonerende kjøretøy som trenger å trafikkere krysset • Hvor gang og sykkelvegen kan legges i forhold til krysset • Alternativ beregning av framtidig trafikkmengde i adkomstvegen ut i fra antall p-plasser • Konsekvenser av planforslaget trafikalt sett • Samt forslag til å endre regulering av Hjortevegen til forkjørsveg Dagens ÅDT og trafikkøkning på Hjortevegen og adkomstvegen For den kommunale Hjortevegen var det ifølge Statens vegvesen sin database NVDB i 2016, 3800kjt/d i ÅDT nord for adkomstvegen og 3773kjt/t sør for krysset. Tar en utgangspunkt i en ÅDT på 3800 og framskriver disse med 20 år får en ÅDT på 5050 (i år 2038) ved hjelp prognoser (basert på TØI-rapport 1362/2014, \"Grunnprognoser for persontransport 2014-2050\"). Framskrivingen er sannsynligvis noe høy grunnet nærhet til bybane og tilbud til de gående og syklene. Bergen kommune har også null-vekst-mål. Nullvekstmålet innebærer at persontransportveksten i byområdene skal tas med kollektivtransport, sykkel og gange. Målet gjelder hele byområdet sett under ett. Nullvekstmålet gjelder derimot ikke gjennomgangstrafikk, transport knyttet til offentlig og privat tjenesteyting, varetransport og godstransport. Hvor stor andel av trafikken på den kommunale Hjortevegen som er næring- og nyttetransport er usikkert, men som tidligere beskrevet har Hjortevegen en del gjennomgangstrafikk fordi den ligger mellom to fylkesveger. Selv om vegen har en del gjennomgangstrafikk anslås det at framtidig trafikkmengde på Hjortevegen i år 2038 blir noe mindre enn 5050kjt/d. 02 22.05.2019 Oppdatere notatet med lenger intro og oppdatere ihht ny N100 Agnete B. Grønnesby Heidi Havelin Heidi Havelin 01 20.02.2019 Oppdatert med nytt antall boliger; 15 stk og at fartsgrensen er 30km/t Agnete B. Grønnesby Heidi Havelin Heidi Havelin 00 05.04.2018 Trafikkvurdering av krysset mellom Hjortevegen (Kv4577) og Agnete B. Grønnesby Ranja B. Sjøstrøm Heidi Havelin adkomstvegen (Pv31880) REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Nedre Skøyen vei 2 | Postboks 265 Skøyen, 0213 Oslo | Tlf 21 58 50 00 | multiconsult.no NO 918 836 519 MVA 10201331 Hjortevegen detaljregulering multiconsult.no 10201331-RIT-NOT-01 Når det gjelder atkomstvegen (Pv31880) finnes det ikke noen ÅDT-data på NVDB. Adkomstvegen betjener per dags dato boligene markert med oransje i bildet under. Det er totalt 25 boliger. Pv3188 Kv4577 Figur 1 Redigert bilde fra www.vevesen.no/vegkart Det er heller ikke gjort tellinger av trafikkmengden på adkomstvegen, men på grunn av den begrensede bruken er det mulig å beregne ca. ÅDT. Tabellen under er hentet fra Statens Vegvesen sin håndbok 146. Denne tabellen viser hvilken faktorer en kan bruke for å finne ut hvor mange turer hver bolig kan generere. Det påpekes at håndboken ble utarbeidet på 1980-tallet og at kjørevaner har endret seg noe siden den gang. Tallene er derfor trolig noe høye. Figur 2 Tabell hentet fra Statens vegvesen sin håndbok 146 25 boliger genererer cirka 2,5-5 kjøreturer per dag pr. bolig. Om en tar utgangspunkt i standard faktoren på 3,5 genererer eksisterende boliger en ÅDT på ca. 25 x 3,5=88kjt/dag (ÅDT). Dette er sannsynligvis et noe høyt anslag. Dagnes ÅDT på adkomstveger er sannsynligvis noe lavere enn 88kjt/t. 10201331-RIT-NOT-01 22.05.2019 / Revisjon 02 SIDE 2 av 7 10201331 Hjortevegen detaljregulering multiconsult.no 10201331-RIT-NOT-01 Den nye reguleringsplanen vil legge opp til fortetting. Det vil si at på området der det per dags dato er 2 eneboliger er det regulert plass til 15 nye enheter/leiligheter. Differansen mellom dagens situasjon og fremtidig situasjon blir da 13 enheter. Ut i fra dette blir det generert ca. 13boliger x 3,5 turer=46 kjt/dag. Total fremtidig trafikk som blir generert ut fra boligene som bruker den private vegen (Pv31880) blir da 88+46=134 kjt/dag. Alle disse turene blir ikke foretatt på denne adkomstvegen. Et litt konservativt anslag vil være ca. 100 kjt/dag på denne private vegen. Det er ikke plass til noe særlig mer fortetting i tilknytning til adkomstveg (Pv31880). Det forventes derfor ikke å bli en ytterligere økning i trafikkmengde 10-20 år frem i tid på adkomstveg (Pv31880) enn økningen som tiltaket gir. Framtidig trafikkmengde anslås til å bli ca. 100 i ÅDT. Det må nevnes at det også er lav parkeringsdekning til de nye boligene. Det er derfor gjort en alternativ beregning av framtidig trafikkmengde lenger ned i notatet. Vurdering av dagens vegstandard på adkomstveg (Pv31880) Vegbredden på den private vegen (Pv31880) er ca. 5,5-5m bred. Vegen ender også i en blindveg. Fartsgrensen i området er 30km/t. Totalt sett blir det 25-2+15=38 boliger i tilknytning til adkomstvegen (Pv31880). I følge N100; I de ytre by- og tettstedsområdene kan boliggatene/boligvegene utformes som overordnede eller øvrige boliggater/boligveger. De overordnede gatene/vegene har samlevegfunksjon, mens de øvrige gir adkomst til boliger. Siden de øvrige boliggate/boligveger gir adkomst til boliger er det mest nærliggende å sammenligne den private adkomstvegen (Pv31880) med denne vegklassen. Se figuren under som er hentet fra N100. Figur 3 Øvrig boliggate/boligveg. Utklipp fra N100 Veg og gateutforming 2019, Statens Vegvesen. Siden vegbreddene på den private vegen er bredere enn de anbefalte vegbreddene på øvrig boliggate, kan en konkludere med at det er tilfredsstillende vegstandard på den private vegen inn til det regulerte området. Det står også i N100 at øvrige boliggater/boligveger bør utformes som blindveger eller sløyfer. Blindveger bør ikke være lengre enn 250 m, mens sløyfer kan ha lengde inntil 600 m. Adkomstvegen er ca. 210m lang. Det er derfor ok at vegen er en blindveg. Vurdering av dagens kryss i forhold til nødvendig sikt og største dimensjonerende kjøretøy som trenger å trafikkere krysset Den kommunale Hjortevegen er uregulert, det vil si at vegen ikke er en forkjørsveg. Krysningen mellom Hjortevegen og adkomstvegen defineres som et kryss og ikke en avkjørsel på grunn av at ÅDT er med enn 50kjt/d på adkomstvegen og ÅDT på primærvegen er med enn 2000kjt/d. 10201331-RIT-NOT-01 22.05.2019 / Revisjon 02 SIDE 3 av 7 10201331 Hjortevegen detaljregulering multiconsult.no 10201331-RIT-NOT-01 Ifølge N100; Avkjørsler med ÅDT > 50 og ÅDT på primærvegen > 2 000 bør utformes som kryss. Når det gjelder sikt i uregulerte T-kryss skal det være frisikt slik som vist i figuren under. Figur 4 Utklipp fra N100 Veg og gateutforming 2019, Statens Vegvesen. Når det gjelder L2 blir denne 6, se figur 5. Figur 5 Utklipp fra N100 Veg og gateutforming 2019, Statens Vegvesen Når det gjelder stopplengden L1=Ls er den 20m i 30km/t, se figur 6. Figur 6 Utklipp fra N100 Veg og gateutforming, Statens vegvesen Nødvendig frisikt til Hjortevegen blir da 20m x 20m til venstre ut mot Hjortevegen, og til høyre blir det 6m x 20m. Figuren under viser hvor mye utslag frisikten utgjør. Figur 7 Kryss med frisikt i forhold til at Hjortevegen er uregulert 10201331-RIT-NOT-01 22.05.2019 / Revisjon 02 SIDE 4 av 7 10201331 Hjortevegen detaljregulering multiconsult.no 10201331-RIT-NOT-01 Vegstandarden til Hjortevegen er nærliggende til vegstandarden overordnet boliggate/boligveg med fortau, på grunn av at vegen har en samlefunksjon og siden det har lav fartsgrense på 30km/t. I følge N100 skal det for gatekryss vurderes dimensjonerende kjøretøy og kjøremåte. På grunn av at adkomstvegen bare leder inn til bolig er det ikke nødvendig å dimensjonere krysset for store kjøretøy som vogntog og lignende. Det er tilstrekkelig at kjøretøy som lastebil og liten lastebil kommer seg inn i krysset. På grunn av at det sannsynligvis er veldig få lastebiler som trenger å komme inn i adkomstvegen er det tilstrekkelig med kjøremåte C i krysset, se figur 8 Figur 8 Utklipp fra N100 Veg og gateutforming, Statens vegvesen Det er også slik det er prosjektert og regulert. Gang og sykkelveg Den nye reguleringsplanen skal legge opp til gang og sykkelveg, se uttalelse: Uttalelse fra Bymiljøetaten - Fana, gnr. 40, bnr. 531 m.fl. -Hjortevegen 12 og 14 - Vedr. varsel om oppstart av planarbeid: «... planforslaget legger opp til regulering av gang- og sykkelveg langs Hjortevegen. ..» Gang og sykkelvegen kommer til å gå langs Hjortevegen, mellom krysset inn til Dyrhaugen og krysset til adkomstvegen. Når det gjelder gang og sykkelveg er det ikke et krav om at den må trekkes 5 meter tilbake, der den passerer veg/avkjørsel, se utsnitt fra N100 men det er en anbefaling: Figur 9 Utklipp fra N100 Veg og gateutforming, Statens vegvesen På grunn av plassmangel, og for å ikke å gå inn på boligtomtene mer enn nødvendig anbefales det å ikke la gang- og sykkelvegen gå 5m bak i krysset, men heller følge Hjortevegen parallelt. Alternativ beregning pga. lav parkeringsdekning Bergen kommune er en av de store byene i Norge som har som mål; nullvekst i personbiltrafikken og at veksten skal tas med kollektivtransport, sykkel og gange. I dette området ved Hjortevegen spiller nærheten til bybanen en stor rolle. Det vil derfor ikke være like stort behov for 10201331-RIT-NOT-01 22.05.2019 / Revisjon 02 SIDE 5 av 7 10201331 Hjortevegen detaljregulering multiconsult.no 10201331-RIT-NOT-01 parkeringsdekning i fremtiden. Det er blant annet ønskelig å satse på miljøvennlige transportformer som sykkel og færre bilparkeringsplasser, i tråd med forslag til KPA 2016. Dette kommer også frem i oppstartsmøte som var med kommunen. REFERAT OPPSTARTSMØTE – REGULERINGSPLANARBEID Fana, Gnr. 40, Bnr. 531 m.fl., Hjortevegen Parkeringsdekningen skal i utgangspunktet være i henhold til parkeringsbestemmelsene P4, jf. punkt 15 i bestemmelsene til KPA 2010. Da området anses å ligge i rimelig avstand til bybanen, anbefales det å vurdere en lavere dekning. I det videre planarbeidet bør imidlertid forslaget til bestemmelser til ny KPA legges til grunn (0,6 – 1,2 plasser pr. 100 m2 BRA). Parkering skal i hovedsak være under bakken. I reguleringsbestemmelsene er det beskrevet at det maks skal anlegges maksimum 0,4 parkeringsplasser per 100m2. Det er derfor lagt opp til at det anlegges 6 p-plasser til de 15 nye boligene. Vanligvis beregnes turproduksjon ut i fra antall boenheter. Siden det blir færre parkeringsplasser enn antall boliger er det være fornuftig og også ta utgangspunkt i antall parkeringsplasser. Totalt antall p-plasser i fremtiden; 25 eksisterende - 2 tas som vekk + 6 nye = 29p-plasser. På grunn av nærheten til bybane og andre tilbud kan en bruke nedre skala på turproduksjonen på 2.5, da får en 29 p-plasser x 2,5 turer = 73 kjt/d. Også denne beregningen gir en ÅDT på over 50. Noe som tilsier at krysningspunktet må dimensjoneres som et kryss. Konsekvenser av planforslaget trafikalt sett Med 13 nye leiligheter vil framtidig trafikkmengde på adkomstvegen (Pv31880) anslagsvis bli et sted mellom 70 og 100 i ÅDT ut ifra hva en har som utgangspunkt; p-plasser eller boliger. Det er ikke mye plass til noe særlig mer fortetting så det forventes ikke å bli noe mer økning i trafikk på denne adkomstvegen i fremtiden. Lav parkeringsdekning i det nye prosjektet tilsier også en begrenset økning. Når det gjelder Hjortevegen er ÅDT framskrevet til å være 5050 i år 2038. Denne framskrivingen er derimot en generell framskriving. Sannsynligvis vil det bli lavere ÅDT enn dette på grunn av nærhet til bybane og at den har tilbud til de myke trafikantene. Selv om Hjortevegen har en del gjennomgangstrafikk har den fartsreduserende element som fartshumper og vegen kommer til å bli noe smalere når fortau gjøres bredere og det anlegges gang og sykkelveg på deler av strekningen. Fartsgrensen på vegen er også 30km/t så vegen innbyr ikke til høy hastighet. Vegen får også høyere kvaliteter med gang og sykkelveg på deler av strekningen. 2 Forslag til endring av regulering av Hjortevegen til forkjørsveg Hjortevegen er per dags dato en uregulert veg, det vil si at den ikke er forkjørsregulert og trafikken har vikeplikt for trafikk fra høyre (med unntak av trafikanter fra parkeringsplass, holdeplass, torg, eiendom, bensinstasjon, gågate, gatetun eller lignende område). Når vegen er uregulert blir frisikten til venstre sett fra sekundærvegen; veldig stor. For å unngå at trafikk på Hjortevegen må vike for høyre og for å slippe å ha store sikttrekanter som en ikke kan utbytte, foreslås det at Hjortevegen blir forkjørsregulert. Nødvendig frisikt hadde da blitt 6m x 24m (20x1.2) i begge retninger, se figur under. 10201331-RIT-NOT-01 22.05.2019 / Revisjon 02 SIDE 6 av 7 10201331 Hjortevegen detaljregulering multiconsult.no 10201331-RIT-NOT-01 Figur 10 Utklipp fra N100 Veg og gateutforming 2019, Statens vegvesen Denne sikttrekanten vil gi et mye mindre utslag i sideområdet og på nabotomtene enn om Hjortevegen er uregulert. Vi anbefaler derfor å gjøre Hjortevegen forkjørsregulert, samt å vikeplikts regulere kryss og større avkjørsler, deriblant den private vegen (Pv31880). 10201331-RIT-NOT-01 22.05.2019 / Revisjon 02 SIDE 7 av 7 "
}