{
  "dokument_id": "e533c557-e18e-53a2-8289-2f32baadff84",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personers innspill til bemannningssituasjonen i sykehjem og på behandlingssentre",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11618756/Kommunalt-rad-for-personers-innspill-til-bemannningssituasjonen-i-sykehjem-og-pa-behandlingssentre",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Utvalg for helse og sosial/Bystyret Vår referanse: 2024/05173-153 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 29. november 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personers innspill til bemannningssituasjonen i sykehjem og på behandlingssentre KRPF behandlet saken i møte 26. november, sak 207/24. Rådet har ingen konkrete forslag til saken, men noen innspill som vi ønsker at skal følge saken videre. Under bedre utnyttelse av personell på tvers av avdelinger og enheter vurderes det som andre tiltak sykepleierteam på natt som ambulerer mellom enheter i Etat for behandlingsentre og sykehjem og Etat for hjemmebaserte tjenester. KRPF er svært skeptisk til deling over så mange enheter og mener dette vil gå utover sikkerheten til brukerne. Dersom et team skal betjene et stort område/mange enheter vil ikke teamet kunne inneha god nok kunnskap om hver enkelt bruker til å kunne ivareta dem på best mulig måte og det vil kunne gå på sikkerheten og helsen løs, spesielt for brukere som mangler språk eller har alternative kommunikasjonsformer som det ambulerende teamet ikke har god nok kunnskap om. Rådet støtter bruk av oppgavedeling og bruk av servicemedarbeidere, men det må gjøres på en slik måte at sikkerheten til beboerne/brukerne blir ivaretatt. KRPF ber om å bli tatt med i det videre arbeidet i forhold til bemanningssituasjonen og tiltak generelt, og særlig dersom dette også rette seg mot bofellesskap, hjemmetjenester, ulike aktivitetstilbud osv. der personer med funksjonsnedsettelse kan bli påvirket. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}