{
  "dokument_id": "bf6543fc-fea4-5314-a2e4-f92b6cd424cb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 14.12.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9575177/Fagnotat-datert-14-12-2023",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/16951-4 (Arbeidssted) Saksbehandler: Anita Reimers Dato: 14.12.2023 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 195/39/0/0 Teiglandsvegen 2. Klage på avslag på deler av tiltaket. Vesentlig terrenginngrep og støttemur. Byggesøknad Norge på vegne av tiltakshaver Sirvard Mkrtchyan i klage av Hvem klager? 31.10.2023 og supplerende klage av 03.11.2023. Vesentlig terrenginngrep og støttemur på 51,8 meter. Tiltaket er avhengig av dispensasjon fra kommuneplanens arealdel (KPA2018) § 3.1 Plankrav, §6.2.2 Tiltaket Byggegrense mot vassdrag og § 31.1 LNF-formål. Dispensasjonene er omsøkt. Vedtak om avslag på deler av tiltaket datert 13.10.2023 jf. pbl. § 29-2 visuelle Vedtaket kvaliteter og KPA2018 §3.1 Plankrav, § 6.2.2 Byggegrense mot vassdrag og § 31.1 LNF-formål jf. pbl. § 19-2. I KPA2018 vises eiendommen som LNF-formål og den ligger innenfor hensynssonene H570_5 – Mellingen, H510_3 – Sammenhengende landbruk. I kommunedelplan for KOMMUNEDELPLAN ARNA OG ÅSANE E16/E39 Planstatus ARNA-VÅGSBOTN-KLAUVANESET, RINGVEG ØST er eiendommen vist som LNF-formål og ligger innenfor hensynssonene, H510_3 – Hensyn landbruk, H570_5 – Hensyn kulturmiljø, H710 – Båndlegging. Klager er ikke enig i at tiltaket ikke har visuelle kvaliteter og tiltakene ansees som nødvendige og forholdsmessige fra tiltakshavers ståsted. Klager mener Klagegrunner at etaten ikke i tilstrekkelig grad har vist til at hensynene bak bestemmelsene er vesentlig tilsidesatt. Behov for ytterligere Nei. saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtak av 13.10.2023 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Det ble 25.04.2023 mottatt søknad om tillatelse til 3 tilbygg, 1 uthus, terrasse, bruksendring, mur, utvendigtrapp og vesentlig terrenginngrep. Det ble 13.10.2023 gitt rammetillatelse for vinterhage / tilbygg, altan / tilbygg, overbygd inngangsparti / tilbygg, bruksendring fra tilleggsdel til hoveddel i underetasje, uthus, 2 terrasser og utvendig trapp. Det ble 13.10.2023 gitt avslag på vesentlig terrenginngrep og støttemur. Det ble mottatt klage 31.10.2023 og supplerende klage 03.11.2023 på avslaget. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Etat for landbruk har 05.09.2023 kommet med uttalelse. Eiendommen er uregulert og er i kommuneplanens arealdel vist som landbruks-, natur- og friluftsområde, hvor det bare er tillatt med tiltak som er nødvendig for gårdens næringsvirksomhet og enkel tilrettelegging for friluftsliv, jf. bestemmelser og retningslinjer til kommuneplanens arealdel § 31. Den aktuelle eiendommen er ikke å anse for å være en landbrukseiendom og Etat for landbruk konkluderer med at det er ingen landbruksinteresser som anses å bli vesentlig negativt påvirket av tiltaket. Av denne grunn har Etat for landbruk ingen merknader til tiltaket. Bymiljøetaten har kommet med uttalelse 26.09.2023. I Naturbase er tiltaksområdet registrert som del av område med observasjon av nært trua fugleart av særlig stor forvaltningsinteresse - hønsehauk (Accipiter gentilis). Bymiljøetaten uttaler at de ser alvorlig på ulovlig utførte tiltak i LNF-områder med hensynssone sammenhengende landbruksarealer. Det er uheldig at tiltakene allerede er utført uten en nærmere vurdering av konsekvensene tiltaket kunne medført for omkringliggende natur, landskapsbildet og allmenn ferdsel og landsbruksverdier. I dette tilfellet ligger tiltaket i et område som i sin helhet er vist LNF-område og hensynssone for sammenhengende landbruksareal i Kommuneplanens arealdel (KPA 2018). Arealet er i hovedsak en boligtomt. Før endringene ble gjort hadde eiendommen mindre innrammede arealer med murer, planert areal med gruslagt og plenkledde overflater. Unntaket er noen trær av ukjent størrelse og verdi, som vist på flyfoto langs ytterkanten av eiendommen. Når det gjelder tiltakenes påvirkning på friluftsliv og naturverdier er disse begrenset, det er ikke spesielle registreringer som knytter seg direkte til tiltaksområdet. Terrenginngrepene ifm. tiltaket er imidlertid omfattende, og de har bidratt til å endre tomtens karakter. Dette er problematisk i et LNF-område av hensyn til områdets karakter og landskap. Plan- og bygningsetaten må ta stilling til om det her foreligger en overvekt av grunner som taler for at dispensasjon kan gis. Bymiljøetaten vil på bakgrunn av overstående vurdering, med bakgrunn i hensynet til natur og friluftsliv, ikke frarå at det gis dispensasjon for de omsøkte tiltakene. Saksnummer KLAGE-2023/16951 Side 2 av 9 2. Om klagen Klager er ikke enig i at terrenginngrepet og støttemuren fremstår som unødvendig og dårlig tilpasset sine omgivelser. Terrenginngrepet og forstøtningsmurene gjør at arealet kan benyttes på en mer hensiktsmessig måte og det vises til eksempler på lignende type terrenginngrep i området. Det er snakk om en stor eiendom og tiltakene er svært begrenset i omfang i relativt til dette. Etaten plikter til å veilede tiltakshaver på hvordan kravene i bestemmelsen kan ivaretas. Dette er ikke gjort i denne saken. Vedtaket er heller ikke godt nok og saklig begrunnet. Klager stiller seg også tvilende til at et tiltak som er såpass begrenset i omfang, og som ikke skiller seg nevneverdig fra det som allerede finnes på andre eiendommer, isolert sett kan sies å ha en såpass graverende innvirkning på natur- og kulturmiljøet. Klager er tvilende til at etaten har satt seg godt nok inn i planområdet og hvilken type tilpasninger som er gjort på de øvrige eiendommene. Klager bemerker at etaten gjør en vurdering rundt fordeler og ulemper, til tross for at de allerede har stadfestet at det første vilkåret ikke er oppfylt. Dette er ikke tillitsvekkende i denne konkrete saken. Det vises til klagen i sin helhet. 3. Vurdering av klagen 3.1 Innledning I forbindelse med behandling av en søknad om legalisering, skal det legges til grunn at tiltaket ikke er utført. Dette følger av Sivilombudet sin uttale i sak 2011/1482 og i sak 2015/1370. Det vises for øvrig til «Plan- og bygningsrett Del 2 Byggesaksbehandling, håndhevelse og sanksjoner» av O.J. Pedersen m.fl. kap. 32.3. 3.2 Visuelle kvaliteter Pbl. § 29-2 stiller krav om at tiltak skal prosjekteres og utføres slik at det får «gode visuelle uttrykk». Formålet med bestemmelsen er å sikre at alle tiltak gjennom sin form gir uttrykk for sin funksjon, og at andre visuelle kvaliteter skal ivaretas i prosjektering og utførelse. I kravet til «gode visuelle kvaliteter» ligger at avgjørelsen skal bero på faglige kvalitetsnormer, ikke på personlige oppfatninger av om et tiltak kan anses som pent eller stygt. Paragraf 29-2 gir to hovedelementer for vurderingen av hva som er god visuell kvalitet. Tiltaket skal både ha gode estetiske kvaliteter i seg selv, og i forhold til omgivelsene. Tiltaket må oppfylle begge kriteriene. Kravet til god kvalitet skal også tolkes i forhold til tiltakets størrelse og synlighet. Det søkes om vesentlig terrenginngrep og støttemurer. Saksnummer KLAGE-2023/16951 Side 3 av 9 Vi vurderer at tiltaket ikke er tilpasset terrenget da det er søkt om mur med en høyde over 3,5 meter. Muren er totalt 51,8 meter. Vi mener at bildet viser at omsøkt tiltak er stort og dominerende. Nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer jf. KPA2018 § 8.2.9. Vi mener at tiltakene er i strid med dette da både terrenginngrepet og murene er store. Terrenginngrepet gir et særs stort og flatt areal som kan ligne en fotballbane. Denne utformingen er i stor kontrast med landbruk og natur området som er rundt eiendommen. Bruk av så lang og høy mur som overgang mellom opparbeide terrengnivå utgjør en unaturlig kontrast til de øvrige omgivelsene. Vi mener at tiltaket fremstår som unaturlig stort og som et sår på eiendommen, men også i forhold til hele LNF-området. Tiltaket har ingen klar direkte tilknytting til den eksisterende bebyggelsen og kan på mange måter fremstå som en stor parkeringsplass som klart ikke bør være i dette ellers naturområdet. Vi er ikke enig med klager i at tiltakene er svært begrenset i omfang i forhold til eiendommen. Klager hevder at det finnes lignende type terrenginngrep i området og viser til Sæterstølvegen 30, m.fl og Sæterstøvegen 21. Det hevdes at det er gode holdepunkter for å si at tiltakene på eiendommen ikke skiller seg nevneverdig fra lignende type inngrep i nærheten. Vi kan ikke se at det er innvilget eller søkt om terrenginngrep eller mur på eiendommene Sæterstølsvegen 30 (195/34), Sæterstølsvegen 32 (195/33) eller Sæterstølsvegen 21 Saksnummer KLAGE-2023/16951 Side 4 av 9 (195/37). Vi legger derfor ikke vekt på at disse eiendommene har støttemurer og har utført terrenginngrep. Etter vår vurdering er ikke bestemmelsen tilstrekkelig ivaretatt for omsøkte tiltak. Det anføres at kommunen har avslått søknaden uten å gi tilstrekkelig veiledning til tiltakshaver på hvordan kravene i bestemmelsen kan ivaretas. Slik bestemmelsen om visuelle kvaliteter er formulert i dag, er dette en selvstendig avslagshjemmel. Det foreligger ikke en generell plikt for kommunen om å ta kontakt med søker/tiltakshaver for å gjennomgå endringer før et avslag blir gitt på grunn av manglende visuelle kvaliteter. Det er kun mindre justeringer kommunen bør gi veiledning om. Det er ikke kommunens oppgave å prosjektere et tiltak, og utgangspunktet etter plan- og bygningsloven § 21-2 er at søker har ansvar for at kommunen får de opplysningene som er nødvendige for å kunne gi tillatelse til tiltak. Kommunens veiledningsplikt må derfor sees i sammenheng med hvilke justeringer som er nødvendige i den enkelte sak. Dersom det for eksempel ligger an til avslag på en søknad som følge av størrelse eller plassering av et vindu, er dette noe som bør tas opp med søker før det fattes et avslagsvedtak. Det vises i den forbindelse til Plan- og bygningsloven med kommentarer av Frode A. Innjord m.fl. s. 898-899, der det er uttalt: Hvis det omsøkte tiltaket fremstår som å mangle nødvendige visuelle kvaliteter, bør kommunen ta saken opp med søkeren og gi veiledning om endringer i de anmeldte arbeider, slik at de estetiske minstekravene kan tilfredsstilles. Dette er fremholdt i flere uttalelser fra Sivilombudsmannen, se blant annet Sivilombudsmannens årsmelding 1977 s. 108 (Somb-1977-48). Men hvis søker avstår fra å benytte denne muligheten, eller slike tilpasninger ikke fremstår mulige, kan kommunen avslå søknaden ut fra en estetisk vurdering. (vår utheving). I denne saken er det klaget på avslag på tillatelse til vesentlig terrenginngrep og støttemur. De andre tiltakene det er søkt om er innvilget. Det har ikke vært snakk om mindre justeringer av tiltakene som ikke ble innvilget, som har vært avgjørende for å oppfylle kravene til visuelle kvaliteter. 3.3 Dispensasjonsvurdering Tiltaket er avhengig av dispensasjon fra kommuneplanens arealdel (KPA2018) § 3.1 Plankrav, §6.2.2 Byggegrense mot vassdrag og § 31.1 LNF-formål. Dispensasjonene er omsøkt. Plankrav Det søkes om vesentlig terrenginngrep og støttemur i uregulert området, med arealformål LNF. Saksnummer KLAGE-2023/16951 Side 5 av 9 Tiltaket kommer i strid med kommuneplanens arealdel §3.1 med hensyn til Plankrav: Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov Klager stiller seg tvilende til at et tiltak som er såpass begrenset i omfang og som ikke skiller seg nevneverdig fra det som allerede finnes på andre eiendommer, kan sies å ha en såpass graverende innvirkning på natur- og kulturmiljøet. En tillatelse som omsøkt kan bare gis dersom det med hjemmel i pbl § 19-2 kan gis dispensasjon fra bestemmelsen. For at dispensasjon kan gis, kreves det i henhold til pbl § 19-2 at verken hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først om fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. I denne konkrete saken vil tiltaket være svært stort og endrer terrenget vesentlig i et område som er innenfor LNF og hensynsone for kulturmiljø. Vi er ikke enig med klager i at tiltakene er små/begrenset. Landskapsbildet vil bli vesentlig endret og vil fremstå som et unaturlig areal i et viktig landskap i Bergen kommune. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Klager bemerker at det ikke er tillitsvekkende at en vurderer fordeler og ulemper når en har stadfestet at det første vilkåret ikke er oppfylt. Vilkårene i § 19-2 er kumulative, og det er derfor ikke nødvendig å ta stilling til om fordelene ved en dispensasjon er klart større enn ulempene. Vi kan likevel ikke se at det i denne saken er klart større fordeler enn ulemper og velger å kommentere dette kort. Fordelene ved å dispensere vurderes til å gi et mer flatt uteareal. Vi har forståelse for tiltakshavers praktiske behov, men personlige interesser vektlegges ikke. Bakgrunnen for dette er at eierforhold vil være skiftende over tid, mens plan- og bygningsmyndighetene skal styre arealbruken i kommunen i et langsiktig perspektiv, jf. Ombudsmannens uttalelse 26. Saksnummer KLAGE-2023/16951 Side 6 av 9 januar 2016 (SOM-2014-3266). Det følger av forarbeidene at det bare er i tilfeller der det foreligger «helt spesielle sosialmedisinske, personlige og menneskelige hensyn» at personlige interesser kan tillegges vekt, samt at slike hensyn «normalt ikke har avgjørende vekt i dispensasjonssaker etter plan- og bygningsloven» jf. Ot-prp.nr 32 (2007-2008) s. 242. Fagetaten kan ikke se at det foreligger slike hensyn i denne saken. Ulempene vil være skade på landskapsbildet i området. Terrenginngrepene ifm. tiltaket er omfattende, og de har bidratt til å endre tomtens karakter. Dette er problematisk i et LNF- område av hensyn til områdets karakter og landskap. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. Byggegrense mot vassdrag Tiltaket kommer i strid med kommuneplanens arealdel §6.2.2 med hensyn til byggegrense mot vassdrag: På begge sider av vassdrag gjelder følgende grenser for tiltak etter pbl § 1-6: - grønnstruktur og LNF-områder: 50 meter Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Klager mener at etaten ikke har saklig begrunnet sin avgjørelse og viser til at Bymiljøetaten ikke frarår at det gis dispensasjon for de omsøkte tiltakene. I denne konkrete saken er arealet i hovedsak en boligtomt. Dette bekreftes også, slik definert i arealressurskartet (AR5- NIBIO), hvor tomten i sin helhet er vist som bebygd areal. Vi har derfor funnet at tilbygg, terrasse, uthus, trapp og bruksendring ikke vil ha vesentlig innvirkning på vassdraget, og av denne grunn er søknaden innvilget for disse tiltakene. Terrenginngrepet og muren vil derimot være innenfor nedslagsfeltet til vassdraget og vil trolig endre eller være til skade for vassdraget. Avrenning av løse masser vil trolig være til skade for naturmangfoldet. Det er privatiserende, og muren og terrenginngrepet har ikke direkte tilknytting til eksisterende bolig. Vi gjør også oppmerksom på at når det gjelder terrenginngrepet så uttaler Bymiljøetaten at terrenginngrepet er omfattende og bidrar til å endre tomtens karakter og landskap. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra KPA §6.2.2 vurderes til å gi store flate areal. Ulempene vil være at landskapsbilde rundt vassdraget blir vesentlig endret og kan påvirke nedslagsfeltet til vassdraget. Saksnummer KLAGE-2023/16951 Side 7 av 9 Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. LNF-formål Det søkes om vesentlig terrenginngrep og støttemur i LNF område. Tiltaket kommer i strid med kommuneplanens arealdel §31.1 og kommunedelplan planid 4601_61200000 med hensyn til LNF-formål. Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. Klager reagerer på at Plan- og bygningsetaten har kommet til et annet resultat enn Etat for landbruk og viser til lignende eksempler i nærområdet. Når det gjelder anførselen om at tiltaket ikke skiller seg nevneverdig fra det som allerede finnes på andre eiendommer, viser vi til punkt 3.2 der dette er gjort rede for. Etat for landbruk uttaler at de ikke anser den aktuelle eiendommen for å være en landbrukseiendom og de anser at ingen landbruksinteresser anes å bli vesentlig negativt påvirket av tiltaket. Av denne grunn har de ingen merknader til tiltaket. Vi mener at i denne konkrete saken vil tiltaket være stort og dominerende på tomten, det vil klart bryte med det gjennomgående landskapsbilde i LNF-området. Det er et privatiserende tiltak som klart vil fragmentere natur- og kulturmiljøet. Terrenginngrepet fremstå som en stor parkeringsplass som ikke bør være i dette ellers naturområdet. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra KPA §31.1 vurderes til å etablere mer flatt uteareal og parkering. Ulempene vil være oppdeling av LNF området, mer privatisering og vesentlige endringer på natur- og kulturmiljø i et ellers godt bevart område. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. 4. Konklusjon Vedtak av 13.10.2023 opprettholdes. Klagen tas ikke til følge. Saksnummer KLAGE-2023/16951 Side 8 av 9 Vedlegg: 1. Oversiktskart 2. Flyfoto 3. Situasjonsplan 4. Supplerende klage 5. Klage 6. Avslag på deler av søknaden 7. Rammetillatelse 8. Tegninger 9. Uttalelse fra Bymiljøetaten 10. Uttalelse fra Etat for landbruk Saksnummer KLAGE-2023/16951 Side 9 av 9 "
}