{
  "dokument_id": "9709d784-5612-541d-9f3f-480b66f0a08c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak datert 16.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10643593/Vedtak-datert-16-05-2024",
  "tekst": " Plan- og bygningsetaten LINK ARKITEKTUR AS Vår referanse: BYGG-2024/11329-5 Postboks 383 Sentrum Saksbehandler: Jan Tore Særvold Finnema Dato: 16.05.2024 0102 OSLO RAMMETILLATELSE Eiendom : Gnr 39 Bnr 478 Adresse : Ingen adresse Tiltakshaver : STEINSVIKSKRENTEN 11 AS Tiltaket : Nybygg tomannsbolig Vi viser til søknad mottatt 23.02.2024. 1. Søknaden gjelder • Oppføring av tomannsbolig 330 m2 med tilhørende terrengmurer Illustrasjon av tiltaket Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Tiltaket krever dispensasjon fra Plan- og bygningslovens §2 9-4 Byggverkets plassering, høyde og avstand fra nabogrense for støttemurer, reguleringsbestemmelsens § 3 bokstav a og c) som sier blant annet at «Frittliggende bolighus skal oppføres i 1 etasje, dispensasjon fra regulert formål småhusbebyggelse og maksimalt tillatt utnyttelse. Det er søkt om slike dispensasjoner 2. VEDTAK Det gis rammetillatelse til: • Oppføring av tomannsbolig 330 m2 med tilhørende terrengmurer Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller tillatelsen bort. Det må søkes om igangsettingstillatelse i god tid slik at tiltaket kan være vesentlig igangsatt innen fristen på 3 år. 2.1 Dispensasjoner Det gis dispensasjon fra avstandsbestemmelsene i plan- og bygningsloven § 29-4, for bygging inntil 0 m fra nabogrense mot gårdsnummer 39, bruksnummer 384, jf. plan- og bygningsloven § 19-2. Det gis dispensasjon fra reguleringsplan nummer 8270000 med bestemmelser, § 3 bokstav a og c etasjeantall, småhusbebyggelse og utnyttelsesgrad, jf. plan- og bygningsloven § 19-2. 2.2 Dokumentasjon som må sendes inn før det kan gis igangsettingstillatelse: Vilkår fra tillatelse fra Bybanen AS datert 10.05.2022, skal være imøtekommet og avklart. Korrigerte tegninger av underetasje bolig A, som viser korrekt plassering av vinduer på soverom. 2.3 Dokumentasjon som må sendes inn før det kan gis ferdigattest eller midlertidig brukstillatelse: Bekreftelse fra Bergen Vann på at sluttdokumentasjonen er tilfredsstillende. 2.4 Plassering på eiendommen Plasseringen av boligene godkjennes som omsøkt med 4 meter til nabogrense, jf. plan- og bygningsloven § 29-4. Plasseringen av forstøtningsmurer godkjennes som omsøkt med 0 meter til nabogrense, jf. plan- og bygningsloven § 29-4 og gitt dispensasjon 2.5 Høydeplassering Tiltakets maksimale høyde på kote 51,03 meter godkjennes, jf. plan- og bygningsloven § 29-4. Saksnummer BYGG-2024/11329 Side 2 av 10 2.6 Atkomst og avkjørsel Statens vegvesen har i vedtak datert 23.05.2022 godkjent utvidet bruk av avkjørsel til eiendommen. jf. veglova §§ 40 til 43. Vilkår og krav i vedtaket skal etterkommes, jf. plan og bygningslovens § 27-4. 2.7 Vannforsyning og avløp Bergen Vann har gitt forhåndsuttalelse datert 12.08.2022 med saksnummer 2022/111047-2. Vilkår og krav stilt i uttalelsen skal etterkommes, jf. plan- og bygningsloven §§ 27-1 og 27-2. 2.8 Uttalelser og vedtak fra andre myndigheter Vilkår og krav stilt i tillatelse datert 10.05.2022 fra Bybanen AS skal etterkommes, jf. plan- og bygningsloven § 21-5. 3. BEGRUNNELSE FOR VEDTAKET 3.1 Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som ytre fortettingssone og den ligger innenfor hensynssonen konsesjonsområde fjernvarme Flesland- Sentrum Eiendommen omfattes av reguleringsplan ID 8270000, YTREBYGDA. GNR 39 BNR 3 MFL. STEINSVIK, ikrafttredelsesdato 26.02.1990 og er regulert til bebyggelse og anlegg Eiendommen omfattes av reguleringsplan ID 61170000 (under grunnen), YTREBYGDA. BYBANEN RÅDAL- FLESLAND, ikrafttredelsesdato 17.10.2011. 3.2 Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 39 bruksnummer 384, fra gårdsnummer 39 bruksnummer 62 og fra gårdsnummer 39 bruksnummer 384. Merknadene går i hovedsak på vurdering av reguleringsplanens bestemmelser, visuelle kvaliteter, avstand nabogrenser, etasjeantall, boligenes plassering på eiendommen, uteoppholdsarealer, utnyttelsesgrad og referanse til tidligere søknader og avslag. Søker har utfyllende kommentert og besvart alle nabomerknader. (utsnitt av svar fra søker): «Det hevdes innledningsvis i merknad at utbygger i særlig grad ikke har hensyntatt tidligere innvendinger fra verken naboer eller tidligere avslag fra kommunen. Varslet tiltak har en vesentlig lavere utnyttelsesgrad enn tidligere foreslåtte løsninger. Siste forslag fra Delta Boligprosjektering hadde et bruksareal på 458m2, mot 330m2 som nå omsøkes. Tiltaket er med andre ord redusert med ca. 130m2. I tillegg er det planlagt i to etasjer pluss en liten hems uten målbart areal, og ikke i tre fulle etasjer som tidligere foreslått. Hovedgrepet er endret i forhold til tidligere omsøkt ved at volumet nå fremstår mer avdempet, og med en annen takform. I tillegg er møneretningen snudd 90o for å tilpasse seg strøket for øvrig, og for å oppnå en mindre dominerende fasade mot gaten. Det hevdes i klagen at det er manglende uteoppholdsarealer. Det refereres i den anledning til KPA pkt. 14.3.4 som omhandler krav til uteoppholdsarealer i Ytre fortettingssone. Den krever at det skal Saksnummer BYGG-2024/11329 Side 3 av 10 etableres minimum 75m2 uteoppholdsareal per boenhet og at maks 40% av dette anlegges på tak/altan. For bolig «A» er det avsatt ca. 18m2 på balkong og terrasse, og ca. 140m2 på mark. For bolig «B» er det avsatt ca. 19m2 på balkong og terrasse, og ca. 130m2 på mark. Det er med omsøkt tiltak etablert i overkant av det dobbelte av det uteoppholdsareal som er påkrevd. Arealene er gode og hensiktsmessig plassert og ivaretar kvalitetskrav angitt i KPA pkt. 14.2. Det refereres til reguleringsbestemmelsens § 3 bokstav a) som sier blant annet at «Frittliggende bolighus skal oppføres i 1 etasje. Underetasje kan, hvor terrenget etter bygningsrådets skjønn ligger til rette for det, innredes til beboelse innenfor rammen av bestemmelsene i byggeforskriftene». Denne bestemmelsen er formulert slik nettopp for at en kan planlegge en bolig med underetasje for å tilpasse seg topografiske forhold om nødvendig. Tomten er nokså bratt og om omsøkt tiltak skulle vært prosjektert over én etasje ville dette resultert i en planløsning der omkring halvparten av boligens areal hadde befunnet seg i mørke områder, uten mulighet for tilgang til naturlig dagslys. Det kan også nevnes at Steinsvikskrenten 7, 9 og 13 er oppført over to etasjer, nettopp for blant annet å muliggjøre tilgang til tilstrekkelig naturlig dagslys. Den eneste og begrensete forskjellen er en liten hems uten målbart areal. I klagen påpekes det «Det er forventet at tomten blir bebygget, men at bestemmelsene i reguleringsplanen og kommunen sin arealplan blir fulgt». Prosjektets primære intensjon er å etablere gode familieboliger, for nettopp å ivareta kommuneplanens intensjoner. Kommunen har gjennom kommuneplanens arealdel tydelig signalisert et ønske om rimelig høy fortetning i Ytre fortetningssone, og vedtatt bestemmelse om skjønnsmessig stedstilpasning når det gjelder utnyttelse. For å tilnærme oss den tomteutnyttelsen som er ønsket gjennom kommuneplanen, blir det i større grad enn det er lagt opp til i den opprinnelige reguleringsplanen, nødvendig å bygge i høyden, nettopp for å oppnå et høyere areal og samtidig ivareta gode bokvaliteter med tilhørende uteoppholdsarealer.» Vår vurdering er at merknader er tilstrekkelig og tilfredsstillende besvart. Det vises ellers til punkt 3.4 og 3.6 i dette brev for videre begrunnelser. 3.3 Ansvar og tiltaksklasser Ansvar og tiltaksklasser fremgår av gjennomføringsplan mottatt 23.02.2024. Vi legger denne til grunn i vår behandling av søknaden. Videre viser vi til plan- og bygningsloven kapittel 23 og byggesaksforskriften kapittel 5 og 12 for det ansvar som påligger tiltakshaver, ansvarlig søker, ansvarlig prosjekterende, ansvarlig utførende og ansvarlig kontrollerende. Vi gjør spesielt oppmerksom på at det er ansvarlig søker sitt ansvar å samordne de ansvarlige prosjekterende, ansvarlige utførende og ansvarlige kontrollerende, og å påse at tiltaket er tilstrekkelig belagt med ansvar og kontroll. Det er også ansvarlig søker sitt ansvar at det er samsvar mellom mottatte erklæringer om ansvarsrett og gjennomføringsplanen. 3.4 Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier. Saksnummer BYGG-2024/11329 Side 4 av 10 Omsøkt tiltak Tidligere avslått tiltak Det har tidligere vært omsøkt tomannsboliger på eiendommen som vi har avslått. Siden forrige søknad har prosjektet blitt omarbeidet og det kommer tydelig frem at våre argumenter og vurderinger er tatt til etterretning i ny søknad. Boligmassen er redusert i størrelse og takvinkel og form er endret. Det omsøkte tiltaket har i større grad hensyntatt topografi og fremstår tilpasset sine naturgitte premisser, selv om det bryter med den etablerte eneboligtypologien i omkringliggende nærhet. Materialvalg og fargepaletten til tomannsboligen er neddempet, men samtidig moderne og relaterer seg også til nyere boligmasser i området. Tomannsboligen har en avstemt silhuett og samtidig som volumene parallellforskyves, blir fasadeuttrykket enhetlig og karaktersterkt. Uteoppholdsarealene er fordelt på forskjellige nivå og høyder på tomten, og selv om det er fordelaktig å ha arealene samlet, vurderer vi at kvalitetskravet og størrelse på utearealer er oppfylt for tomannsboligen. Vi finner at vi kan godkjenne dette tiltaket. Etter vår vurdering er bestemmelsene tilstrekkelig ivaretatt for omsøkte tiltak. 3.5 Dispensasjon fra Plan- og bygningslovens § 29-4, Byggverkets plassering, høyde og avstand fra nabogrense. Tiltaket kommer i strid med plan- og bygningsloven § 29-4 andre ledd som regulerer tiltakets avstand til nabogrense. Det søkes om å plassere tiltaket 0 m fra nabogrense mot gårdsnummer 39, bruksnummer 384, samt andre forstøtningsmurer innenfor 4 meter som berører nabogrense mot 39/62 og 39/395. Hovedregelen er at et tiltak skal ha en avstand til nabogrense som tilsvarer bygningens halve høyde, og ikke mindre enn 4m. Dispensasjon kan bare gis dersom verken hensynene bak bestemmelsen det søkes dispensasjon fra eller hensynene i plan- og bygningslovens formålsbestemmelse § 1-1, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Hovedhensynet bak plan- og bygningsloven § 29-4 andre ledd er å hindre brannspredning til andre byggverk og ivareta behovet for luft, lys, utsikt samt hindre innsyn. Saksnummer BYGG-2024/11329 Side 5 av 10 Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon: (utdrag) «Tomtens beskaffenhet og topografi gjør det utfordrende å etablere gode og anvendbare uteoppholdsareal for omsøkte boliger. På tomtens nordlige del søkes det derfor etablert en mindre støttemur med gjerde, i grensen mot gnr/bnr. 39/384 oppført i naturstein. Muren har et begrenset omfang med høydevariasjon fra 0 til maks 85 cm, og med en lengde på ca. 6 meter. Muren vil ikke være til hinder for eventuelle fremtidige tiltak på gnr/bnr. 39/384 og vil heller ikke være til sjenanse med tanke på forringelse av utsikt, eller andre negative forhold.» I denne konkrete saken vurderer byggesaksmyndighetene at forstøtningsmurer ikke vil være til ulempe for å hindre brannspredning til andre byggverk og ivareta behovet for luft, lys, utsikt samt hindre innsyn. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra avstandskravet er at tiltakshaver kan tilrettelegge for anvendbare uteoppholdsarealer. Vi kan ikke se noen klare ulemper med å innvilge dispensasjon. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. Dispensasjon fra reguleringsbestemmelses § 3 a og c etasjeantall og tomteutnyttelse, og formålet småhusbebyggelse § 3 a) Frittliggende bolighus skal oppføres i 1 etasje. Underetasje kan, hvor terrenget etter bygningsrådets skjønn ligger til rette for det, innredes til beboelse innenfor rammen av bestemmelsene i byggeforskriftene. Bygningsrådet skal fastsette kotehøyde for topp grunnmur. § 3 c) Tomteutnyttelsen, d.v.s. boligens bruksareal i prosent av netto tomt, skal ikke overstige 15% for felt B 3, B4, B5, B 6, og B 7 og 15-20% for felt B 8. Boligens grunnflate inklusiv garasje må heller ikke overstige 25% av tomtens nettoareal. Det søkes om dispensasjon fra reguleringsplanens bestemmelser som regulerer etasjehøyden, tomteutnyttelsen og formålet småhusbebyggelse Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak bestemmelse om etasjehøyder er å plassere bygning på den enkelte tomt i forhold til terreng og områdets bebyggelsesstruktur. Bestemmelsen skal ivareta hensyn til brannspredning til andre byggverk, behovet for luft, lys, utsikt samt hindre innsyn. Saksnummer BYGG-2024/11329 Side 6 av 10 Hovedhensynet bak bestemmelsen utnyttelsesgrad er å sikre god bokvalitet for alle aldersgrupper og funksjonsnivå. Størrelse, utforming, solforhold, støy, vegetasjon, orientering og plassering av bygninger påvirker kvaliteten på uteoppholdsarealet. Uterommet skal gi mulighet for opphold og sosialt samkvem, rekreasjon, lek og spill i de ulike årstidene. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjoner(utdrag): Det refereres til reguleringsplanens § 3 som angir at det tillates oppføring av frittliggende småhus. Omsøkt tiltak har et begrenset areal tilpasset omkringliggende bebyggelse. Tiltaket innbefatter to boenheter med vertikalt skille, men hver boenhet utgjør isolert sett et mindre areal enn omkringliggende eneboliger. Totalt sett mener vi at boligen er i henhold til vedtatt bestemmelse om skjønnsmessig stedstilpasning i KPA når det gjelder utnyttelse og tilpasning til omkringliggende bebyggelse. Det refereres til reguleringsbestemmelsens § 3 bokstav a) som sier blant annet at «Frittliggende bolighus skal oppføres i 1 etasje. Underetasje kan, hvor terrenget etter bygningsrådets skjønn ligger til rette for det, innredes til beboelse innenfor rammen av bestemmelsene i byggeforskriftene». Omsøkt tiltak søkes oppført over to etasjer, pluss en mindre hems uten målbart areal. Prosjektets primære intensjon er å etablere gode familieboliger, og dermed ivareta kommuneplanens intensjoner. Kommunen har gjennom kommuneplanen tydelig signalisert et ønske om rimelig høy fortetning i Ytre fortetningssone, og vedtatt bestemmelse om skjønnsmessig stedstilpasning når det gjelder utnyttelse. For å tilnærme oss den tomteutnyttelsen som er ønsket gjennom kommuneplanen, blir det i større grad enn det er lagt opp til i den opprinnelige reguleringsplanen, nødvendig å bygge i høyden, nettopp for å oppnå et høyere areal og samtidig ivareta gode bokvaliteter med tilhørende uteoppholdsarealer. Det refereres til reguleringsplanens § 3, bokstav c) som angir maksimal %-BRA til 15 og %- BYA til 25. Reguleringsplanen ble vedtatt i 1990. Det refereres i den anledning til KPA § 2.4.2 som sier at «Ved motstrid gjelder kommuneplanens arealdel foran eldre reguleringsplaner vedtatt før 1.1.2013. Arealutnyttelse i kommuneplanens arealdel gjelder foran lavere utnyttelsesgrad i eldre reguleringsplan innenfor sone 1-3». Det refereres videre til KPA § 26.4.5 som tillater 30 % - 120 %. Inkludert parkering har omsøkt tiltak en total %-BRA=47,4 og en %-BYA=36,3. I denne konkrete saken vurderer byggesak at tiltaket tomannsbolig kan ansees som småhusbebyggelse og at 47,7 %BRA er i henhold til KPA 2018 § 26.4.5, som tillateter 30 til 120% grad av utnytting. Boligens terrengtilpasning tilsier etter vårt skjønn at det ligger til rette for 2 etasjer, da mindre hems ikke regnes som målbart areal og fasiliterer for tilgang til altan på østside av eiendommen. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra etasjehøyde, utnyttelsesgrad og formål småhusbebyggelse, er at eiendommen kan bebygges med omsøkt tomannsbolig som ønsket for tiltakshaver. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. Saksnummer BYGG-2024/11329 Side 7 av 10 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Jan Tore S. Finnema Saksbehandler Sylvi Søvik Wathne Avdelingsleder Dette dokumentet er godkjent elektronisk. Kopi til STEINSVIKSKRENTEN c/o Kristian Nilsen 5073 BERGEN 11 AS Elin Solberg Steinsvikskrenten 5 5237 RÅDAL Bjarne Laastad Steinsvikskrenten 13 5237 RÅDAL Karin Stakkestad Steinsvikskrenten 13 5237 RÅDAL Laastad Terese Folgerø Steinsvikskrenten 9 5237 RÅDAL Ole Rasmussen Steinsvikskrenten 5 5237 RÅDAL Saksnummer BYGG-2024/11329 Side 8 av 10 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage Vilkår for å reise sak for på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2024/11329 Side 9 av 10 Saksnummer BYGG-2024/11329 Side 10 av 10 "
}