{
  "dokument_id": "239342df-d834-5a58-afde-54a7d40ef345",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 29012025, Sak 36/25, Representantforslag fra Ingrid Nergaard Fjeldstad (V) og Mailiss Solheim-Åkerblom (R) om delebåter",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12050050/Innstilling-vedtak-Representantforslag-fra-Ingrid-Nergaard-Fjeldstad-V-og-Mailiss-Solheim-Akerblom-R-om-delebater",
  "tekst": "Representantforslag fra Ingrid Nergaard Fjeldstad (V) og Mailiss Solheim-Åkerblom (R) om delebåter Bergen bystyre behandlet saken i møtet 29.01.2025 sak 36/25 og fattet følgende vedtak: Bystyret er svært positive til flere brygger og småbåtanlegg i Bergen kommune og mener det er positivt om private aktører på eget initiativ legger til rette for båtdeling. Bergen bystyres behandling Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Rebekka Helle Stensbø (H), Reidar Staalesen (A), Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i bystyret: Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av A, SV, MDG, V og R følgende alternative forslag i 3 punkt: 1. Bergen bystyret er positiv til at flere skal kunne ta del i friluftslivet på sjø, og ser verdien i å gjøre sjølivet tilgjengelig for et bredere lag av befolkningen gjennom delebåter. 2. Bergen bystyre er positiv til å stille areal til rådighet der det er hensiktsmessig. 3. Bystyret er positiv til å reservere delebåtplasser i småbåthavner ved neste rullering KP. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Bystyret ber byrådet sikre lademuligheter for elbåter i havnen i Store Lungegårdsvann. Votering: Alternativt forslag punkt 1 – 3 fra A, SV, MDG, V og R fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Innstillingen ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). Tilleggsforslag fra MDG fremsatt av Thor Haakon Bakke (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 05.12.2024 sak 419/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslagsstillers forslag til vedtak: 1. Regulerer områder til båtdeling når KPA rulleres. 2. Kartlegge eksisterende kaianlegg i kommunen og sørge for bedre merking om tilgjengelighet for allmennheten. 3. Oppdatere oversikten til Bergen- og omland friluftsråd med tilgjengelighet av delebåter og båtplasser tilgjengelig for allmennheten. "
}