{
  "dokument_id": "36c4a50f-6194-59eb-94d0-04ad400bbc3b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 17092024, Sak 83/24, Arbeid med antirasisme i bergensskolen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11167522/Innstilling-vedtak-Arbeid-med-antirasisme-i-bergensskolen",
  "tekst": "Arbeid med antirasisme i bergensskolen Utvalg for barnehage, skole og idrett behandlet saken i møtet 17.09.2024 sak 83/24 og avga følgende innstilling: 1. Bergen bystyre tar rapport om forebygging og håndtering av rasisme i bergensskolen til orientering. 2. Bystyret ber byrådet snarest styrke arbeidet med å forebygge og håndtere rasistiske hendelser i skolen, i tråd med de elleve anbefalingene i byrådets konklusjon. 3. Bystyret ber byrådet sikre forankring og medvirkningsaktiviteter knyttet til å forebygge og håndtere rasistiske hendelser i skolen, i forbindelse med neste rullering av Skyfritt. Merknad Bystyret ber byrådet om å søke midler fra IMDI til et prøveprosjekt i tråd med anbefalinger og funn fra rapporten arbeid med antirasisme i Bergensskolen til en ressursperson i skolene. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Vasan Singaravel (H), Eduardo Andersen (A), Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Sunniva Andresdottir Vik (R), Sandrino Birkeland (A). Forslag fremsatt i utvalget: Thor Haakon Bakke (MDG) fremsatte på vegne av A, SV, MDG og R, følgende alternative forslag til punkt 2: Bystyret ber byrådet snarest styrke arbeidet med å forebygge og håndtere rasistiske hendelser i skolen, i tråd med de elleve anbefalingene i byrådets konklusjon. Thor Haakon Bakke (MDG) fremsatte på vegne av A, SV, MDG og R, følgende tilleggsforslag: Bystyret ber byrådet sikre forankring og medvirkningsaktiviteter knyttet til å forebygge og håndtere rasistiske hendelser i skolen, i forbindelse med neste rullering av Skyfritt. Vasan Singaravel (H) fremsatte på vegne av H, FrP og BL, følgende tilleggsforslag: Bystyret ber byrådet vurdere behov for å søke om midler fra IMDI og fylkeskommunen, i tråd med anbefalinger og funn fra rapporten Arbeid med antirasisme i bergensskolen, til et prøveprosjekt om ressurspersoner i skolene. Merknader fremsatt i utvalget: Sunniva Andresdottir Vik (R) fremsatte på vegne av Ungdomsrådet, følgende merknad: Det er viktigere at flest mulig ansatte/ressurspersoner på skolen er rustet til å håndtere konkrete situasjoner og ta ansvar for forebygging av rasisme i bergensskolen, enn å ha en egen resursperson for antirasistisk arbeid. Fremfor investering i en egen ressursperson på skolen, bør det derfor heller investeres i flere miljøterapeuter og i heving av kompetansen til allerede eksisterende miljøarbeidere, samt lærere, på skolen. Sandrino Birkeland (A) fremsatte på vegne av A, SV, MDG, R og KrF, følgende merknad: Merknad Bystyret ber byrådet om å søke midler fra IMDI til et prøveprosjekt i tråd med anbefalinger og funn fra rapporten arbeid med antirasisme i Bergensskolen til en ressursperson i skolene. Votering: Innstillingen punkt 1 ble tiltrådt enstemmig. Alternativt forslag til punkt 2 fra A, SV, MDG og R, fremsatt av Thor Haakon Bakke (MDG) ble tiltrådt med 8 stemmer (A. SV, MDG, R). Innstillingen punkt 2 fikk 7 stemmer (H, FrP, BL, KrF). Tilleggsforslag fra H, FrP og BL, fremsatt av Vasan Singaravel (H) fikk 7 stemmer (H, FrP, BL, KrF) Tilleggsforslag fra A, SV, MDG og R, fremsatt av Thor Haakon Bakke (MDG) ble tiltrådt med 9 stemmer (A. SV, MDG, R, KrF). Merknad fra A, SV, MDG, R og KrF, fremsatt av Sandrino Birkeland (A), ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Merknad fra Ungdomsrådet, fremsatt av Sunniva Andresdottir Vik (R) fikk 7 stemmer (H, FrP, BL, R). Byrådet behandlet saken i møtet 05.09.2024 sak 257/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen bystyre tar rapport om forebygging og håndtering av rasisme i bergensskolen til orientering. 2. Bergen kommune skal styrke arbeidet med å forebygge og håndtere rasistiske hendelser i skolen, i tråd med byrådets anbefalinger i denne saken. 2 "
}