{
  "dokument_id": "05065f49-f3e1-5ab2-ab9c-a090463d0ad6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statens vegvesens innspill til planinitiativ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9877207/Statens-vegvesens-innspill-til-planinitiativ",
  "tekst": "BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Postboks 7700 5020 BERGEN Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Transport og samfunn Hilde Birgitte Kalleklev / 24/1495-2 PLAN-2023/17832 11.01.2024 55516386 Svar på orientering om planinitiativ - Åsane. Gnr. 190, Bnr. 1 mfl. Åsane energipark Viser til orientering om oppstart mottatt 03.01.2024. Om saken Bergen kommune har mottatt planinitiativ og spørsmål om oppstartsmøte for et område langs Salhusvegen i Åsane bydel. Foreslått formål er næringspark med diverse næringsrettet virksomhet. Det aktuelle området er i hovedsak uregulert. I KPA 2018 er området i hovedsak avsatt til LNF-områder og deler til øvrig byggesone, ytre fortettingssone, kommunaltekniske anlegg og massehåndtering. Byrådet har tidligere avvist plansak for del av det aktuelle området: Brurabykset næringsområde Plan- og bygningsetaten har enda ikke tatt stilling til planinitiativet, det er derfor ikke klart om det vil blir avholdt oppstartsmøte. Vår tilbakemelding Statens vegvesen har ikke anledning til å prioritere denne saken da vi anser det som lite sannsynlig at det vil føre til et videre planarbeid. Planinitiativet strider i stor grad mot arealfomål i KPA2018 og overordnede føringer som arealnøytralitet og nullvekstmål, dette tilsier at det ikke bør tillates oppstart av plan. Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Nygårdsgaten 112 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 5008 BERGEN Fakturamottak DFØ Postboks 1010 Nordre Ål Postboks 4710 Torgarden 2605 LILLEHAMMER Org.nr: 971032081 7468 Trondheim 2 Dersom kommunen likevel anbefaler oppstart av plan ber vi om at følgende blir utredet som en del av konsekvensanalysen: • Trafikksikkerhet • Mobilitet/nullvekstmålet Vi viser ellers til vår tidligere tilbakemelding i plansak for Brurabykset næringsområde. Transportforvaltning vest 3 Med hilsen Kjell Erik Myre fung. seksjonssjef Hilde Kalleklev senioringeniør Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. "
}