{
  "dokument_id": "2b6e3ecd-0fc8-5877-9a5c-6646a8720cbd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnedokumentasjon datert 20.01.16",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10698911/Kulturminnedokumentasjon-datert-20-01-16",
  "tekst": "REGULERINGSPLAN GNR 163 BNR 577 M.FL., BERGEN KOMMUNE MØLLENDAL BOLIG KULTURMINNEDOKUMENTASJON Opus Bergen AS Dato 20.01.2016 DOKUMENTINFORMASJON Oppdragsgiver: Nævdal Bygg AS Rapporttittel: Kulturminnedokumentasjon Utgave/dato: 1/20.01.2016 Oppdrag: P15054 Møllendal Bolig Type oppdrag: Kulturminnedokumentasjon Oppdragsleder: Marie Bjelland Tema Kulturminner Dokumenttype: Rapport Skrevet av: Ambjørg Reinsnos Kvalitetskontroll: Kristel Bellerby Opus Bergen AS www.opus.no Innhold 1. Innledning....................................................................side 2 2. Historie – Møllendal...................................................side 3 3. Historie – planområdet .............................................side 4 4. Møllendalsveien 63 – dagens situasjon...................side 10 5. Oppsummering............................................................side 18 6. Litteraturliste...............................................................side 19 1 1. Innledning I forbindelse med arbeid med reguleringsplan for Bergenhus, gnr 163 bnr 577 m.fl., Møllendalsveien 63, er det i tråd med innspill fra Byantikvaren utarbeidet en kulturminnedokumentasjon for den ene bygningen i planområdet. Kulturminnedokumentasjonen er utført av Opus Bergen AS, og er basert på informasjon fra Bergen kommunes byggesaksarkiv, Riksantikvarens fornminnedatabase Askeladden, Sefrak‐ registeret, byantikvaren i Bergens kulturminnegrunnlag og befaring i området. Planområdet grenser mot Møllendalselven i vest, mot Møllendalsveien og tomten der den nye kunsthøgskolen bygges (Møllendalsveien 61) i øst, mot boligbebyggelse i nord og mot næringslokale i sør. Planområdet er ikke regulert, men er vist som «annet byggeområde» i KDP Store Lungegårdsvann søndre del. Deler av bebyggelsen er vist som «område der det skal taes spesielt hensyn til byform og kulturminner». I planområdet finnes i dag et nyere leilighetsbygg, et nyere nærings‐/kontorbygg med lagerareal, samt et eldre næringsbygg med kontorer og lagerareal. Planområdet ligger i Møllendal, ca. 1,5 kilometer sørøst for Lille Lungegårdsvann i Bergen sentrum. Møllendal er et tidligere industriområde som nå er i en endringsfase mot boligbebyggelse. Nedre del av Møllendal mellom 1885‐1888. Knud Knudsen. 2 2. Historie – Møllendal I Møllendal har det, som navnet sier, vært drevet møller. Driften går tilbake i alle fall til middelalder. Det lå flere gårder i området, og Nedre Møllendal gård lå på østsiden av Møllendalselven, med bygningene plassert omtrent der Møllendalsveien 61 er i dag. Møllendalsveien grenser mot planområdet, og denne traséen går delvis tilbake til middelalder. Veien gikk videre mot Damsgård og Gravdal, og Møllendalsveien var en hovedferdselsåre fram til Nygårdsbroen åpnet i 1851. Det finnes få bevarte strukturer fra gårdsdriften i Møllendal. Bebyggelsesstrukturen her er istedet preget av fremveksten av industri og næring, først langs Møllendalselven med mølledriften her og senere også langs ferdselsårene Møllendalsveien og Møllendalsbakken. Utbyggingen av industri i området begynte på begynnelsen av 1900‐tallet, og langs Møllendalsveien og Møllendalselven mot Møllendalsbakken ligger flere industribygg fra denne epoken. Utsnitt av udatert og usignert kart fra 1720‐årene. Øverst til høyre Møllendal, nederst Puddefjorden. Veien til Damsgård via Møllendal er synlig på kartet. Kilde: Fossen 1979. 3 3. Historie – planområdet Planområdet ligger på den østre bredden av Møllendalselven. I tråd med utviklingen i området ble det på begynnelsen av 1900‐tallet etablert industri på stedet, først med et steinknuseri ved elvebredden. Rundt 1920 oppførte A/S Norsk Cementindustri en fabrikk på én etasje med loft, med silo i den søndre enden. Det ble også oppført et administrasjonsbygg. Disse bygningene var tegnet av arkitekt Olaf Jahnsen, og det siste gjenværende ble revet på 1990‐tallet. Ved elvebredden ble et «cementstøperi» oppført rundt 1922. Dette ble tegnet av arkitekt Westermark. Bygget var i to etasjer og loft, og steinknuseriet ble innlemmet i bygningskroppen. Dette bygget står fremdeles på stedet. Kartskisse fra 1920 som viser eksisterende (skravert) og planlagt bygg. Byggets nordre gavl står ikke rettvinklet på resten av bygget. Grunnen til dette er at Møllendalsveiens nye trasé var regulert like nord for eiendommen, og bygningen ser ut til å ha blitt formet etter den planlagte veitraséen. 4 Foto fra 1955. «Cementstøperiet» nærmest elven, fabrikkbygget som ble revet på 1990‐tallet like bak. Foto fra 1970. «Cementstøperiet» ligger nærmest elven, og fabrikkbygget som ble revet på 1990‐tallet ligger like bak. 5 «Cementstøperiet» Bygget har saltak, og fremstår som tredelt med takopplett på den midtre delen. I byggesøknaden er følgende oppført om ytterveggene: «sand‐ og slaggbeholder faar arm. beton, ellers overalt av 3 kanals og 2 kanals leansten.». Den nordre gavlveggen er ikke tegnet rettvinklet på bygget. Dette ser ut til å være gjort fordi den nye Møllendalsveien var regulert inntil eiendommen. Den nordre gavlveggen ser derfor ut til å være formet etter den planlagte veitraséen. Om «Indre vægge» står følgende: «av slaggplater og letvægge af træ.» Takkonsktruksjonen er «Spærrtak med lovlig tækning.» Første etasje ble opprinnelig benyttet til lager, steinknuseri og arbeidsrom for sementindustrien («for granitoid‐ og trotoir‐plater»), mens andre etasje ble benyttet til arbeidsrom, kjøkken og toaletter. Bygget er tegnet med «empirevinduer» i både første og andre etasje; 2‐ramsvinduer med 3 ruter i høyden og 2 ruter i bredden. I gavlene er det i tillegg til også tegnet vinduer med 3 ruter i høyden og 3 ruter i bredden, og to mindre vinduer med 2 ruter i høyden og 2 ruter i bredden. Symmetrien som er vanlig i empirestilen er imidlertid ikke vektlagt; i andre etasje er det i tillegg satt inn mindre vinduer der dette var formålstjenlig, som på toaletter og trolig på et spiskammers. Vinduene er heller ikke tegnet inn symmetrisk i bygget, men man har trolig heller fokusert på plassering i forhold til romfunksjonene i bygget. Bygget er tegnet med fire dører mot øst, mens det ikke var dører mot vest. Her grenset bygget da som nå mot Møllendalselven. I nordre gavl var det to dører, mens det var én dør i søndre gavl. Tilsvarende var det flere vinduer i sørgavlen enn i nordgavlen. Tegning av «cementstøperiet», byggets østre og vestre fasade, tegning fra 1920/22. Arkitekt Westermark. 6 Cementstøperiets sør‐ og nordgavl, tegning fra 1920/22. Arkitekt Westermark. Første etasje i bygget ble i en periode benyttet som stall og arbeidsskur, mens andre etasje senere ble innredet til leiligheter. Leilighetene hadde egne kjøkken, men delte toalett og vaskerom. På 1940‐tallet ble det innredet pauserom/spiserom til de ansatte i sør‐enden av andre etasje, og det ble da satt inn takvindu. Rundt 1970 ble loftet innredet til sømrom for firmaet Zorbas salmakervirksomhet. Loftet ble da også brannsikret, og noen endringer av vinduer/dører fant sted. På 1940‐tallet hadde leilighetene i andre etasje på «cementstøperiet» hvert sitt kjøkken, og delte WC og vaskerom. 7 Tegning fra byggesak i 1970, der loftet på «cementstøperiet» innredes til sømrom for salmakervirksomheten til firmaet «Zorba». Trelastforretningen I 1990 ble det oppført lagerhall for trelastforretning og overdekket lagerplass i planområdet. Lagerhallen ble oppført sør for «cementstøperiet», og ble bygd sammen med dette. Lagerhallen ble oppført med samme mønehøyde som eksisterende bygg, mens «mellombygget» som forbinder det nye og det gamle bygget er oppført i én etasje. Det nye bygget ble oppført med trepanel. Overdekket lagerplass, lagerhall og mellombygg, tegning fra byggesak i 1990. Cementstøperiet lengst til høyre. 8 Skisse fra byggesak i 1990. «Cementstøperiet» lengst nordvest, lagerhall med «mellombygg» og skur markert med rosa. Tidlig på 2000‐tallet ble lagerhallen ombygd til to etasjer med loft, og det ble innredet kontor i andre etasje og lager i første etasje. Også «cementstøperiet» ble innredet til kontorlokaler i andre etasje og lager i første etasje. Mellom de to byggene ble det nå oppført en glassoverbygd gangbro. Tegning fra byggesak i 2002. Den glassoverbygde gangbroen blir nå etablert. 9 Dagens situasjon. Planområdet er markert med rød, heltrukken linje, «cementstøperiet» er markert med rød skravur. 4. Møllendalsveien 63 – dagens situasjon Utvendig er «cementstøperiet» i hovedsak autentisk. Unntakene er deler av taket, vinduer, dører og garasjeporter. Den nordvestre delen av taket er byttet ut. Her er skiferplatene byttet ut med moderne teglplater, og det er satt inn moderne takvindu. Alle vinduene i bygget er byttet ut, med unntak av noen av takvinduene og trolig også de små vinduene i midtdelen av bygget. De nye vinduene er ikke i empirestil, men er krysspostvinduer med 2 kvadratiske og 2 rektangulære ruter. Noen vinduer er byttet ut med dører eller garasjeporter, og noen dører er byttet ut med vinduer. Noen dører/vinduer er murt igjen. Det er satt opp lettvegger (sponplater) foran 10 vinduene i første etasje. Den skrå vinkelen på den nordligste delen av bygget er imidlertid fremdeles bevart. Innvendig er det gjort store endringer, i hovedsak i andre etasje. Her er arealet ombygd til kontorareal, med både cellekontor og åpne kontorlandskap, samt tekjøkken og toaletter. På loftet er den nordlige delen under renovering. I første etasje er gulvet flislagt, og det er satt opp spon/gipsplater mot ytterveggene slik at de fleste vinduene er skjult fra innsiden av bygget. Oppføringen av mellombygget og den glassoverbygde gangbroen har medført at den søndre gavlveggen er så godt som gjemt i dagens situasjon. Veggen er også endret, ved innsetting av ekstra dør. Sammenligning av tegningen fra 1920 over, og tegningen fra 2002 under, østre fasade. Noen vinduer er byttet ut med dører eller garasjeporter, og noen dører er byttet ut med vinduer. Noen dører/vinduer er murt igjen. Vinduene er byttet fra 3x2 til 2x2 ruter i hvert vindu. Den skrå vinkelen på den nordligste delen av bygget er imidlertid fremdeles bevart. 11 «Cementstøperiet» i dag, sett mot øst. Møllendalselven i forgrunnen. I andre etasje er det satt inn flere vinduer uten sprosser eller krysspost. «Cementstøperiet» sett mot nordvest. 12 «Cementstøperiet» sett mot vest/sørvest. Søndre gavlvegg på «cementstøperiet». Tegning fra 1920 til venstre, tegning fra 1990 til høyre. 13 Søndre gavlvegg på «cementstøperiet», foto tatt fra den glassoverbygde gangbroen. Sprossevindu i første etasje. 14 Krysspostvinduer i andre etasje, med salbenkbeslag i skifer. Til venstre andre etasje, nordre del. Nye takvinduer er satt inn. Til høyre foto mot den glassoverbygde gangbroen. Knebukkene er her ikke bygd inn, men er bevart som synlige elementer. 15 Gangareal i andre etasje til venstre, nordre del av loftet til høyre (under renovering). Midtre del av loftet, i takoppløftet. Til venstre, midtre del av loftet, mot vest. Til høyre, Søndre del av loftet. Ventilasjonsanlegg er installert. 16 Takvindu til venstre, feierluke til høyre. Midtre del av loftet. Nordre del av «Cementstøperiet», første etasje. Moderne garasjeporter er satt inn, og vinduene er dekket til. 17 Midtre del av «cementstøperiet», første etasje. Vinduer er dekket til. «Mellombygget» nederst til høyre. 5. Oppsummering Den bevarte, eldre bygningen innenfor planområdet er et tidligere «cementstøperi», oppført rundt 1922. Bygningskroppen er autentisk, men vinduene er byttet ut, noen vinduer/dører er murt igjen, og det er satt inn noen nye dører/garasjeporter. Bygget er i dag bygd sammen med et nyere trebygg fra 1990‐tallet, noe som svekker autentisiteten til bygget noe. Den nordre delen av bygget, som har en skjev/buet gavlvegg, er et interessant historiefortellende element ved bygget. Innvendig er det stort sett bare deler av loftet som ikke er renovert/endret i senere tid. 18 6. Litteraturliste Byantikvaren 2002: Kulturminnedokumentasjon KDP Store Lungegårdsvann. Fossen, Anders Bjarne 1979: Bergen bys historie. Bind 2, Borgerskapets by 1536‐1800. Nettsteder: askeladden.ra.no marcus.uib.no/instance/collection/billedsamlingen 19 PROSJEKTNAVN ADRESSE: PROSJEKTNUMMER Møllendal Bolig Strandgaten 59 P15054 5004 Bergen ADRESSE: OPPDRAGSANSVARLIG EPOST: Marie Bjelland Gnr 163 bnr 577 m.fl., post@opus.no Bergen kommune MEDARBEIDERE TELEFON: Ambjørg Reinsnos 55 21 41 50 Kristel Bellerby PLANNR. WEB: REGULERINGSPLAN www.opus.no OPPDRAGSGIVER Nævdal Bygg AS "
}