{
  "dokument_id": "c28893e6-9a82-5bc5-bf4a-8a460da56035",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - Forslag til endringer i tannhelsetjenesteloven",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11725524/Framstilling-Horingsuttalelse-Forslag-til-endringer-i-tannhelsetjenesteloven",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/187032-2 Høringsuttalelse - Forslag til endringer i tannhelsetjenesteloven Hva saken gjelder: Helse- og omsorgsdepartementet har sendt på høring forslag til endring i lov om tannhelsetjenesten (tannhelsetjenesteloven) og tilhørende forskrift. Departementet foreslår å lovfeste rett til nødvendig tannhelsehjelp i den offentlige tannhelsetjenesten for personer i alderen fra 25 til og med 28 år. Tannhelsetjenesten foreslås gitt med redusert betaling, i form av 25 prosent egenandel beregnet ut fra departementets takster. Egenandelen foreslås regulert i forskrift om vederlag for tannhelsetjenester i den offentlige tannhelsetjenesten. Forslaget er i samsvar med retten til tannhelsehjelp som allerede gjelder for unge voksne fra 19 til 24 år. Departementets forslag er oppfølging av formuleringer i regjeringens plattform (Hurdalsplattformen), av vedtak i Stortinget og av budsjettforlik for 2025 mellom Sosialistisk Venstreparti og regjeringspartiene. Forslaget om å innføre rett til nødvendig tannhelsehjelp i den offentlige tannhelsetjenesten for personer i alderen fra 25 til og med 28 år omtales som en del av arbeidet med en gradvis utvidelse av den offentlige tannhelsetjenesten. Høringsfrist: 31. januar 2025 Byrådets vurdering og forslag til høringsuttalelse: Bergen kommune ser at forslaget er en utvidelse av den offentlige tannhelsetjenesten, men for en gruppe med relativt beskjedent behov for tannhelsehjelp. Unge voksne er en aldersgruppe hvor de fleste har god tannhelse. I tannhelsetjenesteloven er de øvrige prioriterte gruppene for offentlig tannhelsehjelp personer med økte behov og/eller svak økonomi. Det gjelder barn og ungdom, psykisk utviklingshemmede, eldre, langtidssyke og uføre i institusjon og med hjemmesykepleie, personer som mottar tilbud på grunn av rusmiddelavhengighet og innsatte i fengsler. Som eksempel på en gruppe som burde fått høyere prioritet, vil Bergen kommune nevne eldre med omfattende helseproblemer, men som etter målrettet rehabilitering klarer seg utenfor institusjon og uten hjemmesykepleie. De vil miste retten til nødvendig tannhelsehjelp i den offentlige tannhelsetjenesten som konsekvens av god og målrettet rehabilitering, noe som fremstår som urimelig. Bergen kommune mener at det er viktigere å prioritere de gruppene som har størst behov for tannhelsehjelp som følge av for eksempel spesielle diagnoser, svært dårlig tannhelse og/eller svak økonomi, fremfor en gradvis utvidelse av gratis tannhelsehjelp til alle. 1 Dersom utvidede rettigheter gir større kapasitetsutfordringer i den offentlige tannhelsetjenesten, mener Bergen kommune at en løsning vil være å benytte ledig kapasitet i private klinikker. En utvidelse må ikke gå på bekostning av de mest sårbare gruppene som i dag har krav på tjenester. Vedtakskompetanse: Byrådets fullmakter vedtatt av Bergen bystyre 27.november 2024 i sak 462/24 pkt. 2.10.2: Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Forretningsutvalget har i møte 16. desember 2024 i sak 420/24 fattet følgende vedtak: Utvalg for helse og sosial avgir høringssvar til «Høring - Forslag til endringer i tannhelsetjenesteloven» på vegne av Bergen kommune. Byrådet innstiller til utvalg for helse og sosial å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Forslag til endringer i tannhelsetjenesteloven» slik den fremkommer av byrådets forslag. Dato: 2. januar 2025 Christine B. Meyer Marte Joan Monstad Byrådsleder Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Vedlegg: Høring - forslag til endringer i tannhelsetjenesteloven Høringsnotat om rett til tannhelsehjelp for 25- til 28-åringer 2 "
}