{
  "dokument_id": "22c62830-4623-5cc6-8ce9-a1f1833a7b08",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Eira Vilde Martinsen Garrido (SV) om Overvåkningsutstyr fra Hikvision og Dahua  - Utvalg for finans, kultur og næring  - Innsendt: 26.2.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12277052/Svar-pa-skriftlig-sporsmal-fra-Eira-Vilde-Martinsen-Garrido-SV-om-Overvakningsutstyr-fra-Hikvision-og-Dahua-Utvalg-for-finans-kultur-og-naering-Innsendt-26-2-2025",
  "tekst": " BFIN - Seksjon for administrasjon Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/127351-3 Saksbehandler: Kristopher Ivan Straus Fra Dato: 10. mars 2025 Byråd for finans Svar på skriftlig spørsmål fra Eira Vilde Martinsen Garrido (SV) om Overvåkningsutstyr fra Hikvision og Dahua - Utvalg for finans, kultur og næring - Innsendt: 26.2.2025 I et skriftlig svar på spørsmål 54 om bruk av overvåkningsutstyr fra Hikvision og Dahua ble det opplyst at Bergen kommune per i dag ikke har en sentral avtale som dekker behovet for alarmtjenester eller overvåkingskameraer. Det er imidlertid utlyst en konkurranse for en rammeavtale for alarmtjenester, hvor det stilles krav til menneskerettigheter og aktsomhetsvurderinger. Når det gjelder overvåkingskameraer, har det faglig sett ikke blitt vurdert som nødvendig å inngå en egen rammeavtale, men byråden erkjenner at behovet kan oppstå. I dag skjer mange av innkjøpene som enkeltkjøp, og det vil bli vurdert om en rammeavtale bør etableres for å sikre en mer helhetlig praksis. Det er nå over et halvt år siden denne problemstillingen ble reist, og det er fortsatt overvåkningsutstyr fra Hikvision og Dahua installert i offentlige bygg. Ett eksempel er på Bergen Offentlige Bibliotek, hvor Bergens fribyforfatter Abduweli Ayup arbeider under et slikt kamera. Ayup er en kjent forkjemper for uigur-folkets rett til språk og kultur og har selv blitt torturert i en kinesisk interneringsleir. Bekymringen rundt Hikvision og Dahua handler ikke bare om sikkerhet, men også om menneskerettigheter. Disse selskapene har dokumenterte koblinger til Kinas kommunistparti og har levert overvåkningsutstyr til myndighetene i Xinjiang-regionen, der det har vært omfattende menneskerettighetsbrudd mot uigurene. Flere land har allerede forbudt eller begrenset bruken av slike kameraer på grunn av sikkerhetsrisikoer knyttet til cybersikkerhet og potensiell spionasje. Hvordan vurderer byrådet bruken av overvåkningsutstyr fra Hikvision og Dahua i Bergen kommune opp mot byens forpliktelser som en menneskerettighetsby? Ser byrådet det som forsvarlig å fortsette bruken av dette utstyret til tross for dokumenterte menneskerettighetsbrudd og sikkerhetsrisikoer knyttet til overvåkningsteknologi fra Kina? Vil byrådet kartlegge alternative leverandører av overvåkningsutstyr og vurdere å bytte ut Hikvision og Dahua med mer etisk forsvarlige alternativer? Svar fra byråden: For anskaffelser i Bergen kommune er de menneskerettslige forpliktelser kommunen har søkt ivaretatt gjennom de krav som stilles i lovverk og i kommunens egne retningslinjer. Ved flere anledninger, blant annet i mitt svar på skriftlig spørsmål fra representanten om samme tematikk i august 2024, har byrådet redegjort for retningslinjene. Retningslinjene skal blant annet bidra til å sikre krav om ivaretakelse av grunnleggende menneskerettigheter i alle kommunens anskaffelser over kr.100.000,- på områder som er opplistet som høyrisikogrupper av Direktoratet for forvaltning og økonomistyring. Som jeg svarte i august 2024 så tar kommunen arbeidet med etisk handel og menneskerettigheter i leverandørkjeden alvorlig og jobber med dette kontinuerlig. Representanten viser til at tematikken ble løftet for mer enn seks måneder siden, og slik jeg oppfatter det etterlyses tiltak knyttet til bruken av kameraer fra nevnte leverandører ved Bergen offentlige bibliotek. Biblioteket har, etter det jeg er informert om, igangsatt prosesser for å bytte ut kameraer i flere av sine filialer. Som en del av denne prosessen gjøres det personvernkonsekvensutredinger. Det må likevel påpekes at utskifting av kamera har en kostnadsside som gjør at man er avhengige av å finne dekning i budsjettet. Kommunen har over tid brukt kamerautstyr fra flere forskjellige produsenter, og jeg mener at det ikke er behov for å eksplisitt kartlegge alternative leverandører på nåværende tidspunkt. Jacob Mæhle - Byråd for finans Dokumentet er godkjent elektronisk. "
}