{
  "dokument_id": "15d7121e-2bd7-53c4-abb2-a82c0cee42e9",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 15 fra Karl Eidesund (H) og Erik Abrahamsen (H) om manglende etterlevelse av planbestemmelse i reguleringsplan for Sotra sambandet. Bergen bystyre 06.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9930360/Framstilling-Interpellasjon-nr-15-fra-Karl-Eidesund-H-og-Erik-Abrahamsen-H-om-manglende-etterlevelse-av-planbestemmelse-i-reguleringsplan-for-Sotra-sambandet-Bergen-bystyre-06-03-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BBU - Seksjon forvaltning og samhandling Vår referanse: 2024/26202-2 (Arbeidssted) Saksbehandler: Anette Hatlemark Drabløs Dato: 26. februar 2024 Fra Bystyrets kontor Interpellasjon nr. 15 fra Karl Eidesund (H) og Erik Abrahamsen (H) om manglende etterlevelse av planbestemmelse i reguleringsplan for Sotra sambandet. Bergen bystyre 06.03.2024 Alvøskogen er det største og mest verdifulle rekreasjonsområde for innbyggerne i store deler av ytre Laksevåg. Særlig for beboere i tettbygde og levekårsutsatte områder som Loddefjord og Olsvik er tilgang til dette området viktig. Tilgang til fots er avgjørende for de fleste som benytter dette tilbudet. Vi snakker om hverdagen til ca 10.000 mennesker. Ved oppstart av arbeidet med Sotrasambandet ble imidlertid atkomsten via gangveisystemet ved Storavatnet sperret og utbygger SotraLink har i møter med lokale initiativtakere bekreftet at gangveien inn i området vil forbli avsperret frem til prosjektet er ferdigstilt i 2027. Dette er imidlertid klart i strid med reguleringsbestemmelsene som fastsatt av Bergen bystyre. Vi henviser derfor til planbestemmelsenes punkt 10.9 i Bystyresak 145/19, Laksevåg, Gnr. 123, bnr. 371 mfl. Rv. 555 Storavatnet, ny kollektivterminal og grøntstruktur. Offentlig områdereguleringsplan, Plan-ID: 64550000 vedtatt av Bystyret 23.05.2019 som lyder: «Turveg/sti til Alvøyskogen nordvest for Storavatnet skal i størst mulig grad holdes åpen gjennom anleggstiden». Spørsmål: Hva vil byråden gjøre for å sørge for at SotraLink og Statens vegvesen forholder seg til den vedtatte reguleringsplanen på dette punktet? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}