{
  "dokument_id": "70b91131-0ca0-525c-b87f-926b0b306017",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Knut Vindenes (H) om Godt skoletilbud for skoleflinke elever - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12237522/Svar-pa-skriftlig-sporsmal-fra-Knut-Vindenes-H-om-Godt-skoletilbud-for-skoleflinke-elever-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/129193-3 Saksbehandler: Sara Brügger Helgesen Fra Dato: 13. mars 2025 Byråd for barnehage og skole Skriftlig spørsmål fra Knut Vindenes (H) om Godt skoletilbud for skoleflinke elever - Utvalg for barnehage, skole og idrett Det er grunnleggende viktig at alle elever trives og får oppleve mestring i skolen. Dette gjelder for alle elever, og helt rettmessig har skolen et godt fokus på å ivareta elever som sliter faglig. Men like viktig er det å ivareta godt nok elever med såkalt stort læringspotensial; dette definert som både elever som er såkalt skoleflinke og elever som har potensiale for å bli det. Denne elevgruppen må møtes med store nok faglige utfordringer slik at de kan utfolde seg og lære i henhold til sitt potensiale og sitt faglige nivå. Skolesystemet må stimulere disse elevene allerede fra tidlig alder. Det handler blant annet om et læringsmiljø som gir rom for kompleks tenkning, nysgjerrighet og kreativ problemløsning, og som kan motivere disse elevene til å forfølge en karriere innen forskning og innovasjon. I tillegg til at dette betyr mye for trivselen og livskvaliteten for den enkelte elev, så er det også svært viktig i samfunnsperspektiv at skolesystemet fra grunnskolen og oppover utvikler talenter som kan bekle viktige roller i fremtiden både i forskning og privat næringsliv. Den mye omtalte Draghi-rapporten i Europa høsten 2024 påpeker nettopp det økte behovet for forskning i næringslivet og oppfordret til mer fokus på å fremme vitenskapelige og teknologiske ferdigheter. Rapporten påpeker at for å opprettholde og styrke Europas konkurranseevne, er det nødvendig med flere høykompetente forskere og innovatører. Nasjonalt har Norge etablert tiltak for å støtte elever med stort læringspotensial. Blant annet har Utdanningsdirektoratet etablert en «Kompetansepakke om elever med stort læringspotensial» Spørsmål til byråden: Hvordan jobbes det i bergensskolen for å sikre best mulig læringsmiljø for elever med store læringspotensial? Svar fra byråden: Byrådet arbeider for at alle elever i bergensskolen skal få utviklet sitt fulle potensial, også elever med stort læringspotensial. Ifølge Udir er dette elever som «lærer raskere og tilegner seg mer kompleks kunnskap sammenlignet med jevnaldrende». Begrepet omfatter både de elevene som presterer på et høyt og avansert nivå, og de elevene som har et potensial for å gjøre det.1 Opplæringsloven er tydelig på at opplæringen skal tilpasses den enkelte elev: 11-1.Tilpassa opplæring 1 Elever med stort læringspotensial | udir.no Kommunen og fylkeskommunen skal sørgje for at opplæringa er tilpassa, det vil seie at elevane får eit tilfredsstillande utbytte av opplæringa uavhengig av føresetnader, og at alle skal få utnytta og utvikla evnene sine.2 Bergen kommunes kvalitetsutviklingsplan, Sammen for kvalitet – læring og medvirkning, legger føringer for hvordan bergensskolen skal arbeide for å styrke kvaliteten på opplæringen og sikre et godt læringsmiljø for alle elever. Visjonen i planen er «kompetanse for alle i mulighetenes skole». I mulighetenes skole skal alle elever få utnyttet sitt potensiale. Som spørrer påpeker har Utdanningsdirektoratet utarbeidet en kompetansepakke om elever med stort læringspotensial, og en nettside med veileder og informasjonsfilmer om temaet. I tillegg til dette har skoler i Bergen, i samarbeid med Høgskulen på Vestlandet, laget en egen veileder for tilpasset opplæring for barn med stort læringspotensial. Formålet med veilederen er å hjelpe skolene å identifisere elever med stort læringspotensial, og veilede skolene i hvordan undervisningen best mulig kan tilpasses disse elevene. Aktuelle tilpasninger kan for eksempel være å la eleven jobbe på et høyere nivå, eller å la eleven fordype seg i noe hen er spesielt interessert i. Veilederen er tilgjengeliggjort for skolene gjennom BkKvalitet, Bergen kommunes kvalitetssystem. Veilederen synliggjør at det finnes ulike typer elever med stort læringspotensial, med beskrivelse av typiske trekk som de voksne kan se etter blant elevene. Det er viktig at både elevene og foreldrene informeres og involveres i tilpasning av opplæringen. Noen skoler i Bergen har også hatt «elever med stort læringspotensial» som tema i forbindelse med DeKomp (Desentralisert ordning for kompetanseutvikling i skole). Informasjon om elever med stort læringspotensial, med lenke til veilederen og Utdanningsdirektoratets nettsider, er tilgjengeliggjort på Faghjelpen, som er Bergen kommunes intranett. Her ligger det informasjon om arbeidet knyttet til elever med stort læringspotensial, sammen med annen informasjon om tilpasset opplæring i skolen. En mulighet for å tilpasse undervisningen til elever med stort læringspotensial er å gi dem mulighet til å ta fag på et høyere trinn enn det de tilhører, også kalt forsering av fag. Elever kan både flyttes opp hele trinn, eller forsere i enkeltfag. En annen mulighet er hospitering, altså at elever kan følge undervisningen i enkelte timer på andre trinn. Talentsenteret i realfag ved Bergen Vitensenter, Vilvite, tilbyr også gratis kompetanseheving til skoler som ønsker å øke de ansattes kunnskap om elever med stort læringspotensial. Kurset går over to dager, og har en praktisk tilnærming der lærere skal få kjennskap til konkrete verktøy de kan bruke i møtet med elever med stort læringspotensial. Christian Haugen - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. 2 https://lovdata.no/lov/2023-06-09-30/§11-1 "
}