{
  "dokument_id": "f0f8abe3-3ede-5a64-8e03-8d87b275d820",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bymiljøetatens uttalelse, oppstartsmøte Åsane. Gnr 216, bnr 1269. Vollane",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8032005/Bymiljoetatens-uttalelse-oppstartsmote-Asane-Gnr-216-bnr-1269-Vollane",
  "tekst": "Fra: \"Bjørnsen, Einar Kverndal\" Sendt: torsdag 11. mai 2023 09:40:01 Til: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Kopi: \"Sandahl, Tom\" <Tom.Sandahl@bergen.kommune.no>; \"Sørensen, Ingvild Lande\" <Ingvild.Sorensen@bergen.kommune.no>; \"Knutsen, Valentina\" <Valentina.Knutsen@bergen.kommune.no>; \"Keith, Andrew\" <Andrew.Keith@bergen.kommune.no>; \"Tanum, Oskar Sørbø\" <Oskar.Tanum@bergen.kommune.no> Emne: Bymiljøetatens uttalelse, oppstartsmøte Åsane. Gnr 216, bnr 1269. Vollane Hei, Viser til mottatte orientering om oppstartsmøte for PLAN-2023/11868, Åsane. Gnr 216, bnr 1269. Vollane. Bymiljøetatens vurderinger Friluftslivsområdet Vollane Området hvor det planlegges bebyggelse er definert som et svært viktig friluftslivsområde, jf. Kartlegging av friluftslivsområder i Bergen kommune i regi av Bymiljøetaten, 2016. Viser til figur 1. Badeviken med bakenforliggende gresslette og neset i vest er registrert som det statlig sikrede friluftslivsområde Vollane. Et statlig sikret friluftslivsområde er et område som det offentlige har skaffet seg rådighet over ved kjøp eller avtale om bruksrett. Staten har bidratt til at disse områdene har blitt sikret for allmennhetens bruk. I Miljødirektoratets veiledere knyttet til forvaltning av statlig sikrede friluftslivsområder (M-1985) står det at: Utgangspunktet for all forvaltning av statlig sikrede friluftslivsområder er at de er sikret for allmennhetens friluftslivsutøvelse. De skal forvaltes slik at de ivaretas til dette formålet, og de skal være tilgjengelige og attraktive å bruke. Figur 1: Kartlegging av friluftsområder i Bergen kommune Selve avgrensningen til det som er statlig sikret er ikke direkte berørt av foreslåtte planområde, men det bakenforliggende området inngår i arealet som er kartlagt som svært viktig friluftsområde. Det er en romslig og svært mye brukt badeplass med stor gressbakke som bakland. Det betyr at en nedbygging av det bakenforliggende arealet vil kunne virke svært privatiserende. Det vil beslaglegge en viktig del av turområdet og tilkomstmulighetene til selve badeplassen, i tillegg ha en svært negativ fjernvirkning da bebyggelsen vil være svært synlig i et flatt og åpent terreng. Friluftsområdet Vollane er brukervennlig for flere brukergrupper da det er tilrettelagt med blant annet badestige, handicaprampe, toalett, samt tilgjengelig HC-parkering. Bymiljøetaten stiller seg derfor negativ til en nedbygging av et så viktig og mye brukt friluftslivsområde. Økologisk korridor og naturområde Området består i dag av fulldyrket mark og høybonitets løvskog, jf. arealressurskart AR5. Slike skoger er ofte svært artsrike og frodige, og mange arter lever også i tilknytning til åpent jordbrukslandskap. Det er registrert en økologisk korridor gjennom det aktuelle området (jf. blågrønt temakart til KPA2018) med direkte kobling til Eidsvågen og Ervikbukta. Grøntområder tilknyttet vann utgjør viktige leveområder for mange arter. Økologiske korridorer skal sikre at dyr og planter kan forflytte og spre seg på naturlig vis. Forbindelsene i temakartet er tegnet inn for å ivareta slike korridorer, samt videreutvikle og etablere nye økologiske korridorer. En eventuell bebyggelse her vil kunne punktere den økologiske korridoren. Arealendring, og bit for bit nedbygging, er hovedtrusselen for naturmangfoldet i Norge. Oppstykket natur gjør det vanskeligere for arter å bevege seg fra et område til et annet, og gjør at vi får mange små bestander som er adskilt fra hverandre, noe som hindrer genetisk mangfold. Sett i sammenheng med alle arealendringer som skjer i den tette byen, blir de samlede konsekvensene av denne typen utbygging store. Den økologiske korridoren i planområdet er en viktig forbindelse mot større grøntområder utenfor planområdet. Slike strukturer er særlig viktige i den tette byen, og det er derfor svært viktig å ivareta eksisterende grøntstruktur når vi planlegger og utvikler nye områder. Vi viser til at temakartet for blågrønne strukturer skal legges til grunn ved planlegging, utbygging og forvaltning, og de sammenhengende blågrønne strukturene skal ivaretas og sikres, jf. KPA § 10.1 og 10.2. Mobilitet og trafikk Vollane er en kommunal adkomstveg til offentlig friområde. Vegen mangler tilbud for myke trafikanter, er smal, og mangler møteplasser for biler og snuplass ved enden. Vegen har i dag blandet trafikk til næringsbygg, Eidsvåg kirke og ca. 25 eksisterende eneboliger. Den kommunale vegen ligger i sin helhet på privat eiendom. Den aktuelle eiendommen har ikke avkjørsel. Eiendommen er regulert i ID 35304000, Vollane. På plankartet har eiendommen betegnelse boligområde B4, (18 eneboligtomter). Gjeldende reguleringsplan forutsetter oppgradering av kommunal veg Vollane med bla etablering av fortau inntil avkjørsel til boligområde B4. Resten av den kommunale vegen er ikke regulert. Bymiljøetaten tolker ID 35304000 slik at ved regulering av ny snuplass kommunal veg ved avkjørsel til B4 skal resten av vegen ha status felles/ privat. Gjeldende reguleringsplan har ikke rekkefølgekrav for oppgradering av den kommunale vegen. En utbygging med 50 nye boliger og næring (fotpleie, fysioterapi etc.) vil gi vesentlig økt trafikk. Ved en slik utbygging anbefaler vi at det stilles krav om prosjektering og opparbeiding av vegnettet. Dagens kommunale veg og arealer langs vegen som er nødvendige for oppgradering må inngå i planavgrensningen. I planprosessen skal status og utforming av vegnettet i henhold til gjeldende Veinorm for Bergen kommune og håndbøker til Statens vegvesen vurderes Renovasjon Tiltakshaver må utarbeide en RTP basert på RTV. Anbefaling Vollane har stor verdi som friluftsområde, og vi er negative til en utbygging i dette svært viktige friluftsområdet (jfr. Kart over friluftsområder). Området har også stor verdi som økologisk korridor, og en utbygging her vil kunne punktere denne viktige korridoren. Bystyret har nylig vedtatt ny klimastrategi og naturstrategi for Bergen. I strategiene er et av målene at Bergen skal være en arealnøytral kommune innen 2030. Dette innebærer at vi gjenbruker allerede utbygde arealer fremfor å bygge ned natur, jordbruksarealer og grøntområder. Hvis det likevel åpnes opp for en utbygging, må veien opparbeides for å sikre trygg og attraktiv forbindelse for myke trafikanter. En utvidelse av veisnittet vil medføre inngrep i omkringliggende landskap. Dette må tas med i vurderingen. Dagens kommunale veg og arealer langs vegen som er nødvendige for oppgradering må inngå i planavgrensningen. Med vennlig hilsen Einar Kverndal Bjørnsen Seniorarkitekt MNAL Bymiljøetaten Plan- og utredningsavdelingen/ Planuttale og koordinering Telefon: 408 15 977 einar.bjornsen@bergen.kommune.no "
}