{
  "dokument_id": "d8b63a33-8aa9-5c35-b756-794bd33a70fd",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Uttalelse, søknad om ruteløyve for fartøy",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12577690/Framstilling-Uttalelse-soknad-om-ruteloyve-for-fartoy",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/150023-4 Uttalelse, søknad om ruteløyve for fartøy Hva saken gjelder: Rødne Trafikk AS har søkt Vestland fylkeskommune om ruteløyve på strekningen fra Solheimsviken til Gamle Bergen museum for årets sommersesong. Tilbudet retter seg mot turister i Bergen, og har til hensikt å gi turister og besøkende i Bergen en sightseeingtur i Bergens havnebasseng, type «hop-on/hop off». Billetter vil være tilgjengelige som tur-billett, kr 295,- per rundtur. Turen vil ta ca. 2 timer tur/retur. Det skal benyttes helelektrisk ferge, type Hyke shuttle 0001. Denne har kapasitet til å transportere inntil 50 passasjerer. Det søkes om drift fra kl. 08:00- 21:00, alle dager i uken. Vedlagt er rutetabell. Vestland fylkeskommune ber nå Bergen kommune om uttalelse i forbindelse med søknaden. Økonomiske konsekvenser: Søknaden behandles av Vestland fylkeskommune. Nytt båttilbud for turister og besøkende i Bergen, vil ikke ha økonomiske konsekvenser for Bergen kommune. Byrådens vurdering og anbefaling/konklusjon: Bergen kommune er positiv til søknad om ruteløyve som omsøkt. Vi ønsker å tilrettelegge for utvikling av et bærekraftig reiseliv og tiltak som øker byens attraktivitet som reiselivsdestinasjon. \"Nye steder\" i turistsammenheng som Solheimsviken og Laksevåg kan tilgjengeliggjøres og fremvises på en god måte med omsøkte ruteløyve. Bergen kommune ønsker primært å ha en ja-holdning til de som ønsker å bidra til å utvikle byen, og i søknadsprosesser, og samarbeide tett med næringslivet for å fremme felles interesser og mål. Det tas imidlertid forbehold om at denne uttalelsen ikke fremhever spesielt Rødne Trafikk AS fremfor andre operatører i en eventuell konkurransesituasjon. 1 Vedtakskompetanse: Byrådets fullmakter pkt. 2.1 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: «Byrådets driftsansvar Som øverste ledelse av kommunens administrasjon, som arbeidsgiver, tjenesteleverandør, myndighetsutøver, samfunnsutvikler og som folkevalgt organ, har byrådet myndighet til, og ansvar for, å forestå løpende drift og utvikling av kommunens virksomhet.» Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: Byrådet avgir uttalelse til «søknad om ruteløyve for fartøy» slik den fremkommer av byrådens vurdering og anbefaling/konklusjon. Dato: 6. mai 2025 Eivind Nævdal-Bolstad Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Oversendelsesbrev fra Vestland fylkeskommune, datert 4.april 2025. 2. Søknad om driftskonsesjon fra Rødne Trafikk AS, datert 19.mars 2025. 3. Forslag til rutetabell 2 "
}