{
  "dokument_id": "24321347-8d1e-5765-9596-636204da02fe",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtekter for stiftelsen pr. 03.12.24 - signed",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12099270/Vedtekter-for-stiftelsen-pr-03-12-24-signed",
  "tekst": " Vedtekter for stiftelsen FESTSPILLENE I BERGEN STI Fastsatt av Fylkesmannen i Hordaland i brev av 21. januar 1989. For endringer, se fotnote 1). §1 FORMÅL Stiftelsen FESTSPILLENE I BERGEN har som formål innenfor et bestemt tidsrom å organisere kunstneriske arrangementer på høyt nasjonalt og internasjonalt nivå. - Arrangementene skal gi et bilde av de beste norske og internasjonale kunstfrembringelser, vesentlig innenfor musikk, men også ballett, opera, teater, folklore og andre kunstarter. - Festspillenes målsetting er å være den fremste norske manifestasjon i sitt slag, med internasjonal gjennomslagskraft. - Stiftelsen har ikke erverv til formål. §2 KAPITAL Stiftelsens grunnkapital utgjør NOK 450.000. Styret har adgang til å etablere et reservefond for Festspillene. §3 REPRESENTANTSKAPET 3.1 Stiftelsen skal ha et representantskap på minst 9 medlemmer med personlige varamedlemmer, slik: - Den norske stat 1 medlem - Vestland fylkeskommune 1 medlem - Bergen kommune 1 medlem - Stiftelsen Musikkselskapet Harmonien 1 medlem - Den Nationale Scene 1 medlem - Grieghallen AS 1 medlem Side 1 av 5 - Universitetet i Bergen 1 medlem - KODE kunstmuseer og komponisthjem 1 medlem - Bergen Kunsthall 1 medlem Styret kan ved behov utvide antall medlemmer i representantskapet. Medlemmene skal ha kompetanse relevant for Festspillene. 3.2 Representantskapets medlemmer oppnevnes for 4 år. Nyutnevnelse i funksjonstiden finner sted bare ved ledighet. Ingen kan sammenhengende fungere som medlem i mer enn 8 år. 3.3 Minst 6 av representantskapets medlemmer skal være bosatt i Bergen/Vestland. 3.4 Representantskapet skal ha en ordfører og en varaordfører som velges av og blant medlemmene. 3.5 Representantskapet har som oppgave: - Å utpeke en valgkomité som fremmer forslag til valg av de 2 medlemmer av styret, og varamedlemmer, som velges av representantskapet. - Å velge 2 styremedlemmer med personlige varamedlemmer. - å gi råd til Festspillenes styre om den langsiktige utvikling av Festspillene og om samarbeidet mellom Festspillene og andre lokale og nasjonale kulturinstitusjoner. 3.6 Representantskapet holder møter minst 1 gang i året og når ordføreren eller minst 3 medlemmer krever det. Ordføreren innkaller skriftlig til møtene med minst 1 ukes varsel, med angivelse av de saker som skal behandles. Styret kan med 1 ukes varsel be om at en sak forelegges for representantskapet. Representantskapet er beslutningsdyktig når minst 6 medlemmer eller varamedlemmer er til stede. Ved stemmelikhet har ordføreren dobbeltstemme. Det føres referat fra møtene. Ordføreren kan beslutte å innkalle styret og kunstnerisk råd til felles rådslagning med representantskapet. Side 2 av 5 §4 STYRET 4.1 Stiftelsen skal ha et styre på 7 medlemmer med personlige varamedlemmer. Samtlige velges for 4 år av gangen. Et representantskapsmedlem kan ikke sitte i styret. Ingen kan sammenhengende være styremedlem i mer enn 8 år. Styreleder har dobbeltstemme ved stemmelikhet, dog ikke i ansettelsessaker. Styret velger selv sin nestleder. Den norske stat oppnevner styrets leder med varamedlem. Vestland fylkeskommune oppnevner 2 styremedlemmer med varamedlemmer. Bergen kommune oppnevner 1 styremedlem med varamedlem. Representantskapet oppnevner 2 styremedlemmer med varamedlemmer. 1 styremedlem med varamedlem oppnevnes av og blant de fast ansatte i Festspillene. Oppnevnelsen av representantskapets styre- og varamedlemmer skal skje etter at stat, fylke og kommune har valgt sine representanter. Valgperioden følger kommunevalgperioden, dog slik at nyvalgte medlemmer tiltrer 1. januar. Bestemmelsen i første ledd om tjenestetidens lengde gjelder også for styremedlem som er valgt blant de ansatte i Festspillene, eller til vedkommende slutter i Festspillene. Valgperioden for ansattvalgt styremedlem følger ikke kommunevalgperioden. 4.2 Styret, som er stiftelsens øverste organ, har som oppgave: - å forestå forvaltningen av stiftelsens anliggender. - å påse at økonomi og formuesforvaltning samt kontraktsforpliktelser er gjenstand for betryggende kontroll. Regnskap føres i overens- stemmelse med regnskapslovens regler. - å ha det overordnede økonomiske og driftsmessige ansvar for siftelsen. - å ansette direktør. - å vedta stiftelsens budsjett. §5 DIREKTØR - KUNSTNERISK LEDER 5.1 Stiftelsen skal ha en direktør som skal være ansvarlig for den kunstneriske ledelse og overfor styret ansvarlig for den økonomiske drift av virksomheten og organisering av de årlige arrangementer. Side 3 av 5 5.2 Direktøren ansettes på åremål. Styret fastsetter åremålsperioden. Etter utløpet av åremålsperioden kan det avtales ny åremålsperiode. 5.3 Etter forslag fra direktøren oppnevner styret et kunstnerisk råd som skal ha en rådgivende funksjon og bistå direktøren i kunstneriske spørsmål. 5.4 Direktøren er ansvarlig for inngåelse av kontrakter med kunstnere og gjestende ensembler innenfor de fastsatte økonomiske rammer. Styret kan gi særskilt instruks for økonomiforvaltningen. §6 REGNSKAP OG REVISJON Stiftelsen skal følge de til enhver tid gjeldende regler om regnskapsføring og revisjon. Stiftelsens revisor velges av styret. §7 VEDTEKTSENDRING Endring av disse vedtekter krever tilslutning fra representantskapet og samtlige tre tilskuddspartnere – Den norske stat, Bergen kommune og Vestland fylkeskommune. Vedtektsendring skal godkjennes av offentlig myndighet overensstemmende med stiftelseslovens regler for omdanning. §8 OPPLØSNING Oppløsning av stiftelsen krever tilslutning fra representantskapet og samtlige tre tilskuddspartnere – Den norske stat, Bergen kommune og Vestland fylkeskommune. Ved oppløsning av stiftelsen skal stiftelsens midler i sin helhet benyttes i henhold til stiftelsens vedtektsfestede formål og kan kun tilfalle sammenslutning med tilsvarende formål. §9 UTFYLLENDE BESTEMMELSER For øvrig gjelder stiftelseslovens regler og deretter reglene i aksjeloven, så langt disse passer. Side 4 av 5 Note 1) endringer stadfestet av Fylkesmannen i brev av 21. januar 1991, i brev 4. februar 1992, i brev av 8. mai 1996, i brev av 17. september 1997 og i brev av 18. november 2002. Overført til Stiftelsesregisteret 14. novemb er 2005, endringer stadfestet i brev av 14. november 2005 og 29. mars 2016. Signert: Thorhild Widvey Stian Jean Opedal Davies -------------------------------------------- Thorhild Widvey (Jan 7, 2025 14:44 GMT+1) -------------------------------------------- Stian Jean Opedal Davies (Jan 11, 2025 14:11 GMT+1) Thorhild Widvey Stian Jean Opedal Davies Styreleder Styrets nestleder -------------------------------------------- Lise-May Sæle (Jan 11, 2025 14:12 GMT+1) -------------------------------------------- Lise-May Sæle Geir Henning Eikeland Styremedlem Styremedlem Karianne Mjelde -------------------------------------------- -------------------------------------------- Karianne Mjelde (Jan 13, 2025 08:52 GMT+1) Fabian Emil Stang Karianne Mjelde Personlig vara for André Støylen Ansattvalgt styremedlem Sett: Linn Kristin Engø -------------------------------------------- Linn Kristin Engø (Jan 16, 2025 12:34 GMT+1) Linn Kristin Engø Styremedlem Side 5 av 5 Vedtekter for stiftelsen Final Audit Report 2025-01-16 Created: 2025-01-07 By: Trude Claussen (trude@fib.no) Status: Signed Transaction ID: CBJCHBCAABAANI2nZVkw2DG79d1C9fXFpn5xsTG60Jla \"Vedtekter for stiftelsen\" History Document created by Trude Claussen (trude@fib.no) 2025-01-07 - 12:16:25 PM GMT Document emailed to Thorhild Widvey (tw@widvey.net) for signature 2025-01-07 - 12:16:29 PM GMT Email viewed by Thorhild Widvey (tw@widvey.net) 2025-01-07 - 12:16:45 PM GMT Document e-signed by Thorhild Widvey (tw@widvey.net) Signature Date: 2025-01-07 - 1:44:21 PM GMT - Time Source: server Document emailed to Stian Jean Opedal Davies (stian.jean.opedal.davies@vlfk.no) for signature 2025-01-07 - 1:44:23 PM GMT Email viewed by Stian Jean Opedal Davies (stian.jean.opedal.davies@vlfk.no) 2025-01-11 - 1:11:05 PM GMT Document e-signed by Stian Jean Opedal Davies (stian.jean.opedal.davies@vlfk.no) Signature Date: 2025-01-11 - 1:11:29 PM GMT - Time Source: server Document emailed to Lise-May Sæle (lisemay.saele@gmail.com) for signature 2025-01-11 - 1:11:31 PM GMT Email viewed by Lise-May Sæle (lisemay.saele@gmail.com) 2025-01-11 - 1:11:48 PM GMT Document e-signed by Lise-May Sæle (lisemay.saele@gmail.com) Signature Date: 2025-01-11 - 1:12:01 PM GMT - Time Source: server Document emailed to Fabian Emil Stang (fabian@bfriele.no) for signature 2025-01-11 - 1:12:03 PM GMT Email viewed by Fabian Emil Stang (fabian@bfriele.no) 2025-01-12 - 11:31:22 AM GMT Document e-signed by Fabian Emil Stang (fabian@bfriele.no) Signature Date: 2025-01-12 - 11:34:05 AM GMT - Time Source: server Document emailed to Geir Henning Eikeland (geir@tunework.com) for signature 2025-01-12 - 11:34:06 AM GMT Email viewed by Geir Henning Eikeland (geir@tunework.com) 2025-01-12 - 1:04:26 PM GMT Document e-signed by Geir Henning Eikeland (geir@tunework.com) Signature Date: 2025-01-12 - 1:04:42 PM GMT - Time Source: server Document emailed to Karianne Mjelde (karianne@fib.no) for signature 2025-01-12 - 1:04:44 PM GMT Email viewed by Karianne Mjelde (karianne@fib.no) 2025-01-13 - 7:51:38 AM GMT Document e-signed by Karianne Mjelde (karianne@fib.no) Signature Date: 2025-01-13 - 7:52:06 AM GMT - Time Source: server Document emailed to Linn Kristin Engø (linn.engo@bergen.kommune.no) for signature 2025-01-13 - 7:52:07 AM GMT Email viewed by Linn Kristin Engø (linn.engo@bergen.kommune.no) 2025-01-16 - 11:33:46 AM GMT Document e-signed by Linn Kristin Engø (linn.engo@bergen.kommune.no) Signature Date: 2025-01-16 - 11:34:01 AM GMT - Time Source: server Agreement completed. 2025-01-16 - 11:34:01 AM GMT "
}